{"metadata": {"length": 120384, "words": 20751, "reading_time_min": 103.755}, "text": "Primera parte: 1885-1902\n\n\nEra una mujer joven de aspecto resuelto, su cabello era oscuro, rizado y corto con raya a un lado, la cara como un breve óvalo con las cejas rectas y la boca grande y curvada. Un cuello blanco redondo sobresalía de la chaquetilla ajustada y abotonada, y unos puños blancos y redondos resaltaban las manos con hoyuelos que descansaban relajadas sobre los pliegues de su falda de volantes, fruncidos alrededor del polisón. Sentada así, aun fijada para siempre en la pose de ser fotografiada, una imagen inmóvil en su oscuro marco de nogal con hojas de roble plateadas en las esquinas, sus sonrientes ojos grises seguían a quien estuviera en la habitación. Aquella sonrisa, temeraria e indiferente, perturbaba bastante a sus sobrinas Maria y Miranda, quienes solían preguntarse por qué todas las personas mayores que contemplaban esa fotografía decían: «Qué preciosa», y por qué todos los que la habían conocido la consideraron tan bella y encantadora.\n\n\nAl fondo, con su búcaro de flores y sus cortinas de terciopelo drapeadas la clase de búcaro y la clase de cortinas que ya nadie tenía—, había una especie de alegría marchita. El vestido no tenía un aire romántico, sencillamente estaba pasado de moda, y todo eso se relacionaba en la mente de las niñas con cosas muertas: el olor de los cigarrillos medicinales de la abuela, sus muebles que olían a cera y su anticuado perfume Flor de Naranjo. La mujer de la fotografía había sido la tía Amy, pero entonces era únicamente un fantasma en un marco y una historia triste y bonita de otra época. Había sido bella, muy querida, desdichada y había muerto joven.\n\n\nMaria y Miranda, de doce y ocho años respectivamente, sabían que eran jóvenes, aunque tenían la sensación de haber vivido ya mucho tiempo. No habían vivido solamente los años que tenían, les parecía que sus recuerdos habían comenzado antes de que hubieran nacido, en las vidas de los adultos que las rodeaban, viejos de más de cuarenta años, la mayoría de los cuales se empeñaba en decir que ellos también habían sido jóvenes. Era difícil de creer.\n\n\nSu padre, Harry, era hermano de la tía Amy. Ella había sido su hermana favorita. A veces él miraba la fotografía y decía: «No es muy buena. Su cabello y su sonrisa eran su principal belleza, pero aquí no lucen nada. Además, era mucho más esbelta. Gracias a Dios nunca ha libido mujeres gordas en la familia».\n\n\nCuando oían a su padre decir cosas así, Maria y Miranda sencillamente se preguntaban, sin intención de criticar, qué quería decir. Su abuela era delgada como una cerilla; las fotografías de su madre, que murió hacía ya mucho tiempo, demostraban que había sido casi un pabilo. Apuestas jovencitas que resultaban ser, para asombro de Miranda, también nietas de su abuela, los visitaban durante sus vacaciones escolares y presumían de sus cinturas de cincuenta y cuatro centímetros. Pero ¿qué tenía que decir su padre acerca de la tía abuela Eliza, que apenas cabía por las puertas y que, cuando estaba sentada, era un sólido monumento piramidal del suelo al cuello? ¿Y de la tía abuela Keziah, de Kentucky? Su marido, el tío abuelo John Jacob, se había negado a permitirle montar los caballos buenos cuando ella alcanzó los ciento diez kilos. «No —había dicho el tío abuelo John Jacob—, los sentimientos de caballerosidad no han muerto en mi corazón, pero tampoco ha muerto mi sentido común, por no hablar de la caridad hacia nuestros fieles amigos mudos. Y, entre ambos sentimientos, vence la caridad.» Alguien señaló al tío abuelo John Jacob que la caridad debería impedirle herir la vanidad femenina de la tía abuela Keziah con semejante comentario acerca de su figura. «La vanidad femenina se repondrá —contestó el tío abuelo John Jacob, insensible —, pero ¿y el lomo de mis caballos? Si ella hubiese tenido desde el principio la suficiente vanidad femenina, nunca habría llegado a tener esa figura.» Bueno, la tía abuela Keziah era famosa por su corpulencia, ¿y acaso no era de la familia? Pero a la memoria de su padre parecía sucederle algo cuando pensaba en las chicas de la familia que había conocido en su juventud y declaraba firmemente que todas habían sido, en todas las generaciones sin excepción, tan esbeltas como juncos y tan elegantes como sílfides.\n\n\nEsa lealtad de su padre ante las pruebas contrarias a su ideal se debía a su amor por la familia y a la pasión por la leyenda que compartía con los demás. Les encantaba contar historias románticas y poéticas o divertidas con un humor romántico; no embellecían las circunstancias externas, pues lo que importaba era el sentimiento. Sus corazones y sus fantasías estaban fascinados por su pasado, un pasado en el cual las consideraciones materiales habían desempeñado un papel sin importancia. Sus relatos eran casi siempre historias de amor bajo un cielo luminoso y despejado de un azul celestial.\n\n\nLas fotografías, los retratos de pintores ineptos que se empeñaban en halagar y las prendas de fiesta dobladas y guardadas entre hierbas secas y alcanfor eran decepcionantes cuando las niñas trataban de ajustarlas a los seres vivos creados en su mente por las palpitantes palabras de sus mayores. Dos veces al año la abuela, impulsada por el cambio de estación, se pasaba casi todo un día sentada al lado de viejos baúles y cajas en el trastero, desdoblando capas de prendas y pequeños recuerdos; los extendía a su alrededor sobre sábanas en el suelo, llorando al ver ciertas cosas, casi siempre las mismas, mirando de nuevo las fotografías de las cajas de terciopelo, desenvolviendo mechones de pelo y flores secas, llorando con dulzura, fácilmente, como si las lágrimas fuesen el único placer que le quedaba.\n\n\nEn esas ocasiones si Maria y Miranda permanecían calladas y no tocaban nada hasta que se les ofreciese, podían quedarse junto a ella o entrar y salir. Había un acuerdo tácito de que su dolor era exclusivamente suyo y ellas no debían advertirlo ni mencionarlo. Las niñas examinaban los objetos, uno a uno, pero en sí mismos no las impresionaban. Unas coronitas de flores y unos collares, algunos de ellos hechos con conchas perladas, eran tan poco atractivos; un montón de plumas de avestruz rosas para el pelo estaban tan apolillados; unos alfileres para la pechera y unas pulseras de oro y esmaltes coloreados eran tan grandes e incómodos; unos peinecillos, pegados a unas púas muy largas y rematados con aljófares y adornos de fantasía, eran tan absurdos. Miranda, sin saber por qué, sentía melancolía. Le apenaba pensar que esas cosas descoloridas —esos guantes largos amarillentos, esas zapatillas de raso deformadas, esas cintas anchas agrietadas por donde estaban dobladas — hubiesen constituido todos los complementos que aquellas muchachas desaparecidas tenían para arreglarse. ¿Y dónde estaban ahora aquellas muchachas y los muchachos que llevaban esos extraños cuellos? Con sus chaquetas abotonadas hasta muy arriba, sus corbatas abultadas, sus bigotes engominados, su abundante pelo ondulado cuidadosamente peinado sobre la frente los muchachos parecían aún más irreales que las chicas. ¿Quién podía habérselos tomado en serio con aquel aspecto?\n\n\nNo, a Maria y a Miranda les resultaba imposible sentir alguna afinidad con aquellas personas jóvenes, sentadas con muchísima rigidez ante la cámara e irremediablemente anticuadas, pero les atraía y les fascinaba el misterioso amor de los vivos, que recordaban y apreciaban a esos muertos. Los restos visibles no eran nada: eran polvo, perecederos como la carne; los rasgos grabados en el papel y el metal no eran nada, pero su recuerdo vivo encantaba a las niñas. Todas oídos y mentes ávidas, escuchaban y, entre los cabos sueltos de la narración, cogían un detalle de aquí o allá y lo unían lo mejor que podían con otros fragmentos que parecían pedacitos de poesía o de música, pues de hecho estaban relacionados con la poesía que habían oído o leído, con la música y con el teatro.\n\n\n—Dime otra vez cómo se marchó la tía Amy cuando se casó.\n\n\n—Salió corriendo al frío gris, entró en el carruaje, se volvió, sonrió con la cara tan pálida como la muerte y gritó: «Adiós, adiós» y, rechazando su capa, dijo: «Dadme un vaso de vino». Y ninguno de nosotros volvió a verla viva.\n\n\n—¿Por qué no quiso llevar su capa, prima Cora?\n\n\n—Porque no estaba enamorada, cariño.\n\n\nLa ruina me ha enseñado a rumiar así; el tiempo vendrá y se llevará mi amor.\n\n\n—¿Era tan bella, tío Bill?\n\n\n—Como un ángel, niña mía.\n\n\nHabía ángeles de cabellos dorados con grandes faldas azules plisadas bailando alrededor del trono de la Santísima Virgen. Ninguno de ellos se parecía en lo más mínimo a la tía Amy, ni tenía la clase de belleza que les habían enseñado a admirar. Había determinados aspectos por los cuales la belleza de una persona era juzgada severamente. Primero, una mujer bella debía ser alta; cualquiera que fuese el color de sus ojos, el cabello debía ser oscuro, cuanto más oscuro mejor, y la piel debía ser blanca y suave. La ligereza y la rapidez de movimientos eran puntos importantes. Una mujer bella debía ser buena bailarina y magnífica amazona, su actitud debía ser serena y su amable alegría debía estar moderada por la dignidad a todas horas. Y, por supuesto, dientes y manos hermosos, pero, por encima de todo, un misterioso halo de encanto que atraía y cautivaba los corazones. Resultaba tan emocionante como desalentador.\n\n\nDurante toda su infancia, Miranda persistió en creer, a pesar de su pequeñez, su delgadez, su pecosa naricita respingona, sus ojos grises moteados y sus frecuentes rabietas, que por algún milagro llegaría a convertirse en una morena alta de piel lechosa, como la prima Isabel, y decidió que siempre llevaría un vestido de raso blanco con cola. Maria, sensata de nacimiento, no se hacía ilusiones: «Nosotras vamos a salir a la familia de mamá —dijo—. No hay vuelta de hoja, así es. Nunca seremos mujeres bellas, siempre tendremos pecas. Y tú —le dijo a Miranda— ni siquiera tienes buen carácter».\n\n\nMiranda admitió la verdad y la justicia de esa afirmación tan poco amable, pero secretamente siguió creyendo que algún día recibiría de pronto la belleza, como una herencia, una riqueza puesta de repente en sus manos sin tener que hacer ningún mérito. Durante bastante tiempo creyó que algún día seria como la tía Amy, no como aparecía en la fotografía, sino como la recordaban los que la habían visto. Cuando la prima Isabel salía con su ajustado traje de montar negro rodeada de jóvenes y montaba con gracia, dominando su caballo con tal autoridad que le hacía cabriolear sin moverse del sitio, bien entrenado, mientras los otros jinetes saltaban a sus sillas con el mismo sosegado revuelo, el corazón de Miranda se encogía con un dardo de admiración, envidia y orgullo indirecto tan agudo que casi le dolía, pero siempre había cerca un adulto que ponía una mano sobre sus emociones para enfriarlas: «Monta casi tan bien como Amy, ¿verdad? Pero Amy dominaba el puro estilo español y era capaz de sacar pasos impensables a un caballo». La joven prima Amy, camino de un baile, cruzaba el vestíbulo vestida de tafetán blanco con volantes fruncidos, brillando como una falena a la luz de las lámparas, con los codos pegados hacia atrás como alas, deslizándose corno si fuese sobre patines conforme a los andares que estaban de moda en su época. Se la consideraba la mejor bailarina en cualquier fiesta, y Maria, olfateando la estela de perfume que seguía a Amy, se apretaba las manos y decía: «Oh, no puedo esperar a ser mayor». Pero los adultos estaban de acuerdo en que la primera Amy había sido más ligera, más suave y delicada en su manera de bailar el vals; la joven Amy nunca podría igualarla. La prima Molly Parrington, que había dejado muy atrás su juventud, de hecho pertenecía a la generación anterior a la de la tía Amy, era una gran seductora. Incluso hombres que la habían conocido toda su vida seguían cortejándola, así que estando felizmente viuda por segunda vez, nadie dudaba de que se casaría por tercera vez. La cuestión, comentaban los mayores, era que Amy también era animosa y poseía un ingenio que no caía en el descaro, y añadían que no se podía decir que Molly fuera una mujer discreta: se teñía el pelo y bromeaba acerca de ello; tenía la costumbre de reunir a los hombres a su alrededor en un rincón para contarles historias; era una madre desnaturalizada, cuya fea hija Eva era una solterona de más de cuarenta años, mientras su madre seguía siendo la beldad del baile. «Nació cuando yo tenía quince años, ¿recuerdas? —decía Molly desvergonzadamente, mirando a los ojos a un viejo petimetre, mientras ambos recordaban que él había sido padrino en su primera boda, cuando ella tenía más de veintiún años —. Todo el mundo decía que parecía una niña con su muñeca.»\n\n\nEva, tímida, sin barbilla, siempre esforzándose por cubrir dos enormes dientes con su labio superior, se sentaba en un rincón y observaba a su madre. Parecía hambrienta, sus ojos estaban cansados. Llevaba los vestidos viejos de su madre arreglados y enseñaba latín en un colegio femenino. Era partidaria de conceder el voto a las mujeres y había viajado dando discursos. Cuando su madre no estaba presente, Eva florecía un poco, bailaba bien, sonreía enseñando todos sus dientes y era como una plantita seca a la que se pone bajo una suave lluvia. A Molly le divertía su patito feo: «Es una suerte para mí que mi hija sea una solterona. No es muy probable —decía traviesa— que me haga abuela».\n\n\nEva se sonrojaba como si la hubiesen abofeteado.\n\n\nEva era una mancha en la leyenda familiar, sin duda, pero las niñas sentían que pertenecía a su mundo diario de lecciones aburridas que aprender, zapatos duros que amoldar, franela áspera que soportar cuando hacía frío, sarampiones y expectativas frustradas. La tía Amy pertenecía al mundo de la poesía. El romanticismo de la larga historia de amor no correspondido del tío Gabriel por ella y su temprana muerte parecían pertenecer a una historia de las que se encuentran en los libros antiguos: libros de otro mundo, pero verdaderos, tales como Vita Nuova, los Sonetos de Shakespeare, Wedding Song de Spenser y los poemas de Edgar Allan Poe. «Su espíritu atormentado reposa ahora suavemente, olvidando o al menos sin lamentar sus rosas…», les leyó su padre y dijo: «Fue nuestro poeta más grande», y ellas supieron que «nuestro» significaba que era del sur. La tía Amy era real del mismo modo en que lo eran las imágenes de los viejos libros de Holbein y Durero. Las niñas se tumbaban boca abajo y se asomaban a un mundo de maravillas, volviendo las páginas gastadas que se desprendían fácilmente, sin sorprenderse al ver a la Madre de Dios sentada en un tronco hueco amamantando al Niño; sin cuestionar a la Muerte o al Diablo montados en los estribos del sombrío caballero; sin poner en duda el decoro de las damas vestidas con toda formalidad en el hogar de Tomás Moro, que según parecía sabían sentarse en el suelo con mucha dignidad. Se perdieron todas las exposiciones de perros y de ponis y los espectáculos de linterna mágica, pero su padre las llevó a ver Hamlet, La fierecilla domada y Ricardo III y una obra larga y triste en la que aparecía María, la reina de los escoceses. Miranda pensó que la espléndida dama vestida de terciopelo negro era verdaderamente la reina de los escoceses y le dolió saber que la verdadera reina había muerto hacía mucho tiempo y no la noche en que ella, Miranda, había estado presente.\n\n\nA las niñas les encantaba el teatro, ese mundo de personajes más altos que los seres humanos, que entraban majestuosamente en escena y la investían de dignidad con su presencia, sus voces sobrehumanas y sus gestos de dioses y diosas gobernando su universo, pero siempre había alguien que recordaba otras ocasiones más grandiosas. La abuela había oído en su juventud a Jenny Liad y consideraba que Nellie Melba había sido muy sobreestimada. Papá había visto a la Bernhardt, con quien no podía compararse madame Modjeska. Cuando Paderewski tocó por primera vez en la ciudad, acudieron primas y primos de todo el estado y salieron de casa de la abuela para ir a escucharlo. Las niñas quedaron excluidas de ese gran acontecimiento. Compartieron la emoción de la salida y el hermoso momento del regreso, cuando los primos estaban de pie en grupos, con tazas de café y copas en la mano, hablando en voz baja, impresionados y felices. Las niñas, excitadas por la sensación de un gran acontecimiento, rondaban por allí en camisón sin dejar de escuchar, hasta que alguien se fijó en ellas y las alejó del dulce mundo de toda esa gloria. Un anciano caballero, sin embargo, había oído a Rubinstein con frecuencia. No podía por menos de pensar que Rubinstein había alcanzado las más altas cimas de la interpretación musical y, para él, Paderewski había sido una pequeña decepción. Las niñas oyeron que continuaba murmurando, con una mano levantada, dando palmaditas en el aire como si pidiera silencio. Los demás le miraban y le escuchaban sin que sus palabras alteraran sus estados de ánimo, tan seguros y fascinados estaban. Ellos no habían oído nunca a Rubinstein; ellos habían oído, hacía una hora, a Paderewski, y ¿qué necesidad había de recordar el pasado? Miranda, mientras se la llevaban a la fuerza, comprendiendo a medias al anciano caballero, le odió. Se sentía como si ella también hubiera escuchado a Paderewski.\n\n\nDe manera que no solo había una vida después de esta, sino que también había otra vida en este mundo; tales episodios les confirmaban a las niñas la nobleza de los sentimientos humanos, la divinidad de la visión del hombre de lo nunca visto, la importancia de la vida y la muerte, las profundidades del corazón humano, el valor romántico de la tragedia. La prima Eva, en una visita, tratando de que se interesaran por el estudio del latín, les contó la historia de John Wilkes Booth, quien, elegantemente ataviado con una larga capa negra, había saltado al escenario después de asesinar al presidente Lincoln. Sic semper tyrannis, había declarado de manera espléndida a pesar de su pierna fracturada. Las niñas nunca dudaron de que había sucedido exactamente así y la moraleja parecía ser que uno siempre debía saber latín o, por lo menos, haber memorizado una buena cita de poesía clásica para recurrir a ella en los momentos trascendentales o desesperados. La prima Eva les recordó que nadie, ni siquiera un buen sudista, podía aprobar la acción de John Wilkes Booth. Después de todo era un asesinato. No debían olvidarlo, pero Miranda, acostumbrada a la tragedia en los libros y en las leyendas familiares —dos tíos abuelos se habían suicidado y una antepasada remota se había vuelto loca de amor—, consideró que sin el asesinato no habría tenido sentido vestirse elegantemente y saltar al escenario declamando en latín, así que ¿cómo podía condenar aquella acción? Era una hermosa historia. Ella conocía a un caballero anciano, lejanamente emparentado con ellos, que había sido admirador del arte de Booth y le había visto en numerosas obras, pero no, por desgracia, en su momento culminante. Miranda lo lamentaba mucho; habría sido estupendo contar con la historia del asesinato de Lincoln en la familia.\n\n\nEl tío Gabriel, que había amado a la tía Amy tan desesperadamente, todavía vivía, pero Miranda y Maria no le habían visto nunca. Se había marchado lejos, muy lejos, después de la muerte de su amada. Todavía poseía caballos de carreras que competían en los mejores hipódromos del país, y Miranda pensaba que no podía haber ninguna otra profesión con tanto brillo. Se había casado de nuevo, bastante pronto, y le había escrito a la abuela pidiéndole que aceptase a su nueva esposa como una hija en lugar de Amy. La abuela le contestó con frialdad, aceptando a su nueva nuera e invitándoles a que la visitaran, pero por alguna razón el tío Gabriel nunca había aparecido con su esposa. Harry les había hecho una visita en Nueva Orleans y había informado de que su segunda mujer era una chica rubia, bien parecida y educada que sin duda sería una buena esposa para Gabriel. No obstante, el tío Gabriel tenía el corazón roto. Una vez al año, fielmente, escribía una carta a alguien de la familia mandándole dinero para que comprase una corona para la tumba de Amy. Había escrito un poema para su lápida y había viajado a la ciudad, dejando a su segunda mujer en Atlanta, para asegurarse de que fuese bien tallado. Nunca pudo explicar cómo había escrito aquel poema, pues desde que salió del colegio nunca había intentado escribir una sola rima. Sin embargo, un día, cuando estaba pensando en Amy, se le ocurrió el verso de repente. Maria y Miranda lo habían leído impreso en oro sobre una tarjeta de luto. El tío Gabriel había enviado muchas para que se repartiesen entre la familia.\n\n\nVive de nuevo la que sufrió la vida,\n\n\nluego sufrió la muerte y ahora, liberada,\n\n\nun ángel cantor, olvida\n\n\nlas penas de la vieja mortalidad.\n\n\n—¿De veras ella cantaba? —le preguntó Maria a su padre.\n\n\n—¿Y eso qué tiene que ver? —preguntó él—. Es un poema.\n\n\n—Creo que es muy bonito —dijo Miranda, impresionada.\n\n\nEl tío Gabriel era primo segundo de su padre y de la tía Amy. Así que sentía mucho la poesía. —No está mal para ser una poesía destinada a una lápida —dijo su padre—, pero debería ser mejor. El tío Gabriel había esperado cinco años para casarse con la tía Amy. Ella había estado enferma, pues era delicada del pecho; se comprometió dos veces con otros jóvenes y rompió los compromisos sin ningún motivo, riéndose de los consejos de algunas personas mayores y más bondadosas que consideraban muy caprichoso por su parte no corresponder a la proposición de un joven tan apuesto y romántico como Gabriel, que además era primo segundo suyo; no sería como casarse con un extraño. Se decía que su frialdad había empujado a Gabriel a una vida irregular e incluso a la bebida. El abuelo de Gabriel era rico y Gabriel era su preferido; en una ocasión acudieron juntos a las carreras de caballos y Gabriel había gritado: «Por Dios Santo, he de tener algo». Como si no tuviese ya todo: juventud, salud, apostura, perspectivas de riqueza y una familia cariñosa. Su abuelo le acusó de ser un verdadero desagradecido y de dar muestras de ser además un manirroto.\n\n\n—Usted tenía caballos de carreras e hizo algo bueno de ellos —dijo Gabriel.\n\n\n—Mi supervivencia nunca dependió de ellos —contestó su abuelo.\n\n\nGabriel escribía canas a Amy contándole aquel episodio y otros muchos desde Saratoga, desde Kentucky y desde Nueva Orleans; le enviaba regalos, flores empaquetadas con hielo y telegramas. Los regalos eran divertidos: una enorme jaula llena de periquitos verdes o, como adorno para el pelo, una rosa abierta de esmalte con gotas de rocío de vidrio y una mariposa esmaltada en vivos colores, suspendida de un alambre de oro, temblorosa sobre ella, pero los telegramas siempre asustaban a su madre, y las flores, después de un viaje en tren y luego en diligencia por todo el país, llegaban muy estropeadas. Enviaba rosas cuando la rosaleda de casa estaba en pleno esplendor. Amy no podía contener una sonrisa, aunque su madre insistía en que era un gesto conmovedor y cariñoso por parte de Gabriel. Así le demostraba a Amy que estaba siempre en sus pensamientos.\n\n\n«Este no es lugar para mí», decía Amy, pero tenía una forma de hablar, un tono de voz, que hacía imposible descubrir lo que quería decir. Siempre cabía la posibilidad de que estuviese hablando en serio. Y no respondía a las preguntas.\n\n\n—El traje de novia de Amy —dijo la abuela desplegando una inmensa capa de terciopelo color tórtola, extendiendo a su lado un vestido de muaré gris plata y un sombrerito de terciopelo gris con plumas rojo oscuro.\n\n\nLa prima Isabel, la beldad, estaba sentada con ella. Hablaban entre sí y Miranda podía escucharlas si quería.\n\n\n—No quiso ir de blanco ni llevar velo —dijo la abuela—. No pude oponerme porque había dicho que mis hijas llevarían exactamente el vestido de novia que deseasen, pero Amy me sorprendió. «¿Qué aspecto tendría vestida de raso blanco?», nos preguntó. Es cierto que era pálida, pero habría parecido un ángel y todos se lo dijimos. «Si lo deseo iré de luto —dijo—, es mi funeral, ya lo sabéis.» Le recordé que Lou y tu madre habían ido de blanco y con velo y que me complacería que todas mis hijas fuesen igual. Amy dijo: «Lou e Isabel no son como yo», pero no conseguí que me explicase qué quería decir con ello. Un día, cuando estaba enferma, me dijo: «Mami, no estaré mucho en este mundo», pero no parecía decirlo en serio. Yo le contesté: «Si al menos fueses sensata podrías vivir tanto como cualquiera». «Ese es todo el problema —dijo Amy—. Siento pena por Gabriel: no sabe lo que se está buscando.»\n\n\n»Traté de decirle una vez más —siguió diciendo la abuela— que el matrimonio y los hijos la curarían de todos sus males. “Todas las mujeres de nuestra familia son delicadas de salud en su juventud. A tu edad nadie confiaba en que yo pudiese vivir un año más. Padecía clorosis y todo el mundo sabía que solo había un remedio.” “Aunque viva cien años y me ponga tan verde como la hierba —dijo Amy—, seguiré sin querer casarme con Gabriel.” Así que le dije muy seriamente que si de verdad era eso lo que sentía, no debía casarse con él, debía decírselo a Gabriel de una vez por todas y romper. Él acabaría superándolo. “Ya se lo he dicho y ya he roto con él dijo Amy—, pero no me escucha.” Las dos nos reímos y le dije que las chicas jóvenes encontraban cien maneras de negar que deseaban casarse y mil más para poner a prueba su poder sobre los hombres, pero ella ya había jugado bastante y ya era hora de que fuese completamente sincera y tomara una decisión. En cuanto a mí —dijo la abuela—, deseaba con todo mi corazón casarme con tu abuelo y, si él no me lo hubiese pedido, con toda seguridad se lo habría pedido yo. Amy insistió en que no podía imaginarse deseando casarse con nadie. Sería una simpática solterona como Eva Parrington, dijo, porque ya entonces estaba bastante claro que Eva había nacido para solterona. Harry dijo: “Oh, Eva, Eva no tiene barbilla, ese es su problema. Si no tuvieses barbilla, Amy, estarías en el mismo apuro que Eva, sin duda”. Tu tío Bill decía: “Cuando las mujeres no tienen ninguna otra cosa, se agarran a un voto como consuelo, un compañero de cama muy delgado”. “Lo que realmente necesito es una buena pareja de baile que me guíe por la vida —dijo Amy—: ese es el casamiento que estoy buscando.” Era inútil tratar de hablar en serio con ella.\n\n\nSus hermanos la recordaban con ternura como una chica sensata. Después de escuchar los comentarios acerca de su carácter y sus costumbres, Maria llegó a la conclusión de que la consideraban sensata porque les pedía consejo acerca de su aspecto cuando iba a salir a bailar. Si ellos encontraban algún defecto, ella se cambiaba el vestido o el peinado hasta que les agradaba su aspecto y ella les decía: «Eres un ángel por no dejar que tu pobre hermana salga hecha un mamarracho». Pero a su padre y a Gabriel no les hacía caso. Si Gabriel alababa el vestido que llevaba era capaz de desaparecer y volver con otro puesto. Él amaba su largo cabello negro y, una vez, alzándolo de la almohada cuando ella estaba enferma dijo: «Me encanta tu pelo, Amy, es el más hermoso del mundo». Cuando volvió a visitarla, la encontró con el pelo cortito y rizado, pegado a la cabeza. Se quedó horrorizado, como si ella se hubiese mutilado por terquedad. Ella se negó a dejárselo crecer de nuevo, ni siquiera para complacer a sus hermanos. La fotografía colgada en la pared se la hizo en aquella época para mandársela a Gabriel, quien se la devolvió sin una palabra. Aquella reacción le encantó e hizo enmarcar la fotografia. Había unos finos garabatos en una esquina: «Para mi querido hermano Harry, a quien sí le gusta mi pelo corto».\n\n\nAquella dedicatoria era una maliciosa alusión a un escándalo muy grave. Las niñas solían mirar a su padre, preguntándose qué habría sucedido si realmente le hubiese dado al joven a quien disparó. Se creía que el joven había besado a la tía Amy, cuando no estaban prometidos en absoluto. El tío Gabriel se enfrentaría en duelo con el joven, pero papá llegó primero. Era un padre amable, normal y corriente, que sentaba a sus hijas sobre sus rodillas si estaban bien vestidas y se portaban bien, y las apartaba si no tenían el pelo recién peinado y las uñas bien restregadas. «Marchaos, me avergonzáis», decía sin alterarse. Se fijaba en si llevaban las costuras de las medias torcidas. Las obligaba a lavarse los dientes con una repulsiva mezcla de tiza preparada, polvo de carbón y sal. Cuando se comportaban como estúpidas no soportaba verlas. Ellas comprendían vagamente que todo eso era por su propio bien pero, cuando les goteaba la nariz a causa de un catarro, les recetaba deliciosos ponches calientes y se encargaba de que se los diesen. Siempre estaba confiando en que al crecer no fuesen tan tontas como le parecían de vez en cuando y tenía una desconcertante manera de preguntar «¿Cómo lo sabes?» cuando hacían afirmaciones dogmáticas olvidando su presencia. Siempre resultaba muy embarazoso responder que no tenían ni idea y que repetían algo que habían oído. Eso hacía difícil la conversación con él, porque les ponía trampas y caían en ellas, pero llegaron a considerar muy importante que su padre no las creyese bobas. Bien, una vez ese mismo padre había escapado a México y se había quedado allí casi un año, porque le había disparado un tiro a un hombre con quien la tía Amy había coqueteado en un baile. Había estado muy mal por su parte, porque debería haber desafiado a aquel hombre a un duelo, como había hecho el tío Gabriel, pero en lugar de eso, él simplemente le disparó, lo que era de pésima educación. Había montado un gran escándalo en toda la población y casi había provocado que la relación entre la tía Amy y el tío Gabriel se rompiese para siempre. El tío Gabriel insistía en que el joven había besado a la tía Amy y la tía Amy insistía en que el joven únicamente le había hecho un cumplido sobre su cabello.\n\n\nDurante las vacaciones del Martes de Carnaval se celebraría un gran baile de disfraces. Harry iría vestido de torero porque su novia, Mariana, tenía una mantilla de encaje negro nueva y una peineta alta que le había regalado de México. Mafia y Miranda habían visto una fotografía de su madre con ese vestido. Su preciosa cara sin pizca de coquetería miraba con expresión grave bajo una tremenda cascada de encaje que caía desde la cima de la peineta, con una rosa firmemente sujeta sobre una oreja. Amy copió su disfraz de una pequeña pastora de porcelana de Dresde que había en la repisa de la chimenea de la sala: una copia cuidadosa con sombrero de cintas, cayado dorado, corpiño de cordones muy escotado, faldas cortas recogidas, zapatillas verdes y todo lo demás. Lo llevaba con un antifaz negro, pero no le funcionaba como disfraz. «Se podía reconocer a Amy a cualquier distancia», dijo papá. Gabriel, que medía un metro ochenta y ocho, se había vestido para hacer pareja con ella y era todo un espectáculo con unos pantalones de raso azul pálido hasta la rodilla y una peluca de rizos rubios con una cinta. «Se sentía ridículo y sin duda lo estaba —dijo el tío Bill— y se portó de un modo ridículo antes de que acabara la noche.»\n\n\nTodo fue de maravilla hasta que el grupo se reunió en las escaleras para ir al baile. El padre de Amy —debía haber nacido abuelo, pensó Miranda—echó una ojeada a su hija y al ver aquellos blancos tobillos brillantes, los senos casi al aire y dos chapetas redondas de colorete en sus mejillas, enloqueció por semejante ofensa contra el decoro.\n\n\n—Es vergonzoso —declaró en voz muy alta—. Y ninguna de mis hijas se exhibirá con semejante vestimenta. Es obscena —tronó—. ¡Obscena!\n\n\nAmy se había quitado el antifaz para sonreírle.\n\n\n—¿Por qué, papá —dijo con mucha dulzura—, qué tiene de malo? Mira en la repisa de la chimenea. Siempre ha estado allí y tú nunca te has escandalizado.\n\n\n—Hay una gran diferencia —dijo su padre—, toda la diferen¬cia del mundo, jovencita, y tú lo sabes. Sube ahora mismo, ciérrate ese corpiño con unos alfileres y suéltate esas faldas hasta un largo decente antes de salir de esta casa. ¡Y lávate la cara!\n\n\n—No veo nada de malo en ese disfraz —dijo la madre de Amy con firmeza— y tú no deberías usar semejante lenguaje delante de muchachas inocentes.\n\n\nElla y Amy se sentaron y, con la ayuda de varias sirvientas, re¬solvieron el asunto rápidamente. Amy regresó a los diez minutos, con la cara lavada, el escote cubierto con un encaje y la falda de pastora barriendo pudorosa la alfombra a su paso.\n\n\nCuando Amy salió del tocador para su primer baile con Ga¬briel, el encaje había desaparecido del corpiño, las faldas estaban arremangadas incluso con más atrevimiento que antes y las chape¬tas en sus mejillas parecían granadas.\n\n\n—Dime la verdad, Gabriel, ¿no habría sido una pena estropear mi disfraz?\n\n\nGabriel, encantado de que le pidiera su opinión, declaró que era perfecto. Coincidieron, mostrándose amablemente tolerantes, en que los viejos solían resultar molestos, pero no había necesidad de disgustarles desobedeciéndolos abiertamente, pues habiendo perdido la juventud, ¿qué razón tenían para vivir?\n\n\nHarry, mientras bailaba con Mariana, que movía con habilidad su pesada cola en torno a sí en cada vuelta del vals, empezó a in-quietarse por su hermana Amy; estaba cosechando demasiado éxi¬to. Veía a los jóvenes cruzar la pista en línea recta con los ojos fijos en aquellos tobillos de seda blanca. A algunos de los jóvenes no los conocía en absoluto, pero a otros los conocía demasiado bien y no podía aprobarlos para su hermana. Gabriel, incómodo con su atuen¬do pastoril de raso y tocado con una peluca, permanecía de pie sos¬teniendo su cayado con cintas como si le hubiesen salido espinas. Apenas bailó con Amy, no disfrutaba bailando con nadie más y es¬taba pasando un rato horrible.\n\n\nYa tarde, solo, disfrazado de Jean Lafitte, apareció un joven ca¬ballero criollo que hacía dos años había estado prometido con Amy durante algún tiempo. Con la actitud de un enamorado feliz fue derecho hacia ella y le dijo lo bastante fuerte para que todos los que estaban cerca le oyesen:\n\n\n—He venido únicamente porque sabía que estabas aquí. Solo quiero bailar contigo y luego me iré.\n\n\n—¡Raymond! —gritó Amy mostrándose tan encantada como si se dirigiera a un amante.\n\n\nBailó cuatro piezas con él y después abandonó la pista cogida de su brazo.\n\n\nHarry y Mariana, vestidos con los típicos disfraces pintorescos, irreprochablemente comprometidos, a salvo en su felicidad, bailaban lentamente su canción favorita, la melancólica despedida del rey moro al abandonar Granada. Se cantaban en un susurro el uno al otro, en su vacilante español, una canción de amor y despedida y esa punzada de dolor que dejan en el corazón sensible todos los demás seres perdidos y desheredados: «Oh, mansión de amor, mi paraíso terrenal… que nunca volveré a ver… ¿Adónde vuela la pobre golondrina, cansada y sin hogar, buscando cobijo donde no hay cobijo? Yo también estoy lejos de casa y no puedo volar… Ven a mi corazón, dulce pájaro, amado peregrino, haz tu nido cerca de mi lecho, deja que escuche tu canto y llore por mi perdida tierra de alegría…».\n\n\nEn medio de esta dicha irrumpió Gabriel. Se había deshecho de su cayado de pastor y llevaba la peluca en la mano. Quería hablar con Harry inmediatamente y, antes de que Mariana supiese lo que estaba ocurriendo, se encontró sentada al lado de su madre y los dos jóvenes se habían ido emocionados. Esperando, preocupada y disgustada, le sonrió a Amy, quien pasó bailando un vals con un joven vestido de diablo de arriba abajo: unas pezuñas escarlata que no le ajustaban bien. Casi enseguida volvieron Harry y Gabriel con el semblante serio, Harry entró en la pista de baile y regresó con Amy. Les dijo a las muchachas y a sus carabinas que tenían que llevarlas a casa de inmediato. Todo era muy misterioso y repentino, y Harry le dijo a Mariana: «Ya te contaré lo que está ocurriendo, pero ahora no…».\n\n\nDe ese desgraciado incidente la abuela solo recordaba que Gabriel llevó a Amy a casa y que Harry llegó algo después. Los otros miembros del grupo fueron llegando a distintas horas, así que la historia se fue reconstruyendo progresivamente. Amy estaba silenciosa y, como descubrió su madre más tarde, ardiendo de fiebre. «Vi enseguida que algo iba muy mal. “¿Qué ha pasado, Amy?” “Oh, Harry va por ahí disparándole a la gente en las fiestas”, dijo ella, sentándose como si estuviera agotada. “Ha sido por ti, Amy”, dijo Gabriel. “Oh, no, no lo fue”, dijo Amy. “No le creas, mami.” Así que yo les dije: “Basta ya. Dime lo que ha sucedido, Amy”. Y Amy me dijo: “Mami, la cosa fue así. Vino Raymond y ya sabes que Raymond me gusta y es buen bailarín. Así que bailamos juntos, tal vez, demasiado. Luego salimos a la galería para tomar el aire y nos quedamos allí. Él dijo: \u0090’Qué bonito tienes el pelo, me gusta este nuevo estilo corto’ —le lanzó una mirada a Gabriel—. Y luego vino otro joven y me dijo: ‘La he estado buscando por todas partes. Este es nuestro baile, ¿no?’. Y entré a bailar. Y por lo que parece Gabriel salió enseguida y desafió a Raymond a un duelo por alguna razón, pero Harry no se esperó. Raymond ya había salido a pedir su caballo, supongo que uno no se bate en duelo disfrazado —dijo mirando a Gabriel, quien se encogió dentro de su traje pastoril de raso azul— y Harry simplemente fue y le disparó. Creo que no ha sido razonable”, dijo Amy.»\n\n\nSu madre coincidió en que sin duda alguna no había sido razonable, ni siquiera decente, así que no podía imaginar qué le había pasado a su hijo Harry para que actuara así.\n\n\n—Esa no es manera de defender el honor de tu hermana —le dijo más tarde.\n\n\n—No quería que Gabriel se batiese en duelo —contestó Harry—, pues eso tampoco habría sido muy conveniente.\n\n\nGabriel se había quedado de pie al lado de Amy, volcado sobre ella, preguntándole una vez más lo mismo que al parecer le había preguntado durante todo el camino de vuelta a casa.\n\n\n—¿Te besó, Amy?\n\n\nAmy se quitó el sombrero de pastora y se echó el pelo hacia atrás.\n\n\n—Puede que sí —contestó— y puede que yo lo deseara.\n\n\n—Amy, no debes decir esas cosas —dijo su madre—. Responde a la pregunta de Gabriel.\n\n\n—No tiene derecho a hacerla —contestó Amy, pero no parecía enfadada.\n\n\n—¿Le amas, Amy? —preguntó Gabriel, con el sudor humedeciéndole la frente.\n\n\n—Eso no importa —contestó Amy, recostándose en su butaca.\n\n\n—Oh, sí importa, importa muchísimo —dijo Gabriel—. Debes contestarme.\n\n\nLe cogió ambas manos y trató de retenerlas. Ella las retiró con firmeza, de modo que él tuvo que soltarlas.\n\n\n—Déjala en paz, Gabriel —dijo la madre de Amy—. Será mejor que te vayas ahora. Todos estamos cansados. Ya hablaremos de esto mañana.\n\n\nAyudó a Amy a desnudarse y se fijó en el corpiño sin encajes y la falda acortada.\n\n\n—No deberías haberlo hecho, Amy. No ha sido nada sensato por tu parte. Estaba mejor de la otra manera.\n\n\n—Mami, estoy harta de este mundo. No me gusta nada de lo que hay en él. Es tan aburrido —dijo, y por un momento pareció que iba a echarse a llorar.\n\n\nNunca había sido llorona, ni siquiera de niña, y su madre se alarmó. Fue entonces cuando descubrió que Amy tenía fiebre.\n\n\n—Gabriel es aburrido, mamá, se enfurruña —dijo—. Le he visto enfurruñado cada vez que nos hemos cruzado. Lo estropea todo. Oh, quiero dormir.\n\n\nSu madre se quedó sentada mirándola y preguntándose cómo había podido traer al mundo una criatura tan bella.\n\n\n—Mientras dormía —dijo su madre— su cara era angelical.\n\n\nDurante aquella noche febril, el duelo previsto entre Gabriel y Raymond fue impedido por el buen hacer de los amigos de ambos contendientes. Quedaba abierta la cuestión del impulsivo disparo de Harry, un problema que no era tan fácil de resolver. Raymond parecía vengativo al respecto y podría causar dificultades. Harry, siguiendo los consejos de Gabriel, de sus hermanos y de sus amigos, decidió que el mejor modo de evitar mayor escándalo era desaparecer durante una temporada. En cuanto lo decidió, los jóvenes regresaron al amanecer, ensillaron el mejor caballo de Harry y le ayudaron a meter unas cuantas cosas en la bolsa; acompañado por Gabriel y Bill, Harry se dirigió hacia la frontera con bastante buen humor aventurero.\n\n\nAmy, que había despertado por el jaleo de la casa, descubrió el plan. Cinco minutos después de que se fueran, bajó con traje de montar, hizo ensillar su propio caballo y partió tras ellos. Como cabalgaba casi todas las mañanas, encontraron su nota antes de que sus padres hubieran tenido tiempo de inquietarse por su prolongada ausencia.\n\n\nLo que amenazaba con ser una tragedia se convirtió en una simple travesura. Amy cabalgó hasta la frontera, se despidió de su hermano con un beso y regresó con Bill y Gabriel. Era un viaje de tres días y, cuando llegaron, fue preciso desmontar a Amy cogiéndola en brazos. Había caído enferma de verdad, pero estaba de muy buen humor. Su madre y su padre habían estado dispuestos a mostrarse severos con ella, pero al verla sus sentimientos cambiaron. Se volvieron hacia Bill y Gabriel.\n\n\n—¿Porqué le habéis permitido que hiciera esto? —preguntaron.\n\n\n—Ustedes saben que no pudimos impedírselo —dijo Gabriel—, ¡y ha disfrutado tanto!\n\n\nAmy se rió.\n\n\n—Mami, fue fantástico, el viaje más encantador que he hecho nunca. Y si voy a ser la heroína de esta novela, ¿por qué no sacarle el mayor partido posible?\n\n\nEl escándalo, dedujeron Maria y Miranda, había sido notable. Amy sencillamente se metió en la cama y permaneció en ella sin moverse y Harry continuó huido tan contento a la espera de que el asunto quedase olvidado. El resto de la familia tenía que recibir visitas, escribir canas, ir a la iglesia, devolver visitas y soportar todo el peso, como ellos decían. Vivían en su pequeño mundo a la luz crepuscular del escándalo, manteniendo la rigidez y padeciendo la misma tensión como si todos sus nervios arrancaran de un centro común. Ese centro había recibido un duro golpe y toda la familia se estremeció tanto que la tensión llegó hasta los más remotos lugares de Kentucky. Desde allí, a su debido tiempo, la bisabuela Sally Rhea le dirigió una carta a «Mifs Amy Rhea». En una tinta de un marrón intenso que parecía sangre seca, con una letra de patas de araña cargada de símbolos y abreviaturas arcaicos, la tía bisabuela Sally informaba a Amy de que estaba convencida de que esa calamidad era solamente el anuncio de una serie de desgracias con que Dios Todopoderoso castigaría muy pronto a una raza ya condenada por su propia maldad, una advertencia de que el tiempo del hombre era breve y de que todos debían prepararse para el fin del mundo. Por lo que a ella se refería, hacía mucho tiempo que lo esperaba, estaba totalmente resignada a la perspectiva de reunirse con su creador, y Amy, al igual que su malvado hermano Harry, debía ponerse en manos de Dios y prepararse para lo peor. «Oh, mi querida y desdichada joven pariente —decía la tía bisabuela Sally—, en nuestra adversidad debemos unir nuestras manos y presentarnos ante el pavoroso trono del juicio como una familia unida, y si falta una oveja del rebaño, ¿qué dirá Jesús?»\n\n\nLa trayectoria religiosa de la tía bisabuela Sally se había convertido en una divertida leyenda. Había abandonado su formación católica por un joven cuyos familiares eran presbiterianos de Cumberland. Sin embargo, incapaz de aceptar sus opiniones, se había convertido al baptismo intransigente, una secta tan aborrecible para la familia de su marido como podía ser el catolicismo. Escudándose en su fe, durante toda su vida se había permitido toda clase de perversos martirios; como comentaba Harry: «La religión le puso garras a la tía Sally y le dio un poste donde afilárselas». Había derrotado y sobrevivido a toda su generación, pero no los echaba de menos. Acosaba sin cesar a la segunda generación y estaba comenzando ávidamente a hacer de las suyas con la tercera.\n\n\nAmy, leyendo esa carta, estalló con esa alegre risa suya que siempre contagiaba a quienes la rodeaban, incluso antes de saber la razón de esa risa, y hasta sus periquitos verdes se removieron en su jaula y la miraron solemnemente.\n\n\n—Imaginaos que nos tocase un banco en el cielo al lado de la tía Sally dijo—. Menuda perspectiva.\n\n\n—No te rías tan pronto —dijo su padre—. El cielo está hecho a la medida de la tía Sally. Allí estará en su propio terreno.\n\n\n—Por todos mis pecados —dijo Amy— tendré que ir al cielo con la tía Sally.\n\n\nDurante el incómodo período de la ausencia de Hany, Amy continuó negándose a casarse con Gabriel. Su madre oía sus voces en un interminable coloquio durante muchos y largos días. Una tarde Gabriel salió de la habitación con una expresión muy grave y desanimada. Se quedó de pie mirando a la madre de Amy, que estaba sentada cosiendo, y le dijo: «Creo que todo ha terminado, creo que Amy no me aceptará nunca». La abuela siempre contaba después: «Nunca me compadecí de nadie tanto como del pobre Gabriel en ese momento, pero le dije muy firmemente: “Entonces, déjala en paz, está enferma”» . Así que Gabriel se fue y Amy no supo nada de él durante más de un mes.\n\n\nAl día siguiente de que Gabriel se despidiera, Amy se levantó con un aspecto muy saludable, salió de caza con sus hermanos Bill y Stephen, se compró una capa de terciopelo, fue a que le cortaran y le rizaran el pelo otra vez y escribió largas cartas a Harry, que disfrutaba de un exilio sumamente placentero en Ciudad de México.\n\n\nDespués de bailar durante horas tres noches en una semana, una mañana se despertó con una hemorragia. Pareció asustarse y pidió que llamaran al médico, prometiendo hacer lo que él prescribiera. Durante unos días estuvo muy callada, leyendo. Preguntó por Gabriel. Nadie sabía dónde estaba.\n\n\n—Deberías escribirle una carta. Su madre se la haría llegar.\n\n\n—Oh, no —dijo—. Echo de menos verle entrar con su cara agria. Las cartas no sirven de nada.\n\n\nGabriel entró, solo unos días después, con una cara muy agria y noticias desagradables. Su abuelo había muerto después de un día de agonía. En su lecho de muerte, en nombre de Dios, estando en su sano juicio, había desheredado a su nieto favorito, Gabriel, dejándole un dólar. «En nombre de Dios, Amy —dijo Gabriel—, el viejo diablo me ha arruinado con una sola frase.»\n\n\nLo que le había amargado fue la conducta de sus parientes cercanos ante ese asunto; apenas pudieron ocultar su satisfacción. Habían conocido y envidiado las justas y bien fundadas expectativas de Gabriel. Ninguno de ellos se ofreció a hacer una donación, ni siquiera se les ocurrió reparar ese acto de venganza senil de última hora. En el fondo bendecían su buena suerte.\n\n\n—Me ha desheredado con un dólar —dijo Gabriel— y ellos se alegran. Creo que les parece que de alguna forma justifican todas las críticas que me han ido lanzando. Así creen que siempre tuvieron razón cuando opinaban sobre mí. Soy un pariente pobre que no vale nada. Dios, me gustaría que los vieses.\n\n\n—Me pregunto cómo vas a poder mantener a una esposa ahora —dijo Amy.\n\n\n—Oh, no es tan grave. Si tú quisieras, Amy… —dijo Gabriel.\n\n\n—Gabriel, si nos casamos enseguida tendremos el tiempo justo para estar en Nueva Orleans para el Martes de Carnaval. Si esperamos hasta después de Cuaresma, tal vez sea demasiado tarde.\n\n\n—¿Por qué, Amy? —dijo Gabriel—. ¿Cómo podría ser demasiado tarde?\n\n\n—Podrías cambiar de opinión —dijo Amy—. Ya sabes lo voluble que eres.\n\n\nEn los cientos de paquetes de cartas de la abuela que Maria y Miranda leyeron cuando ya eran adultas, destacaban dos cartas; una de ellas era de Amy y estaba fechada diez días después de su boda.\n\n\nQuerida mamá:\n\n\nNueva Orleans no ha cambiado tanto como he cambiado yo desde la última vez que nos vimos. Ahora soy una mujer casada muy seria, y Gabriel es muy cariñoso y amable. Candilejas ganó una carrera ayer, era la favorita y fue maravilloso. Voy a las carreras todos los días y nuestros caballos se están portando estupendamente; me dio a elegir entre Erin Go Bragh o Miss Lucy, y elegí a Miss Lucy. Ahora es mía y corre como un rayo. Gabriel dice que cometí una equivocación. Din Go Bragh vivirá más. Yo creo que Miss Lucy vivirá tanto como yo.\n\n\nLo estamos pasando muy bien. Voy a disfrazarme con un dominó y salir a la calle con Gabriel el Martes de Carnaval. Estoy cansada de ver el carnaval desde un balcón.\n\n\nGabriel dice que es peligroso. Dice que si insisto me llevará, pero lo dudo. Mamá. él es muy bueno. No te preocupes por mi. Tengo un precioso vestido de terciopelo negro y rosa para el baile de Proles. Madame, mi suegra, me preguntó si no era un poco ostentoso. Le dije que eso esperaba, de lo contrario me habrían estafado. El corpiño se ajusta perfectamente y es muy escotado por los hombros — papá no lo aprobaría y la falda va sujeta en ondas con una cinta plateada ancha entre la cintura y las rodillas y luego se abulta y lleva un enorme recogido en la espalda con una cola de solo un metro. Ahora tengo una cintura de cincuenta y cinco centímetros, gracias a madame Duré. Espero que sea tan ostentoso que a mi suegra le dé un ataque. Le dan ataques a menudo. Gabriel os manda muchos recuerdos. Por favor cuidad bien a Graylie y a Piddler. Quiero volver a montarlos cuando regrese a casa. Nos vamos a Saratoga, no sé exactamente cuándo. Dad a todo el mundo un fuerte abrazo de mi parte. Aquí llueve todo el tiempo, por supuesto…\n\n\nP.D. Mamá, en cuanto tenga un minuto para mí misma, voy a sentir muchísima nostalgia. Adiós, querida mamá.\n\n\nLa otra carta era de la enfermera de Amy, fechada seis semanas después de su boda con Gabriel.\n\n\n \n\n\nLe corté el mechón de pelo porque estaba segura de que a ustedes les gustaría tenerlo. Y no quiero que piensen que fui descuidada dejando su medicina donde ella pudiera cogerla, el médico ya les ha escrito explicándolo. No le habría hecho ningún daño si no fuera porque tenía el corazón débil. Ella no sabía cuánto tomaba, solía decirme que una más de esas capsulitas no le haría ningún daño y yo le decía que tuviese cuidado y que no tomase nada más que lo que yo le daba. Me las pedía a veces, pero yo solo le daba lo que el médico ordenaba. Dormí durante la noche porque no parecía que estuviese tan enferma y el médico no me mandó que la velase. Por favor, acepten mi pésame por su gran pérdida y, por favor, no piensen que nadie fue descuidado con su querida hija. Sufrió mucho y ahora descansa. No podia recuperarse, pero quizá podía haber vivido más. Suya respetuosamente…\n\n\n \n\n\nEsas cartas y todos sus extraños recuerdos estuvieron guardados y olvidados durante muchísimos años. Parecía que no hubiese lugar para ellos en el mundo.\n\n\n \n\n\nSegunda parte: 1904\n\n\nDurante las vacaciones en la granja de su abuela, Maria y Miranda, que leían con la misma naturalidad y constancia con la que los ponis pastan y, en buena medida, con el mismo placer, habían encontrado por una feliz casualidad un material de lectura prohibido que, sin duda, algún primo protestante había dejado allí con propósito misionero. Si su finalidad era el placer, cayó en las mejores manos; impreso con mala letra en papel poroso y adornado con borrosas ilustraciones, aquel material emocionó sobremanera a las niñas precisamente porque no entendían nada en absoluto. Los cuentos trataban de bellas pero desgraciadas doncellas que, por misteriosas razones, habían sido engañadas por monjas y curas en horrenda connivencia; entonces eran «confinadas» en conventos, donde las obligaban a tomar el velo —un espantoso rito durante el cual las víctimas chillaban muchísimo— y quedaban condenadas para siempre a una existencia sumamente desagradable y desordenada. Parecía que dividían su tiempo entre estar encadenadas en oscuras celdas y ayudar a otras monjas a enterrar a recién nacidos estrangulados bajo piedras en mazmorras polvorientas e infestadas de ratas.\n\n\n¡Confinadas! Era la palabra que Maria y Miranda habían necesitado siempre para describir su situación en el convento del Niño Jesús, en Nueva Orleans, donde pasaban los largos inviernos tratando de salvarse de aquella educación. En el Niño Jesús no había mazmorras, y esa era solo una de las numerosas y notables diferencias entre la vida conventual que Maria y Miranda conocían y la emocionante versión en rústica. Sabían que los cuentos no tenían por qué coincidir con la vida, así que ni siquiera intentaron buscar semejanzas: hacía mucho tiempo que habían aprendido a trazar la línea divisoria entre la vida, que era real y seria, cuyo objetivo no era la tumba; la poesía, que era verdad pero no era real, y los cuentos o las lecturas prohibidos, donde las cosas sucedían como en ninguna otra parte, con la mayor intrascendencia e improbabilidad y donde no cabía ni preocuparse, puesto que no había nada de verdad en aquellas palabras.\n\n\nEra cierto que las niñas estaban cercadas y confinadas, pero en un enorme jardín con árboles y una gruta; por las noches las encerraban en un dormitorio grande y frío con todas las ventanas abiertas y en cada extremo siempre había una monja. Sus camas tenían cortinas de muselina y había lamparillas dispuestas de tal modo que las monjas podían vera través de las cortinas, pero las niñas no podían ver a las hermanas. Miranda se preguntaba si las monjas dormían alguna vez o se pasaban toda la noche sentadas vigilando en silencio a las durmientes a través de la muselina. Trató de encontrar algo emocionante y un poco siniestro en ese misterio, pero apenas le interesaba lo que hicieran las hermanas; eran mujeres bondadosas y poco alegres que hacían que todo el dormitorio pareciese aburrido. De hecho, todos los días y todas las cosas en el convento del Niño Jesús eran aburridas, y Maria y Miranda vivían solo para los sábados.\n\n\nNadie les había insinuado que debiesen hacerse monjas. Por el contrario, Miranda sentía que la desalentadora actitud de la hermana Claude, la hermana Austin y la hermana Ursula hacia su expresa ambición de ser monja apenas ocultaba sus profundas y graves deficiencias espirituales. No obstante, Maria y Miranda habían descubierto en sus lecturas estivales una palabra estupenda y se referían a sí mismas como «confinadas». Le daba un viso romántico a lo que por lo demás era una vida muy aburrida para ellas, exceptuando las benditas tardes de los sábados durante la temporada de las carreras.\n\n\nSi las monjas podían asegurar a la familia que la conducta y los logros académicos de Maria y Miranda eran por lo menos aceptables, siempre aparecía algún primo o prima sonriente, con ánimo festivo, para llevarlas a las carreras, donde cada una recibía un dólar para apostar por el caballo que eligiesen. De vez en cuando había sábados negros, en los que Maria y Miranda se quedaban sentadas, muy compuestas, con los sombreros en la mano, el pelo rizado alisado y engominado detrás de las orejas, sus faldas azul marino perfectamente plisadas extendidas a su alrededor, esperando mientras el corazón se les caía poco a poco hasta los zapatos de caña alta y cordones. Nunca se ponían los sombreros hasta el último minuto, porque hubiese sido demasiado horrible tener el sombrero puesto cuando, después de todo, el primo Henry y la prima Isabel o el tío George y la tía Polly no aparecieran para llevarlas a las carreras. Cuando así ocurría y el sábado pasaba como un lamentable desperdicio, les daban a entender que era un castigo por las malas notas de la semana. Nunca lo sabían hasta que era demasiado tarde para evitar la decepción. Era muy deprimente.\n\n\nUn sábado las mandaron bajar a esperar en la sala de visitas y allí estaba su padre. Había acudido desde Texas a verlas. Dieron un brinco al verle y luego se pararon en seco, suspicaces. ¿Había venido para llevadas a las carreras? En tal caso, se alegraban de verlo.\n\n\n—Hola —dijo su padre besándolas en las mejillas—. ¿Habéis sido buenas? Una yegua de vuestro tío Gabriel corre hoy en Crescent City, así que iremos todos y apostaremos por ella. ¿Os apetece?\n\n\nMaria se puso el sombrero sin decir palabra, pero Miranda se dirigió a su padre con severidad, pues había estado inquieta. Había tenido muchas dudas hasta ese momento.\n\n\n—¿Por qué no avisaste ayer? Podía haber disfrutado de la espera todo este tiempo.\n\n\n—No sabíamos —dijo su padre con su actitud paternal más suave— si ibais a merecerlo. ¿Te acuerdas de hace dos sábados?\n\n\nMiranda agachó la cabeza y se puso el sombrero con el elástico bajo la barbilla. Se acordaba demasiado bien. A mitad de semana se había dejado llevar por la desesperación a causa de la aritmética y se había tirado de bruces en el suelo de la clase, negándose a levantarse hasta que se la llevaron en volandas. El resto de la semana había sido una sucesión de nuevas privaciones y el sábado, un día de duelo; de duelo secreto, porque si una se lamentaba de manera muy manifiesta, le imponían otra mala nota en conducta.\n\n\n—No importa —dijo su padre, como si no tuviera la menor importancia—. Hoy sí vais a las carreras. Vámonos ya, tenemos el tiempo justo.\n\n\nEn esas expediciones todo era siempre motivo de alegría, desde el momento en que subían a una balina tirada por un solo caballo —un placer en sí mismo con su oscura y gruesa tapicería empapada de extraños perfumes y humo de tabaco—, hasta el emocionante momento en que entraban en un restaurante profusamente iluminado y les daban de cenar exquisiteces que nunca comían en casa y, mucho menos, en el convento. Se sentían sofisticadas y adultas, cada una con su vaso de agua coloreada de rosa por el clarete.\n\n\nLa muchedumbre siempre era tan emocionante como la primera vez; las bellas damas sofisticadamente vestidas, todas plumas y flores y colorete, y los elegantes caballeros con guantes amarillos. Las orquestas se turnaban para tocar con atronadores tambores e instrumentos de viento, y de vez en cuando un hermoso caballo atravesaba la pista con un pequeño muchacho con aspecto de mono en la grupa, calentándose para la carrera.\n\n\nMiranda tenía un especial interés en las carreras, un secreto que sabía que no debía confiarle a nadie, ni siquiera a Maria. A Maria menos que a nadie. A los diez minutos se habría enterado toda la familia. Recientemente había decidido ser yóquey cuando fuese mayor. Su padre le había dicho que iba a ser menuda toda la vida, que nunca sería alta; eso significaba, claro está, que nunca sería una beldad como la tía Amy o la prima Isabel. Mantuvo su esperanza de terminar siendo una belleza hasta que de repente se le ocurrió la idea de ser yóquey y se convirtió en su obsesión. En silencio, contentísima, antes de dormirse por las noches, y con demasiada frecuencia durante el día cuando hubiese debido estar estudiando, planeaba su carrera de yóquey. Aunque los detalles no estaban claros, su carrera sería brillante. Así que era absurdo preocuparse por la aritmética, cuando lo que necesitaba para su futuro era montar mejor, mucho mejor. «Deberías avergonzarte —le dijo su padre después de verla galopar a toda velocidad por el sendero de la granja, montando a Trixie, el potro hembra. A cada salto que das, veo el sol, la luna y las estrellas entre tu cuerpo y la silla.»\n\n\nEl estilo español exigía sentarse pegada a la silla y hacer maravillas con las rodillas y las riendas. Los yóqueys rebotaban ligeramente, con las rodillas pegadas casi a la altura de la grupa del caballo, subiendo y bajando como una pelota de goma. Miranda creía que podría hacerlo sin dificultad. Sí, sería yóquey como Tod Sloan, que ganaba por lo menos la mitad de las carreras. Hasta entonces, mientras se entrenara, guardaría el secreto, y un día saldría a la pista, también rebotando ligeramente con los otros yóqueys, ganaría una carrera y sorprendería así a todo el mundo, sobre todo a su familia.\n\n\nEse sábado montaba su ídolo, el gran Tod Sloan, quien ganó dos carreras. Miranda deseaba apostar su dólar por Tod Sloan, pero su padre le dijo: «Hoy no, cariño. Hoy debes apostar por el caballo del tío Gabriel. Guarda tu dólar hasta la cuarta carrera y apuesta por Miss Lucy. Tienes cien a uno. Imagínate si gana».\n\n\nMiranda sabía muy bien que cien a uno no era una verdadera apuesta. Se enfurruñó y arrugó el dólar en su mano hasta humedecerlo y calentarlo. Ya podía haber ganado tres dólares con Tod Sloan. Maria dijo virtuosa: «No estaría bien no apostar por el tío Gabriel. Apostando por él el dinero se queda en la familia». Miranda le hizo una mueca a su hermana sacando el labio inferior. Maria era de lo más remilgada. Y le devolvió la mueca a Miranda amigando la nariz.\n\n\nYa habían entregado su dólar al corredor de apuestas para la cuarta carrera cuando un hombre enorme con la cara colorada y unos inmensos bigotes irregulares de color castaño con vetas grises les llamó desde la fila inferior de la tribuna principal, saludando por encima de las cabezas de la gente.\n\n\n—Eh, ¿Harry?\n\n\n—Válgame Dios, es Gabriel —dijo papá.\n\n\nHizo un gesto a aquel hombre, quien se abrió paso subiendo con dificultad los bajos escalones. Maria y Miranda se quedaron mirándole, luego se miraron entre sí. «¿Es posible que este sea nuestro tío Gabriel? —preguntaban sus ojos —. ¿Es este el apuesto y romántico petimetre de la tía Amy? ¿Es este el hombre que escribió el poema acerca de la tía Amy?» Oh, ¿qué querían decir realmente los mayores cuando hablaban?\n\n\nEra un hombre gordo y desastrado con sus ojos azules inyectados en sangre, unos ojos tristes y derrotados, y una gran risa melancólica, como un gemido. Se elevaba por encima de ellos gritándole a su padre:\n\n\n—Bueno, vaya por Dios, Harry, hace siglos. Deberías venir a visitarnos. No has cambiado nada, Harry. ¿Cómo estás?\n\n\nLa banda empezó a tocar «Over the River» y el tío Gabriel gritó aún más fuerte.\n\n\n—Ven, salgamos de aquí. ¿Qué estás haciendo aquí con estos jugadores de poca monta?\n\n\n—No puedo —gritó papá—. He traído a mis niñas. Aquí están.\n\n\nLos ojos turbios del tío Gabriel las miraron sin verlas.\n\n\n—Una estupenda pareja, Harry —vociferó—, bonitas como estampas. ¿Cuántos años tienen?\n\n\n—Diez y catorce —dijo papá—, edades difíciles. Un nido de víboras alardeó—, un perfecto montón de dientes de serpientes. No puedo hacer carrera de ellas.\n\n\nPretendiendo acariciarle el pelo despeinó a Miranda.\n\n\n—Bonitas como estampas —aulló el tío Gabriel—, pero ni juntándolas para hacer una sola llegan a la altura de Amy, ¿verdad?\n\n\n—No, es cierto —admitió su padre a voz en grito—, pero están solo a medio hacer.\n\n\n«Junto al río, junto al río —gimió la banda—, mi amada me está esperando.»\n\n\n—Ahora tengo que volver —chilló el tío Gabriel. Las niñas apenas oían nada y se sentían confusas—. Tengo el peor yóquey del mundo, Harry. Vaya suerte la mía. Tengo que atarle a la silla. Ayer se cayó de Fiddler, simplemente se cayó de culo. ¿Te acuerdas de la yegua de Amy, Miss Lucy? Bueno, esta es su tocaya, Miss Lucy IV. Sin embargo ninguna de ellas estuvo a la altura de la primera. Quedaos donde estáis, enseguida vuelvo.\n\n\nMaria gritó con descaro:\n\n\n—Tío Gabriel, dile a Miss Lucy que hemos apostado por ella.\n\n\nEl tío Gabriel se agachó y pareció que había lágrimas en sus ojos hinchados.\n\n\n—Dios bendiga tu dulce corazón —gritó—, se lo diré.\n\n\nSe lanzó por entre la multitud, su enorme espalda ligeramente encorvada debajo de sus ropas sueltas, su papada rebosando sobre el cuello de la camisa. Miranda y Maria, desanimadas por su mala apuesta y por su primer encuentro con el romántico tío Gabriel, cuya manera de hablar era tan basta, se quedaron sentadas desganadas y, perdidas sus oportunidades, desperdiciados sus dólares y heridos sus corazones, ni se dignaron mirar la pista. Ni siquiera se movieron hasta que su padre se inclinó y las hizo levantarse.\n\n\n—Mirad vuestro caballo —les advirtió—, mirad cómo entra Miss Lucy.\n\n\nSe pusieron de pie en el banco, de pronto todas sus venas les latieron con tanta violencia que apenas pudieron fijar la vista y vieron un pequeño y delgado relámpago color caoba pasar por delante de la tribuna de los jueces, adelantado solo por una cabeza, pero su Miss Lucy, oh, su querida, su adorada… oh, Miss Lucy, la Miss Lucy de su tío Gabriel, había ganado, había ganado. Dieron brincos chillando y batiendo palmas, con los sombreros caídos a la espalda y el pelo volando desordenadamente. «So, vaquilla», berreó la banda haciendo resoplar los instrumentos de viento, y la multitud estalló en un largo rugido como en el derrumbamiento de las murallas de Jericó.\n\n\nLas niñas se sentaron, porque se sentían mareadas, mientras su padre trataba de ponerles derechos los sombreros, sacaba su pañuelo y lo acercaba a la cara de Miranda, diciendo muy dulcemente: «Toma, suénate». Y de paso le secó los ojos. Luego se levantó y las sacó de su aturdimiento. Al sonreír se le marraban unas profundas arrugas alrededor de los ojos y les habló como si fueran señoritas a las que acompañaba.\n\n\n—Salgamos de aquí y vayamos a presentar nuestros respetos a Miss Lucy —dijo—. Es la estrella del día.\n\n\nLos caballos iban entrando: su piel parecía empapada y enjabonada, sus costillas subían y bajaban, sus ollares se abrían y se cerraban. Los yóqueys estaban encorvados y distendidos, con gestos tranquilos, balanceándose un poco por la cintura con el movimiento de sus caballos. Miranda se fijó en ese detalle para repetirlo en el futuro; así volvía uno de una carrera, tranquilo y callado, hubiese ganado o perdido. Miss Lucy llegó la última y un puñado de ganadores aplaudieron y vitorearon al yóquey. Este sonrió y levantó su fusta, los ojos y la cara morena y arrugada aparecían serenos. Miss Lucy sangraba tanto por la nariz que dos riachuelos rojos estaban endureciendo su boca tierna y su barbilla, redonda y aterciopelada, que a Miranda le parecía la más bonita del mundo. Miss Lucy tenía los ojos enloquecidos, le temblaban las rodillas y roncaba al respirar.\n\n\nMiranda se quedó mirándola. Eso también era ganar. Se le encogió el corazón; eso era ganar para Miss Lucy. Su corazón rechazó de plano y de manera tan rápida aquella victoria que no sabía siquiera cuándo había sucedido, pero la detestó y se avergonzó de sí misma por haber chillado y derramado lágrimas de alegría cuando Miss Lucy, con su nariz ensangrentada y su corazón estallando, había pasado por delante de la tribuna de los jueces llevando una cabeza de ventaja. Se sintió tan vacía y mareada que se agarró a la mano de su padre tan fuerte que él la sacudió con un poco de impaciencia y le dijo:\n\n\n—¿Qué te pasa? No te pongas tan nerviosa.\n\n\nEl tío Gabriel estaba allí esperando, completamente borracho. Observó entrar a la yegua, luego se apoyó en la valla de postes encalados y sollozó en público.\n\n\n—Tiene hemorragia nasal, Harry —dijo—. Desde ayer está sangrando. Creíamos que la habíamos curado. Pero lo ha conseguido, vaya si lo ha conseguido. Tiene el corazón de una leona. Voy a dedicarla a la cría, Harry. Solo su corazón ya vale un millón de dólares. Dios la bendiga. —Las lágrimas corrían por su cara de color ladrillo y se perdían en sus descuidados bigotes—. Si le ocurriera algo, me vuelo la tapa de los sesos. Es mi última esperanza. Me ha salvado la vida. He tenido una racha… —dijo gimiendo detrás de un gran pañuelo y frotándose toda la cara con él—, he tenido una racha de mala suerte que hubiese acabado con cualquiera. Dios, Harry, vámonos a alguna parte a tomar un trago.\n\n\n—Primero tengo que llevar a las niñas al colegio —dijo su padre, cogiéndolas de la mano.\n\n\n—No, no, no te vayas todavía —dijo el tío Gabriel, desesperado—. Espérate aquí un minuto, veo al veterinario, le echo un vistazo a Miss Lucy y vuelvo enseguida. No te vayas, Hany, por Dios Santo. Quiero hablar contigo unos minutos.\n\n\nMaria y Miranda, al ver la espalda cargada y vacilante del tío Gabriel, estaban pensando que era la primera vez que veían borracho a un hombre que conocían. Habían visto grabados y habían leído y oído descripciones, así que reconocieron los síntomas inmediatamente. Miranda sintió que era un momento importante en muchos sentidos.\n\n\n—El tío Gabriel es un borracho, ¿verdad? —le preguntó a su padre con tono orgulloso.\n\n\n—¡Chisss…! No digas esas cosas —dijo su padre frunciendo el entrecejo—o nunca volveré a traerte aquí.\n\n\nParecía preocupado y abatido, pero sobre todo indeciso. Las niñas se tensaron resentidas por tan evidente injusticia. Se soltaron de su mano y se apartaron fríamente, permaneciendo juntas en silencio. Su padre no se percató, pues miraba hacia el lugar por donde el tío Gabriel había desaparecido. Este volvió al cabo de unos minutos, aún frotándose la cara, como si tuviera telarañas en ella, y llevando el gran sombrero negro en la mano. Les saludó agitando el brazo desde muy cerca, llamándoles con voz alegre.\n\n\n—Se pondrá bien, Harry. Ya ha parado la hemorragia. Dios, será una buena noticia para la señorita Honey. Vamos, Harry, podemos ir todos a casa para decírselo a la señorita Honey. Se merece una buena noticia.\n\n\n—Será mejor que primero lleve a las niñas al colegio y luego vayamos nosotros —dijo papá.\n\n\n—No, no —dijo el tío Gabriel afectuosamente—. Quiero que conozca a las niñas. Le alegrará mucho verlas, Harry. Tráelas.\n\n\n—¿Vamos a ver otro caballo de carreras? —susurró Miranda al oído de su hermana.\n\n\n—No seas boba —dijo Maria—. Es la segunda esposa del tío Gabriel.\n\n\n—Vamos a coger un carruaje, Harry —dijo el tío Gabriel—, llevaremos a tus niñas para que animen a la señorita Honey. Juntando sus rasgos se parecen mucho a Amy, te lo juro. Quiero que la señorita Honey las conozca. Siempre le ha gustado nuestra familia, Harry, aunque, por supuesto, no es lo que llamaríamos una mujer efusiva.\n\n\nMaria y Miranda se sentaron de cara al cochero y el tío Gabriel se metió muy apretado frente a ellas al lado de su padre. El aire se volvió agrio enseguida a causa de su aliento. Parecía triste y pobre. Su corbata estaba torcida y su camisa arrugada.\n\n\n—Vais a conocer a la segunda esposa del tío Gabriel, niñas —dijo papá, como si ellas no lo hubiesen oído todo, y luego a Gabriel—: ¿Cómo está últimamente tu esposa? Debe de hacer veinte años que no la veo.\n\n\n—Está muy triste, esa es la verdad —dijo el tío Gabriel—. Se sumió en la tristeza hace años y nada parece sacarla de ese estado de ánimo. Nunca le gustaron los caballos, Harry, no sé si lo recuerdas; desde que nos casamos no ha ido a un hipódromo más de tres veces. Cuando pienso en que Amy no se hubiese perdido una carrera por nada del mundo… Es muy diferente de Amy, Harry, una clase de mujer muy diferente. A su manera una mujer excelente donde las haya, pero odia los cambios y los viajes, vive solo para el muchacho.\n\n\n—¿Dónde está Gabe ahora? —preguntó papá.\n\n\n—Terminando la universidad —dijo el tío Gabriel—. Un muchacho muy listo, pero parecidísimo a su madre. Parecidísimo —dijo, melancólico—. Ella detesta separarse de él. Lo único que quiere es permanecer en la misma ciudad y esperar a que él termine sus estudios. Pues, lo siento, pero si es eso lo que quiere, no puede ser, por Dios Todopoderoso… Y esta última racha de mala suerte casi la hunde. Espero que puedas alegrarla un poco, Harry, lo necesita.\n\n\nLas niñas observaron que las calles se iban volviendo cada vez más oscuras, más sucias y más estrechas, hasta que al fin los zarrapastrosos blancos dieron paso a negros bien trajeados y luego a negros zarrapastrosos y, después de un largo camino, el carruaje se detuvo ante un hotelito de aspecto desolador en Elysian Fields. Su padre ayudó a Maria y Miranda a apearse, le dijo al cochero que esperara y siguieron al tío Gabriel a través de un patio sucio que olía a humedad, por un largo vestíbulo iluminado con lámparas de gas y que hedía —Miranda no lograba saber de qué estaba compuesto aquel olor pero incluso tenía un sabor amargo—, y por unas largas escaleras con una alfombra andrajosa. El tío Gabriel abrió una puerta sin previo aviso y dijo:\n\n\n—Pasad, aquí es.\n\n\nUna mujer alta y pálida, con el pelo pajizo descolorido y los párpados ribeteados de rosa se levantó repentinamente de una mecedora chirriante. Llevaba una tiesa blusa de rayas azules y blancas y una tiesa falda negra de una tela rígida y brillante. Al ver a los visitantes sus manos grandes y nudosas subieron hasta su cuidado y redondo peinado pompadour.\n\n\n—Honey —dijo el tío Gabriel con falsa cordialidad—, nunca adivinarías quién ha venido a verte. —Le dio un torpe abrazo. La cara de la mujer no cambió de expresión y sus ojos permanecieron fijos en los tres desconocidos —. El hermano de Amy, Harry. Honey, te acuerdas, ¿verdad?\n\n\n—Por supuesto —dijo la señorita Honey, alargando su mano tan recta como un remo—, por supuesto que te recuerdo, Harry —añadió sin sonreír.\n\n\n—Y las dos sobrinitas de Amy —continuó el tío Gabriel haciéndolas adelantarse.\n\n\nEllas tendieron la mano con suavidad y la señorita Honey les dio un ligero golpecito a cada una y dejó caer la mano.\n\n\n—Y tenemos buenas noticias para ti —siguió el tío Gabriel tratando de sostener la penosa situación—. Miss Lucy se lució hoy y mostró todo lo que vale, Honey. Somos ricos otra vez, querida, anímate.\n\n\nLa señorita Honey volvió su cara larga y desesperanzada hacia sus visitantes.\n\n\n—Sentaos —dijo con un profundo suspiro, sentándose ella y señalándoles varias sillas desvencijadas.\n\n\nHabía una cama grande llena de bultos con una colcha de un blanco grisáceo, un lavabo con tablero de mármol, unas cortinas de basto encaje grisáceo en las dos ventanitas, una pequeña chimenea cerrada con un agujero para el tubo de una estufa y dos baúles, descolorados, como si alguien acabase de llegar o estuviera a punto de marcharse. Todo estaba deslustrado y mugriento, pero ni un alfiler fuera de su sitio.\n\n\n—Nos trasladaremos al Saint Charles mañana —dijo el tío Gabriel, tanto a Harry como a su esposa—. Prepara tus mejores vestidos, Honey, la larga sequía ha terminado.\n\n\nLa señorita Honey apretó las aletas de la nariz y se meció ligeramente, con los brazos cruzados.\n\n\n—Ya he vivido en el Saint Charles y ya he vivido aquí antes —dijo con una voz tensa y cargada de intención—, así que en esta ocasión voy a quedarme donde estoy, gracias. Prefiero quedarme a tener que volver a trasladarme aquí dentro de tres meses. Ahora estoy instalada, me siento a gusto aquí —le dijo echándole una mirada a Harry con sus pálidos ojos ardiendo con un fuego azul y una rígida línea blanca en tomo a su boca.\n\n\nLas niñas estaban sentadas tratando de no mirar fijamente, muy incómodas. Aunque su abuela había declarado que las niñas de Harry eran las más difíciles de educar que había conocido en su larga experiencia con los jóvenes, indirectamente sí habían aprendido una cosa: la gente bien no se pelea delante de extraños. Las peleas familiares eran sagradas, había que libradas en privado, en furiosos susurros sibilantes, en murmullos y gruñidos ahogados. Si gritaban y pataleaban, tenía que ser de puertas adentro y con las ventanas cerradas. La segunda esposa del tío Gabriel estaba loca de atar y parecía dispuesta a atacar con violencia al tío Gabriel en cualquier momento, mientras él estaba allí sentado como un sabueso ante el que alguien hace restallar una fusta.\n\n\n«Ella detesta y desprecia a todos los presentes —pensó Miranda con frialdad— y teme que no nos demos cuenta. No tenía de qué preocuparse: lo hemos visto nada más entrar.» Deseaba marchame de inmediato, pero su padre, aunque su cara era un poema, no hacía ningún movimiento. Parecía estar tratando de encontrar algo agradable que decir. Maria, sintiéndose culpable, aunque no sabía por qué, estaba calculando rápidamente: «Bueno, dado que solo es la segunda esposa del tío Gabriel y este tan solo era el marido de la tía Amy, ella no es pariente nuestra en absoluto, de lo cual me alegro». Se apoyó en el respaldo y dejó caer las manos abiertas sobre el regazo; sin duda se marcharían dentro de unos minutos, y no tendrían que volver nunca.\n\n\nEntonces su padre dijo:\n\n\n—No debemos entreteneros, solo pensábamos estar unos minutos. Queríamos ver cómo estabas.\n\n\nLa señorita Honey no dijo nada, pero hizo un pequeño gesto con las manos, desde la muñeca, como diciendo: «Bueno, ya has visto cómo estoy, ¿y ahora qué?».\n\n\n—Tengo que llevar a estas jovencitas a su colegio —dijo papá.\n\n\n—Mira, Honey, ¿no crees que se parecen un poco a Amy? Sobre todo en los ojos, sobre todo Maria, ¿no crees, Harry? —comentó estúpidamente el tío Gabriel.\n\n\nSu padre miró primero a una y luego a la otra.\n\n\n—Realmente no sabría decirte —afirmó, y las niñas comprendieron que estaba más azorado que nunca. Se volvió a la señorita Honey—: No había visto a Gabriel desde hace muchos años y pensamos que saldríamos a charlar un rato acerca de los viejos tiempos. Ya sabes lo que pasa.\n\n\n—Sí, lo sé —dijo la señorita Honey, meciéndose un poco, y todo lo que sabía fulguró con un odio y una amargura pálidos pero tan insaciables que parecían suficientes para que su largo cuerpo se levantara de la silla en un ataque de furia—. Lo sé. —Y se quedó mirando al suelo. Su boca tembló y se contrajo.\n\n\nSe hizo un insoportable silencio, que se rompió cuando las niñas vieron que su padre se levantaba. Se pusieron en pie también y a duras penas lograron contenerse de no salir corriendo hacia la puerta.\n\n\n—Debo llevarme a las niñas —dijo su padre—. Ya han tenido suficientes emociones por un día. Han ganado cien dólares cada una con Miss Lucy. Fue una buena carrera —añadió completamente desesperado, como si no pudiese liberarse de la situación—. ¿No es cierto, Gabriel?\n\n\n—Fue una carrera magnífica —dijo Gabriel, agobiado—, una carrera magnífica.\n\n\nLa señorita Honey se puso en pie y dio un paso hacia la puerta.\n\n\n—¿De verdad que las llevas a las carreras? —preguntó, y parpadeó mirándolas como si fuesen aborrecibles insectos, pensó Maria.\n\n\n—Si considero que se merecen una pequeña recompensa, sí —dijo su padre con naturalidad pero arrugando la frente.\n\n\n—Yo preferiría, con mucho —dijo la señorita Honey de manera tajante—, ver a mi hijo muerto a mis pies que verle merodeando por un hipódromo.\n\n\nLos momentos que se sucedieron fueron prácticamente un vacío, pero al fin habían salido de allí, estaban bajando las escaleras y cruzando el patio, acompañados por el tío Gabriel hasta el carruaje. La cara se le había descolgado, los rasgos se habían caído como si la carne se hubiese desprendido de los huesos y sus párpados estaban hinchados y azules.\n\n\n—Adiós, Harry —dijo con seriedad—. ¿Cuánto tiempo piensas quedarte aquí?\n\n\n—Me vuelvo mañana —dijo Harry—. Solo he venido para cerrar un pequeño negocio y para ver cómo estaban las niñas.\n\n\n—Bueno —dijo el tío Gabriel—, puede que yo me deje caer por tu mundo un día de estos. Adiós, niñas —les dijo cogiéndoles la mano, una tras otra, entre sus grandes y cálidas manazas—. Son buenas chicas, Harry. Me alegro de que ganaseis con Lucy —les dijo a las niñas con ternura—, pero no os gastéis el dinero en tonterías. Bueno, hasta la vista, Harry.\n\n\nMientras el coche se alejaba traqueteando, él se quedó allí parado, gordo y hundido, levantando un brazo y diciéndoles adiós con la mano.\n\n\n—Dios mío —dijo Maria, con el tono de una adulta, quitándose el sombrero y poniéndoselo sobre una rodilla—. Me alegro de que ya haya pasado todo.\n\n\n—Lo que yo quiero saber —dijo Miranda— es si el tío Gabriel es realmente un borracho.\n\n\n—Oh, silencio —dijo su padre con sequedad—, tengo ardor de estómago.\n\n\nHubo una pausa respetuosa, como ante un monumento público. Cuando su padre tenía ardor de estómago debían quedarse calladas. El carruaje avanzaba ruidosamente, regresando a calles limpias y alegres en las que las luces se encendían en la temprana oscuridad de febrero, pasando por delante de deslumbrantes escaparates y aceras lisas, avanzaba y avanzaba, pasaba por delante de hermosas casas antiguas erguidas en medio de enormes jardines, avanzaba y avanzaba, llevándolas de vuelta a los oscuros muros sobre los cuales colgaban las pesadas copas de los árboles. Miranda estaba pensando con tanta intensidad que se le olvidó y sin pensarlo comentó en voz alta:\n\n\n—Después de todo he decidido que no voy a ser yóquey».\n\n\nComo de costumbre, hubiese querido morderse la lengua, pero, como de costumbre, ya era demasiado tarde.\n\n\nSu padre se animó y le guiñó un ojo, como si su comentario no le hubiera sorprendido en absoluto.\n\n\n—Bueno, bueno —dijo—, ¡así que no vas a ser yóquey! Es muy sensato por tu parte. Creo que deberías ser domadora de leones, ¿no te parece, Maria? Esa es una profesión bonita para una mujer.\n\n\nMiranda, al ver que Maria, con la autoridad de sus catorce años, iba a unirse a su padre para reírse de ella, tomó una decisión instantánea y se rió de sí misma con ellos. Fue una buena idea. Los tres estallaron en risas y fue un alivio reírse tanto.\n\n\n—¿Dónde están mis cien dólares? —preguntó Maria, ansiosa.\n\n\n—Voy a meterlos en el banco —dijo su padre—, y los tuyos también añadió, dirigiéndose a Miranda—. Serán vuestros ahorros.\n\n\n—Con tal de que no me compren medias con ellos —dijo Miranda, a quien le molestaba desde hacía tiempo el uso que su abuela hacía del dinero que le daban por Navidad—. Tengo medias suficientes para un año.\n\n\n—Me gustaría comprarme un caballo de carreras —dijo Maria—, pero sé que con eso no tengo suficiente. —Las estrecheces económicas la agobiaban ¿Qué se puede comprar con cien dólares? —preguntó, irritada.\n\n\n—Nada, nada en absoluto —dijo su padre—. Cien dólares es una cantidad que solo sirve para meterla en el banco.\n\n\nMaria y Miranda perdieron interés. Ya habían ganado cien dólares en las carreras de caballos, aquello ya pertenecía al pasado lejano. Empezaron a charlar de otras cosas.\n\n\nLa hermana lega les abrió la puerta con un largo cordón desde detrás de la reja; Maria y Miranda entraron en silencio en su mundo conocido de desnudos suelos brillantes, comida sana e insípida, baños de agua fría y oraciones a sus horas; su mundo de pobreza, castidad y obediencia, de acostarse temprano y levantarse temprano, de pequeñas reglas estrictas y de chismorreos. Sus caras infantiles reflejaban resignación cuando las levantaron para recibir un beso.\n\n\n—Sed buenas —dijo su padre, con esa extraña actitud seria y bastante desvalida que tenía siempre al despedirse de ellas—. Escribid a papá, ¿eh?, cartas largas y bonitas —añadió apretándoles los brazos por un momento con firmeza antes de soltarlas. Luego desapareció y la hermana cerró la puerta tras él.\n\n\nMaria y Miranda subieron al dormitorio a lavarse la cara y las manos y a peinarse otra vez antes de la cena.\n\n\nMiranda estaba hambrienta.\n\n\n—Con todo lo que ha pasado no hemos tomado nada —gruñó—. Ni siquiera una chocolatina con nueces. Creo que es una tacañería. No nos ha dado ni veinticinco centavos para gastar.\n\n\n—Ni un bocado —dijo Maria—. Ni cinco centavos.\n\n\nEchó agua fría en el lavabo y se arremangó.\n\n\nEntró otra chica, más o menos de su misma edad, y se acercó a un lavabo próximo a otra cama.\n\n\n—¿Dónde habéis estado? —preguntó—. ¿Lo habéis pasado bien?\n\n\n—Fuimos a las carreras con nuestro padre —dijo Maria, enjabonándose las manos.\n\n\n—El caballo de nuestro tío ha ganado —dijo Miranda.\n\n\n—Vaya —dijo la otra chica distraídamente—, eso ha debido de ser fantástico.\n\n\nMaria miró a Miranda, que se estaba subiendo las mangas, y aunque trató de sentirse una mártir, no lo consiguió.\n\n\n—Confinadas una semana más —dijo, con sus ojos centelleando por encima del borde de la toalla.\n\n\n \n\n\nTercera parte: 1912\n\n\nMiranda siguió al mozo por el pasillo mal ventilado hasta un asiento en el extremo opuesto del coche cama, donde casi todas las literas estaban ya hechas y las polvorientas cortinas verdes abotonadas.\n\n\n—Cuando usted desee, puedo prepararle su litera, señorita —dijo el mozo.\n\n\n—Ahora quiero estar sentada un rato —dijo Miranda.\n\n\nUna anciana muy delgada levantó unos coléricos ojos negros y fijó sobre ella una mirada cargada de desaprobación. Tenía dos inmensos incisivos y la barbilla hundida, pero no le faltaba carácter. Había amontonado su equipaje a su alrededor como una barricada y miró indignada al mozo cuando este retiró parte del mismo para hacer sido a la nueva pasajera. Miranda se sentó diciendo maquinalmente:\n\n\n—¿Me permite?\n\n\n—Desde luego —dijo la anciana, porque parecía una anciana a pesar de la brusca y crujiente energía que desprendía. Sus enaguas de tafetán chirriaban como goznes cada vez que se movía. Tras una breve pausa, añadió muy sarcástica—: Puede sentarse, ¡pero no en mi sombrero!\n\n\nMiranda, horrorizada, se levantó al instante y entregó a la anciana un ajado artilugio hecho de pelo de caballo negro trenzado y amapolas blancas aplastadas.\n\n\n—Lo siento muchísimo —tartamudeó, porque había sido educada para tratar respetuosamente a las ancianas antipáticas, y esta parecía capaz de darle una azotaina allí mismo—. No se me ocurrió que pudiera ser su sombrero.\n\n\n—¿Y de quién imaginó que sería? —interrogó la anciana, mostrando los dientes y haciendo girar el sombrero sobre un índice para devolverle la forma.\n\n\n—No creí que pudiera ser un sombrero —dijo Miranda con un matiz de histeria.\n\n\n—Ah, ¿así que no pensó que era un sombrero? ¿Dónde diablos tiene usted los ojos, muchacha? —Y demostró la naturaleza y función del objeto poniéndoselo en la cabeza algo torcido, aunque seguía sin parecer un sombrero—. ¿Ve lo que es?\n\n\n—Si, claro, sí —dijo Miranda, con una mansedumbre con que esperaba desarmarla.\n\n\nSe atrevió a volver a sentarse después de una cuidadosa inspección del estrecho espacio que iba a ocupar.\n\n\n—Bueno, bueno —dijo la anciana—, vamos a llamar al mozo para que retire algunos de estos trastos tan molestos.\n\n\nApuñaló el timbre con un dedo delgado y afilado. A continuación hubo un revuelo de reordenamiento, durante el cual ambas se quedaron de pie en el pasillo; la anciana estuvo dando una serie de instrucciones al negro, quien las soportó con filosofía mientras disponía el equipaje exactamente como había decidido. Sentada de nuevo, la anciana preguntó con tono autoritario, pero amable:\n\n\n—¿Y cómo se llama usted, muchacha?\n\n\nAl oír la respuesta de Miranda, parpadeó, desdobló sus lentes, se los puso sobre el alto caballete de la nariz y miró larga y atentamente la cara que tenía al lado.\n\n\n—Si hubiese tenido los lentes puestos —dijo con una voz asombrosamente cambiada—, te habría reconocido. Soy tu prima Eva Parrington, la hija de Molly Panington, ¿recuerdas? Te conocí cuando eras niña. Eras una niña muy vivaracha —añadió como para consolarla— y muy terca. Lo último que supe de ti era que pensabas ser equilibrista. Ibas a tocar el violín y andar por la cuerda floja al mismo tiempo.\n\n\n—Supongo que lo vi en un teatro de variedades —dijo Miranda—. No creo que me lo inventara. ¡Ahora quiero ser piloto de aviación!\n\n\n—Yo solía ir a los bailes con tu padre —dijo la prima Eva, abstraída en sus propios pensamientos—, y a grandes fiestas durante las vacaciones que pasábamos en casa de tu abuela, mucho antes de que tú nacieras. Oh, sí, mucho tiempo antes.\n\n\nMiranda recordó varias cosas a la vez. La tía Amy había amenazado con convenirse en una solterona como Eva. Oh, Eva, el problema de Eva es que no tiene barbilla. Eva se ha resignado y está dando clases de latín en un colegio de señoritas. Eva está haciendo campaña a favor del voto de la mujer, Dios la ayude. La ventaja de tener una hija fea es que no es probable que me haga abuela… «No te sirvieron de mucho, aquellas fiestas, querida prima Eva», pensó Miranda.\n\n\n—No me sirvieron de mucho aquellas fiestas —dijo la prima Eva como si le hubiese leído el pensamiento, y por un momento a Miranda le dio vueltas la cabeza por temor a haber hablado en voz alta—. Al menos, no sirvieron en mi caso, puesto que nunca me casé; pero de todas formas las disfrutaba. Me lo pasaba bien en aquellas fiestas, aunque no fuese una beldad. Así que eres la hija de Harry y hace un momento yo estaba enfurruñada contigo. Te acuerdas de mí, ¿verdad?\n\n\n—Sí —dijo Miranda.\n\n\nPensó que aunque la prima Eva hubiese sido realmente una solterona diez años antes, no podía tener muchos más de cincuenta, pero parecía tan ajada, tan cansada, tan famélica, sus mejillas estaban tan hundidas, de alguna manera era tan vieja. Miranda miró con dolorosa premonición a través del abismo que separaba a su prima Eva de su propia juventud. «Oh, ¿llegaré a ser así alguna vez?» Y en voz alta dijo:\n\n\n—Sí, usted solía leerme en latín, y me decía que no me preocupase del sentido, que memorizase el sonido y que luego me resultaría más fácil.\n\n\n—Ah, efectivamente —dijo la prima Eva, encantada—, efectivamente. Por casualidad, ¿no te acordarás de un precioso vestido de terciopelo color zafiro con cola que tuve hace mucho tiempo?\n\n\n—No, no recuerdo ese vestido —contestó Miranda.\n\n\n—Era un viejo vestido de mi madre arreglado y reducido a mi tamaño dijo la prima Eva— y, aunque no me favorecía en lo más mínimo, fue el único vestido verdaderamente bueno que tuve, lo recuerdo como si fuera ayer. El azul nunca ha sido mi color.\n\n\nSuspiró riéndose de su amargura. La sonrisa parecía momentánea, pero la amargura era su estado de ánimo constante.\n\n\nMiranda, tratando de ofrecerle la comprensión de una compañera de sufrimientos, dijo:\n\n\n—La entiendo. Me han arreglado los vestidos de Maria muchas veces y nunca me han sentado bien. Era horrible.\n\n\n—Bueno —dijo la prima Eva, con el tono de quien no desea compartir decepciones que considera únicas—. ¿Cómo está tu padre? Siempre me agradó, era uno de los jóvenes más apuestos que he conocido. También vanidoso, como toda su familia. Solo montaba los mejores caballos que podía comprar y yo solía decir que les hacía dar cabriolas para poder contemplar su propia sombra. Solía hacer ese comentario en las cenas, y él me odiaba por ello. Estoy convencida de que me odiaba. —Un matiz de complacencia en la voz de la prima Eva explicaba mejor que las palabras que tenía su propio método de reclamar atención y despertar emociones—. Te preguntaba cómo está tu padre, querida.\n\n\n—No le he visto desde hace casi un afro —contestó Miranda rápidamente, antes de que la prima Eva se le adelantase de nuevo—. Ahora vuelvo a casa para el funeral del tío Gabriel. El tío Gabriel murió en Lexington y le han traído para enterrarle al lado de la tía Amy.\n\n\n—Así que por eso hemos coincidido —dijo la prima Eva—. Sí, Gabriel ha bebido hasta matarse. Yo también voy a su funeral. No he estado en casa desde que fui al funeral de mamá, debe de hacer… Veamos, sí, en julio hará nueve años. Sin embargo, voy al funeral de Gabriel. No me lo perdería. Pobre hombre, qué vida tuvo. Pronto habrán desaparecido todos.\n\n\n—Quedamos nosotros, prima Eva —dijo Miranda, refiriéndose a los miembros de su misma generación, a los jóvenes.\n\n\n—¡Pse! —dijo la prima Eva—, para nosotros vosotros viviréis por siempre y, además, ni os molestaréis en venir a nuestros funerales.\n\n\nNo parecía pensar que fuese una desgracia, pero lanzó el comentario como una mujer acostumbrada a decir lo que piensa.\n\n\nMiranda se quedó pensando: «Supongo que sería agradable si pudiera decir algo que le hiciese creer que lamentaremos su muerte y la de todos ellos, pero… pero…». Con una sonrisa que esperaba que fuese una negación del cinismo de Eva respecto a la generación más joven, dijo:\n\n\n—Tenía usted razón respecto al latín, prima Eva. Sus lecturas me ayudaron cuando empecé con él. Sigo estudiando. Latín también.\n\n\n—¿Y por qué no ibas a hacerlo? —preguntó la prima Eva, cortante, añadiendo enseguida con más suavidad—: Me alegro de que utilices tu mente un poco, muchacha. No dejes que la pereza te eche a perder. La mente dura más que muchas de las cosas que puedes anhelar, puedes disfrutar de ella cuando te hayan arrebatado todas las demás cosas. —Su melancolía hizo que Miranda se estremeciera. La prima Eva continuó—: En nuestra región, en mis tiempos, éramos tan provincianos… Una mujer no se atrevía a pensar ni a actuar por su cuenta. El mundo entero era un poco así, pero creo que nosotros éramos los peores. Supongo que debes de saber que luché por conseguir el sufragio para las mujeres en una época que casi me convirtió en una paria. Me expulsaron de mi puesto de trabajo en el colegio, pero me alegro de haberlo hecho y volvería a hacerlo. Las jóvenes no os dais cuenta. Viviréis en un mundo mejor porque nosotras trabajamos para lograrlo.\n\n\nMiranda, que sabía algo de la carrera de la prima Eva, dijo sinceramente:\n\n\n—Creo que fue usted muy valiente, y me alegro de que lo hiciese. Siempre he admirado su valor.\n\n\n—No era simplemente un alarde, ¿comprendes? —dijo la prima Eva rechazando las alabanzas, irritada—. Cualquier idiota puede ser valiente. Nosotras trabajábamos por algo que sabíamos que era bueno y resultó que para hacerlo necesitamos mucho valor. Eso fue todo. No pensé que iría a la cárcel, pero fui tres veces, e iría tres veces más si fuese necesario. No votamos todavía, pero votaremos.\n\n\nMiranda no se aventuró a dar una respuesta, pero estaba convencida de que sin duda alguna las mujeres votarían pronto si nada fatal le sucedía a la prima Eva. Había algo en su actitud que decía que esas cosas podían dejarse en sus manos sin temor alguno. Miranda se sentía vagamente estimulada por la causa; le parecía heroica y digna de sufrir por ella, pero desalentadora también para quienes venían detrás, pues era evidente que la prima Eva no había dejado oportunidades para nadie.\n\n\nSe quedaron calladas unos minutos, mientras la prima Eva revolvía en su bolso sacando objetos diversos: caramelos de menta, un colirio, un paquete de agujas, tres pañuelos, un frasquito de perfume de violetas, un directorio, dos botones, uno negro y otro blanco, y, por último, un sobrecito de polvos contra el dolor de cabeza.\n\n\n—Tráeme un vaso de agua, por favor, querida —le pidió a Miranda.\n\n\nSe echó los polvos para la jaqueca en la lengua, bebió el agua y se puso dos caramelos de menta en la boca.\n\n\n—Así que ahora van a enterrar a Gabriel cerca de Amy —dijo después de un rato, como si al aliviársele el dolor de cabeza se hubiese puesto a pensar en otra cosa—. A la señorita Honey le habría encantado de haberlo sabido, pobrecilla. Después de escuchar historias acerca de Amy durante veinticinco años, ahora descansará sola en su tumba de Lexington mientras Gabriel se escapa a Texas para compartir la cama con Amy otra vez. Fue una especie de infidelidad que duró toda una vida, Miranda, y ahora, encima, una infidelidad eterna. Debería avergonzarse de sí mismo.\n\n\n—Él amaba a la tía Amy —dijo Miranda, preguntándose cómo habría sido la señorita Honey antes de sufrir tantas crisis con el tío Gabriel—. A la que amó primero, por lo menos.\n\n\n—Oh, esa Amy —dijo la prima Eva con los ojos echando chispas—. Tu tía Amy era un diablo y una alborotadora, pero yo la quería muchísimo. Yo defendía a Amy cuando su reputación no valía ni esto. —Hizo sonar los dedos como castañuelas—. Solía decirme con ese tono alegre y suave que tenía: «Escucha, Eva, no te pongas a hablar del voto para la mujer cuando los hombres te saquen a bailar. No les recites poemas en latín, acabaron hartos de latinajos en el colegio. Baila y no digas nada, Eva —decía con una mirada absolutamente diabólica— y mantén la barbilla alta, Eva». La barbilla era mi punto débil, ¿sabes? «Nunca atraparás un marido si no tienes cuidado», decía. Luego se reía y se iba corriendo, ¿y hacia dónde comió? —preguntó la prima Eva, con sus penetrantes ojos clavados en Miranda para que reconociera la amargura del caso—. Al escándalo y la muerte, a ningún otro sitio.\n\n\n—Estaba bromeando, prima Eva —dijo Miranda inocentemente—, y todo el mundo la quería.\n\n\n—No la quería todo el mundo, ni mucho menos —dijo la prima Eva, triunfal—. Tenía enemigos. Si lo sabía, fingía no saberlo. Si le importaba, nunca lo decía. No había forma de pelearse con ella. Era dulce como la miel con todo el mundo. Con todo el mundo —añadió—: eso era lo malo. Pasó por la vida como una niña mimada, haciendo lo que le daba la gana y permitiendo que otras personas sufrieran por ello y recogieran los pedazos que dejaba tras de sí. Nunca creí ni por un momento —dijo la prima Eva acercando mucho la boca al oído de Miranda y soltando en él un aliento caliente con olor a menta — que Amy fuese una mujer impura. ¡Nunca! Pero permíteme decirte que había mucha gente que sí lo creía. Había mucha gente que compadecía al pobre Gabriel por estar ciego por ella. Muchísimas personas no se sorprendieron al enterarse de que Gabriel siempre se sentía muy desgraciado, incluso durante su luna de miel, en Nueva Orleans. Celos. ¿Y por qué no? Pero yo solía decir a esas personas que, más allá de las apariencias, yo tenía fe en la virtud de Amy. Alocada, les decía, indiscreta, les decía, despiadada, les decía, pero virtuosa, estoy segura. Si bien no se podía culpar a nadie por equivocarse al respecto. La forma en que ella se levantó de pronto estando a las puertas de la muerte para casarse con Gabriel Breaux, después de haberle rechazado y haberle tratado corno un perro durante años, parecía extraña, por no decir algo peor. Por no decir algo peor —añadió después de un momento —, extraño es una palabra muy suave. Y hubo algo muy misterioso en su muerte, solo seis semanas después de su boda.\n\n\nMiranda se animó. Creía que conocía bien esta parte de la historia y que podía sacar de su error a la prima Eva respecto a un detalle:\n\n\n—Murió de una hemorragia pulmonar —dijo Miranda—. Llevaba cinco años enferma, ¿no lo recuerda?\n\n\nLa prima Eva estaba preparada para eso.\n\n\n—Ja, eso es lo que contaron, por supuesto. La versión oficial, se podría decir. Oh, sí, la he escuchada muchas veces, pero ¿no has oído hablar de ese tal Raymond como se llame, de Calcasieu Parish, casi un desconocido, que una noche convenció a Amy de que se fugase con él de un baile, y ella salió corriendo en la oscuridad sin siquiera detenerse a recoger su capa, así que tu pobre y querido padre (tú entonces no existías) tuvo que perseguirlo y pegarle un tiro?\n\n\nMiranda se echó hacia atrás para apartarse de la riada de palabras.\n\n\n—Prima Eva, mi padre le disparó, pero no le dio, ¿no lo recuerda?\n\n\n—Bueno, fue una verdadera pena.\n\n\n—Y solo habían salido a tomar el aire entre dos bailes. Todo estalló por los celos del tío Gabriel. Y mi padre le disparó al hombre porque pensó que eso era mejor que dejar que el tío Gabriel se batiese en duelo por la tía Amy. No hubo nada real en toda esa historia, salvo los celos del tía Gabriel.\n\n\n—Pobre criatura —dijo la prima Eva, pero enseguida la compasión dio a sus ojos un brillo de dagas—, querida inocente, tú… ¿te lo has creído? ¿Qué edad tienes?\n\n\n—Ya he cumplido dieciocho años —contestó Miranda.\n\n\n—Si no entiendes lo que te digo —dijo la prima Eva pomposamente—, ya lo entenderás más adelante. El conocimiento no puede hacerte daño; no debes vivir en una bruma romántica respecto a la vida. Ya lo entenderás cuando te cases.\n\n\n—Estoy casada, prima Eva —dijo Miranda sintiendo casi por primera vez que eso podía ser una ventaja—, desde hace casi un año. Me fugué del colegio.\n\n\nIncluso mientras lo decía le pareció muy irreal y sintió que aquello no tenía nada que ver con el futuro; sin embargo, era importante, debía confesárselo, pues era una situación personal respecto a la cual la gente parecía ser muy exigente, si bien el único sentimiento que esa declaración podía despertar en sí misma era una inmensa fatiga, como si fuese una enfermedad de la que tal vez podría recuperarse.\n\n\n—Qué vergüenza, qué vergüenza —gritó la prima Eva, horrorizada—. Si hubieses sido mi hija, te habría llevado a casa y te habría dado una azotaina.\n\n\nMiranda se rió. La prima Eva parecía creer que las cosas podían arreglarse así. Era tan seria y tan agresiva, tan divertida y tan desconcertante.\n\n\n—Y usted debería saber que yo me hubiese escapado otra vez por la ventana más próxima —la provocó—. Si huí una vez, ¿por qué no dos?\n\n\n—Sí, supongo que sí —dijo la prima Eva—. Espero que te hayas casado con un hombre rico.\n\n\n—No mucho —dijo Miranda—. Lo suficiente. —¡Como si alguien se hubiese detenido a pensar en semejante cosa!\n\n\nLa prima Eva se ajustó los lentes y valoró el vestido de Miranda y su equipaje, examinó su sortija de pedida y su anillo de boda, con las aletas de la nariz vibrando levemente como si pudiese oler la riqueza.\n\n\n—Bueno, más vale eso que nada —dijo la prima Eva—. Le doy gracias a Dios todos los días de mi vida por tener una pequeña renta. Es una garantía. ¿Qué habría sido de mí si no hubiese tenido un centavo? Bueno, ahora podrás hacer algo por tu familia.\n\n\nMiranda recordó lo que había oído decir siempre acerca de los Parrington. Eran avariciosos, amaban el dinero más que nada y cuando lo tenían lo guardaban. Los lazos de sangre no tenían valor entre los Parrington cuando se trataba de dinero.\n\n\n—Somos bastante pobres —dijo Miranda aliándose obstinadamente con la familia de su padre en lugar de hacerlo con la de su marido—, pero una buena boda no lo resuelve —comentó con el mayor esnobismo de la pobreza.\n\n\nEstaba pensando: «Si cree lo contrario, querida prima Eva, no conoce mi rama de la familia».\n\n\n—Tu rama de la familia —dijo la prima Eva con esa aterradora costumbre que tenía de robar las frases de la cabeza de cualquiera— no tiene más sentido práctico que un niño. Todo por amor —dijo con un gesto de auténtica náusea —: ahí radicaba todo. Gabriel habría sido rico si su abuelo no le hubiese desheredado, pero ¿estuvo Amy dispuesta a ser sensata y casarse con él y hacerle sentar la cabeza para que el viejo estuviese contento? No. ¿Y qué podía hacer Gabriel sin dinero? Me hubiera gustado que vieras la vida que le dio a la señorita Honey, un día le compraba vestidos de París y al otro empeñaba sus pendientes. Todo dependía de cómo corriesen los caballos, pero los caballos corrían cada vez peor y Gabriel bebía cada vez más.\n\n\nMiranda no dijo: «Fui testigo de eso». Estaba tratando de imaginarse a la señorita Honey con vestidos de París.\n\n\n—Pero el tío Gabriel estaba tan loco por la tía Amy que no había duda de que al final ella se casaría con él, con dinero o sin dinero —terminó diciendo Miranda.\n\n\nLa prima Eva se esforzó por apretar bien los labios sobre sus dientes, luego los abrió de nuevo y aferrando el brazo de Miranda se inclinó.\n\n\n—Lo que me pregunto, lo que me he estado preguntando repetidamente murmuró— es ¿qué relación hubo entre ese Raymond de Calcasieu y el repentino matrimonio de Amy con Gabriel y qué hizo Amy para quitarse de en medio tan pronto? Porque, créeme, muchacha, Amy no estaba tan enferma. Después de que los médicos dijesen que tenía los pulmones débiles no había dejado de corretear de aquí para allí durante años. Amy se mató para escapar a alguna deshonra, para evitar algún descubrimiento al que tenía que enfrentarse.\n\n\nSus turbios ojitos negros relucieron haciendo que la cara de la prima Eva, tan próxima y tan intensa, resultara bastante aterradora. Miranda deseaba decir «Basta. Déjela descansar en paz. ¿Qué daño le hizo nunca?», pero era tímida, estaba nerviosa y en lo más hondo de sí misma sentía una horrible fascinación por los terrores y la oscuridad que la prima Eva había evocado. ¿Cuál era el final de esa historia?\n\n\n—Era una chica mala y alocada, pero yo le tuve cariño hasta el final —dijo la prima Eva—. Se metió en algún lío y no pudo salir de él, así que tengo muchas razones para creer que se mató con la droga que le administraron para tranquilizarla después de aquella hemorragia. Si no fue así, ¿qué sucedió, qué sucedió?\n\n\n—No lo sé —dijo Miranda—. ¿Cómo iba a saberlo? Era muy bella —dijo, como si esto lo explicase todo—. Todo el mundo decía que era muy bella.\n\n\n—No todo el mundo —dijo la prima Eva negando con la cabeza firmemente—. Yo, entre otros, nunca pensé que fuera tan bella. Exageraron las alabanzas. Era bastante guapa, pero ¿por qué pensaban que era bella? No puedo entenderlo. Cuando era muy joven estaba demasiado delgada, y más tarde pensé que estaba demasiado gorda, pero el último año de su vida estuvo otra vez excesivamente delgada. Siempre se arreglaba para que la mirasen y, claro, la gente la miraba. Montaba a caballo con mucha violencia, bailaba a lo loco y hablaba por los codos; había que ser ciego, sordo y mudo para no fijarse en ella. No quiero decir que fuese chillona o vulgar, no lo era, pero era demasiado libre.\n\n\nSe detuvo para tomar aliento y ponerse un caramelo de menta en la boca. Miranda podía imaginarse a la prima Eva en el estrado, haciendo discursos, deteniéndose para tomar un caramelo de menta, pero ¿por qué odiaba tanto a la tía Amy, cuando la tía Amy había muerto y ella estaba viva? ¿No bastaba con estar viva?\n\n\n—Y su enfermedad tampoco era romántica —continuó la prima Eva—, aunque al oír sus explicaciones se diría que se marchitaba como un lirio. Bueno, tosía sangre, y dicen que eso es romántico… Si la hubieran obligado a cuidarse como debía, si la hubiesen atendido sensatamente, tal vez aún viviría. Pero no, nada de eso. Estaba recostada en un sofá, envuelta en preciosos chales, rodeada de flores, comía lo que le apetecía o no comía nada, se levantaba después de una hemorragia y salía a montar a caballo o a bailar, dormía con las ventanas cerradas. A todas horas había una multitud de gente entrando y saliendo, riendo y charlando, y Amy permanecía sentada para que no se le deshiciera ningún rizo. Con el tiempo esa clase de vida habría matado a una persona sana. Yo he estado a punto de morirme dos veces en mi vida y las dos veces me enviaron a un hospital, que era donde tenía que estar, hasta que salí. Y salí —dijo bajando su voz hasta una nota de corneta— y me puse a trabajar otra vez.\n\n\n«La belleza se esfuma, el carácter perdura», dijo la vocecilla de la moralidad axiomática al oído de Miranda. Era una perspectiva deprimente; ¿por qué los caracteres fuertes eran tan retorcidos? Miranda deseaba ser fuerte, pero no sabía cómo ser fuerte sin caer en el mismo defecto.\n\n\n—Tenía un cutis precioso —dijo la prima Eva—, absolutamente transparente, con un rubor en cada mejilla, pero se debía a la tuberculosis que padecía…, y ¿es bella la enfermedad? Además se la provocó ella misma por beber limón con sal para cortar su menstruación cuando quería ir a los bailes. Había una superstición entonces entre las chicas jóvenes respecto a eso. Se figuraban que los jóvenes se daban cuenta al tocarles la mano o incluso al mirarlas. Como si eso importase. Pero eran terriblemente inseguras y sentían un inmenso respeto por la sabiduría mundana de los hombres en aquellos tiempos. Mi opinión es que los hombres no podían… pero, en cualquier caso, todo aquello era estúpido.\n\n\n—Yo les habría aconsejado que se quedasen en casa si no eran capaces de nada mejor —dijo Miranda sintiéndose muy entendida y moderna.\n\n\n—No se atrevían. Aquellas fiestas y bailes eran el único mercado en que podían exhibirse, así que una chica no podía permitirse el lujo de faltar, pues siempre había rivales esperando a pisarles el terreno. La rivalidad —dijo la prima Eva levantando la cabeza y arqueándose como una montura de caballería que percibe el olor del campo de batalla—, no puedes imaginarte cómo era la rivalidad. El modo en que aquellas chicas se trataban… Nada era demasiado mezquino, nada demasiado falso si se trataba de conseguir su propósito… —La prima Eva se retorció las manos—. No era más que sexo dijo desesperada—. No pensaban en otra cosa. Desde luego, no lo llamaban así; todo estaba encubierto bajo nombres bonitos, pero no era más que eso, sexo. —Miró por la ventanilla hacia la oscuridad, la mejilla hundida que daba a Miranda, bastante sonrojada. Volvió de nuevo la cabeza—. Yo me he subido a plataformas improvisadas o al estrado cuando me ha correspondido —dijo orgullosa— y he ido a la cárcel cuando ha sido necesario, no importaba cuál fuese mi estado de salud. Me abucheaban, se burlaban de mí y me empujaban como si estuviese perfectamente sana, pero formaba parte de nuestra filosofía no permitir que nuestras debilidades físicas afectasen a nuestro trabajo. Ya sabes lo que quiero decir —dijo, como si hasta entonces todo hubiese sido un misterio—. Bueno, Amy mostraba más ímpetu que las otras y parecía que no entablaba ninguna clase de batalla, pero sencillamente estaba obsesionada por el sexo, igual que las demás. Actuaba como si no tuviese una rival en el mundo y fingía no saber en qué consistía el matrimonio, pero sé bien que no era así. Ninguna de ellas tenía, ni quería tener, otra cosa en que pensar y es cierto que no sabían mucho al respecto, así que se pudrían por dentro, se pudrían…\n\n\nMiranda deliberadamente se imaginó contemplando una larga procesión de cadáveres vivientes, de mujeres putrefactas caminando alegres hacia el osario; su corrupción, oculta bajo encajes y flores; sus caras muertas, orgullosas y sonrientes y pensó con frialdad: «Por supuesto, no fue así. Esta versión no es más cierta que la que me han contado toda mi vida, pero era igual de romántica», y se dio cuenta de que estaba cansada de su vehemente prima Eva, de que quería dormir, de que quería estar en casa, de que deseaba que ya fuese el día siguiente para poder ver a su padre y a su hermana, tan vivos y tan firmes, que se meterían con sus pecas y le preguntarían si quería comer algo.\n\n\n—Mi madre no era así —dijo como una niña—. Mi madre era una mujer muy natural a la cual le gustaba cocinar. He visto algunas de sus labores de costura. He leído su diario.\n\n\n—Tu madre era una santa —contestó la prima Eva automáticamente.\n\n\nMiranda se quedó callada, indignada. «Mi madre no era nada semejante», pensó deseando escupir a la enorme dentadura de la prima Eva, pero esta había estado acumulando más amargura hasta que volvió a estallar en palabras:\n\n\n—«Levanta la barbilla, Eva», solía decirme Amy —comenzó cerrando los puños y sacudiéndolos un poco—. Durante toda mi vida, toda la familia me acosó por mi barbilla, tanto que hundieron mi juventud. ¿Puedes imaginarte —preguntó con una ferocidad que parecía demasiado profunda para solo deberse a esa causa— a personas que se consideran civilizadas amargándole la vida a una chica joven porque tiene un rasgo desafortunado? Por supuesto, supones bien al imaginar que todo se hacía con el mejor humor, todo el mundo era muy gracioso al respecto, no pretendían hacerme ningún daño, oh, no, ningún daño. Eso era lo más infernal. Eso es lo que no puedo perdonarles —gritó, y se retorció las manos como si fueran bayetas—. Ah, la familia dijo soltando el aliento y recostándose en el asiento—, debería borrarse de la faz de la tierra esa horrible institución. Es la raíz de todos los males humanos —concluyó, y se relajó, su expresión se volvió tranquila. Estaba temblando. Miranda le cogió la mano y la retuvo. La mano se agitó y luego se quedó quieta, y la prima Eva dijo—: No tienes la menor idea de lo que algunas de nosotras hemos pasado, pero quería que oyeses la otra versión de la historia. Y te estoy entreteniendo cuando necesitas un sueño reparador —dijo sombríamente, removiéndose con un inmenso crujir de enaguas.\n\n\nMiranda, que se había sentido agotada, se recobró y se levantó. La prima Eva alargó la mano una vez más y atrajo a Miranda hacia sí.\n\n\n—Buenas noches, querida niña —dijo—. Y pensar que ya eres mayor.\n\n\nMiranda vaciló, luego, de pronto, besó a la prima Eva en la mejilla. Los negros ojos brillaron entre las lágrimas un instante y la prima Eva dijo con una nota cariñosa en su clara voz de oradora:\n\n\n—Mañana estaremos de nuevo en casa. Lo estoy deseando. ¿Y tú? Buenas noches.\n\n\nA Miranda la venció el sueño cuando todavía estaba desnudándose. De repente, ya era por la mañana. Aún estaba tratando de cerrar su maleta cuando el tren entró en la pequeña estación y vio a su padre en el andén, con aspecto cansado y preocupado, con el sombrero cubriéndole los ojos. Dio unos golpecitos en la ventana para llamar su atención, luego bajó corriendo y se arrojó sobre él.\n\n\n—Bueno, aquí está mi niña —dijo él, como si Miranda tuviese siete años, pero sus manos la cogían por los brazos para mantenerla a cierta distancia y su tono era forzado.\n\n\nNo era bienvenida, no había sido bienvenida desde que se fugó. No lograba convencerse a sí misma de que debía recordar cómo se sucedían esas escenas: entre una visita a casa y la siguiente, su mente se negaba a aceptar lo que ya sabía. Su padre miró por encima de su cabeza y dijo, sin sorpresa:\n\n\n—¡Vaya!, hola, Eva, me alegro de que alguien te enviara un telegrama.\n\n\nMiranda, desairada una vez más, dejó caer los brazos, con la misma dolorosa y sorda sacudida que sentía en el corazón.\n\n\n—Nadie de mi familia —dijo Eva, con su cara enmarcada en el fino velo negro que reservaba, evidentemente, para los funerales familiares— me ha enviado en mi vida un telegrama. Me dio la noticia la joven Keziah, que se había enterado por el joven Gabriel. Supongo que Gabe está aquí.\n\n\n—Parece que todo el mundo está aquí —dijo papá—. La casa está llena.\n\n\n—Si lo prefieres me iré a un hotel —dijo la prima Eva.\n\n\n—¡Maldición, no! —dijo papá—. No quería decir eso. Tú vendrás con nosotros, donde debes estar.\n\n\nSkid, el criado para todo, agarró las maletas y echó a andar por la calle mal empedrada.\n\n\n—Hemos venido en coche —dijo papá.\n\n\nCogió a Miranda de la mano, luego la soltó y trató de coger a la prima Eva por el codo.\n\n\n—Puedo perfectamente sola, gracias —dijo la prima Eva apartándose.\n\n\n—Si eres tan independiente ahora —dijo papá—, Dios nos ayude cuando consigas ese voto.\n\n\nLa prima Eva se retiró el velo de la cara. Sonreía alegremente. Le gustaba Harry, siempre le había gustado, así que podía tomarle el pelo todo lo que quisiese. Se cogió de su brazo.\n\n\n—De manera que todo ha terminado para el pobre Gabriel, ¿no?\n\n\n—Oh, sí, sí —dijo papá—, sí. Efectivamente, todo ha terminado. Últimamente están cayendo muchos. ¿Nos tocará pronto a nosotros, Eva?\n\n\n—No lo sé ni me importa —dijo Eva con despreocupación—. Es bueno volver de vez en cuando, Harry, aunque sea solo para funerales. Me siento escandalosamente contenta.\n\n\n—Oh, a Gabriel no le importaría, le gustaría verte contenta. Cuando éramos jóvenes Gabriel era el tipo más alegre que haya visto nunca. La vida para Gabriel —dijo papá— era un picnic constante.\n\n\n—Pobre hombre —dijo la prima Eva.\n\n\n—Pobre Gabriel —dijo papá con tristeza.\n\n\nMiranda, que caminaba junto a su padre, se sintió desamparada, pero no lo lamentaba. Él no la había perdonado, lo sabía. ¿Cuándo la perdonaría? No podía adivinarlo, pero sentía que el perdón vendría por sí solo, sin palabras y sin reconocimiento por ninguna de las dos partes, porque cuando llegase el momento ninguno de los dos necesitaría recordar qué había causado esa división ni por qué había parecido tan importante. Los viejos no pueden guardarnos rencor para siempre porque los jóvenes queramos vivir también, pensó arrogante y orgullosa. Cometeré mis propios errores, no los tuyos; dado que no puedo depender de ti más que hasta cierto punto, ¿por qué depender en lo más mínimo? Aunque había algo más, aquel era el primer paso que dar, y lo dio, caminando en silencio al lado de sus mayores, que ya no eran la prima Eva y papá, puesto que habían olvidado su presencia, sino que se habían convertido en Eva y Harry, que se conocían bien, que se sentían cómodos el uno con el otro por ser coetáneos en términos de igualdad, que ocupaban por derecho propio su lugar en este mundo en una época de la vida a la cual habían llegado por los caminos familiares. No necesitaban desempeñar papeles de hija o de hijo respecto a personas de edad que no les entendían; tampoco de padres o de prima anciana respecto a personas jóvenes a quienes ellos no entendían. Eran exactamente ellos mismos: la mirada serena, las voces tranquilas, y naturales, no necesitaban medir sus palabras ni calcular el efecto de su actitud. «Soy yo quien no encuentra su lugar —pensó Miranda—. ¿Dónde están los míos y dónde está mi época?» En silencio, se sintió muy agraviada por la presencia de esos extraños que la sermoneaban y la amonestaban, que la querían con amargura y le negaban el derecho a mirar el mundo con sus propios ojos, que exigían que aceptase sus versiones de la vida pero no eran capaces de decir la verdad, ni siquiera en las cosas más irrelevantes. «Les odio —se dijo en su interior más íntimo y oculto—. Me liberaré de ellos, ni siquiera les recordaré.»\n\n\nSe sentó delante con Skid, el criado negro.\n\n\n—Ven aquí con nosotros, Miranda —dijo la prima Eva con esa pequeña nota aguda de mando—. Sobra sitio.\n\n\n—No, gracias —dijo Miranda con voz firme y fría—. Estoy muy cómoda aquí, no os molestéis.\n\n\nNinguno de los dos percibió su tono ni su actitud. Se acomodaron en el asiento y continuaron hablando con familiaridad y cariño de sus muertos, de sus vivos, de sus asuntos, de sus perspectivas, de sus recuerdos comunes, interrumpiéndose mutuamente, reanudando pequeñas disputas, repasando viejos recuerdos y encontrando en ellos nuevos puntos de interés con una alegría y una frescura de la que Miranda no les había creído capaces.\n\n\nDebido al ruido del motor, Miranda no podía oír las historias que se contaban, pero le parecía que las conocía bien, esas u otras similares. Conocía demasiadas historias como esas, quería algo nuevo y suyo. El lenguaje les era familiar, pero a ella no, ya no. Su padre había dicho que la casa estaba llena, estaría llena de primos y tíos, muchos de ellos desconocidos. ¿Habría algún primo joven, alguien con quien pudiese hablar de cosas que interesaran a ambos? Sintió un vago disgusto ante la idea de ver a sus primos. Eran decenas y su sangre se revelaba contra los lazos de la sangre. Estaba harta de primos. No quería más vínculos con esa casa, la abandonaría y… tampoco regresaría con la familia de su marido. No tendría más lazos de amor y odio que la asfixiaran. Ya sabía por qué había huido al matrimonio y ya sabía que iba a huir del matrimonio; no se quedaría en ningún sitio ni con nadie que amenazase con prohibirle hacer sus propios descubrimientos, con nadie que le dijese «No». Esperaba que nadie hubiese ocupado su antigua habitación, le gustaría dormir allí por última vez, se despediría del lugar donde hacía años le había encantado dormir, dormir y despertar y esperar a ser mayor, a empezar a vivir. Oh, ¿qué es la vida?, se preguntó con desesperada gravedad, con esas palabras infantiles sin respuesta, ¿y qué haré con mi vida? Es mía, pensó en una furia de celosa posesividad, ¿qué haré con mi vida? No sabía que se preguntaba esto porque había sido educada para creer que la vida era una sustancia, un material que utilizar, que tomaba forma, dirección y sentido solo cuando el poseedor lo guiaba y lo trabajaba: vivir era un proceso de continuos y variados actos de la voluntad dirigidos hacia un fin determinado. Le habían asegurado que había fines buenos y malos, que se tenía que elegir. Pero ¿qué era bueno y qué era malo? Odio el amor, pensó, como si esta fuese la respuesta, odio amar y ser amada, lo odio. Y su turbada y agitada mente recibió un fuerte alivio gracias a ese derrumbamiento súbito de una vieja y dolorosa estructura de imágenes distorsionadas y conceptos erróneos. «No sabes nada acerca de eso —se dijo Miranda, con extraordinaria claridad, como si fuese una persona mayor amonestando a otra más joven y descaminada—. Tienes que averiguarlo.» Pero nada le impulsaba a decidir: «Ahora haré esto, seré aquello, iré allí, tomaré este camino para llegar a aquel objetivo». Primero hay que hacer preguntas, pensó, pero ¿quién las contestará? Nadie, o habrá demasiadas respuestas, ninguna de ellas correcta. ¿Cuál es la verdad?, se preguntó con tanta gravedad como nadie se lo hubiese cuestionado jamás. ¿La verdad que tengo que averiguar incluso acerca de lo más insignificante? ¿Y dónde empezaré a buscarla? Su mente se negaba tercamente a recordar no ya el pasado sino la leyenda del pasado, el recuerdo del pasado que tenían otras personas, el que se había pasado la vida contemplando asombrada como un niño el espectáculo de la linterna mágica. Ah, pero queda mi propia vida por venir, pensó, mi propia vida presente y futura. No quiero promesas, no tendré falsas esperanzas, no seré romántica respecto a mí misma, no puedo vivir en su mundo por más tiempo, se dijo, escuchando las voces que continuaban hablando detrás de ella. Que se cuenten sus historias entre ellos. Que continúen explicándose cómo sucedieron las cosas. No me importa. Por lo menos podré saber la verdad acerca de lo que me ocurra a mí, afirmó en silencio y, esperanzada e ignorante, se lo prometió firmemente a sí misma.\n\n\n-FIN-\n\n\n\n\n“Old mortality”,\n\n\nSouthern Review\n, 1937\n\n"}