{"metadata": {"length": 16380, "words": 2978, "reading_time_min": 14.89}, "text": "Hacía ya doscientos años que el castillo no era sino un montón de piedras derruidas; en mitad de aquellas piedras había crecido un magnífico arce que en numerosas ocasiones los campesinos de los alrededores habían intentado derribar sin lograrlo, pues su madera era muy dura y nudosa. Finalmente, un joven llamado Wilhelm vino a su vez a intentar la aventura como los demás, y después de haberse desprendido de su chaqueta, asiendo un hacha que había mandado afilar a propósito, golpeó el tronco del árbol con todas sus fuerzas, pero el árbol repelió el hacha como si hubiera sido de acero. Wilhelm no se desanimó y propinó un segundo golpe, el hacha rebotó de nuevo; por fin, levantó el brazo, y reuniendo todas sus fuerzas, dio un tercer golpe, pero como al propinar ese tercer golpe oyó algo semejante a un suspiro, levantó los ojos y vio delante de él a una mujer entre veintiocho y treinta años, vestida de negro y que habría sido perfectamente bella si su palidez no hubiera dado a toda su persona un aspecto cadavérico que indicaba que desde hacía mucho tiempo aquella mujer ya no pertenecía a este mundo.\n\n\n-¿Qué quieres hacer con este árbol? -preguntó la Dama Negra.\n\n\n-Señora, -respondió Wilhelm mirándola sorprendido, pues no la había visto llegar y no podía adivinar de dónde salía-; señora, quiero hacer una mesa y unas sillas, pues me caso en la próxima fiesta de san Martín con Roschen, mi prometida, que amo desde hace tres años.\n\n\n-Prométeme que harás una cuna para tu primer hijo -dijo la Dama Negra-, y levantaré el hechizo que defiende este árbol del hacha del leñador.\n\n\n-Se lo prometo, señora -dijo Wilhelm.\n\n\n-¡Muy bien! ¡pues golpea ahora! -dijo la dama.\n\n\nWilhelm levantó su hacha, y del primer golpe hizo en el tronco una incisión profunda; tras el segundo golpe, el árbol tembló de la copa a las raíces; tras el tercero, cayó completamente separado de su base y rodó por el suelo. Wilhelm levantó la cabeza para darle las gracias a la Dama Negra, pero ésta había desaparecido.\n\n\nWilhelm cumplió la promesa que había hecho, y aunque se burlaron bastante de él al ver que construía una cuna para su primer hijo antes de que se hubiera realizado el matrimonio, no por eso puso menos ardor y atención en su trabajo hasta el punto que, antes de que hubieran transcurrido ocho días, ya había acabado una encantadora cuna.\n\n\nPoco después se desposó con Roschen y nueve meses después, Roschen dio a luz a un hermoso niño que colocaron en su cuna de arce. Aquella misma noche, cuando el niño lloraba y su madre, desde su cama, lo mecía, la puerta de la habitación se abrió y la Dama Negra apareció en el dintel, llevando en la mano una rama de arce seca; Roschen quiso gritar, pero la Dama Negra puso un dedo sobre sus labios, y Roschen, por temor a irritar a la aparecida, permaneció muda e inmóvil, con los ojos clavados en ella. La Dama Negra se acercó entonces a la cuna con paso lento y que no producía ruido alguno. Cuando llegó junto al niño, unió las manos, rezó un momento en voz baja, besó al bebé en la frente y dijo a la pobre madre aterrorizada:\n\n\n-Roschen, coge esta rama seca que procede del mismo arce del que está hecha la cuna de tu hijo, guárdala con cuidado, y tan pronto como tu hijo haya alcanzado los dieciséis años, introdúcela en agua pura; luego cuando le hayan salido hojas y flores, dásela a tu hijo y pídele que vaya a tocar con ella la torre del lado de Oriente: eso le traerá a él felicidad y a mí la liberación. \n\n\nLuego, tras haber pronunciado estas frases, dejando la rama seca en las manos de Roschen, la Dama Negra desapareció.\n\n\nEl niño creció y se convirtió en un hermoso joven; un buen genio parecía protegerlo en todo cuanto hacía; de vez en cuando, Roschen le echaba una mirada a la rama del arce que había colocado por debajo del crucifijo, junto al boj bendecido el Domingo de Ramos. Y como la rama estaba cada día más seca, ella sacudía la cabeza dudando que una rama tan seca pudiera llegar a tener hojas y flores. No obstante, el mismo día en que su hijo cumplió los dieciséis años, no dejó de obedecer las órdenes expresas de la Dama Negra y, cogiendo la rama de debajo del crucifijo, fue a colocarla en medio de un manantial que brotaba en el jardín. Al día siguiente fue a ver la rama y le pareció que la savia empezaba a circular por debajo de la corteza; dos días después vio que se le formaban brotes; al día siguiente esos brotes se abrieron, luego crecieron las hojas, aparecieron las flores, y al cabo de ocho días de haber estado en el manantial, la rama estaba como si acabaran de cortarla del arce vecino.\n\n\nEntonces Roschen buscó a su hijo, lo condujo al manantial, y le contó lo que había sucedido el día de su nacimiento. El joven, aventurero como un caballero andante, cogió de inmediato la rama e inclinándose ante su madre le pidió su bendición, pues quería iniciar su aventura en aquel mismo instante. Roschen lo bendijo y el joven se dirigió de inmediato hacia las ruinas.\n\n\nEra ese momento del día en el que el sol, al ocultarse en el horizonte, hace subir la sombra de los lugares profundos a los más elevados. El joven, pese a ser valiente, no estaba exento de esa inquietud que experimenta el hombre más animoso en el momento en el que se enfrenta a un acontecimiento sobrenatural e inesperado; cuando puso el pie en las ruinas, su corazón latía con tanta intensidad que tuvo que detenerse un instante para respirar. El sol se había ocultado por completo y la oscuridad empezaba a alcanzar el pie de las murallas cuya cima estaba aún dorada por los últimos rayos de luz. El joven avanzó con la rama de arce en la mano hacia la torre del Oriente, y al oriente de la torre encontró una puerta; llamó tres veces, y a la tercera la puerta se abrió y apareció la Dama Negra en el dintel. El joven dio un paso hacia atrás pero la aparecida tendió una mano hacia él y con voz dulce y rostro sonriente:\n\n\n-No temas, joven -dijo- pues hoy es un día feliz para ti y para mí.\n\n\n-Pero ¿quién es usted, señora, y qué puedo hacer por usted?\n\n\n-Soy la dama de este castillo -prosiguió el fantasma- y como ves, nuestra suerte es similar; él no es sino una ruina y yo no soy sino una sombra. De joven, estuve comprometida con el joven conde de Windeck, que vivía a unas leguas de aquí, en el castillo cuyos restos llevan aún su nombre. Después de haberme dicho que me amaba, y haberse asegurado de que yo compartía su amor, me abandonó por otra mujer que convirtió en su esposa; pero su felicidad no duró mucho. El conde de Windeck era ambicioso; entró en la Liga contra el emperador y murió en un combate en el que su partido fue derrotado; entonces, los partidariosdel emperador se desperdigaron por las montañas, pillando e incendiando los castillos de sus enemigos. El castillo de Windeck fue pillado e incendiado como los demás, y la joven condesa huyó con su hijo en los brazos; agotada por la fatiga, cogió una rama de arce para usarla de cayado. Había visto desde lejos las torres de mi castillo y, como ignoraba lo que había habido entre su marido y yo, venía a pedirme hospitalidad; pero si ella no me conocía, yo sí la conocía a ella; la había visto pasar en silla de mano, embriagada de amor, ardiente en el placer, seguida de lejos por muchos jóvenes guapos que, como si fueran eco de mi ingrato enamorado, le decían que era hermosa. Al verla, en lugar de apiadarme de ella como debía hacerlo una cristiana, todo mi odio se despertó. La vi con gusto, abrumada por el peso de su tierno fardo subir con los pies descalzos y malheridos por el sendero rocoso que conducía a la entrada de mi castillo. Pronto se detuvo sobre la colina que domina aquel lago de agua oscura que ahí ves; haciendo un esfuerzo, hundiendo su cayado en tierra para apoyarse en él, tendió hacia mí sus brazos en los que estaba su hijo y, moribunda, se dejó caer exhausta abrazando a su pobre hijito sobre su pecho. Entonces, sí, lo sé muy bien, yo habría debido descender de mi balcón, ir a su encuentro, levantarla con mis manos, sostenerla sobre mi hombro, conducirla a este castillo y convertirla en mi hermana. Eso habría sido hermoso y caritativo a los ojos de Dios; sí, lo sé, pero yo me sentía celosa del conde, incluso después de su muerte. Quise vengarme en su pobre esposa inocente de lo que yo había sufrido. Llamé a mis criados y les ordené que la echaran como si fuera una vagabunda. Desgraciadamente, me obedecieron: los vi acercarse a ella, insultarla, y negarle hasta el trozo de tierra en la que reposaba un instante sus miembros fatigados. Entonces, se levantó como una loca, y cogiendo a su hijo en brazos, la vi correr con el cabello al viento hacia la roca que domina el lago, subir a la cima y luego, profiriendo una terrible maldición contra mí, precipitarse al agua, ella y su bebé. Lancé un grito. Me arrepentí al instante, pero era demasiado tarde. La maldición de mi víctima había llegado hasta el trono de Dios. Había pedido venganza y la venganza debería realizarse.\n\n\nAl día siguiente, un pescador que había arrojado sus redes al lago sacó a la madre y al hijo aún abrazados. Como, según la declaración de mis criados, había atentado contra su propia vida, el capellán del castillo se negó a enterrarla en tierra consagrada y fue depositada en el lugar en el que había hundido su cayado de arce; muy pronto, aquel cayado, que aún estaba verde, echó raíces y, a la primavera siguiente, dio flores y frutos.\n\n\nPor lo que a mí respecta, devorada por el arrepentimiento, sin tranquilidad durante mis días ni reposo durante mis noches, pasaba el tiempo rezando de rodillas en la capilla, o deambulando en torno al castillo. Poco a poco sentí que mi salud se deterioraba y fui consciente de que padecía una enfermedad mortal. Muy pronto, una languidez insuperable se adueñó de mí y me obligó a permanecer en cama. Hicieron venir a los mejores médicos de Alemania pero, al verme, todos movían la cabeza y decían: «No podemos hacer nada, la mano de Dios está sobre ella.» Tenían razón, yo estaba condenada. Y el día del tercer aniversario de la muerte de la condesa, yo morí a mi vez. Por sugerencia mía, me vistieron con el vestido negro que había usado en vida con el fin de llevar, incluso después de mi muerte, luto por mi crimen; y como, pese a ser muy culpable, me habían visto morir como una santa, me depositaron en la cripta funeraria de mi familia y sellaron sobre mí la losa de mi tumba.\n\n\nLa misma noche del día en el que allí me depositaron, en medio de mi sueño mortal, me pareció oír sonar la hora en el reloj de la capilla. Conté las campanadas y oí doce. Tras la última, me pareció que una voz me decía al oído:\n\n\n-Mujer, levántate.\n\n\nReconocí la voz de Dios y exclamé:\n\n\n-¡Señor! ¡Señor! ¿no estoy muerta pues, y aunque creía haberme dormido en vuestra misericordia para siempre, vais a devolverme a la vida?\n\n\n-¡No! -dijo la misma voz- no temas, sólo se vive una vez; sí, estás muerta, pero antes de implorar mi misericordia, es necesario que des satisfacción a mi justicia.\n\n\n-¡Dios mío, Señor! -exclamé temblando- ¿qué vais a ordenar sobre mí?\n\n\n-Errarás, pobre alma en pena -respondió la voz- hasta que el arce que da sombra a la tumba de la condesa sea lo suficientemente grueso como para proporcionar tableros para la cuna del niño que te liberará. Levántate pues de tu tumba y cumple mi designio.\n\n\nEntonces, con la punta de un dedo levanté la losa de mi sepulcro, y salí, pálida, fría, inanimada, y deambulé alrededor de mi castillo hasta que se oyó el primer canto del gallo; entonces, como impulsada por un brazo irresistible, entré en esta torre cuya puerta se abrió sola ante mí, y me tendí en mi tumba, cuya tapa se cerró sola. La segunda noche fue igual, y todas las noches que siguieron a la segunda.\n\n\nEsto duró casi tres siglos. Vi cada año caer una tras otra las piedras del castillo, y brotar una a una todas las ramas del arce. Finalmente, del edificio y de sus cuatro torres sólo quedó ésta; el árbol creció y se hizo robusto hasta el punto que vi que se acercaba el momento de mi liberación.\n\n\nUn día tu padre vino con un hacha en la mano. El arce, que hasta entonces había resistido al acero más afilado, ablandado por mí, cedió ante el metal de su hacha; a petición mía, hizo del tronco una cuna en la que te recostaron el día que naciste. El Señor ha cumplido lo que me prometió, ¡bendito sea Dios todopoderoso y misericordioso!\n\n\nEl joven hizo la señal de la cruz y preguntó: «¿Y ya no me queda nada más que hacer?»\n\n\n-Sí -respondió la Dama Negra-, sí, joven, debes concluir tu obra.\n\n\n-Ordene, señora -contestó- y yo obedeceré.\n\n\n-Excava al pie del arce y encontrarás los huesos de la condesa de Windeck y de su hijo: haz que los entierren en tierra consagrada, y cuando estén enterrados, levanta la losa de mi tumba y ponme una rama de boj bendecido en la última Pascua en la mano, luego clava totalmente la tapa, pues no volveré a levantarme hasta el día del Juicio Final.\n\n\n-Pero ¿cómo reconoceré su tumba?\n\n\n-Es la tercera de la derecha al entrar; además -añadió la Dama Negra tendiendo hacia el joven una mano que habría sido perfecta de no ser por su extrema palidez- mira este anillo, lo reconocerás cuando lo veas en mi dedo.\n\n\nEl joven miró y vio un carbúnculo tan puro que iluminaba no sólo la mano de la dama, sino además su bello y melancólico rostro al que, lo mismo que a la mano, sólo podía reprochársele una excesiva blancura.\n\n\n-Se hará como desea, -dijo el joven cubriéndose con la mano, porque estaba deslumbrado por el brillo que irradiaba el carbúnculo- y desde mañana mismo.\n\n\n-¡Que así sea! -respondió la Dama Negra y desapareció como si se la hubiera tragado la tierra.\n\n\nEl joven sintió que acababa de producirse algo extraño, retiró la mano de los ojos y miró a su alrededor, pero estaba solo en mitad de las ruinas, con la rama de arce en la mano, frente a la puerta de la torre del Oriente, y esta puerta estaba cerrada.\n\n\nEl joven regresó a su casa y se lo contó todo a su padre y a su madre que reconocieron en ello la mano de Dios; al día siguiente, avisaron al párroco de Achern, que acudió al lugar indicado por el joven entonando el \nMagnificat\n, mientras dos enterradores excavaban al pie del arce. A cinco o seis pies de profundidad, como lo había dicho la Dama Negra, se encontraron los dos esqueletos; los huesos de los brazos de la madre apretaban aún a su hijo contra los huesos de su pecho. Ese mismo día, la condesa y su hijo fueron inhumados en tierra consagrada.\n\n\nLuego, al salir de la iglesia, el joven cogió de los pies de un crucifijo una rama bendecida en la última Pascua, y llamando a dos de sus amigos, uno de los cuales era albañil y el otro cerrajero, los llevó consigo a la torre del Oriente. Cuando vieron dónde los conducía, dudaron, pero el joven les dijo con tal confianza que al obedecerlo a él obedecían a Dios, que no dudaron más y lo siguieron.\n\n\nAl llegar a la puerta de la torre, el joven se percató de que había olvidado la rama de arce con la que la había tocado la víspera, pero pensó que su rama bendecida tendría sin duda el mismo poder; y no se equivocó. Apenas el extremo de la rama seca hubo rozado la maciza puerta, ésta giró sobre sus goznes, como si la hubiera empujado un gigante, y una escalera surgió ante ellos. Encendieron las antorchas de las que se había provisto y descendieron; tras el vigésimo escalón llegaron a la cripta. El joven se dirigió a la tercera tumba, y llamó a sus dos acompañantes para que le ayudaran a levantar la tapadera; una vez más dudaron, pero su compañero les aseguró que lo que iban a hacer, lejos de ser una profanación, era un acto de piedad; unieron pues sus fuerzas y destaparon la tumba. Contenía un esqueleto descarnado en el que el joven no logró reconocer a la bella mujer que le había hablado la víspera, y a la que, como ya hemos mencionado, sólo podía reprochársele una palidez excesiva. Pero en los huesos de su dedo, vio brillar el magnífico carbúnculo sin par en el mundo. Le colocó en la mano la rama bendecida, cerraron la tumba e invitó a sus amigos a sellarla lo más fuerte posible. Los dos acompañantes así lo hicieron.\n\n\nEs en esa tumba, que aún hoy se muestra a los visitantes suficientemente animosos como para atreverse a penetrar bajo las bóvedas de la capilla subterránea, donde reposa la Dama Negra, esperando el Juicio Final.\n\n\nFIN\n\n\n\n\nExcursions sur les bords du Rhin\n, 1841 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}