{"metadata": {"length": 21404, "words": 3647, "reading_time_min": 18.235}, "text": "Cada vez que el viento se levantaba en el cielo, el señor Hathaway y su reducida familia se quedaban en la casa de piedra y se calentaban las manos al fuego de leña. El viento agitaba las aguas del canal y casi barría las estrellas del cielo, pero el señor Hathaway conversaba tranquilamente con su mujer, y su mujer replicaba, y luego hablaba con sus dos hijas y su hijo de los días pasados en la Tierra, y todos le contestaban adecuadamente.\n\n\nLa Gran Guerra tenía ya veinte años. El planeta Marte era una tumba. Hathaway y su familia, en las largas noches marcianas, se preguntaban a menudo, en silencio, si la Tierra sería todavía la misma.\n\n\nEsa noche se había desatado sobre los cementerios de Marte una de esas polvorientas tormentas marcianas, y había soplado sobre las antiguas ciudades, y había arrancado las paredes de material plástico del pueblo norteamericano más reciente, un pueblo abandonado y que ya se fundía con la arena.\n\n\nLa tormenta amainó. Hathaway salió de la casa a mirar la Tierra, verde y brillante en el cielo ventoso, y alzó una mano como para ajustar una lámpara floja en el techo de una habitación oscura. Miró más allá de los fondos del mar. «No hay nada vivo en todo este mundo -pensó-. Solo yo, y ellos», y volvió los ojos a la casa de piedra.\n\n\n¿Qué ocurriría en la Tierra? El telescopio de treinta pulgadas no mostraba ningún cambio. «Bueno -pensó-, si me cuido quizá viva veinte años más. Alguien puede venir, por los mares muertos o cruzando el espacio en un cohete sobre una pequeña estela de fuego rojo.»\n\n\nMiró dentro de la casa y llamó:\n\n\n-Voy a dar un paseo.\n\n\n-Muy bien -dijo la mujer.\n\n\nHathaway caminó en silencio entre las ruinas.\n\n\n-«Made in New York» -leyó, al pasar, en un trozo de metal-. Y todos estos materiales terrestres durarán menos que las viejas ciudades marcianas.\n\n\nY miró el pueblo que ya tenía cincuenta siglos, intacto entre las montañas azules.\n\n\nLlegó a un cementerio escondido, una hilera de lápidas hexagonales en una colina batida por el viento solitario. Inmóvil, cabizbajo, se quedó mirando las cuatro sepulturas con toscas cruces de madera, y unos nombres. No derramó una lágrima. Tenía los ojos secos desde hacía mucho tiempo.\n\n\n-¿Me perdonan lo que hice? -preguntó a las cruces-. Yo estaba muy solo. Lo comprenden, ¿verdad?\n\n\nVolvió a la casa de piedra y una vez más, antes de entrar, escudriñó el cielo oscuro.\n\n\n-Sigue esperando, esperando y mirando -dijo-, y quizás una noche…\n\n\nEn el cielo había una minúscula llama roja.\n\n\nHathaway se alejó de la luz que salía de la casa.\n\n\n-Mira de nuevo -murmuró.\n\n\nLa llamita roja seguía allí.\n\n\n-Anoche no estaba -murmuró otra vez.\n\n\nTropezó, cayó, se levantó, corrió hacia los fondos de la casa, hizo girar el telescopio, y apuntó al cielo.\n\n\nUn poco más tarde, luego de un examen asombrado y minucioso, apareció en el umbral de la casa. La esposa, las dos hijas y el hijo volvieron las cabezas y lo miraron.\n\n\nAl fin Hathaway consiguió decir:\n\n\n-Tengo buenas noticias. He mirado al cielo. Viene un cohete a llevarnos a todos de vuelta a casa. Llegará mañana temprano.\n\n\nEscondió la cabeza entre las manos y se echó a llorar dulcemente.\n\n\nA las tres de la mañana quemó los restos de Nueva Nueva York.\n\n\nCaminó con una antorcha por la ciudad de material plástico, tocó las paredes con la llama, aquí y allá. La ciudad floreció en volúmenes de calor y luz. Dos kilómetros cuadrados de iluminación podrían verla desde el espacio. Le indicaría al cohete que allí abajo estaba Hathaway, y la familia de Hathaway.\n\n\nVolvió a la casa con un dolor punzante en el corazón.\n\n\n-Miren -alzó a la luz una botella polvorienta-. Un vino reservado justo para esta noche. Ya sabía yo que un día alguien darían con nosotros. ¡Bebamos celebrándolo!\n\n\nLlenó cinco copas.\n\n\n-Ha pasado mucho tiempo -dijo mirando con aire grave el vino de la copa-. ¿Recuerdan el día en que estalló la guerra? Hace veinte años y siete meses. Llamaron desde la Tierra a todos los cohetes de Marte. Y tú y yo y los chicos estábamos en las montañas, dedicados a tareas arqueológicas, investigando la técnica quirúrgica marciana. Casi reventamos los caballos, ¿se acuerdan? Pero llegamos al pueblo con una semana de retraso. Todos se habían ido, Estados Unidos había sido destruido. Los cohetes partieron sin esperar a los rezagados, ¿se acuerdan, se acuerdan? Y al final fuimos los únicos que se quedaron. Señor, Señor, cómo pasa el tiempo. Yo no hubiera podido resistirlo sin ustedes. Sin ustedes me hubiera matado. Pero con ustedes valía la pena esperar. Brindemos por nosotros -añadió levantando la copa-. Y por nuestra larga espera.\n\n\nHathaway bebió.\n\n\nLa esposa y las dos hijas y el hijo se llevaron la copa a los labios.\n\n\nEl vino les corrió a los cuatro por las barbillas.\n\n\nPor la mañana, los últimos restos del pueblo volaban como grandes copos blandos y negros cruzando el fondo del mar. El fuego se había apagado, pero no había sido inútil: el punto rojo había crecido en el cielo.\n\n\nUn rico aroma de pan de jengibre salía de la casa de piedra. Cuando Hathaway entró, la esposa ordenaba sobre la mesa las hornadas de pan fresco. Las dos hijas barrían gentilmente el desnudo suelo de piedra con tiesas escobas, y el hijo lustraba los cubiertos de plata.\n\n\n-Les prepararemos un gran desayuno -rió Hathaway-. ¡Pónganse los mejores trajes!\n\n\nSalió de la casa y caminó rápidamente hacia el vasto cobertizo de metal. Dentro estaban la cámara refrigeradora y el generador eléctrico que había reparado a lo largo de los años con dedos delgados, eficientes y nerviosos, así como había arreglado los relojes, los teléfonos y las cintas grabadoras. El cobertizo estaba abarrotado de artefactos construidos por Hathaway; algunos eran mecanismos absurdos, y ni él mismo, ahora que los tenía delante, sabía cómo funcionaban.\n\n\nSacó de la cámara refrigeradora unas cajas de cartón acanalado con habas y fresas de veinte años atrás. «Lázaro, levántate», pensó, y extrajo un pollo frío.\n\n\nCuando llegó el cohete, en el aire flotaban olores de cocina.\n\n\nHathaway corrió como un chico, cuesta abajo. Sintió de pronto un dolor agudo en el pecho; se detuvo y se sentó jadeando en una peña. En seguida continuó corriendo.\n\n\nEsperó de pie bajo la atmósfera abrasadora del ardiente cohete. Se abrió una portezuela. Un hombre se asomó.\n\n\nHathaway se protegió los ojos con las manos, y al fin dijo:\n\n\n-¡Capitán Wilder!\n\n\n-¿Quién es? -preguntó el capitán Wilder. Saltó fuera del cohete y se quedó mirando al viejo. Le tendió la mano-. ¡Dios santo, si es Hathaway!\n\n\n-El mismo.\n\n\nSe miraron las caras.\n\n\n-Hathaway, uno de mis viejos tripulantes, de la cuarta expedición.\n\n\n-Ha pasado mucho tiempo, capitán.\n\n\n-Demasiado. ¡Qué alegría volver a verlo!\n\n\n-Soy viejo -dijo simplemente Hathaway.\n\n\n-Yo tampoco soy joven. He estado veinte años en Júpiter, Saturno y Neptuno.\n\n\n-Oí decir que los ascendieron para que no se metiese en la política colonial de Marte -el viejo miró alrededor-. Ha estado fuera tanto tiempo que no sabrá lo que ha pasado…\n\n\n-Me lo imagino -replicó Wilder-. Dimos dos vueltas a Marte y solo encontramos a un hombre, un tal Walter Gripp, a unos quince mil kilómetros de aquí. Le preguntamos si quería venir con nosotros, pero dijo que no. Cuando lo vimos por última vez estaba en medio de la carretera, sentado en una mecedora, fumando una pipa, saludándonos con la mano. Marte está bien muerto; no queda vivo ni un solo marciano. ¿Qué pasa en la Tierra?\n\n\n-Sabe usted tanto como yo. De vez en cuando capto las radios de la Tierra, muy débilmente. Pero siempre hablan en alguna lengua extranjera. Y de ellas no conozco más que el latín. Solo llegan unas pocas palabras. Creo que la mayor parte de la Tierra está en ruinas, pero la guerra sigue. ¿Regresará usted, capitán?\n\n\n-Sí. Tenemos mucha curiosidad, por supuesto. La radio no llegaba hasta nosotros. Queremos ver la Tierra, pase lo que pase.\n\n\n-¿Nos llevarán a todos?\n\n\nEl capitán lo miró.\n\n\n-Ah, sí, su mujer, la recuerdo. Hace veinticinco años, ¿verdad? Cuando fundaron el primer pueblo usted dejó el servicio y trajo a su mujer. Y también había hijos…\n\n\n-Un hijo y dos hijas.\n\n\n-Sí, ya me acuerdo. ¿Están aquí?\n\n\n-Allá arriba, en la casa. Nos está esperando a todos un buen desayuno. ¿Quieren venir?\n\n\n-Por supuesto, nos sentiremos muy honrados, señor Hathaway -el capitán Wilder se volvió hacia el cohete-: ¡Abandonen la nave!\n\n\nHathaway, el capitán Wilder y los veinte tripulantes subieron por la colina, aspirando profundamente el aire enrarecido y fresco de la mañana. El sol se levantaba en el cielo y era un buen día.\n\n\n-¿Se acuerda usted de Spender, capitán?\n\n\n-Nunca lo he olvidado.\n\n\n-Una vez al año camino hasta la tumba de Spender. Parece que al fin todo fue como él pensaba. No quería que viniéramos. Imagino que estará contento, ahora que nos vamos todos.\n\n\n-¿Y qué fue de…. cómo se llamaba…. Parkhill, Sam Parkhill?\n\n\n-Abrió un quiosco de salchichas.\n\n\n-Muy propio de él.\n\n\n-Y una semana después volvió a la Tierra, a alistarse en el ejército -Hathaway se llevó una mano al costado, sentándose bruscamente en un peñasco-. Perdóneme. La excitación. Volver a verlo después de tantos años … Tengo que descansar.\n\n\nEl corazón le golpeaba el pecho. Contó los latidos. Mal asunto.\n\n\n-Hay un médico a bordo -dijo Wilder-. Excúseme, Hathaway, ya sé que usted también lo es, pero sería bueno que él lo examinara y…\n\n\nLlamaron al médico.\n\n\n-No es nada -insistió Hathaway-. La espera, la excitación -apenas podía respirar. Tenía los labios azules-. Usted sabe -dijo cuando el médico le puso el estetoscopio-, es como si hubiera vivido esperando este día. Y ahora que han llegado para llevarme otra vez a la Tierra, me siento ya satisfecho, y quisiera acostarme y olvidarme de todo.\n\n\n-Tome -el médico le dio una píldora amarilla-. Es mejor que descanse.\n\n\n-Tonterías. Déjeme estar sentado un momento. Me alegra verlos, oír al fin otras voces.\n\n\n-¿Le hace efecto la píldora?\n\n\n-Mucho. ¡Vamos!\n\n\nSiguieron caminando, colina arriba.\n\n\n-Alice,¡mira quién está aquí!\n\n\nHathaway frunció el ceño y se asomó al interior de la casa.\n\n\n-¿Has oído, Alice?\n\n\nPrimero apareció la esposa. Después salieron las dos hijas, graciosas y altas, y las siguió el hijo, todavía más alto.\n\n\n-Alice, ¿te acuerdas del capitán Wilder?\n\n\nAlice titubeó, miró a su marido como pidiéndole instrucciones, y en seguida sonrió:\n\n\n-Claro, ¡el capitán Wilder!\n\n\n-Recuerdo que cenamos juntos la víspera de mi partida para Júpiter, señora Hathaway.\n\n\nAlice le estrechó vigorosamente la mano.\n\n\n-Mis hijas, Marguerite y Susan. Mi hijo John -dijo-. Se acuerdan del capitán, ¿no es cierto?\n\n\nSe dieron la mano entre risas y mucha charla.\n\n\nEl capitán Wilder husmeó el aire.\n\n\n-¿Huele a pan de jengibre? -preguntó.\n\n\n-¿Quieren probarlo?\n\n\nTodos se movieron. Sacaron de prisa unas mesas plegables, pusieron sobre ellas unos cubiertos y unas finas servilletas de seda y sirvieron unos platos humeantes. El capitán Wilder, de pie, inmóvil, miraba a la señora Hathaway y a las dos hijas que iban en silencio de un lado a otro. Les miraba las caras y seguía todos los movimientos de aquellas manos jóvenes y todas las expresiones de aquellos rostros tersos. Se sentó en una silla que le trajo el hijo.\n\n\n-¿Cuántos años tienes, John? -le preguntó.\n\n\n-Veintitrés -replicó el- hijo.\n\n\nWilder movió torpemente los cubiertos. Se había puesto pálido. El hombre que estaba junto a él le dijo en voz baja:\n\n\n-No puede ser, capitán.\n\n\nJohn fue a buscar más sillas.\n\n\n-¿Qué dice, Williamson?\n\n\n-Yo tengo cuarenta y tres. Fui a la escuela con John Hathaway, hace ya veinte años. John dice que tiene veintitrés años, y representa esa edad. Pero no puede ser. Tendría que tener, por lo menos, cuarenta y dos. ¿Qué significa esto, capitán?\n\n\n-No sé.\n\n\n-Pero ¿qué le pasa, capitán?\n\n\n-No me siento bien. Las hijas las vi hace unos veinte años. Tampoco han cambiado. No tienen una arruga. ¿Quiere usted hacerme un favor? Quiero que me averigüe una cosa, Williamson. Le diré adónde debe ir y dónde debe mirar. Cuando acabe el desayuno, escabúllase. No tardará más de diez minutos. El sitio no está lejos. Lo he visto desde el cohete cuando bajábamos.\n\n\n-¡Eh! ¿De qué hablan con tanta seriedad? -les preguntó la señora Hathaway mientras les servía en los tazones unas rápidas cucharadas de sopa-. Sonrían, estamos todos juntos, el viaje ha terminado, ¡ya casi están en casa!\n\n\n-Sí -dijo el capitán riéndose-. Por cierto, ¡se la ve muy bien y muy joven, señora Hathaway!\n\n\n-¡Ah, los hombres!\n\n\nLa señora Hathaway se alejó como llevada por una corriente de aire, con la cara encendida, tersa como una manzana, sin arrugas y de buen color. Respondía a las bromas con una risa cristalina, servía limpiamente la ensalada, sin detenerse una sola vez a tomar aliento. Y el hijo huesudo y las hijas curvilíneas se mostraban brillantemente ingeniosos, como el padre, hablando de los largos años y de sus vidas solitarias, mientras el padre asentía con orgullo.\n\n\nWilliamson se alejó en silencio, colina abajo.\n\n\n-¿Adónde va? -preguntó Hathaway.\n\n\n-A examinar el cohete -respondió Wilder-. Pero, como le iba diciendo, Hathaway, no hay nada en Júpiter, absolutamente nada para el hombre. En Saturno y Plutón, tampoco.\n\n\nWilder habló mecánicamente, sin atender a lo que decía, pensando solo en Williamson que en ese momento corría colina abajo, y que muy pronto estaría de vuelta.\n\n\n-Gracias.\n\n\nMarguerite Hathaway le estaba sirviendo agua. Impulsivamente, Wilder le tocó el brazo. La muchacha no se inmutó. La carne era firme y tibia.\n\n\nAl otro lado de la mesa, Hathaway se interrumpía a veces, se tocaba el pecho con un gesto de dolor, seguía escuchando los murmullos, que de pronto eran una charla ruidosa, y de vez en cuando miraba preocupado a Wilder, a quien no parecía gustarle el pan de jengibre.\n\n\nWilliamson regresó. Se sentó y se puso a picotear la comida hasta que el capitán le susurró de costado:\n\n\n-¿Bien?\n\n\n-Lo encontré, capitán.\n\n\n-¿Y?\n\n\nWilliamson estaba pálido. No dejaba de mirar a la gente que se reía. Las hijas sonreían gravemente, y el hijo contaba un chiste.\n\n\n-He estado en el cementerio -dijo Williamson.\n\n\n-¿Las cuatro cruces están allí?\n\n\n-Las cuatro cruces están allí, señor. Se pueden leer los nombres. Los he apuntado para estar seguro -Williamson leyó en un papel blanco-: «Alice, Marguerite, Susan y John Hathaway. Muertos a causa de un virus desconocido. Julio de dos mil siete».\n\n\nWilder cerró los ojos.\n\n\n-Gracias, Williamson\n\n\n-Hace diecinueve años, capitán -la mano de Williamson temblaba.\n\n\n-Sí.\n\n\n-Entonces, ¿quiénes son estos?\n\n\n-No lo sé.\n\n\n-¿Qué vamos a hacer?\n\n\n-Tampoco lo sé.\n\n\n-¿Se lo diremos a los otros?\n\n\n-Más tarde. Siga comiendo como si no pasara nada.\n\n\n-No tengo mucho apetito, señor.\n\n\nLa comida terminó con un vino traído del cohete. Hathaway se puso de pie.\n\n\n-Brindo por todos ustedes. Es bueno estar otra vez entre amigos. Y brindo también por mi mujer y mis hijos. Sin ellos no hubiera sobrevivido. Solo gracias a sus cariñosos cuidados he podido esperar la llegada de ustedes.\n\n\nAlzó la copa hacia su familia. Los cuatro lo miraron azorados y bajaron los ojos cuando los otros comenzaron a beber.\n\n\nHathaway apuró el vino. En seguida, sin un grito, cayó de bruces sobre la mesa y resbaló hasta el suelo. Algunos de los hombres lo ayudaron a acostarse. El médico se inclinó sobre él y escuchó. Wilder tocó el hombro del médico. El médico alzó los ojos y meneó la cabeza. Wilder se arrodilló y tomó la mano del viejo.\n\n\n-¿Wilder? -la voz de Hathaway apenas se oía-. He estropeado el desayuno.\n\n\n-No diga disparates.\n\n\n-Despídame de Alice y mis hijos.\n\n\n-Espere un momento. Los llamaré.\n\n\n-No, no -jadeó Hathaway-. No comprenderían. No quiero que comprendan. ¡No los llame!\n\n\nWilder no se movió.\n\n\nHathaway estaba muerto.\n\n\nWilder esperó un largo rato. Luego se levantó y se alejó del grupo de hombres aturdidos que rodeaban a Hathaway. Buscó a Alice, la miró a la cara, y le dijo:\n\n\n-¿Sabe usted qué acaba de ocurrir?\n\n\n-¿Le ha pasado algo a mi marido?\n\n\n-Ha muerto. El corazón -contestó Wilder observándola.\n\n\n-Lo lamento -dijo ella.\n\n\n-¿Cómo se siente?\n\n\n-Hathaway no quería que nos sintiéramos mal. Nos dijo que esto ocurriría en cualquier momento y no quería que lloráramos. No nos enseñó a llorar. No quería que supiéramos hacerlo. Según él, nada peor puede ocurrirle a un hombre que saber cómo estar solo, y cómo estar triste, y ponerse a llorar. Por eso no sabemos lo que es llorar o estar tristes.\n\n\nWilder echó una ojeada a las manos de la mujer, las manos blandas y tibias, las uñas bien cuidadas y las delgadas muñecas. Miró el cuello esbelto y terso y los ojos inteligentes y por último dijo:\n\n\n-El señor Hathaway los hizo a ustedes muy bien.\n\n\n-Le hubiera gustado oír eso. Estaba tan orgulloso de nosotros… Al cabo de un tiempo hasta olvidó que nos había hecho. Al final nos aceptaba y nos quería como si fuéramos de veras su mujer y sus hijos. Y en cierto sentido lo somos.\n\n\n-Ustedes lo ayudaron mucho.\n\n\n-Sí, conversamos con él durante años interminables. Le gustaba tanto hablar. Le gustaba la casa de piedra y el fuego de la chimenea. Hubiéramos podido vivir en una de las casas comunes del pueblo, pero a él le gustaba esto, donde podía ser primitivo si quería, o moderno si quería. Me hablaba muchas veces del laboratorio y de las cosas que hacía. Instaló toda una red de alambres y altavoces en esa colonia muerta de ahí abajo. Cuando apretaba un botón el pueblo se iluminaba y se llenaba de ruidos, como si vivieran en él diez mil personas. Se oían aviones, coches y la charla de la gente. Hathaway se sentaba, encendía un cigarro y nos hablaba y los ruidos del pueblo llegaban hasta nosotros, y de vez en cuando sonaba un teléfono, y una voz grabada le hacía una pregunta sobre ciencia o cirugía, y el señor Hathaway contestaba. Con el teléfono, nosotros, los ruidos del pueblo y el cigarro, Hathaway era feliz. Pero hubo una cosa que no pudo conseguir: que envejeciéramos. Él envejecía día tras día, y nosotros no cambiábamos. Creo que no le importaba. Creo que nos quería así.\n\n\n-Lo enterraremos en el cementerio de las cuatro cruces. Pienso que le hubiera gustado a Hathaway.\n\n\nAlice tocó levemente la muñeca del capitán Wilder.\n\n\n-Estoy segura.\n\n\nEl capitán dio unas órdenes. La familia siguió al reducido cortejo colina abajo. Dos hombres llevaron a Hathaway en una parihuela cubierta. El cortejo dejó atrás la casa de piedra y el cobertizo donde Hathaway, años atrás, había comenzado sus trabajos. Wilder se detuvo junto a la puerta del taller.\n\n\n¿Cómo sería, se preguntó, vivir en un planeta con una mujer y tres hijos, verlos morir y quedarse a solas con el viento y el silencio? ¿Qué se podría hacer? Enterrarlos bajo unas cruces, volver al taller y con inteligencia, memoria, habilidad manual e ingenio recomponer, pedazo a pedazo, esas cosas que eran una mujer, un hijo, dos hijas. Con toda una ciudad allá abajo, en la que podía encontrar lo que quisiera, un hombre inteligente podía hacer cualquier cosa.\n\n\nEl ruido de los pasos se apagaba en la arena. Cuando llegaron al cementerio, dos de los hombres cavaban ya una tumba. Volvieron al cohete en las últimas horas de la tarde.\n\n\nWilliamson señaló la casa con un movimiento de cabeza.\n\n\n-¿Qué vamos a hacer con ellos?\n\n\n-No lo sé -dijo el capitán.\n\n\n-¿Los va a parar?\n\n\nEl capitán pareció un poco sorprendido.\n\n\n-¿Parar? No lo había pensado.\n\n\n-No los llevaremos.\n\n\n-No, sería inútil.\n\n\n-¿Es decir que los vamos a dejar aquí, así, como son?\n\n\nEl capitán le alcanzó un arma a Williamson.\n\n\n-Si usted puede hacer algo…. yo no sería capaz.\n\n\nCinco minutos después, Williarnson volvió de la casa de piedra con el rostro transpirado.\n\n\n-Tome, el arma. Ahora entiendo lo que quería decir. Entré en la casa con el arma. Una de las hijas me sonrió. Y también los demás. La mujer me ofreció una taza de té. ¡Dios, sería un asesinato!\n\n\nWilder asintió.\n\n\n-Nunca habrá nada tan maravilloso como ellos. Fueron construidos para durar: diez, cincuenta, doscientos años. Sí, tienen derecho… tienen derecho a vivir, tanto como usted o yo o cualquiera de nosotros -sacudió la pipa-. Bueno, ahora a bordo. Nos vamos. Este pueblo está muerto. Nada hacemos aquí.\n\n\nOscurecía. Se levantaba un viento helado. Los hombres ya estaban a bordo. El capitán titubeó.\n\n\n-No me diga que va a volver a decirles… adiós -dijo Williamson.\n\n\nEl capitán lo miró fríamente.\n\n\n-No es asunto suyo.\n\n\nWilder subió a la casa en el viento del crepúsculo. Los hombres del cohete vieron que la sombra del capitán se detenía en el umbral de la casa. Vieron la sombra de una mujer. Vieron que el capitán le estrechaba la mano.\n\n\nUn momento después, Wilder volvió corriendo al cohete.\n\n\n*\n\n\nDe noche, cuando el viento barre el fondo del mar muerto y el cementerio hexagonal con cuatro cruces viejas y una nueva, una luz brilla aún en la baja casa de piedra, y en esa casa, mientras ruge el viento y giran los torbellinos de arena y las estrellas frías titilan en el cielo, cuatro figuras, una mujer, dos hijas y un hijo atienden el fuego sin ningún motivo y conversan y ríen.\n\n\nNoche tras noche, año tras año, la mujer, sin ningún motivo, sale de la casa y mira largamente el cielo con las manos en alto, mira la Tierra, la luz verde y brillante, sin saber por qué mira, y después entra y echa al fuego un trozo de leña, y el viento sigue soplando y el mar muerto sigue muerto.\n\n\nFIN\n\n\n\n\n“The Long Years”,\n\n\nThe Martian Chronicles\n, 1950\n\n"}