{"metadata": {"length": 7026, "words": 1252, "reading_time_min": 6.26}, "text": "La viuda de Pablo Savarini habitaba sola con su hijo en una pobre casita de los alrededores de Bonifacio. La población, construida en un saliente de la montaña, suspendida sobre el mar, mira por encima el estrecho erizado de escollos de la costa más baja de la Cerdeña. A sus pies, del otro lado, la rodea casi enteramente una cortadura de la costa que parece un gigantesco corredor, el cual sirve de puerto a las lanchas pescadoras italianas o sardas, y cada quince días al viejo vapor que hace el servicio de Ajaccio.\n\n\nSobre la blanca montaña, el montón de casas forma una mancha más blanca aun, como nidos de pájaros salvajes acurrucados sobre su roca, dominando aquel paso terrible en que no se aventuran los barcos grandes.\n\n\nEl viento sin reposo fustiga el mar, que golpea sobre la costa desnuda y se mete por el estrecho, cuyos dos bordes destruye.\n\n\nLa casa de la viuda Savarini, abierta al borde mismo de la costa, abre sus tres ventanas sobre aquel horizonte salvaje y desolado.\n\n\nAllí vivía sola con su hijo Antonio y su perra “Vigilante”, una perraza flaca con pelos largos y bastos, de la raza de los perros de ganado, y que servía al joven para cazar.\n\n\nUna tarde, después de una reyerta, Antonio Savarini fue muerto a traición de una puñalada por Nicolás Rovalati, que aquella misma noche huyó a Cerdeña.\n\n\nCuando la anciana madre recibió el cuerpo de su hijo, que dos amigos le llevaron, no lloró, pero se quedó inmóvil mirándolo; después tendió su arrugada mano sobre el cadáver y juró vengarlo.\n\n\nNo quiso que nadie se quedara allí; se quedó sola con el cuerpo y se encerró acompañada de la perra, que aullaba de un modo lastimero y no se separaba del lado de su amo. La madre, inclinándose sobre el cuerpo de su hijo, con la mirada fija, lloraba lágrimas silenciosas contemplándolo.\n\n\nEl joven estaba tendido de espaldas, vestido con su chaqueta de paño grueso, que se veía desgarrada en el pecho: parecía dormir, pero se veía sangre por todas partes: sobre la camisa rota para la primera cura, en el chaleco, en el pantalón, en la cara, en las manos; cuajarones de sangre se le habían quedado entre la barba y los cabellos.\n\n\nLa madre se puso a hablarle; al oír su voz la perra se calló.\n\n\n-Yo te vengaré, hijo mío; duerme, duerme, descansa, que serás vengado, ¿entiendes? ¡Tu madre te lo promete! Y ya sabes que cumple siempre sus promesas.\n\n\nDespués se inclinó sobre él, poniendo sus labios fríos sobre los labios del muerto. Entonces “Vigilante” se puso a dar unos aullidos largos, desgarradores, horribles.\n\n\nAsí siguieron los dos, la mujer y el animal, hasta por la mañana que enterraron a Antonio Savarini, y ya nadie se acordó de aquello en Bonifacio.\n\n\n*\n\n\nNo había dejado ni hermanos, ni primos, ni ningún pariente que pudiera vengarlo; sólo su madre. Así pensaba la anciana, mirando sin cesar un punto blanco de la costa, que era un pueblecillo sardo, llamado Longosardo, donde se refugiaban los bandidos corsos. Éstos poblaban aquella aldea delante de las costas de su patria, y allí esperaban el momento de volver. En aquella aldea se había refugiado Nicolás Rovalati.\n\n\nSiempre sola y sentada delante de la ventana, la anciana pensaba en su venganza. ¿Cómo la llevaría a cabo, enferma y casi al pie del sepulcro? Pero lo había prometido, lo había jurado al cadáver; no podía olvidarlo y no podía esperar. ¿Qué haría? No dormía ninguna noche, ni tenía sosiego ni reposo. La perra, echada a sus pies, la miraba, y a veces levantaba la cabeza y ladraba. Desde que su amo no estaba allí, no hacía otra cosa.\n\n\nUna noche que “Vigilante” parecía llamar a su amo, la anciana tuvo una idea salvaje, vengativa, feroz; lo meditó hasta la mañana, y cuando fue de día se fue a la iglesia. Allí, de rodillas, pidió a Dios que la ayudara y sostuviera, dándole fuerzas para vengar a su hijo.\n\n\nVolvió a su casa y ató a la perra con una cadena; el animal aulló todo el día y toda la noche, y la anciana sólo le dio agua, nada más que agua.\n\n\nPasó el día, y la perra, extenuada, dormía; por la mañana tenía los ojos relucientes, el pelo erizado, y tiraba sin cesar de la cadena.\n\n\nLa anciana no le dio de comer, y la perra, furiosa, ladraba sin cesar, y así pasó otro día y otra noche; a la mañana siguiente, la Savarini fue a casa de un vecino a rogar que le dieran un costal de paja. Cogió un traje viejo que había sido de su marido, lo rellenó hasta que pareció ser un cuerpo humano, y luego lo clavó en un palo delante del sitio donde la perra estaba encadenada. Después le puso una cabeza de trapos.\n\n\nLa perra, sorprendida, miraba aquel hombre de paja y callaba, aunque la devoraba el hambre.\n\n\nEntonces la vieja se fue a buscar en casa del carnicero un gran pedazo de morcilla negra, volvió a su casa y la puso a asar. “Vigilante”, enloquecida, estaba echando espuma con los ojos fijos sobre el embutido.\n\n\nLa vieja hizo con el asado una corbata al hombre de paja, y se la ató bien fuerte; después soltó a la perra.\n\n\nDe un salto formidable, el animal alcanzó la garganta del maniquí, y con las patas sobre los hombros se puso a desgarrarlo. Cuando arrancaba un pedazo se bajaba y se lanzaba luego por otro, metiendo su hocico entre las cuerdas y arrancando los pedazos de morcilla.\n\n\nLa vieja, inmóvil, miraba con los ojos brillantes; después volvió a atar a la perra, la hizo ayunar otros dos días y volvió a repetir aquel extraño ejercicio.\n\n\nDurante tres meses la acostumbró a aquella especie de lucha, a aquella comida conquistada a mordiscos. Ya no la ataba; pero con un gesto la hacía lanzarse sobre el maniquí. Le había enseñado a desgarrarlo, a devorarlo, hasta cuando no tenía la comida en el cuello. Luego le daba como recompensa la morcilla asada.\n\n\nDesde que veía al maniquí, “Vigilante” se estremecía y miraba a su ama, que le decía:\n\n\n-¡Anda! -con una voz aguda y levantando el dedo.\n\n\nCuando lo juzgó oportuno, la Savarini confesó y comulgó un domingo con mucha devoción, y luego se puso un traje de hombre y se embarcó en la barca de un pescador, que la condujo al otro lado de la costa, acompañada de su perra.\n\n\nLlevaba en un saco un gran pedazo de asado que le hacía oler a la perra, la cual hacía dos días que ayunaba.\n\n\nEntraron en Longosardo, y acercándose a una panadería, preguntó por la casa de Nicolás Rovalati. Éste, que era de oficio zapatero, trabajaba en un rincón de su tienda.\n\n\nLa vieja empujó la puerta y dijo:\n\n\n-¡Eh, Nicolás!\n\n\nÉl se volvió, y entonces, soltando la perra, dijo:\n\n\n-¡Anda! ¡Anda! ¡Come! ¡Come!\n\n\nEl animal, enloquecido, se lanzó y lo mordió en la garganta. El hombre tendió los brazos y rodó por tierra; durante algunos segundos se retorció, golpeando el suelo con los pies; después quedó inmóvil, mientras “Vigilante” le apretaba el cuello, que luego arrancaba en pedazos.\n\n\nDos vecinos recordaron después haber visto salir de la casa del muerto a un pobre viejo con un perro que comía unos pedazos negros que le daba su amo.\n\n\nPor la tarde la vieja volvió a su casa, y aquella noche durmió muy bien.\n\n\nFIN\n\n\n\n\n“Une vendetta”,\n\n\nLe Gaulois,\n 1883\n\n"}