{"metadata": {"length": 5451, "words": 969, "reading_time_min": 4.845}, "text": "Había aceptado porque ya en dos ocasiones le había puesto una excusa. Fuimos amigos íntimos hace muchos años y nunca nos peleamos, simplemente el tiempo y la distancia alejaron los motivos para mantener el contacto. Ahora acababa de aceptar, con desgana, debido a un irracional sentimiento de culpabilidad. Él estaba sentado justo al lado de la puerta. Se levantó. Era fácilmente reconocible, pero estaba distinto. Nos dijimos unas vagas frases y nos sentamos. Llegó la mesera, era espectacularmente guapa. Pedimos cada uno un aperitivo. Él tenía una estrecha raya a modo de bigote. Seguimos intercambiando palabras casi por completo anodinas. La mesera nos trajo las copas. Brindamos. Luego me ofreció un cigarrillo. Yo lo había dejado. Me preguntó si me molestaba que él fumara. En absoluto, dije. Dijo que él también debería dejarlo. ¿Por qué?, pregunté.\n\n\nBuena pregunta, dijo él, por qué. Encendió el cigarrillo. Me preguntó por qué lo había dejado yo. Problemas de corazón, y como si mi respuesta le diera impulso, me preguntó si seguía casado con Nora. Sí, contesté, me ha aguantado. Él dijo que seguramente no le había resultado demasiado difícil, con lo que yo estaba de acuerdo, así que no contesté. En la pausa que siguió, él cogió el menú. Yo hice lo mismo. Llegó la moza y pedimos la comida. Pensé que como él quería verme tendría algo que decirme, así que dije: ¿Y bien? Bueno, contestó él. Y tras una breve pausa: Salud. Me acabé la copa. Dije que tenía que ir al lavabo. No había nadie, así que metí dos billetes de diez en la máquina de condones; es una manía que tengo. Me tomé bastante tiempo, y cuando volví, había ya una botella en la mesa y vino tinto en las copas. Dije que no era capaz de recordar cuándo y por qué motivo nos habíamos visto por última vez. Dijo que fue en mi casa hacía doce o trece años. Cuéntame algo más, dije. Fue justo antes de que te mudaras, dijo. Nora y tú dieron una fiesta de despedida. ¿Ah sí?, dije yo. ¿No lo recuerdas?, dijo él. Cuéntame algo más, dije.\n\n\nPronunciaste un discurso y todo, dijo él. Oh, Dios mío, dije yo. Fue un bonito discurso, dijo él, hablaste de la amistad. No contesté; no me sentía muy a gusto. Por suerte, llegó la mesera con la comida. La mujer era de verdad inusualmente guapa, y cuando se alejó lo mencioné con la esperanza de llevar la conversación en otra dirección. ¿Ah, sí?, dijo él, y empezó a comer. ¿Ya no miras a las mujeres guapas? Por Dios, contestó, no creo que lo haya dejado, pero tampoco puedes mirarlas a todas. Entonces lo has dejado, dije. Se metió comida en la boca y no contestó. Comimos en silencio durante un rato. Quería preguntarle por su mujer, pero no me acordaba del nombre, así que lo dejé: hay gente que tiende a interpretar mi mala memoria como falta de interés, en lo que, por cierto, no les falta razón. En lugar de eso le pregunté, por decir algo, si seguía viendo a alguno de los que formaban nuestro círculo de amistades. A algunos sí, contestó. ¿A Henrik?, pregunté. No, contestó, y noté en su respuesta una brusquedad que despertó mi curiosidad. ¿No?, dije.\n\n\nNo, repitió, y siguió comiendo. Decidí no ser el primero en volver a hablar. Comía y bebía vino. La camarera se acercó a rellenarnos las copas. Él ni siquiera levantó la mirada, siguió comiendo, tenaz, me pareció, tal vez porque su manera de masticar iba a veces acompañada por un chasquido de las mandíbulas. Entonces dijo por fin: Henrik se interpuso en la relación entre Eva y yo. Pero eso a lo mejor ya lo sabes, ya que has preguntado precisamente por él. ¿Henrik hizo eso?, pregunté. ¿No lo sabías?, dijo él. No, contesté. Así que ya no tengo nada que ver con él, dijo, y siguió comiendo. ¿Pero tú y Eva siguen casados?, pregunté. Asintió con un gesto de la cabeza. Empezaba a irritarme por tener que sacarle las palabras con sacacorchos; no era yo el que había sugerido que nos viéramos. Dejé los cubiertos y miré a mi alrededor. No veía a la moza. Bebí un poco de vino. De vez en cuando le lanzaba una mirada, pero él ni siquiera me miraba de reojo. Me serví más vino y luego dije: ¿Prefieres que me vaya? Entonces levantó la vista, sin comprender, como si de repente se hubiera despertado. ¿Cómo?, dijo.\n\n\nDas la impresión de tener de sobra contigo mismo, dije. Me miró fijamente; resultó bastante incómodo. Entonces vete, dijo por fin, no pensaba que hiciera falta hablar todo el tiempo. Cogió el paquete de tabaco y con un movimiento del pulgar y otro dedo sacó un cigarrillo que golpeó tres veces contra el mantel antes de encenderlo; era un ritual y en cierto modo encajaba con ese estrecho bigote que se había dejado. Lo siento, dijo. Yo también, dije. Brindamos. La mesera se acercó y vació lo que quedaba de la botella en nuestras copas. Yo la miré y pedí otra botella. Ella no me devolvió la mirada. Cuando la mujer se alejó, él dijo que hacía mucho tiempo que no nos veíamos, y que mientras estaba esperándome pensó que quizá fuera demasiado tiempo y no nos reconoceríamos, y tal vez hubiera variado nuestro concepto de nosotros mismos, porque era muy normal que hubiéramos cambiado, al menos con relación al otro, ya que la influencia recíproca había cesado. Esas eran las palabras que yo había utilizado en mi discurso esa última noche, dijo él, yo había dicho que la amenaza para una amistad era que la influencia recíproca cesara.\n\n\n¿Yo dije eso?, pregunté. Sí, contestó él. ¿Y tú lo recuerdas?, pregunté. ¿Por qué no iba a recordarlo?, dijo él.\n\n\nFIN\n\n"}