{"metadata": {"length": 1898, "words": 321, "reading_time_min": 1.605}, "text": "Un emperador estaba saliendo de su palacio para dar un paseo matutino cuando se encontró con un mendigo.\n\n\nLe preguntó:\n\n\n-¿Qué quieres?\n\n\nEl mendigo se rió y dijo:\n\n\n-¿Me preguntas como si pudieras satisfacer mi deseo?\n\n\nEl rey se rió y dijo:\n\n\n-Por supuesto que puedo satisfacer tu deseo. ¿Qué es? Simplemente dímelo.\n\n\nY el mendigo dijo:\n\n\n-Piénsalo dos veces antes de prometer.\n\n\nEl mendigo no era una mendigo cualquiera. Había sido el maestro del emperador en una vida pasada. Y en esta vida le había prometido: “Vendré y trataré de despertarte en tu próxima vida. En esta vida no lo has logrado, pero volveré…”\n\n\nInsistió:\n\n\n-Te daré cualquier cosa que pidas. Soy un emperador muy poderoso. ¿Qué puedes desear que yo no pueda darte?\n\n\nEl mendigo le dijo:\n\n\n-Es un deseo muy simple. ¿Ves aquella escudilla? ¿Puedes llenarla con algo?\n\n\nPor supuesto -dijo el emperador.\n\n\nLlamó a uno de sus servidores y le dijo:\n\n\n-Llena de dinero la escudilla de este hombre.\n\n\nEl servidor lo hizo… y el dinero desapareció. Echó más y más y apenas lo echaba desaparecía. La escuadrilla del mendigo siempre estaba vacía.\n\n\nTodo el palacio se reunió. El rumor se corrió por toda la ciudad y una gran multitud se reunió allí. El prestigio del emperador estaba en juego. Les dijo a sus servidores\n\n\n-Estoy dispuesto a perder mi reino entero, pero este mendigo no debe derrotarme.\n\n\nDiamantes, perlas, esmeraldas… los tesoros iban vaciando. La escudilla parecía no tener fondo. Todo lo que se colocaba en ella desaparecía inmediatamente. Era el atardecer y la gente estaba reunida en silencio. El rey se tiró a los pies del mendigo y admitió su derrota.\n\n\nLe dijo:\n\n\n-Has ganado, pero antes de que te vayas, satisface mi curiosidad. ¿De qué está hecha tu escudilla?\n\n\nEl mendigo se rió y dijo:\n\n\n-Está hecha del mismo material que la mente humana. No hay ningún secreto… simplemente está hecha de deseos humanos.\n\n"}