{"metadata": {"length": 2122, "words": 354, "reading_time_min": 1.77}, "text": "Me ocurrió una vez, en un cruce, en medio de la multitud, de su ir y venir.\n\n\nMe detuve, parpadeé: no entendía nada. Nada de nada: no entendía las razones de las cosas, de los hombres, todo era insensato, absurdo.\n\n\nY me eché a reír.\n\n\nLo extraño para mí era que nunca antes lo hubiese advertido. Y que hasta ese momento lo hubiese aceptado todo: semáforos, vehículos, carteles, uniformes, monumentos, aquellas cosas tan separadas del sentido del mundo, como si hubiera una necesidad, una consecuencia que las uniese una a otra.\n\n\nEntonces la risa se me murió en la garganta, enrojecí de vergüenza.\n\n\nGesticulé para llamar la atención de los transeúntes y «¡Deténganse un momento!», grité. «¡Hay algo que no funciona! ¡Todo está equivocado! ¡Hacemos cosas absurdas! ¡Este no puede ser el camino justo! ¿Dónde iremos a parar?».\n\n\nLa gente se detuvo a mi alrededor, me observaba, curiosa. Yo estaba allí en medio, gesticulaba, me volvía loco por explicarme, por hacerlos partícipes del relámpago que me había iluminado de golpe: y me quedaba callado. Callado porque en el momento en que alcé los brazos y abrí la boca, fue como si me tragara la gran revelación y las palabras me hubiesen salido así, en un arranque.\n\n\n—¿Y qué? —preguntó la gente—. ¿Qué quiere decir? Todo está en su sitio. Todo marcha como debe marchar. Cada cosa es consecuencia de otra. ¡Cada cosa está ordenada con las demás! ¡Nosotros no vemos nada de absurdo ni de injustificado!\n\n\nYo me quedé allí, perdido, porque ante mi vista todo había vuelto a su lugar y todo me parecía natural, semáforos, monumentos, uniformes, rascacielos, rieles, mendigos, cortejos; sin embargo, aquello no me daba tranquilidad sino tormento.\n\n\n—Disculpen —respondí—. Tal vez me haya equivocado. Me pareció. Pero todo está en orden. Disculpen —y me abrí paso entre miradas ásperas.\n\n\nSin embargo, todavía hoy, cada vez que no entiendo algo (a menudo), instintivamente me asalta la esperanza de que esta vez sea la buena, y que yo vuelva a no entender nada, a adueñarme de aquella sabiduría diferente, en un instante encontrada y perdida.\n\n\nFIN\n\n\n\n\nPrima che tu dica\n, 1981\n\n"}