{"metadata": {"length": 14522, "words": 2263, "reading_time_min": 11.315}, "text": "Una hormiga censurada por la sutileza de sus cargas y por sus frecuentes distracciones, encontró una mañana, al desviarse nuevamente del camino, un prodigioso miligramo.\n\n\nSin detenerse a meditar en las consecuencias del hallazgo, cogió el miligramo y se lo puso en la espalda. Comprobó con alegría una carga justa para ella. El peso ideal de aquel objeto daba a su cuerpo extraña energía: como el peso de las alas en el cuerpo de los pájaros. En realidad, una de las causas que anticipan la muerte de las hormigas es la ambiciosa desconsideración de sus propias fuerzas. Después de entregar en el depósito de cereales un grano de maíz, la hormiga que lo ha conducido a través de un kilómetro apenas tiene fuerzas para arrastrar al cementerio su propio cadáver.\n\n\nLa hormiga del hallazgo ignoraba su fortuna, pero sus pasos demostraron la prisa ansiosa del que huye llevando un tesoro. Un vago y saludable sentimiento de reivindicación comenzaba a henchir su espíritu. Después de un larguísimo rodeo, hecho con alegre propósito, se unió al hilo de sus compañeras que regresaban todas, al caer la tarde, con la carga solicitada ese día: pequeños fragmentos de hoja de lechuga cuidadosamente recortados. El camino de las hormigas formaba una delgada y confusa crestería de diminuto verdor. Era imposible engañar a nadie: el miligramo desentonaba violentamente en aquella perfecta uniformidad.\n\n\nYa en el hormiguero, las cosas empezaron a agravarse. Las guardianas de la puerta, y las inspectoras situadas en todas las galerías, fueron poniendo objeciones cada vez más serias al extraño cargamento. Las palabras “miligramo” y “prodigioso” sonaron aisladamente, aquí y allá, en labios de algunas entendidas. Hasta que la inspectora en jefe, sentada con gravedad ante una mesa imponente, se atrevió a unirlas diciendo con sorna a la hormiga confundida: “Probablemente nos ha traído usted un prodigioso miligramo. La felicito de todo corazón, pero mi deber es dar parte a la policía.”\n\n\nLos funcionarios del orden público son las personas menos aptas para resolver cuestiones de prodigios y de miligramos. Ante aquel caso imprevisto por el código penal, procedieron con apego a las ordenanzas comunes y corrientes, confiscando el miligramo con hormiga y todo. Como los antecedentes de la acusada eran pésimos, se juzgó que un proceso era de trámite legal. Y las autoridades competentes se hicieron cargo del asunto.\n\n\nLa lentitud habitual de los procedimientos judiciales iba en desacuerdo con la ansiedad de la hormiga, cuya extraña conducta la indispuso hasta con sus propios abogados. Obedeciendo al dictado de convicciones cada vez más profundas, respondía con altivez a todas las preguntas que se le hacían. Propagó el rumor de que se cometían en su caso gravísimas injusticias, y anunció que muy pronto sus enemigos tendrían que reconocer forzosamente la importancia del hallazgo. Tales despropósitos atrajeron sobre ella todas las sanciones existentes. En el colmo del orgullo, dijo que lamentaba formar parte de un hormiguero tan imbécil. Al oír semejantes palabras, el fiscal pidió con voz estentórea una sentencia de muerte.\n\n\nEn esa circunstancia vino a salvarla el informe de un célebre alienista, que puso en claro su desequilibrio mental. Por las noches, en vez de dormir, la prisionera se ponía a darle vueltas a su miligramo, lo pulía cuidadosamente, y pasaba largas horas en una especie de éxtasis contemplativo. Durante el día lo llevaba a cuestas, de un lado a otro, en el estrecho y oscuro calabozo. Se acercó al fin de su vida presa de terrible agitación. Tanto, que la enfermera de guardia pidió tres veces que se le cambiara de celda. La celda era cada vez más grande, pero la agitación de la hormiga aumentaba con el espacio disponible. No hizo el menor caso a las curiosas que iban a contemplar, en número creciente, el espectáculo de su desordenada agonía. Dejó de comer, se negó a recibir a los periodistas y guardó un mutismo absoluto.\n\n\nLas autoridades superiores decidieron finalmente trasladar a un sanatorio a la hormiga enloquecida. Pero las decisiones oficiales adolecen siempre de lentitud.\n\n\nUn día, al amanecer, la carcelera halló quieta la celda, y llena de un extraño resplandor. El prodigioso miligramo brillaba en el suelo, como un diamante inflamado de luz propia. Cerca de él yacía la hormiga heroica, patas arriba, consumida y transparente.\n\n\nLa noticia de su muerte y la virtud prodigiosa del miligramo se derramaron como inundación por todas las galerías. Caravanas de visitantes recorrían la celda, improvisada en capilla ardiente. Las hormigas se daban contra el suelo en su desesperación. De sus ojos, deslumbrados por la visión del miligramo, corrían lágrimas en tal abundancia que la organización de los funerales se vio complicada con un problema de drenaje. A falta de ofrendas florales suficientes, las hormigas saqueaban los depósitos para cubrir el cadáver de la víctima con pirámides de alimentos.\n\n\nEl hormiguero vivió días indescriptibles, mezcla de admiración, de orgullo y de dolor. Se organizaron exequias suntuosas, colmadas de bailes y banquetes. Rápidamente se inició la construcción de un santuario para el miligramo, y la hormiga incomprendida y asesinada obtuvo el honor de un mausoleo. Las autoridades fueron depuestas y acusadas de inepcia.\n\n\nA duras penas logró funcionar poco después un consejo de ancianas que puso término a la prolongada etapa de orgiásticos honores. La vida volvió a su curso normal gracias a innumerables fusilamientos. Las ancianas más sagaces derivaron entonces la corriente de admiración devota que despertó el miligramo a una forma cada vez más rígida de religión oficial. Se nombraron guardianas y oficiantes. En torno al santuario fue surgiendo un círculo de grandes edificios, y una extensa burocracia comenzó a ocuparlos en rigurosa jerarquía. La capacidad del floreciente hormiguero se vio seriamente comprometida.\n\n\nLo peor de todo fue que el desorden, expulsado de la superficie, prosperaba con vida inquietante y subterránea. Aparentemente, el hormiguero vivía tranquilo y compacto, dedicado al trabajo y al culto, pese al gran número de funcionarías que se pasaban la vida desempeñando tareas cada vez menos estimables. Es imposible decir cuál hormiga albergó en su mente los primeros pensamientos funestos. Tal vez fueron muchas las que pensaron al mismo tiempo, cayendo en la tentación.\n\n\nEn todo caso, se trataba de hormigas ambiciosas y ofuscadas que consideraron, blasfemas, la humilde condición de la hormiga descubridora. Entrevieron la posibilidad de que todos los homenajes tributados a la gloriosa difunta les fueran discernidos a ellas en vida. Empezaron a tomar actitudes sospechosas. Divagadas y melancólicas, se extraviaban adrede del camino y volvían al hormiguero con las manos vacías. Contestaban a las inspectoras sin disimular su arrogancia; frecuentemente se hacían pasar por enfermas y anunciaban para muy pronto un hallazgo sensacional. Y las propias autoridades no podían evitar que una de aquellas lunáticas llegara el día menos pensado con un prodigio sobre sus débiles espaldas.\n\n\nLas hormigas comprometidas obraban en secreto, y digámoslo así, por cuenta propia. De haber sido posible un interrogatorio general, las autoridades habrían llegado a la conclusión de que un cincuenta por ciento de las hormigas, en lugar de preocuparse por mezquinos cereales y frágiles hortalizas, tenía los ojos puestos en la incorruptible sustancia del miligramo.\n\n\nUn día ocurrió lo que debía ocurrir. Como si se hubieran puesto de acuerdo, seis hormigas comunes y corrientes, que parecían de las más normales, llegaron al hormiguero con sendos objetos extraños que hicieron pasar, ante la general expectación, por miligramos de prodigio. Naturalmente, no obtuvieron los honores que esperaban, pero fueron exoneradas ese mismo día de todo servicio. En una ceremonia casi privada, se les otorgó el derecho a disfrutar una renta vitalicia.\n\n\nAcerca de los seis miligramos, fue imposible decir nada en concreto. El recuerdo de la imprudencia anterior apartó a las autoridades de todo propósito judicial. Las ancianas se lavaron las manos en consejo, y dieron a la población una amplia libertad de juicio. Los supuestos miligramos se ofrecieron a la admiración pública en las vitrinas de un modesto recinto, y todas las hormigas opinaron según su leal saber y entender.\n\n\nEsta debilidad por parte de las autoridades, sumada al silencio culpable de la crítica, precipitó la ruina del hormiguero. De allí en adelante cualquier hormiga, agotada por el trabajo o tentada por la pereza, podía reducir sus ambiciones de gloria a los límites de una pensión vitalicia, libre de obligaciones serviles. Y el hormiguero comenzó a llenarse de falsos miligramos.\n\n\nEn vano algunas hormigas viejas y sensatas recomendaron medidas precautorias, tales como el uso de balanzas y la confrontación minuciosa de cada nuevo miligramo con el modelo original. Nadie les hizo caso. Sus proposiciones, que ni siquiera fueron discutidas en asamblea, hallaron punto final en las palabras de una hormiga flaca y descolorida que proclamó abiertamente y en voz alta sus opiniones personales. Según la irreverente, el famoso miligramo original, por más prodigioso que fuera, no tenía por qué sentar un precedente de calidad. Lo prodigioso no debía ser impuesto en ningún caso como una condición forzosa a los nuevos miligramos encontrados.\n\n\nEl poco de circunspección que les quedaba a las hormigas desapareció en un momento. En adelante las autoridades fueron incapaces de reducir o tasar la cuota de objetos que el hormiguero podía recibir diariamente bajo el título de miligramos. Se negó cualquier derecho de veto, y ni siquiera lograron que cada hormiga cumpliera con sus obligaciones. Todas quisieron eludir su condición de trabajadoras, mediante la búsqueda de miligramos.\n\n\nEl depósito para esta clase de artículos llegó a ocupar las dos terceras partes del hormiguero, sin contar las colecciones particulares, algunas de ellas famosas por la valía de sus piezas. Respecto a los miligramos comunes y corrientes, descendió tanto su precio que en los días de mayor afluencia se podían obtener a cambio de una bicoca. No debe negarse que de cuando en cuando llegaban al hormiguero algunos ejemplares estimables. Pero corrían la suerte de las peores bagatelas. Legiones de aficionadas se dedicaron a exaltar el mérito de los miligramos de más baja calidad, fomentando así un general desconcierto.\n\n\nEn su desesperación de no hallar miligramos auténticos, muchas hormigas acarreaban verdaderas obscenidades e inmundicias. Galerías enteras fueron clausuradas por razones de salubridad. El ejemplo de una hormiga extravagante hallaba al día siguiente millares de imitadoras. A costa de grandes esfuerzos, y empleando todas sus reservas de sentido común, las ancianas del consejo seguían llamándose autoridades y hacían vagos ademanes de gobierno.\n\n\nLas burócratas y las responsables del culto, no contentas con su holgada situación, abandonaron el templo y las oficinas para echarse a la busca de miligramos, tratando de aumentar gajes y honores. La policía dejó prácticamente de existir, y los motines y las revoluciones eran cotidianos. Bandas de asaltantes profesionales aguardaban en las cercanías del hormiguero para despojar a las afortunadas que volvían con un miligramo valioso. Coleccionistas resentidas denunciaban a sus rivales y promovían largos juicios, buscando la venganza del cateo y la expropiación. Las disputas dentro de las galerías degeneraban fácilmente en riñas, y estas en asesinatos… El índice de mortalidad alcanzó una cifra pavorosa. Los nacimientos disminuyeron de manera alarmante, y las criaturas, faltas de atención adecuada, morían por centenares.\n\n\nEl santuario que custodiaba el miligramo verdadero se convirtió en tumba olvidada. Las hormigas, ocupadas en la discusión de los hallazgos más escandalosos, ni siquiera acudían a visitarlo. De vez en cuando, las devotas rezagadas llamaban la atención de las autoridades sobre su estado de ruina y de abandono. Lo más que se conseguía era un poco de limpieza. Media docena de irrespetuosas barrenderas daban unos cuantos escobazos, mientras decrépitas ancianas pronunciaban largos discursos y cubrían la tumba de la hormiga con deplorables ofrendas, hechas casi de puros desperdicios.\n\n\nSepultado entre nubarrones de desorden, el prodigioso miligramo brillaba en el olvido. Llegó incluso a circular la especie escandalosa de que había sido robado por manos sacrílegas. Una copia de mala calidad suplantaba al miligramo auténtico, que pertenecía ya a la colección de una hormiga criminal, enriquecida en el comercio de miligramos. Rumores sin fundamento, pero nadie se inquietaba ni se conmovía; nadie llevaba a cabo una investigación que les pusiera fin. Y las ancianas del consejo, cada día más débiles y achacosas, se cruzaban de brazos ante el desastre inminente.\n\n\nEl invierno se acercaba, y la amenaza de muerte detuvo el delirio de las imprevisoras hormigas. Ante la crisis alimenticia, las autoridades decidieron ofrecer en venta un gran lote de miligramos a una comunidad vecina, compuesta de acaudaladas hormigas. Todo lo que consiguieron fue deshacerse de unas cuantas piezas de verdadero mérito, por un puñado de hortalizas y cereales. Pero se les hizo una oferta de alimentos suficientes para todo el invierno, a cambio del miligramo original.\n\n\nEl hormiguero en bancarrota se aferró a su miligramo como a una tabla de salvación. Después de interminables conferencias y discusiones, cuando ya el hambre mermaba el número de las supervivientes en beneficio de las hormigas ricas, estas abrieron la puerta de su casa a las dueñas del prodigio. Contrajeron la obligación de alimentarlas hasta el fin de sus días, exentas de todo servicio. Al ocurrir la muerte de la última hormiga extranjera, el miligramo pasaría a ser propiedad de las compradoras.\n\n\n¿Hay que decir lo que ocurrió poco después en el nuevo hormiguero? Las huéspedes difundieron allí el germen de su contagiosa idolatría.\n\n\nActualmente las hormigas afrontan una crisis universal. Olvidando sus costumbres, tradicionalmente prácticas y utilitarias, se entregan en todas partes a una desenfrenada búsqueda de miligramos. Comen fuera del hormiguero, y solo almacenan sutiles y deslumbrantes objetos. Tal vez muy pronto desaparezcan como especie zoológica y solamente nos quedará, encerrado en dos o tres fábulas ineficaces, el recuerdo de sus antiguas virtudes.\n\n\nFIN\n\n\n\n\nConfabulario\n, 1952\n\n"}