{"metadata": {"length": 13766, "words": 2414, "reading_time_min": 12.07}, "text": "Sus pasos cortos, que siempre habían llamado la atención sobre su pequeña estatura, servían ahora para disimular el hecho de que sus andares eran más lentos. Ahora, finalmente, ya no quedaba nada de esa juventud que tanto había durado, hasta bien entrada la mediana edad. Su sombrero era pequeño y negro, un turbante cortado a medida que solo marcaba la diferencia entre ir con la cabeza cubierta o sin cubrir, pero que no llamaba ninguna atención sobre su portadora, y que en ningún caso proclamaba con espíritu de desafío o de alegría que la portadora era Joan Hamford. El borrego persa, adquirido en tiempos mejores, era ahora una prenda funcional y práctica que le daba calor y nada más. Llevaba unos zapatos de esos que —recordando las palabras de su madre— ella llamaba “de correa”. Eran muy cómodos y le permitían pisar con seguridad.\n\n\nEl saludo del portero estaba meticulosamente estudiado. Nada de “Buenos días”, sino “¿Necesita un taxi, señora Hamford?”. Si quería un taxi, ahí estaba él para buscárselo; esa era una de las cosas para la que le pagaban; aunque ahora no podía esperar propina, y en Navidad tampoco es que le diera gran cosa. Joan Hamford era uno de los huéspedes permanentes del hotel, esos a los que él clasificaba como gente de salario porque le pagaban un salario por facilitarles determinados servicios. Gente de salario. Gente sencilla. No gente dada a la propina, a tirar de cartera y de cuenta para gastos. Gente de salario. Gente de presupuesto. Gente de café-instantáneo-y-botella-de-cuarto-de-litro-de-leche-comprada-en-el-delicatessen. Gente de cinco-dólares-en-un-sobre-con-su-nombre-por-Navidad. El hotel iba a ser demolido al año siguiente, y en el que edificarían en su lugar no habría sitio para gente de salario. Solo para gente con cuenta para gastos.\n\n\n—¿Taxi? Sí, por favor, Roy. Claro que también podría ir caminando, ¿no?\n\n\n—No lo sé, señora Hamford. No sé adónde va.\n\n\n—Queda un poco lejos —dijo Joan Hamford—. Sí, un taxi. ¡Ahí viene uno!\n\n\nSiempre hacía lo mismo. Siempre veía llegar el taxi para que pareciera que lo había encontrado ella sola, sin ayuda, y que por tanto no le debía nada. Él ya se conocía el cuento. Se conocía todos sus trucos y astucias, sus artimañas para ahorrarse unas monedas, sus cuartos de litro de leche del delicatessen. Debía de ir al despacho de algún representante. La mayoría de días no iba en taxi. “Qué día tan bonito, creo que daré un paseo”, decía, y el paseo duraba justo una manzana, hasta la parada del autobús. Sin embargo, ese día tomaría un taxi porque no quería llegar hecha un trapo cuando se trataba de optar a un trabajo. En efecto, era día de trabajo; llevaba los pendientes de diamantes y las perlas, que generalmente guardaba en la caja fuerte del hotel.\n\n\n—El seiscientos treinta de la Quinta avenida, ¿se lo dices tú, Roy?\n\n\n—El seiscientos treinta de la Quinta —le dijo Roy al taxista. Le podría haber dado la dirección ella misma, pero era una forma barata de quedar como una reina. Roy cerró la puerta tras ella y volvió a subir a la acera.\n\n\n—Quinta avenida, número seiscientos treinta —dijo el taxista poniendo en marcha el taxímetro—. Espero que lleve algo para leer, señora, porque con el tráfico de Madison y la Quinta no puedo prometerle que lleguemos como el rayo. Si quiere, probamos por Park, llegaremos antes bajando por Park, aunque no sé qué nos encontraremos cuando giremos hacia el oeste.\n\n\n—¿Cuánto tardaremos si bajamos por la Quinta?\n\n\n—¿Por la Quinta? ¿Quiere bajar por la Quinta? Si quiere que le diga la verdad, calculo entre veinte y veinticinco minutos. Con los autobuses ya se sabe. ¿Alguna vez ha ido al circo y ha visto los elefantes, que se agarran con la trompa a la cola del de delante? Pues los autobuses, igual. Nunca hay menos de cuatro seguidos, ¡y congestionan el tráfico que da gusto! Si les metieran una multa, eso se arreglaba en dos horas, pero entonces el sindicato sacaría a sus hombres de los autobuses y se pondrían que si los poderes fácticos, que si el ayuntamiento… Pienso largarme de esta ciudad… Probemos por la Quinta… Oiga, usted es la señora Joan Hamford, ¿verdad?\n\n\n—Pues sí. Qué atento es usted.\n\n\n—Oh, ya la había llevado antes. ¿Se acuerda cuando vivía cerca del río? En el cuatrocientos… ¿Cuatrocientos cincuenta de la Cincuenta y Dos Oeste?\n\n\n—¡Madre mía, pero de eso hace mucho!\n\n\n—Sí, entonces tenía un Paramount que era el doble de grande que este cascajo. ¿Se acuerda de Louis?\n\n\n—¿Louis?\n\n\n—Soy yo. Louis Jaffe. La llevaba cuatro o cinco veces por semana desde su apartamento al Henry Miller, en la Cuarenta y Tres, al este de Broadway. Quince con cinco por aquel entonces, pero usted siempre tenía a bien darme un dólar. Yo sigo haciendo el taxi, pero usted ha hecho películas y televisión, y supongo que ahora va de camino a firmar otro buen contrato para la tele.\n\n\n—No, en realidad es para una obra. En Broadway. Me temo que no puedo decirle qué obra, pero no es para la televisión. Todavía es secreto, ya me entiende.\n\n\n—Oh, claro que sí. Luego me acuerdo que estuvo una buena temporada en Hollywood.\n\n\n—Sí, y también hice unas cuantas obras en Londres.\n\n\n—Eso no lo sabía. Solo recuerdo que usted pasó la cumbre de la Depresión en Hollywood. La cumbre de la Depresión para mí, no para usted. Usted debió de forrarse. ¿Qué siente al ver ahora sus películas en televisión? Por las películas no le pagan derechos, ¿no?\n\n\n—No.\n\n\n—Dicen que ahora todo el mundo va a porcentaje. No estaría mal tener un porcentaje de alguna de esas pelis antiguas. ¿Aún vive Charles J. Hall?\n\n\n—No, el pobre Charles falleció hace años.\n\n\n—Siempre se dijo que le daba a la botella que era un primor, pero el otro día lo vi en televisión. Usted hacía de su esposa y le decía que dejara la Armada para dirigir un astillero.\n\n\n—Gloria de azul.\n\n\n—Gloria de azul, eso es. ¿Qué edad tenía Charles J. Hall cuando hicieron esa película, se acuerda?\n\n\n—¿Qué edad? Me imagino que Charles debía de tener poco más de cuarenta por entonces.\n\n\n—¡Qué me dice! Ahora tendría unos setenta.\n\n\n—Sí, más o menos.\n\n\n—Yo ya he pasado la barrera de los sesenta, pero no me puedo imaginar a Charles J. Hall con setenta años.\n\n\n—De todos modos nunca llegó a cumplirlos, pobrecillo.\n\n\n—La bebida, ¿no?\n\n\n—Oh, no me gusta hablar de eso.\n\n\n—Cosas peores pueden decirse de ese hatajo de golfos que hay ahora. De ellos y de ellas. Lo que necesitan ahí es otro caso como el de Fatty Arbuckle, el problema es que la gente ya está acostumbrada a los escándalos.\n\n\n—Sí, supongo que sí.\n\n\n—Estaba pensando, me pregunto cómo no me enteré de que Charles J. Hall había muerto. ¿Murió en verano? En verano siempre me voy y me paso dos semanas sin ver un periódico.\n\n\n—Sí, creo que sí.\n\n\n—Seguro que salió en todas partes.\n\n\n—No se crea, no tanto como él se merecía, teniendo en cuenta que era una gran estrella.\n\n\n—Pero se pasó una buena temporada sin hacer nada. Fue entonces cuando supe seguro que le daba a la botella cosa mala. ¿Dónde vivía en esa época?\n\n\n—En Hollywood. No se movió de ahí.\n\n\n—Supongo que solo aceptaba papeles de protagonista. Ahí es donde fue usted inteligente, señora Hamford.\n\n\n—¿Qué quiere decir?\n\n\n—Pues que nadie se acuerda de Charles J. Hall. La semana pasada mi hija me dijo que no sabía quién era. Pero a usted sí que la conocería. La reconocería al instante, de la tele, de cuando hizo de médico hace un par de años, en la serie esa.\n\n\n—Lamentablemente solo duró veintiséis semanas.\n\n\n—Da lo mismo. Su cara todavía les resulta familiar a las nuevas generaciones. La verdad es que no entiendo por qué a las actrices les entra esa manía de Broadway.\n\n\n—A algunas nos encanta el teatro.\n\n\n—Claro que sí, cómo no, pero me refiero desde el punto de vista del público. Podría salir en My Fair Lady y la vería menos gente que si hiciera una buena serie. Cuando vea a mi hija mañana, que vendrá a cenar, le diré que he llevado a Joan Hamford. Y enseguida dirá: “¿La doctora McAllister? ¿La doctora Virginia McAllister?”. Puede que la quitaran a las veintiséis semanas, pero piense en la de millones de personas que la vieron antes de que la quitasen. Millones. Hoy en día, eso de Broadway es para aficionados y para los que, las cosas como son, no consiguen que les den empleo en la tele.\n\n\n—Oh, no diga eso.\n\n\n—Yo solo le digo lo que piensa el público, basándome en mis propias conclusiones. Ya estamos, el seiscientos treinta. Ochenta y cinco justos.\n\n\n—Tenga, Louis. Quiero que se quede esto.\n\n\n—¿Cinco?\n\n\n—Por los viejos tiempos.\n\n\n—Pues gracias. Muchas gracias, señora Hamford. Mucha suerte, pero debería volver a la televisión.\n\n\n \n\n\nDe camino al ascensor fue reuniendo fuerzas y, al llegar ante la recepcionista del despacho de Ralph Sanderson y Otto B. Kolber, desplegó una sonrisa esplendorosa.\n\n\n—El señor Sanderson está esperándola, señora Hamford. Pase usted.\n\n\n—Buenos días, Ralph —dijo Joan Hamford.\n\n\n—Buenos días, Joan —dijo Sanderson levantándose—. Todo un detalle que hayas venido a esta hora, pero por desgracia era el único rato que tenía libre. ¿Sabes algo de la obra?\n\n\n—Solo lo que he leído.\n\n\n—Bien, entonces seguramente no sabes nada del papel.\n\n\n—No, la verdad es que no. He leído el libro, la novela, pero entiendo que la han adaptado.\n\n\n—Ah, demonio, la novela. De la novela solo quedan el chico y su tío.\n\n\n—¿Y la tía? ¿No sale en la obra? Entonces ¿qué es lo que tienes para mí, Ralph? ¿O prefieres que lea la obra en lugar de decírmelo?\n\n\n—No, prefiero decírtelo. ¿Te acuerdas de la maestra?\n\n\n—¿La maestra? Déjame que piense. Salía una maestra en uno de los primeros capítulos, pero me parece que no tenía nombre.\n\n\n—En la novela no. Pero en la obra sí tiene nombre.\n\n\n—Sí que habéis cambiado el libro. ¿Cómo se desarrolla su papel?\n\n\n—Bueno, la verdad es que no tiene desarrollo. Solo sale en una escena del primer acto.\n\n\n—Vamos, Ralph, seguro que no me has hecho venir hasta aquí para eso. No es propio de ti. Por el amor del cielo, pero si, aunque solo fuera por eso, he sido la doctora Virginia McAllister para Dios sabe cuántos millones de personas, y me pagaron dos mil doscientos cincuenta por ese papel.\n\n\n—De eso hace tres años, Joan, y no has hecho gran cosa desde entonces. Por eso he pensado en ti para la maestra. Prefiero dártelo a ti antes que a una desconocida. Te pagaremos trescientos cincuenta.\n\n\n—¿Para qué? No puedes poner mi nombre encima de los demás, el papel no da para eso.\n\n\n—De todos modos tampoco podría. El nombre principal es el del chico, y Michael Ware como coprotagonista. Tom Ruffo en Sonata de Illinois, con Michael Ware. Pero te pondríamos la primera en la lista del reparto.\n\n\n—Ya sabes cómo funciona esto, Ralph. Ningún representante de la ciudad puede saber que estoy trabajando por trescientos cincuenta.\n\n\n—Pero estarías trabajando, y yo me ocupo de la publicidad. En el teatro no se paga lo que pagan en el cine o en la tele, ya lo sabes.\n\n\n—Creo que a Jackie Gleason le dieron seis mil.\n\n\n—Y más que le habrían pagado, pero Virginia McAllister no era Ralph Kramden. Me gustaría que lo consideraras, Joan. Físicamente no es un papel muy exigente. No tienes que estar de pie ni hacer acrobacias.\n\n\n—Ni actuar, supongo. No, me temo que no, Ralph, y me parece de muy mal gusto que me hayas hecho venir hasta aquí.\n\n\n—Joan, la obra es buena, y con Ruffo estaremos diez meses en cartel, y puede que mucho más. Para ti serían como unas vacaciones pagadas, y volverías al teatro. No me seas cabezota y piensa en cuando te pagaba sesenta dólares a la semana por trabajar mucho más.\n\n\n—En este aspecto no has cambiado, Ralph.\n\n\n—Cuatrocientos.\n\n\n—Limpio es poco más de trescientos. No, prefiero seguir siendo cabezota.\n\n\n—Te daré cuatrocientos, y si después de los seis primeros meses encuentras un papel mejor, te dejo libre.\n\n\n—¿Puedes ponerme en el segundo y el tercer acto?\n\n\n—Imposible. El escenario cambia, y además sé que el autor no se prestaría a hacerlo. Y sinceramente, yo tampoco se lo pediría. La obra se queda como está hasta que estrenemos en Boston.\n\n\n—En fin… Tan amigos como siempre, Ralph. Lo has intentado.\n\n\n—Sí, desde luego lo he intentado.\n\n\n—Dame cinco dólares para el taxi —dijo ella extendiendo la mano.\n\n\n—¿Tan pelada estás, Joan?\n\n\n—No, no estoy pelada, pero es lo que me ha costado venir aquí.\n\n\nSanderson separó un billete de un fajo sujeto con una pinza.\n\n\n—Si te ha costado cinco venir, te costará otros cinco volver. Aquí van diez.\n\n\n—Solo quería cinco, pero aceptaré los diez. En los viejos tiempos habrías gastado más que eso llevándome a almorzar.\n\n\n—Teniendo en cuenta adónde íbamos después de almorzar, el precio no era alto.\n\n\n—Supongo que eso es un cumplido.\n\n\n—Tienes delirios, como Laurette Taylor en El zoo de cristal. Os pasa a todas las actrices maduras.\n\n\n—Maduras. Bonito eufemismo.\n\n\n—Cuando te enteres de quién se queda el papel te darás con la cabeza en la pared. No sé quién será, pero pienso elegir a alguien a quien detestes.\n\n\n—Perfecto. No elijas a nadie con quien me lleve bien, porque si la obra funciona, la odiaré.\n\n\n—Y te odiarás a ti misma.\n\n\n—Oh… la verdad es que ya me odio. ¿Te crees que me hace gracia volverme al hotel, estando segura como estoy de que tienes un bombazo, deseando que sea un bombazo, y aun así aferrándome a mi obstinado orgullo? Pero tú sabes que no puedo aceptar este trabajo, Ralph.\n\n\n—No, supongo que no.\n\n\n—No harías una excepción y me llevarías a almorzar, ¿verdad que no?\n\n\n—No, no puedo, Joan.\n\n\n—Entonces, ¿me das un beso?\n\n\n—Eso siempre.\n\n\nRalph Sanderson salió de detrás del escritorio y la rodeó con los brazos.\n\n\n—En los labios —dijo ella.\n\n\nÉl se inclinó, ella se puso de puntillas y las bocas de ambos se tocaron.\n\n\n—Gracias, querido —dijo ella—. Llámame, llámame.\n\n\n—Eso espero —dijo él mientras ella salía.\n\n\n*FIN*\n\n\n\n\n“Call Me, Call Me”,\n\nThe New Yorker\n, 1961\n\n"}