{"metadata": {"length": 34517, "words": 5906, "reading_time_min": 29.53}, "text": "El Este es el Este y el Oeste, según los californianos, es San Francisco. Los californianos no son meros habitantes de un estado; son toda una raza. Son los sureños del Oeste. Es cierto que los de Chicago no se muestran menos fieles a su ciudad; pero cuando uno les pregunta por qué, balbucean y hablan de los peces del lago y del nuevo edificio de los Oddfellon. Los californianos, en cambio, entran en detalles.\n\n\nClaro está que ya en el clima encuentran tema de disertación para media hora, mientras uno piensa en las cuentas del carbón y en la ropa interior de abrigo. Pero tan pronto como creen que nuestro silencio es convicción, la locura se apodera de ellos y pintan la ciudad del Golden Gate como si fuera la Bagdad del Nuevo Mundo. Hasta ahí, en mi opinión, no es necesaria refutación alguna. Pero, queridos primos míos (descendientes todos de Adán y Eva), temerario el que se atreva a poner el dedo sobre el mapa y decir: “Esta no es una ciudad para el amor, ¿qué puede suceder en ella entonces?”. Sí, audaz y temerario el que en una sola frase desafíe a la historia, al amor, y a Rand y McNally.\n\n\n \n\n\nNASHVILLE—. Centro mercantil y capital del estado de Tennessee, situada a orillas del río Cumberland. Atravesada por dos líneas de ferrocarril. Se la considera el centro cultural más importante del Sur.\n\n\n \n\n\nBajé del tren a las ocho de la noche. Habiendo registrado vanamente el diccionario en busca de adjetivos, apelaré, como fórmula sustitutiva, a un símil en forma de receta.\n\n\nTómense 30 partes de bruma londinense; 10 partes de malaria; 20 partes de escapes de gas; 25 partes de rocío recogido al amanecer en una tejería; 15 partes de aroma de madreselva. Mézclense bien.\n\n\nLa mezcla dará una idea aproximada de la llovizna de Nashville. No posee la fragancia de una bola de naftalina ni el espesor de la sopa de guisantes, pero basta a nuestro propósito.\n\n\nMe dirigí al hotel en una carreta. Hube de realizar un violento esfuerzo de voluntad para no trepar a lo más alto y ofrecer una imitación de Sidney Carton. Dos bestias de una era superada tiraban del vehículo y un ente oscuro y emancipado lo conducía.\n\n\nYo estaba cansado y somnoliento, así que al llegar al hotel pagué a toda prisa los cincuenta centavos que aquella criatura me exigió (incluida la propina, les aseguro). Conocía sus hábitos, y no me interesaba oírle parlotear acerca de su viejo amo ni de lo sucedido “antes de la guerra”.\n\n\nEl hotel era de esos que suelen presentarse como “renovados”. Lo cual significa veinte mil libras de gastos en columnas de mármol, tejas, alumbrado eléctrico y escupideras de bronce para el vestíbulo, y horarios del ferrocarril y una litografía de Lookout Mountain para cada una de las habitaciones del piso alto. La gerencia no merecía reproches, la atención era de una exquisita cortesía sureña y el servicio tan lento como los movimientos de un caracol y de un buen humor digno de Rip Van Winkle. La comida justificaba un viaje de mil kilómetros. No existe otro hotel en el mundo donde sirvan una brocheta de hígados de pollo como aquélla.\n\n\nDurante la cena le pregunté a un camarero negro si en la ciudad había algo que hacer. Consideró el tema unos minutos con gravedad, y por fin repuso:\n\n\n—Bueno, jefe, la verdad es que no me parece que se pueda hacer nada por la noche.\n\n\nYa era de noche; hacía bastante que la llovizna había ahogado el crepúsculo, de modo que ese espectáculo ya no estaba a mi alcance. De todos modos, salí a recorrer las calles bajo la fina lluvia, a ver qué había por ahí.\n\n\n \n\n\nLa ciudad fue construida sobre terrenos ondulantes, y sus calles están alumbradas con luz eléctrica, a un costo de 32.470 dólares anuales.\n\n\n \n\n\nAl salir del hotel me encontré con una pelea racial. Más abajo asistí a la carga de una compañía de libertos, o árabes, o zulúes, armados con lo que me parecieron fusiles, aunque, para alivio mío, eran látigos. Entreví una caravana de negros vehículos destartalados; y, al oír los tranquilizadores gritos de “Por cincuenta centavos le llevo a cualquier lugar de la ciudad, jefe”, razoné que me consideraban más un “pasajero” que una víctima.\n\n\nAnduve por largas calles, todas ascendentes. Me preguntaba si esas calles volverían a bajar alguna vez. Tal vez no lo hicieran hasta estar “niveladas”. En algunas de las “principales” divisé luces en tiendas dispersas; vi tranvías que transportaban de aquí para allí a respetables burgueses; vi pasar gente ocupada en el arte de la conversación; frente a una heladería oí una explosión de risa casi alegre. Las calles “secundarias” parecían albergar en sus límites casas consagradas a la paz y la vida doméstica. En muchas de ellas, discretas luces brillaban tras las cortinas. En unas pocas, una música sosegada y correcta tintineaba en los pianos. Había, ciertamente, poco “que hacer”. Me apenó no haber salido antes del atardecer. De modo que regresé a mi hotel.\n\n\n \n\n\nEn noviembre de 1864 el general confederado Hood avanzó hacia Nashville, donde cercó a las fuerzas nacionales al mando del general Thomas. Este último rompió el sitio y venció a los confederados después de una terrible batalla.\n\n\n \n\n\nToda mi vida he admirado, presenciado y oído hablar de la fina puntería con que los sureños resuelven sus pacíficos conflictos en las regiones de mascadores de tabaco. Pero en el hotel me aguardaba una sorpresa. En el vestíbulo había doce escupideras de bronce flamantes, relucientes, llamativas y enormes, lo bastante altas para merecer el nombre de urnas, y de bocas tan anchas que la lanzadora de un equipo femenino de béisbol habría podido meter el balón en una de ellas a cinco pasos de distancia. Allí estaban flamantes, relucientes, llamativas, enormes, intactas. Pero ¡por las sombras de Jefferson Brick! El tejado, ¡el hermoso tejado! Me fue imposible no pensar en la batalla de Nashville y tratar de extraer, según mi estúpida costumbre, algunas conclusiones sobre la puntería hereditaria.\n\n\nFue entonces cuando vi por primera vez al comandante (llamado así merced a una cortesía inmerecida) Wentworth Caswell. No bien mis ojos fueron lastimados por su imagen, supe qué clase de individuo era. Las ratas no tienen un hábitat geográfico determinado. Mi viejo amigo A. Tennyson dijo con su elegancia habitual:\n\n\n \n\n\nMaldice, profeta, la boca deslenguada,\n\n\ny maldice a la rata, esa plaga británica.\n\n\n \n\n\nPermitámonos considerar la palabra “británica” intercambiable ad lib. Una rata es una rata.\n\n\nEste individuo se paseaba por el vestíbulo del hotel como un perro famélico que no recordase dónde había enterrado un hueso. Poseía una cara de considerables dimensiones, roja, carnosa y con una suerte de somnolienta gordura semejante a la de Buda. Ostentaba un solo rasgo positivo: se afeitaba muy bien. Las facciones de la bestia jamás son discernibles en un hombre hasta que le aflora la barba. Pienso que si aquel día no hubiese empleado la navaja, yo habría rechazado su asedio, y los anales delictivos del mundo se habrían ahorrado un nuevo asesinato.\n\n\nPor casualidad me hallaba de pie, a poca distancia de una escupidera, cuando el mayor Caswell abrió fuego sobre ella. Yo había sido lo bastante observador para percibir que la fuerza de ataque llevaba ametralladoras en lugar de escopetas; de modo que me aparté con tal velocidad que el mayor aprovechó la oportunidad para disculparse ante un no-combatiente. Era de los que hablan sin parar. Le bastaron cuatro minutos para hacerse amigo mío y arrastrarme hasta el bar.\n\n\nDeseo aclarar en este punto que soy sureño. Pero no un sureño profesional. He renunciado a la corbata de lazo, al sombrero gacho, a la levita, al número de fardos de algodón destruidos por Sherman y a masticar tabaco. No vitoreo cuando la orquesta toca el himno sureño. En esos casos me dejo hundir un poco más en el sillón de cuero y, en fin, ordeno otro würzburger y pienso que ojalá Longstreet… Pero ¿qué sentido tiene?\n\n\nEl comandante Caswell dio un puñetazo en el mostrador y el primer cañón de Fort Sumter le respondió con su eco. Una vez Caswell hubo agotado su última descarga en Appomatox, mis esperanzas renacieron. Pero entonces desplegó su árbol genealógico, a fin de demostrar que Adán no era más que primo tercero de una rama lateral de los Caswell. Eliminada la genealogía, abordó, a mi disgusto, los asuntos privados de su familia. Habló de su esposa, remontó su ascendencia hasta Eva y negó profanamente toda existencia de posibles parientes de ella en la tierra de Nod.\n\n\nPor entonces comencé a sospechar que, mediante el ruido, intentaba ocultar el hecho de que había sido él quien pidiera las copas, con el objeto de inducirme a pagarlas. Pero cuando las trajeron depositó estruendosamente sobre la barra un dólar de plata. Era obligatorio, por lo tanto, pedir otra ronda. Y una vez la hube pagado, le abandoné bruscamente, pues ya me tenía harto. Pero antes de obtener mi liberación él se ocupó de alardear sobre unas rentas que recibía su esposa, y de mostrar un puñado de monedas de plata.\n\n\nAl ir a buscar mi llave, el conserje me dijo con cortesía:\n\n\n—Si ese Caswell le ha molestado y quiere usted presentar una queja, le haremos echar. Es vago, fastidioso y no se sabe de qué vive, aunque casi siempre parece tener dinero. Pero no logramos dar con una forma de expulsarlo legalmente.\n\n\n—Mejor será que no —dije tras reflexionar un poco—. No me entusiasma la idea de elevar una queja. Al contrario, me gustaría dejar sentado que no me importa su compañía. Esta ciudad —continué— parece muy tranquila. ¿Qué entretenimientos, aventuras o distracciones pueden ustedes ofrecer a los visitantes?\n\n\n—Bueno, señor —dijo el conserje—, el próximo jueves habrá un espectáculo. Es… Ya lo averiguaré y haré que le envíen la información a la habitación con el botellón de agua fría. Buenas noches.\n\n\nDespués de entrar en la habitación me asomé a la ventana. Solo eran las diez, pero me encontré con una ciudad en silencio. La llovizna seguía cayendo, salpicada de tenues luces tan dispersas como pasas en un pastel comprado en la cooperativa femenina.\n\n\n“Un sitio tranquilo”, me dije mientras mi primer zapato golpeaba el techo del huésped de abajo. Ni un rastro del bullicio que da color y variedad a las ciudades del Este y el Oeste. Tan solo una ciudad comercial, buena, corriente y atareada.\n\n\n \n\n\nNashville ocupa un lugar prominente entre los centros fabriles del país. Es el quinto mercado nacional en cuanto a industria zapatera, la principal productora de caramelos y galletas de todo el Sur, y distribuye artículos de mercería, conservas y productos químicos en cantidades enormes.\n\n\n \n\n\nDebo decirles cómo llegué a Nashville, aunque la digresión me resulte tan tediosa como a ustedes. Yo iba de viaje a otra parte, por asuntos personales, pero una revista literaria del Norte me había encargado pasar por allí y entablar contacto con uno de sus colaboradores, Azalea Adair.\n\n\nAdair (sobre cuya personalidad no se poseían más datos que su caligrafía) había enviado algunos ensayos (¡relegado arte!) y poemas que habían hecho blasfemar de entusiasmo durante el almuerzo a los editores. De modo que me habían comisionado para sondear a Adair y arrinconarlo, o arrinconarla, hasta que firmara un contrato para escribir a dos centavos la palabra, antes de que otra editorial le ofreciera diez o veinte.\n\n\nA las nueve de aquella mañana, acabada mi brocheta de hígados de pollo (no dejen de probarla si pueden encontrar el hotel), me interné en la llovizna, que aún caía sin cesar. En la primera esquina me topé con Tío César. Era un negro fornido, más viejo que las pirámides, con el cabello canoso y un rostro que al principio hacía pensar en Bruto y un momento después en el difunto rey Cetewayo. Llevaba el abrigo más extraordinario que yo hubiera visto o esperase ver jamás. Le llegaba hasta los tobillos, y en sus buenas épocas habría sido de color gris confederado. Pero el sol, la lluvia y el tiempo se habían ensañado de tal modo con él, que la mismísima túnica de José, a su lado, se habría difuminado en pálida monocromía. He de demorarme en ese abrigo porque tiene que ver con la historia; una historia que tarda en comenzar porque difícilmente puede uno esperar que en Nashville ocurra algo.\n\n\nEn otras épocas debía de haber sido el capote de un oficial. Desaparecida la esclavina, toda la delantera ofrecía una magnífica variedad de lazos y borlas. Pero ahora esos lazos y borlas ya no existían. En su lugar, alguien —supongo yo que alguna anciana negra— había cosido nuevos lazos, hábilmente hechos con hilo de cáñamo trenzado. El hilo estaba raído y roto. Lo habían añadido al abrigo, en sustitución de pasados esplendores, con una devoción tan falta de gusto como esmerada, pues seguía con enorme celo las curvas de los lazos mucho tiempo atrás desaparecidos. Y, para completar la comicidad y el patetismo del atuendo, le faltaban todos los botones menos uno. Solo se mantenía en su sitio el segundo botón comenzando por arriba. El abrigo se cerraba merced a cuerdas trenzadas que enlazaban los ojales con otros agujeros burdamente practicados en el borde opuesto. Jamás existió prenda más extraña, más fantásticamente engalanada ni de matices más abigarrados. El botón solitario era del tamaño de una moneda de medio dólar; estaba hecho de asta amarillenta y cosido con hilo basto.\n\n\nEl negro se hallaba junto a un coche tan viejo, que el mismo Cam podría haberlo enganchado a su pareja de mulas cuando salió del Arca de su padre. Al ver que me aproximaba, abrió la puerta, tomó una bayeta de cuero, la agitó y, sin utilizarla, dijo en tono profundo y retumbante:\n\n\n—Suba, señó; no hay ni una mota de polvo. Estoy de vuelta de un funerá, señó.\n\n\nInferí que en tales ocasiones de gala los carruajes eran objeto de una limpieza especial. Recorrí la calle con la mirada y comprobé que entre los vehículos alineados a lo largo del bordillo había pocas posibilidades de elegir. Abrí mi agenda en busca de la dirección de Azalea Adair.\n\n\n—Quiero ir al 861 de Jessamine Street —dije, y me dispuse a subir al coche. Por un instante el grueso y largo brazo de gorila del negro me cerró el paso. En su rostro carnoso y saturnino relampagueó una mirada de repentina suspicacia y animosidad. Luego, con convicción rápidamente recobrada, preguntó afable:\n\n\n—¿A qué va allí, jefe?\n\n\n—¿Y a ti qué te importa? —pregunté un poco tajante.\n\n\n—Nada, señó, nada. Solo que e una parte solitaria de la ciudá y poca gente tiene nada que hacé allí. Suba. Los asientos están limpios. Acabo de volvé de un funerá, señó.\n\n\nDebimos de recorrer, hasta el final del trayecto, cosa de un par de kilómetros. Yo no lograba oír más que el terrible traqueteo del viejo coche sobre el irregular adoquinado; no alcanzaba a oler otra cosa que la llovizna, ahora fragante de humo de carbón, y algo parecido a una mezcla de alquitrán y flores de adelfa. Todo lo que conseguía ver a través de las chorreantes ventanillas eran dos borrosas hileras de casas.\n\n\n \n\n\nLa ciudad cubre una superficie de dieciséis kilómetros cuadrados; la suma total de la longitud de sus calles es de 290 kilómetros, 220 de los cuales están pavimentados; posee un sistema de cloacas valorado en dos millones de dólares, con setenta y siete colectores principales.\n\n\n \n\n\nEl 861 de Jessamine Street era una mansión ruinosa. Se alzaba a treinta metros de la acera, entre una magnífica espesura de árboles y arbustos sin podar. Una fila de matas de boj sobrepasaba y casi escondía la empalizada. La cancilla se mantenía cerrada por una cuerda que la ataba a la jamba. Una vez que uno entraba, se daba cuenta de que el 861 era un caparazón, una sombra, un fantasma de grandeza y excelencia pasadas. Sin embargo, aún no he acabado de entrar en el relato.\n\n\nCuando el coche hubo cesado de retumbar y los exhaustos cuadrúpedos ganaron su descanso, entregué a mi Jehú particular sus cincuenta centavos, más otros veinticinco de propina, con lo cual me sentí inmerso en un resplandor de generosidad. El negro rechazó las monedas.\n\n\n—Son dos dólare, señó —dijo.\n\n\n—¿Cómo es eso? —pregunté—. Al salir del hotel he oído claramente que pedía cincuenta centavos por el trayecto a cualquier lugar de la ciudad.\n\n\n—Son dos dólare, señó —repitió con obstinación—. E muy lejo del hoté.\n\n\n—Está dentro de los límites de la ciudad, y bien dentro —repliqué—. No creas que estás hablando con un yanqui ingenuo. ¿Ves esas colinas de allí? —continué, señalando el este (ni yo mismo podía ver las colinas, por culpa de la lluvia)—. Bien, yo he nacido y me he criado en la otra ladera. Negro estúpido, ¿no eres capaz de diferenciar a la gente?\n\n\nEl ceñudo semblante del rey Cetewayo se suavizó.\n\n\n—¿Usté e del Su, señó? La verdá e que me confundieron su sapato. Son un poco puntiagudo para un caballero del Su.\n\n\n—Supongo, entonces, que la carrera son cincuenta centavos —dije inexorable.\n\n\nLa expresión anterior, una mezcla de codicia y hostilidad, retornó, persistió unos diez segundos y acabó por desaparecer.\n\n\n—Sincuenta sentavo está bien, jefe —dijo—. Pero yo nesesito dos dólare, señó. Nesesito dos dólare. Ahora no se los esijo, señó, ahora que sé de dónde e usté. Solo le digo que nesesito dos dólare para esta noche, y no hay mucho trabajo.\n\n\nSus groseros rasgos se inundaron de calma y confianza. Había sido más afortunado de lo que esperaba. En vez de recoger a un bobo ignorante de las tarifas, se había encontrado con una herencia.\n\n\n—Condenado bribón —le dije, hundiendo la mano en el bolsillo—. Debería denunciarte a la policía.\n\n\nPor primera vez le vi sonreír. Sabía, sabía, SABÍA.\n\n\nLe di dos billetes de un dólar. Al entregárselos, noté que uno de ellos había pasado por tiempos críticos. Le faltaba el ángulo superior derecho y se había partido por la mitad, pero vuelto a unir. Su curso estaba garantizado por una tira de papel azul pegada a lo largo de la rasgadura.\n\n\nDe momento ya tenía bastante del bandido africano: lo dejé feliz, desaté la cuerda y abrí la quejumbrosa cancilla.\n\n\nLa casa, como he dicho, era un caparazón. Hacía veinte años que no la tocaba un pincel. Me era imposible entender cómo ningún vendaval la había derrumbado al igual que un castillo de naipes, hasta que volví a contemplar los árboles que la estrechaban, aquellos árboles que habían presenciado la batalla de Nashville y aún la protegían de las tormentas, el frío y los ataques con el abrazo de sus ramas.\n\n\nMe recibió Azalea Adair, una mujer de cincuenta años, de cabello cano, descendiente de caballeros, tan frágil y delgada como la casa en que vivía, cubierta, con la sencillez de una soberana, por el vestido más limpio y humilde que he visto en mi vida.\n\n\nComo no albergaba más que algunas hileras de libros apoyados en estanterías de pino blanco sin pintar, una agrietada mesa de mármol con patas de madera, una alfombra raída, un ralo sofá de crin y dos o tres sillas, la sala de recepción me pareció tener la superficie de un kilómetro cuadrado. Sí, en la pared había un cuadro, el dibujo a lápiz de un ramo de pensamientos. Busqué a mi alrededor el retrato de Andrew Jackson y la cesta colgante para las piñas, pero no estaban.\n\n\nAzalea Adair y yo mantuvimos una conversación, parte de la cual les transcribiré. Ella era un producto del viejo Sur, y a su abrigo se había criado sin asperezas. Sus estudios no eran variados, pero sí profundos y de una espléndida originalidad dentro de su limitación. La habían educado en el hogar, y su conocimiento del mundo procedía de la inferencia y la inspiración. De esa manera está hecho el invalorable, reducido grupo de los ensayistas. Mientras me hablaba, yo me frotaba inconscientemente los dedos para quitarles el polvo ausente de los volúmenes en becerro de Lamb, Chaucer, Hazlitt, Marco Aurelio, Montaigne y Hood. Ella era exquisita, un precioso descubrimiento. Casi todo el mundo en esta época sabe demasiado —oh, tantísimo— de la vida real…\n\n\nPercibí con claridad que Azalea Adair era muy pobre. No poseía mucho más que una casa y un vestido, imaginé. Así, dividido entre mi deber para con la revista y mi lealtad a los poetas y ensayistas que lucharon contra el general Thomas en el valle de Cumberland, escuché su voz, que sonaba como un clavicémbalo, y comprendí que no podía hablarle de contratos. En presencia de las nueve musas y las tres gracias, no me atreví a rebajar la charla a un nivel de dos centavos. Tendría que producirse otro encuentro después de que recuperara yo el instinto comercial. Pero le hablé de mi misión, y acordamos discutir la propuesta de trabajo el día siguiente, a las tres de la tarde.\n\n\n—Su ciudad parece un sitio tranquilo, sedante —dije mientras me preparaba para partir (momento este que suele reservarse a generalidades intrascendentes)—. Una ciudad hogareña, diría, donde suceden pocas cosas fuera de lo corriente.\n\n\n \n\n\nPractica un extenso comercio en hornos y baterías de cocina con el Sur y el Oeste, y sus molinos harineros tienen una producción diaria de dos mil barriles.\n\n\n \n\n\nAzalea Adair pareció reflexionar.\n\n\n—Nunca lo he considerado así —dijo con una suerte de sincera intensidad que parecía pertenecerle—. ¿Acaso no es en los lugares tranquilos e inmóviles donde en realidad suceden las cosas? Me imagino que, cuando la mañana del primer lunes, Dios comenzó a crear la tierra, uno podría haberse asomado a la ventana y oír el gotear del fango que se derramaba de su paleta mientras él construía las montañas eternas. ¿En que acabó el proyecto más bullicioso del mundo, la torre de Babel? Apenas una página y media de esperanto en la North American Review.\n\n\n—Por supuesto que la naturaleza humana es la misma en todas partes —dije tópicamente—, pero en algunas ciudades hay más color…, emoción, movimiento… y aventura que en otras.\n\n\n—Solo aparentemente —dijo Azalea Adair—. Yo he dado muchas veces la vuelta al mundo en una dorada nave sustentada por dos alas: la letra impresa y los sueños. En uno de mis viajes imaginarios vi al sultán de Turquía atravesar de un flechazo, con sus propias manos, a una esposa suya que se había descubierto el rostro en público. Y he visto cómo un hombre, en Nashville, hacía pedazos sus localidades de teatro porque su esposa salía a la calle con el rostro cubierto… de polvos de arroz. He visto cómo en el barrio chino de San Francisco sumergían en aceite de almendras hirviendo a la esclava Sing Yee, centímetro a centímetro, para obligarla a jurar que nunca volvería a ver a su amante americano. La muchacha cedió cuando el aceite llegó siete centímetros por encima de las rodillas. La otra noche, durante una partida de euchre en East Nashville, vi cómo siete compañeros de colegio, y amigos de toda la vida, de Kitty Morgan se desentendían olímpicamente de ella por haberse casado con un pintor de brocha gorda. El aceite hirviendo chisporroteaba a la altura de su corazón; pero me hubiera gustado que viese usted la espléndida sonrisa con que ella se paseaba entre las mesas. En efecto, ésta es una ciudad monótona. Apenas unos kilómetros de casas de ladrillo, de barro, depósitos y almacenes de madera.\n\n\nAlguien golpeó sordamente a la puerta trasera. Azalea Adair pronunció unas suaves palabras de excusa y fue a investigar. Tres minutos después regresó con los ojos brillantes, un tenue rubor en las mejillas y diez años menos sobre los hombros.\n\n\n—Debe usted tomar una taza de té y un bollo de azúcar antes de marcharse —dijo.\n\n\nAgitó una pequeña campana de hierro. Arrastrando los pies descalzos, entró a la sala una negrita de unos doce años, no muy limpia, que me miró con ojos saltones y el pulgar en la boca.\n\n\nAzalea Adair abrió un minúsculo monedero gastado y sacó un billete, un billete de un dólar roto en el ángulo superior derecho, partido en dos y vuelto a unir con una banda de papel azul. Era uno de los dos que yo le había entregado al negro pirata, no cabía duda.\n\n\n—Impy, ve a la tienda de mister Baker —dijo entregándole el billete a la niña— y trae cien gramos de té, el mismo de siempre, y diez centavos de bollos de azúcar. Vamos, date prisa. Al parecer nos hemos quedado sin té —me explicó.\n\n\nImpy salió por la puerta trasera. Antes de que el raspar de sus ásperos pies descalzos se apagara en el porche, un violento alarido —que provenía de ella, supe enseguida— llenó la casa entera. Después, los tonos broncos y profundos de la voz de un hombre furioso se mezclaron con los gritos de la niña y sus palabras incomprensibles.\n\n\nSin revelar sorpresa o emoción alguna, Azalea Adair se puso en pie y desapareció. Por dos minutos oí el crudo estruendo de la voz del hombre, luego algo como un juramento y una ligera refriega, y por fin la mujer volvió serenamente a su silla.\n\n\n—Esta casa es muy grande —dijo— y tengo un inquilino que ocupa algunas habitaciones. Siento tener que retirar mi invitación a tomar el té. En la tienda se había acabado la marca que siempre usamos. Tal vez mañana mister Baker nos la consiga.\n\n\nYo estaba seguro de que Impy no había tenido tiempo de salir. Pedí información sobre las líneas de tranvías y me marché. Bastante lejos ya de la casa, recordé que no había averiguado el apellido de Azalea Adair. De todos modos, al día siguiente podría hacerlo.\n\n\nAquella misma tarde inicié el itinerario de iniquidades que la aburrida ciudad me impuso. Solo estuve allí dos días, pero en ese lapso me las ingenié para mentir desvergonzadamente por telégrafo y ser cómplice —a posteriori, si el término es correcto— de un asesinato.\n\n\nAl doblar la esquina cercana a mi hotel, el cochero africano del inefable abrigo policromo me agarró del brazo, abrió la lóbrega puerta de su sarcófago peripatético, esgrimió su bayeta y dio comienzo a su ritual:\n\n\n—Suba, jefe; no hay ni una mota de polvo. Estoy de vuelta de un funerá, señó. —De pronto me reconoció y esbozó una gran sonrisa—: Perdóneme, jefe. Usté es el hombre que vino conmigo esta mañana. Muchísima grasia, señó.\n\n\n—Mañana por la tarde tendré que ir de nuevo al 861 —dije—, y si estás aquí a las tres, podrás llevarme. ¿Así que conoces a miss Adair? —concluí, pensando en mi billete de un dólar.\n\n\n—Fui sirviente del padre de ella, señó —replicó.\n\n\n—Parece ser muy pobre —dije—. No tiene mucho dinero, ¿verdad?\n\n\nPor un instante volví a encontrarme frente al fiero semblante del rey Cetewayo, quien enseguida se transformó otra vez en un viejo cochero negro y chantajista.\n\n\n—No se va a morí de hambre, señó —respondió con lentitud—. Tiene medio, señó, tiene medio.\n\n\n—Te pagaré cincuenta centavos —dije.\n\n\n—Muy correcto, señó —respondió mansamente—. Lo que pasó esta mañana es que necesitaba los dos dólare, señó.\n\n\nFui hasta el hotel y mentí por vía eléctrica. Cablegrafié a la revista: “A. Adair pide ocho centavos por palabra”.\n\n\nLa respuesta fue: “Acepta de inmediato, zoquete”.\n\n\nJusto antes de la cena el comandante Wentworth Caswell se abalanzó sobre mí con la efusión de un amigo recobrado. A pocos hombres recuerdo haber odiado tan de repente, y de pocos me ha costado tanto librarme. Cuando me abordó yo estaba junto al mostrador, de modo que no podía agitar el pañuelo de la despedida. De haber tenido la menor esperanza de escaparme de ese modo, le habría pagado una copa con la mayor alegría; pero el tipo era uno de esos rufianes despreciables, vociferantes y exhibicionistas que esperan ver recibido con bandas y fuegos artificiales cada centavo que gastan en sus locuras.\n\n\nCon el aire de quien manipula millones, extrajo de su bolsillo dos billetes de un dólar y arrojó uno de ellos sobre el mostrador. Volví a encontrarme con el billete cortado en el ángulo superior derecho, partido por la mitad y pegado con una banda de papel azul. Era el mío. No podía ser otro.\n\n\nSubí a mi habitación. La llovizna y la rutina de una triste y aburrida ciudad sureña me habían dejado exhausto e inquieto. Recuerdo que poco antes de meterme en la cama resolví mentalmente el misterio del billete de un dólar (que podría haber proporcionado la clave para una formidable historia de detectives en San Francisco), diciéndome entre bostezos: “Parece ser que mucha de esta gente tiene acciones en la Hermandad de Cocheros. Los dividendos, al menos, se pagan rápido. Me pregunto si… ”. Después me quedé dormido.\n\n\nAl día siguiente el rey Cetewayo estaba en su puesto y se encargó de sacudirme los huesos camino del 861. Tenía órdenes de esperar y volver a sacudirme una vez yo hubiera acabado.\n\n\nA Azalea Adair se la veía más pálida, limpia y frágil que la víspera. Después de firmar el contrato a ocho centavos la palabra, se puso aún más pálida y empezó a resbalarse de la silla. Sin demasiadas complicaciones me las arreglé para recostarla sobre el antediluviano sofá de crin de caballo, y luego corrí a la acera para gritarle al pirata color café que buscara un médico. Con una perspicacia que no hubiera sospechado en él, abandonó sus caballos y se echó a correr calle abajo, como si hubiese comprendido el valor de la velocidad. En diez minutos volvió acompañado por un hombre de ciencia grave, canoso y capaz. Me bastaron pocas palabras (que valían cada una mucho menos de ocho centavos) para explicarle mi presencia en la desierta casa del misterio. Hizo una inclinación de cabeza para indicar que comprendía y se volvió hacia el viejo negro.\n\n\n—Tío César —dijo con calma—, corre a mi casa y pídele a miss Lucy que te dé un tazón de leche fresca y medio vaso de oporto. Y date prisa en volver. Ve a pie. Quiero verte de nuevo aquí esta misma semana.\n\n\nSe me ocurrió que el doctor Merriman también sentía cierta desconfianza por los corceles de aquel pirata en tierra. Cuando Tío César, vacilante pero veloz, se hubo alejado calle arriba, el médico me estudió con tanta cortesía como precaución, hasta que decidió que podía confiar en mí.\n\n\n—Es solo un caso de desnutrición —dijo—. En otras palabras, una consecuencia de la pobreza, el orgullo y el hambre. Mistress Caswell tiene muchos amigos fieles que la ayudarían gustosamente, pero nada acepta de nadie que no sea ese viejo negro, Tío César, que en una época perteneció a su familia.\n\n\n—¡Mistress Caswell! —dije yo, sorprendido. Entonces me fijé en el contrato y vi que había firmado “Azalea Adair Caswell”.\n\n\n—Creí que era soltera.\n\n\n—Se casó con un borracho holgazán y despreciable, señor —dijo el médico—. Se cuenta que le roba hasta las ínfimas sumas con que el viejo criado la ayuda a mantenerse.\n\n\nCuando llegaron la leche y el vino, el médico no tardó en despertar a Azalea Adair. Ella se incorporó y habló de la belleza de las hojas de otoño, entonces en su plenitud, y de la intensidad de sus colores. Se refirió brevemente a su desvanecimiento como producto de una antigua palpitación cardíaca. Mientras yacía en el sofá, Impy no dejaba de abanicarla. Al médico le esperaban en otro sitio, y yo lo acompañé hasta la puerta. Le dije que entre mis posibilidades e intenciones se contaba la de adelantar a Azalea Adair una razonable suma en concepto de futuras colaboraciones para la revista, cosa que pareció satisfacerle.\n\n\n—A propósito —dijo—, quizá le interese saber que el cochero que le ha traído es de sangre noble. El abuelo del viejo César fue rey del Congo. Y él mismo tiene modales aristocráticos, como usted habrá observado.\n\n\nMientras el médico se marchaba oí dentro la voz de Tío César.\n\n\n—¿Así que se llevó los dos dólare, miss Zalea?\n\n\n—Sí, César —respondió Azalea Adair débilmente.\n\n\nEntré y cerré el trato con nuestra colaboradora. Asumí la responsabilidad de adelantarle cincuenta dólares, atribuyéndolo a una formalidad necesaria en esa clase de negocios. Después Tío César me llevó de vuelta al hotel.\n\n\nAquí termina la historia en cuanto a lo que puedo atestiguar. El resto solo será una fría relación de hechos.\n\n\nA eso de las seis salí a dar un paseo. Tío César estaba en su esquina. Abrió la puerta del carruaje, haciendo ondear la bayeta, y atacó su deprimente fórmula:\n\n\n—Suba, señó. Sincuenta sentavo hasta cualquier lugá de la ciudá. Un coche relusiente, señó, resién llegado de un funerá.\n\n\nEntonces me reconoció. Creo que le estaba fallando la vista. Su abrigo había adquirido algunas tonalidades nuevas, las cuerdas trenzadas se habían deshilachado y raído todavía más y el ultimo botón —el botón de asta— ya no estaba en su lugar. Mísero descendiente de reyes era Tío César.\n\n\nUnas dos horas más tarde, divisé una muchedumbre enardecida que sitiaba una botica. En un páramo donde no sucede nada, aquello era el maná; de modo que me abrí paso hacia allí. En un improvisado diván de sillas y cajas vacías yacía tendida la mortal corporeidad del comandante Wentworth Caswell. Un médico lo auscultaba en busca del componente inmortal. Su decisión fue proclamarlo notorio por su ausencia.\n\n\nEl cadáver del comandante había sido hallado en una calle oscura y transportado a la botica por ciudadanos curiosos y hastiados. Los detalles indicaban que el difunto se había visto envuelto en una terrorífica batalla. Vago y réprobo como había sido, tampoco le había faltado coraje. Pero perdió. Tenía los puños tan apretados que no se le podían abrir los dedos. Los amables ciudadanos que lo habían conocido se reunieron a su alrededor y revisaron sus vocabularios para encontrar algunas palabras amables con que referirse a él. Un hombre de aspecto gentil dijo después de pensar un buen rato:\n\n\n—Cuando tenía catorce años e iba a la escuela, Cas era uno de los mejores en ortografía.\n\n\nMientras yo estaba allí de pie, los dedos de la mano derecha del “hombre que fuera”, que colgaban al borde de la caja de pino blanco, se aflojaron y dejaron caer algo a mis pies. Cubrí tranquilamente el objeto con la suela del zapato y poco después lo recogí y me lo guardé en el bolsillo. Pensé que durante el combate postrero debió de haberlo aferrado sin darse cuenta, para no soltarlo más.\n\n\nEsa noche, en el hotel, el tema principal de conversación —exceptuando tal vez la política y la Ley Seca— fue el deceso del comandante Caswell. Oí que un hombre decía frente a un grupo de gente:\n\n\n—En mi opinión, caballeros, a Caswell lo ha asesinado uno de esos gamberros negros, que quería robarle. Esta tarde Caswell llevaba con él cincuenta dólares que mostró a varias personas del hotel. Cuando lo encontraron, el dinero había desaparecido.\n\n\nAl día siguiente, a las nueve, abandoné la ciudad y, mientras el tren cruzaba el puente sobre el río Cumberland, saqué del bolsillo un botón de asta amarilla del tamaño de una moneda de cincuenta céntimos, del cual colgaban hilachas de tosca cuerda de cáñamo, y lo arrojé por la ventana a las lentas aguas fangosas que corrían abajo.\n\n\n¡Me pregunto qué pasará en Buffalo!\n\n\n*FIN*\n\n\n\n\n“A Municipal Report”,\n\n\nHampton’s Magazine\n, 1909\n\n"}