{"metadata": {"length": 5518, "words": 922, "reading_time_min": 4.61}, "text": "¡Cuánto había esperado aquel momento! Lo que ahora sentía no tenía ningún punto de contacto con nada de lo que había sentido anteriormente: era algo único, maravilloso. Algo así como una perla perfecta puesta junto a otra de notoria imperfección… ¿Cómo podría ella describir su felicidad? Imposible. Era como un sueño del que aún no había despertado del todo. Había tenido valor para luchar contra los acontecimientos y ahora, de repente, se daba cuenta de que su lucha había terminado. Y no era solo esto, sino que ahora sabía que aquella lucha le iba a producir unos frutos inmediatos, que había alcanzado la meta que se había fijado hacía mucho tiempo. Sentía que formaba parte de aquella habitación, de “su” habitación, del gran ramo de anémonas que la adornaba, de la blanca cortina que se agitaba a impulsos de la ligera brisa, de los espejos, de las mullidas alfombras. Que formaba parte del glorioso tañido de campanas que era la vida, que ella misma era una partícula de la vida, de la luz…\n\n\nEl doctor volvió a entrar. Su pequeña figura resultaba ridícula con el estetoscopio colgado al cuello —ella le había pedido que examinara su corazón—, frotándose una contra otra sus manos recién lavadas…\n\n\nHabía cumplido eficientemente con lo que Roy le había pedido. Ni siquiera había sido doloroso. No podían permitirse el tener un hijo. Roy había obtenido, no sabía cómo, las señas de aquel sospechoso doctorcillo.\n\n\n—Querida mía —había dicho—, vale más que pongamos nuestro caso en manos de un doctor completamente desconocido. En esta clase de asuntos hay que ir con pies de plomo. El doctor podría hablar y ello no nos favorecería. —Y añadió—: Y no es que me importe demasiado que nuestras relaciones se hagan públicas. No me importaría, te lo aseguro, ver nuestros nombres en la primera página del Daily Mirror, debajo de un corazón atravesado por una flecha.\n\n\nSin embargo, su afición al misterio y a la intriga, su pasión por “ocultar bellamente nuestro secreto” —era su frase favorita— le habían inducido a obrar de aquella manera. Él mismo había traído en un taxi al pequeño doctor.\n\n\nSe escuchó a sí misma decir con una voz completamente tranquila:\n\n\n—Supongo que no habrá complicaciones. Sin embargo, desearía que informara al señor King que he quedado muy quebrantada y que mi corazón necesita descanso, ¿me entiende usted?\n\n\nRealmente, Roy no se había equivocado al escoger a aquel doctor. Era “comprensivo” en sumo grado. Mientras devolvía el estetoscopio a su funda con dedos temblorosos, le dirigió una rápida mirada con sus ojillos vivaces y agudos.\n\n\n—Pierda cuidado, querida —dijo con voz ronca—. La comprendo a usted perfectamente.\n\n\nResultaba odioso al adoptar aquel aire de complicidad. Ella volvió a ponerse su bata color púrpura y acompañó al doctor hasta el salón donde Roy, un Roy pálido y atractivo, con su eterna sonrisa a flor de labios, esperaba el final de la intervención.\n\n\n—Bueno —dijo el doctor—, todo lo que puedo decirle acerca de la señora… ejem… señorita, es que ahora necesitará un poco de descanso. Todo esto, indudablemente, ha de producirle un ligero trastorno y su corazón no marcha del todo bien. No puede permitirse ninguna otra “equivocación”.\n\n\nEn la calle, un organillo dejaba oír unas notas alegres, que parecían fluir a borbotones, como los trinos de la garganta de un pájaro.\n\n\n \n\n\nEsto es todo lo que tengo que decirte,\n\n\nque decirte.\n\n\nEsto es todo lo que tengo que decirte…\n\n\n \n\n\nLas notas seguían sonando, burlonas. Ella se dio cuenta de que la sonrisa de Roy se hacía más profunda y que aumentaba el brillo de sus ojos. Se limitó a exclamar: “¡Ah!”, pero en un tono que ponía de manifiesto su íntima satisfacción.\n\n\nLa miró, con aquella mirada que ella conocía tan bien. Luego palmeó amistosamente la espalda del doctor.\n\n\n—Quiero que la señorita emprenda un viaje por mar —anunció. Y a continuación preguntó, con una leve ansiedad—: ¿Qué es lo que debe comer?\n\n\nEntretanto, ella se contemplaba en el gran espejo del salón, que le devolvía su imagen sonriente.\n\n\n—Tenga en cuenta, doctor —seguía diciendo Roy—, que si no me preocupo de su alimentación es capaz de vivir exclusivamente de bocadillos de caviar y uva… Y en cuanto al vino, ¿puede beberlo?\n\n\nEl vino no podía hacerle daño.\n\n\n—Tal vez el champaña sea lo que le siente mejor —insinuó Roy, satisfecho.\n\n\n—Sí —concedió el doctor—. Que beba champaña si le gusta. Y, además, un brandy con soda en las comidas.\n\n\n—¿Has oído, querida? —preguntó sonriente—. Debes tomar un brandy con soda en las comidas.\n\n\nMuy tenuemente, debilitadas por la distancia, seguían llegando las notas del organillo:\n\n\n \n\n\nUn brandy con soda…\n\n\nUn brandy con soda, por favor…\n\n\nUn brandy con soda, por favor…\n\n\n \n\n\nEl doctor le dio la mano, que ella estrechó con repugnancia, y se alejó con Roy por el pasillo. Les oyó discutir la cuestión de los honorarios.\n\n\nAl cabo de unos instantes se cerró la puerta y unos pasos se alejaron rápidamente. Roy volvió a entrar en el salón y ella estaba ahora en sus brazos. La besaba apasionadamente, mientras murmuraba a su oído:\n\n\n—¡Cariño, amor mío, mi vida! Se puso a sollozar quedamente.\n\n\n—¡Oh! ¡Qué alivio, Dios mío! —La abrazaba estrechamente, como si nunca hasta aquel momento se hubiese dado cuenta de que podía perderla—. ¡Si supieras el miedo que he pasado! —añadió.\n\n\nVolvió a besarla.\n\n\n—Si la cosa hubiera ido mal, creo que me hubiera muerto… ¡He pensado unas cosas tan terribles…! ¡Tan terribles…!\n\n\n*FIN*\n\n\n\n\n“This Flower”,\n\n\nSomething Childish and Other Stories,\n 1924\n\n"}