{"metadata": {"length": 3849, "words": 633, "reading_time_min": 3.165}, "text": "Nueva York, 22 de marzo.\n\n\nEn este mes he comprado una República. Capricho costoso que no tendrá continuaciones. Era un deseo que tenía desde hace mucho tiempo y del que he querido librarme. Me imaginaba que eso de ser el amo de un país daba más gusto.\n\n\nLa ocasión era buena y el negocio quedó concluido en pocos días. Al presidente le llegaba el agua hasta el cuello: su ministerio, compuesto por paniaguados\n1\n suyos, estaba en peligro. Las arcas de la República estaban vacías; imponer nuevos impuestos hubiera sido la señal para el derrocamiento de todo el clan que asumía el poder, tal vez de una revolución. Ya había un general que armaba bandas de rebeldes y prometía cargos y empleos al primero que llegaba.\n\n\nUn agente norteamericano que estaba allí me advirtió. El ministro de Hacienda corrió a Nueva York: en cuatro días nos pusimos de acuerdo. Anticipé algunos millones de dólares a la República y además asigné al presidente, a todos los ministros y a sus secretarios unos estipendios dobles que los que recibían del Estado. Me han dado en prenda -sin que lo sepa el pueblo- las aduanas y los monopolios. Además, el presidente y los ministros han firmado un convenio secreto que, prácticamente, me da el control sobre toda la vida de la República. Aunque yo parezca, cuando voy allí, un simple huésped de paso, soy, en realidad, el amo casi absoluto del país. En estos días he tenido que dar una nueva subvención, bastante fuerte, para la renovación del material del ejército y me he asegurado, a cambio de ello, nuevos privilegios.\n\n\nEl espectáculo, para mí, es bastante divertido. Las cámaras continúan legislando, en apariencia libremente; los ciudadanos siguen imaginándose que la República es autónoma e independiente y que de su voluntad depende el curso de los acontecimientos. No saben que todo lo que ellos creen poseer -vida, bienes, derechos civiles- penden, en última instancia, de un extranjero desconocido para ellos, es decir, de mí.\n\n\nMañana puedo ordenar la clausura del Parlamento, una reforma de la Constitución, el aumento de las tarifas de aduanas, la expulsión de los inmigrantes. Podría, si quisiese, revelar los acuerdos secretos de la camarilla ahora dominante y derribar con ello al Gobierno, desde el presidente hasta el último secretario. No me sería imposible empujar al país que tengo en mis manos a declarar la guerra a una de las repúblicas limítrofes.\n\n\nEste poder oculto, pero ilimitado, me ha hecho pasar algunas horas agradables. Sufrir todas las molestias y servidumbre de la comedia política es una fatiga tremenda; pero ser el titiritero que, tras el telón, puede solazarse tirando de los hilos de los fantoches obedientes a sus movimientos es un oficio voluptuoso. Mi desprecio por los hombres encuentra aquí un sabroso alimento y miles de confirmaciones.\n\n\nYo no soy más que el rey de incógnito de una pequeña República en desorden, pero la facilidad con que he conseguido adueñármela y el evidente interés de todos los enterados en conservar el secreto, me hace pensar que otras naciones, y bastante más grandes e importantes que mi República, viven, sin darse cuenta, bajo una análoga dependencia de misteriosos soberanos extranjeros. Siendo necesario mucho más dinero para su adquisición, se tratará, en vez de un solo dueño, como en mi caso, de un trust, de un sindicato de negocios, de un grupo restringido de capitalistas o de banqueros.\n\n\nPero tengo fundadas sospechas de que otros países son efectivamente gobernados por pequeños comités de reyes invisibles, conocidos solamente por sus hombres de confianza, que continúan representando con naturalidad el papel de jefes legítimos.\n\n\nFIN\n\n\n\n\n1. Paniaguado: El que está protegido por una persona y es excesivamente favorecido por ella\n\n\n* El cuento “La compra de la República” es un capítulo de la novela \nGog\n, de Giovanni Papini.\n\n\n\n\n\n"}