{"metadata": {"length": 26598, "words": 4415, "reading_time_min": 22.075}, "text": "Una de las principales ventajas de cazar, mis queridos lectores, es que obliga a desplazarse de un lado a otro sin cesar, lo cual para alguien sin ninguna ocupación es de lo más agradable. Es cierto que en ocasiones (sobre todo con tiempo lluvioso) no es muy divertido vagabundear por los caminos que cruzan el distrito, aceptar las cosas como van viniendo y detener a los campesinos con la pregunta: “Eh, amigo, ¿cómo se llega a Mordovka?”, para después en Mordovka tratar de sacarle a alguna mujer idiota (todos los trabajadores están en los campos) cuánto queda hasta las posadas de la carretera principal y cómo llegar hasta allí, y después, tras haber recorrido diez verstas, en lugar de encontrar las posadas encontrarse con la aldea de mala reputación de Judobúbnovo, para el increíble asombro de una manada de cerdos que, enlodados hasta las orejas en mitad de la calle, lo que menos esperaban es que alguien viniera a molestarlos.\n\n\nTampoco resulta muy dichoso tratar de cruzar puentes a punto de derrumbarse, descender barrancos y atravesar riachuelos cenagosos; no hay nada alegre en viajar, día tras día, a través del mar verdoso de los caminos principales anegados, o, el Señor lo impida, quedarse atrapado en el barro durante varias horas cerca de una señal que dice 22 de un lado y 23 del otro; no es divertido pasar semanas enteras comiendo solo huevos, leche y pan de centeno… Pero todas estas incomodidades y problemas están compensados por ventajas y satisfacciones de otra índole. De todas formas, vamos con mi relato.\n\n\nComo consecuencia de lo que acabo de explicar, no tengo necesidad de informar al lector de cómo, hará cinco años, me encontré en Lebedián en el culmen de su feria del caballo. Los cazadores como nosotros pueden salir una buena mañana de sus casas más o menos solariegas con la intención de regresar por la tarde del día siguiente y, poco a poco, sin dejar de disparar a las becadas, puede terminar alcanzando las benditas orillas del Pechora; además, todos los que gustan de las escopetas y los perros es posible que también sean admiradores apasionados del más noble de los animales, el caballo. Así que alcancé Lebedián, me alojé en un hotel, me cambié de ropa y me dirigí a la feria del caballo. (Un camarero, un tipo alto y delgado de unos veinte años, acababa de informarme con voz nasal de tenor de que su Excelencia, el Príncipe N., Oficial de Remonta en el*** regimiento, había cenado allí mismo, que muchos otros caballeros habían llegado, que había cantantes gitanos que actuaban por las noches, que también habría una representación de Pan Tvardovski en el teatro y que los caballos estaban consiguiendo buenos precios porque al final se habían traído buenos caballos a la feria).\n\n\nEn la feria se extendía una fila inacabable de carromatos y, detrás de los carros, caballos de todas las descripciones, trotones, sementales, de carro, de tiro, de posta, así como caballos ordinarios para los campesinos. Algunos, lustrosos y bien alimentados, dispuestos con arreglo a su color, cubiertos con materiales de varias calidades y atados a las partes traseras de las carretas con sogas recortadas, miraban con aprensión detrás de ellos las fustas de sus amos, que bien conocían. Los caballos de los terratenientes, enviados por los nobles de las estepas desde ciento cincuenta verstas o más a cargo de algún cochero greñoso y dos o tres caballerizos arrogantes, meneaban sus largos cuellos, estampaban sus cascos y mordisqueaban las barras por puro aburrimiento. Bayos de Viatica se apretujaban unos contra otros. En una inmovilidad magnífica, como leones, se erguían los trotones de ancha grupa, de colas ondulantes y crines revueltas en tonos tordos, azabaches y bayos. Los entendidos se detenían respetuosamente frente a ellos. En los pasillos entre las líneas de carros se hacinaban personas de todas las condiciones, edades y aspectos: tratantes con caftanes azules y sombreros altos se afanaban en buscar posibles compradores; gitanos de pelo rizado y ojos saltones iban de un lado a otro como enloquecidos, mirando los dientes de los caballos, levantándoles los cascos y las colas, gritando, maldiciendo, actuando como intermediarios, haciendo apuestas o formando un enjambre alrededor de algún Oficial de Remonta que llevara puesta su capa del ejército y un abrigo forrado de piel de castor. Un cosaco inmenso montado sobre un flaco caballo castrado con cuello de ciervo lo ofrecía “con todo puesto”, lo que significaba silla y riendas. Los campesinos llevaban chaquetas de piel de oveja desgastadas en los sobacos, y se abrían paso desesperados, por docenas, a través de la multitud hasta alguno de los carros, al que algún caballo había sido enganchado “como prueba”; o bien se hacinaban en algún recodo y, con ayuda de un gitano de aspecto astuto, negociaban hasta el hastío batiendo las palmas cien veces, insistiendo cada vez en su precio mientras el objeto de la disputa, un diminuta yegua cubierta por algún tipo de jubón, apenas parpadeaba, como si el asunto no tuviera nada que ver con ella… ¡Y en efecto no podía importarle menos quién le pegaría a partir de ese momento! Terratenientes de frente despejada, bigotes teñidos y expresiones orgullosas, con gorras cuadradas sin pico y chaquetas de paño inglés enfundadas en uno de los brazos, charlaban condescendientes con comerciantes robustos con gorros de lana y guantes de color verde. También se amontonaban por allí oficiales de varios regimientos. Un coracero inusualmente alto, de origen alemán, le preguntaba con toda frialdad a un tratante cojo cuánto quería por “etste caballo catstaño”. Un húsar bajito y rubio de unos diecinueve años intentaba encontrar una pareja adecuada para su caballo flaco. Un cochero de sombrero bajo, adornado con una pluma de pavo real, y abrigo marrón con mangas de cuero metido por debajo de un estrecho cinturón verdoso, buscaba un caballo de tiro para un carromato. Los cocheros trenzaban las colas de sus caballos, mojaban sus crines y ofrecían respetuosos consejos a sus señores. Todos los que habían llegado a acuerdos se marchaban presurosos a la posada o a la taberna, según sus medios… Y todo este tumulto y griterío y enfados y peleas y negociaciones y juramentos y risas transcurría entre gente con el fango hasta las rodillas.\n\n\n \n\n\nYo quería comprar un trío de caballos decentes para mi berlina, puesto que los que tenía habían dejado atrás su mejor momento. Encontré dos, pero no pude dar con el tercero. Después de la cena, que no intentaré describir (ya Eneas sabía lo desagradable que es recordar desgracias pasadas), me dirigí hacia el así llamado café, donde todas las noches había encuentros de remontistas, criadores de caballos y otros tipos. En la sala de billares, nebulosa por las pesadas capas de humo de tabaco, había unos veinte hombres. Entre ellos, terratenientes disolutos enfundados en rígidas chaquetas y pantalones grises, con largas patillas y bigotes untados con pomada, miraban con condescendencia y altanería a su alrededor. Otros miembros de la nobleza con largas casaquillas, de cuellos extraordinariamente cortos y ojillos que nadaban en mitad de un rostro engordado, resollaban mientras se movían por la estancia. Los comerciantes estaban sentados a un lado “a lo suyo”, como suele decirse, mientras los oficiales charlaban libremente entre ellos. El Príncipe N., un hombre joven de unos veintidós años con chaqueta abierta, falda de seda roja y pantalones amplios de terciopelo, de rostro simpático pero un tanto altanero, jugaba una partida con un teniente retirado, Víktor Jlopákov.\n\n\nEl teniente retirado Víktor Jlopákov, individuo bajito, oscuro, delgado, de unos treinta años, con pelo negro recortado, ojos castaños y una naricilla respingona, es un visitante asiduo de las elecciones de la nobleza y las ferias. Posee un caminar animoso, una forma algo exagerada de mover sus manos redondeadas, lleva un sombrero puesto con ángulo elegante, y las mangas de su abrigo militar enrolladas de manera que se vea el forro de calicó. El señor Jlopákov posee una habilidad innata para hacerse notar por los ricos dandis de San Petersburgo, y fuma, bebe y juega a los naipes con ellos, y los tutea. No es tan sencillo de entender por qué lo aguantan. No es inteligente, ni siquiera gracioso; no serviría como bufón. Es cierto que lo tratan de forma amigable y despreocupada como el tipo bien intencionado y cabeza vacía que es, al que pueden tolerar dos o tres semanas para de pronto ni siquiera hacerle una reverencia, como él no se la hace a ellos.\n\n\nUna particularidad del teniente Jlopákov es que, durante un año, en ocasiones dos, utiliza de forma constante la misma expresión, resulte apropiada o inapropiada, una expresión nada humorística que, Dios sabrá por qué, hace reír a todos. Hará unos ocho años más o menos decía en cuanto tenía oportunidad: “Lo honro, señor, y le ofrezco mi más humilde gratitud”, y sus mecenas de aquellos días se morían de risa cada vez que lo decía, y lo obligaban a que lo repitiera: “Lo honro, señor”. Más tarde adoptó una frase aún más rebuscada: “No, estás haciendo tu qu’est-ce que c’est, lo que tenga que pasar que pase”, con el mismo éxito brillante. Hace un par de años acuñó una frase más: “¡No se vous altere pas, hombre de Dios, pedazo de piel de oveja!”, etcétera. ¡Pues ahí lo tienen! Estas, como puede verse, coletillas sin relevancia, son su alimento, bebida y ropas. (Hace mucho que terminó de gastarse el valor de su hacienda, y ahora solo vive de sus amigos). Observen que no tiene nada más que lo recomiende. Es cierto que fuma cien pipas de tabaco de Zhukov al día y que mientras juega al billar levanta el pie derecho sobre su cabeza y, al apuntar, monta un gran espectáculo con su taco; pero en fin, no todo el mundo es sensible a tales habilidades. También bebe como una esponja, pero es difícil que alguien se destaque en Rusia por esa habilidad… En una palabra, para mí su éxito es un auténtico misterio. Tal vez se deba a que es cuidadoso, no difunde rumores maliciosos sobre nadie, nunca dice nada malo de nadie…\n\n\n—Bien —pensé al ver a Jlopákov—, ¿cuál será su última frase, me pregunto?\n\n\nEl príncipe metió la bola blanca.\n\n\n—Treinta a nada —gritó un apuntador consumido de rostro sombrío y enormes ojeras plomizas.\n\n\nEl príncipe coló una bola amarilla por una de las esquinas.\n\n\n—¡Muy bien! —aprobó un robusto comerciante haciendo temblar su estómago mientras se sentaba en una esquina en una mesita coja, silbó y se calló avergonzado. Por fortuna nadie se dio cuenta de nada. Suspiró y se acarició la barba.\n\n\n—¡Treinta y seis y poco puede hacerse! —gritó el apuntador por su nariz.\n\n\n—¿Qué piensas de eso, viejo? —preguntó el príncipe a Jlopákov.\n\n\n—¿Qué qué pienso? ¡Es un auténtico racaillón, un racaillón clásico, eso es lo que es!\n\n\nEl príncipe explotó en carcajadas.\n\n\n—¿Cómo? ¡Dilo otra vez!\n\n\n—¡Racaillón! —repitió satisfecho consigo mismo el teniente retirado.\n\n\n—¡Así que esa es la nueva coletilla! —pensé.\n\n\nEl príncipe metió una bola roja.\n\n\n—¡Eh! ¡Así no, príncipe, así no! —balbució de pronto un oficial bajito y rubio con los ojos inyectados en sangre, nariz pequeñita y rostro infantil y adormilado—. ¡No juegue así! ¡No debería hacer eso!\n\n\n—¿Cómo dices? —le preguntó el príncipe por encima del hombro.\n\n\n—Debería haber… así… a triplet.\n\n\n—¿En serio? —murmuró el príncipe entre dientes.\n\n\n—¿Qué hay de ir a ver a los gitanos esta noche, príncipe? —preguntó el joven de inmediato para ocultar su azoro—. Cantará Stioshka… Y también Iliushka…\n\n\nEl príncipe no respondió.\n\n\n—¡Racaillón, viejo amigo! —repitió Jlopákov, guiñando el ojo izquierdo.\n\n\n—Mirad… Observad lo que hago con esa amarilla…\n\n\nJlopákov hizo una gran exhibición al coger su taco, apuntó y erró el tiro.\n\n\n—Oh… ¡Racaillón! —gritó enojado.\n\n\nEl príncipe volvió a reírse.\n\n\n—¿Cómo? ¿Cómo has dicho?\n\n\nPero Jlopákov no quería repetir su palabra especial. Tenía que moderar el uso de su única cosa de valor.\n\n\n—Ha errado el tiro —anunció el apuntador—. Permítame que le ofrezca tiza… ¡Cuarenta y poco más!\n\n\n—Sí, caballeros —comenzó el príncipe, volviéndose hacia toda la compañía y sin mirar a nadie en particular—, ya saben que hoy debemos asegurar que haya una ovación para Verzhembítskaia en el teatro.\n\n\n—Por supuesto, por supuesto, sin duda —exclamaron varios de los presentes en rivalidad amistosa, asombrosamente halagados de poder responder al príncipe—. Por Verzhembítskaia…\n\n\n—Verzhembítskaia es una actriz de primera categoría, mucho mejor que Sopniakova —anunció en una vocecilla aguda un hombre desaliñado con patillas y gafas. El pobre hombre amaba en secreto a Sopniakova, ¡pero el príncipe ni se dignó mirarlo!\n\n\n—¡Oiga, una pipa! —pronunció un hombre alto de rasgos angulosos y de porte más distinguido; a todas luces un tahúr.\n\n\nUn camarero corrió a buscarle una pipa, y, al regresar informó a Su Excelencia de que Baklaga, el cochero, al parecer había estado preguntando por él.\n\n\n—¡Ah! Bueno, dile que espere y llévale un poco de vodka, buen chico.\n\n\n—Sí, señor.\n\n\nBaklaga, como se me informó más tarde, era el apodo de un cochero muy apuesto y excesivamente mimado. El príncipe le tenía mucho cariño, le regalaba caballos, iba a las carreras con él y se pasaba noches enteras en su compañía… ¡A este mismo príncipe, antiguo casanova y despilfarrador, no se lo reconocería ahora, tan perfumado se había puesto, tan erguido y orgulloso! ¡Tan ocupado se encuentra con su comisión en el gobierno, pero sobre todo, cuán extremadamente circunspecto!\n\n\nA pesar de todo, el humo de tabaco comenzó a hacer que me picaran los ojos. Tras haber oído por última vez la exhortación de Jlopákov y la respuesta de la risa del príncipe, me dirigí a mi habitación, donde mi ayuda de cámara me había preparado una cama en un diván estrecho forrado de crin, con respaldo alto.\n\n\n \n\n\nAl día siguiente fui a mirar los caballos en varias de las parcelas y comencé por acercarme al conocido tratante Sítnikov. Por una especie de cancela entré en una parcela recubierta de arena. Delante de la puerta abierta de los establos estaba el propietario de pie, un hombre que ya no era joven, pero alto y robusto, con una chaqueta de piel de liebre y el cuello levantado. Al verme, se movió hacia mí con parsimonia, sujetándose el sombrero con ambas manos y diciendo con voz cantarina:\n\n\n—Nuestros respetos, señor. ¿Busca algo en particular?\n\n\n—Así es. He venido a echarle un vistazo a los caballos.\n\n\n—¿De qué clase, si puede saberse?\n\n\n—Muéstreme lo que tiene.\n\n\n—Con mucho gusto.\n\n\nEntramos en los establos. Varios pequeños perros blancos se levantaron de la paja y corrieron hacia nosotros meneando las colas. Una cabra añosa de larga barba se hizo a un lado descontenta. Tres caballerizos jóvenes con abrigos fuertes de piel de oveja pero grasientos nos hicieron una silenciosa reverencia. A izquierda y derecha, en unos establos individuales provisionales, había unos treinta caballos perfectamente limpios y arreglados. Entre las vigas unas cuantas palomas volaban de un lado a otro y arrullaban.\n\n\n—¿Y para qué querrá el caballo, para montarlo o como semental? —me preguntó Sítnikov.\n\n\n—Para ambas cosas.\n\n\n—Entendido, señor, entendido, señor —dijo el tratante, deteniéndose entre las palabras—. Petia, enseña Armiño al caballero.\n\n\nSalimos a la parcela.\n\n\n—¿Saco un banco, señor? ¿No quiere? Como prefiera…\n\n\nSe oyeron unos cascos sobre los tablones de madera, el ruido ocasional de un látigo y Petia, un tipo de unos cuarenta años con marcas de viruela y piel oscurecida, apareció de detrás de los establos con un semental gris de aspecto elegante. Lo hizo alzarse sobre las patas traseras, lo hizo correr por la parcela una o dos veces, y con habilidad lo hizo detenerse en una postura que propiciaba su exhibición. Armiño alargó el cuello, dio un relincho silbante, meneó la cola, resopló una o dos veces y nos miró de reojo.\n\n\n—Sabe dos o tres trucos —pensé.\n\n\n—Suéltalo, suéltalo… —dijo Sítnikov y me miró con fijeza.\n\n\n—¿Qué le parece? ¿Le servirá, señor? —me preguntó por fin.\n\n\n—El caballo no está mal, excepto que no tiene las patas delanteras del todo bien.\n\n\n—¡Tiene buenas patas! —respondió Sítnikov convencido—. Mire la grupa, solo mírela, ancha como un horno, ¡se podría dormir encima!\n\n\n—Tiene las cuartillas largas.\n\n\n—¡Largas, dice! ¡Tenga piedad, señor! Que corra un poco, Petia, que trote un poquito, ¡no lo dejes galopar!\n\n\nPetia corrió de nuevo por la parcela con Armiño. Todos guardamos silencio.\n\n\n—Bien, ponlo dentro de nuevo —dijo Sítnikov—, y saca a Halcón.\n\n\nHalcón, un semental holandés negro como un escarabajo, algo cansado y con la grupa un poco caída, era algo mejor que Armiño. Pertenecía a esa clase de caballo del que dicen los cazadores que “trinchan y cortan y te retienen preso”, es decir, que cuando se los monta arrojan sus cascos delanteros a izquierda y derecha y avanzan poco hacia delante. Los comerciantes de edad mediana les tienen cariño. Al trote recuerdan el andar vistoso de algunos camareros vivarachos. Por sí solos son muy buenos para dar un paseo tras la cena, porque como se dan aires con el cuello estirado, causan muy buena impresión arrastrando un droshki de colores vivos, cargado con un cochero que se ha dado un atracón, un comerciante obeso que sufre de ardores y su esposa oronda con abrigo de seda azul cielo y un pequeño pañuelo lila sobre la cabeza. Rechacé también a Halcón. Sítnikov me mostró otros muchos caballos. Al fin, un semental manchado de gris de la famosa cuadra de Voéikovski, captó mi interés. No pude resistirme y le di palmadas aprobatorias sobre los flancos. Sítnikov de inmediato fingió indiferencia.\n\n\n—Dígame, ¿se monta bien? —pregunté. (Nunca se dice “galopar” sobre un trotador).\n\n\n—Se monta —respondió el tratante con calma.\n\n\n—¿Puedo echarle un vistazo?\n\n\n—Por supuesto que puede, señor. Eh, Kuzia, engancha Adelantador al droshki.\n\n\nKuzia, el jockey principal, hizo pasar el droshki ante nosotros al menos tres veces por la calle. El caballo corría bien, no se giraba, no adelantaba las patas traseras, levantaba sus patas con libertad, mantenía la cola alta y era un buen trotador.\n\n\n—¿Cuánto pide por él?\n\n\nSítnikov dio un precio desorbitado. Comenzamos a regatear allí mismo, en la calle, cuando de pronto, veloz como el rayo, un carruaje de caza con tres caballos excepcionales giró una esquina y se detuvo con despreocupación ante las verjas de la casa de Sítnikov. El Príncipe N. iba sentado en el extravagante carruaje con Jlopákov a su lado. Baklaga conducía los tres caballos, ¡y cómo! ¡El villano los podría haber conducido por un zarcillo! Los bayos laterales eran pequeños, animosos, de ojos negros, patas negras, parecían realmente apasionados, como literalmente deseando ponerse en marcha; ¡un silbido y se echarían a andar! El caballo central, un bayo oscuro, estaba calmo, con el cuello echado atrás como un cisne y el pecho henchido, las patas como flechas, meneaba la cabeza y cerraba los ojos con orgullo. ¡Un conjunto espléndido! ¡El mismo Zar Iván Vasílievich habría podido ser llevado por ellos en su paseo de Pascua!\n\n\n—¡Su Excelencia! ¡Sea bienvenido! —exclamó Sítnikov.\n\n\nEl príncipe saltó del carruaje. Jlopákov se apeó despacio por el otro lado.\n\n\n—Hola, buen hombre… ¿Tienes caballos?\n\n\n—Para su excelencia… ¡Por supuesto! Se lo ruego, por aquí… ¡Petia, trae a Pavo Real! ¡Y prepara a Loable! Y usted, señor —continuó, volviéndose hacia mí—, terminaremos nuestros negocios más tarde… ¡Fomka, un asiento para Su Excelencia!\n\n\nPavo Real fue sacado de unos establos especiales en los que yo no había reparado. El poderoso caballo marrón oscuro parecía azotar el aire con sus cascos. Sítnikov incluso giró la cabeza y entrecerró los ojos.\n\n\n—¡Oh, el racaillón! —declaró Jlopákov—. J’aime ça!\n\n\nEl príncipe se desternilló de risa.\n\n\nPavo Real fue parado con cierta dificultad. Tiró del caballerizo por toda la cuadra hasta que al fin este lo empujó contra una valla. Resopló, se estremeció y estaba desesperado por salir galopando mientras Sítnikov lo atormentaba enseñándole el látigo.\n\n\n—¿A quién estás mirando? ¡Yo te enseñaré! ¡Sooo! —dijo el tratante en un tono amenazador pero cariñoso, admirando a su caballo pese a todo.\n\n\n—¿Cuánto? —preguntó el Príncipe.\n\n\n—Para Su Excelencia, cinco mil.\n\n\n—Tres.\n\n\n—Es imposible, Su Excelencia, si no le importa…\n\n\n—¡Ha dicho tres, racaillón! —tintineó Jlopákov.\n\n\n \n\n\nNo esperé a ver la conclusión del trato y me marché. En la última esquina de la calle me topé con una cuartilla de papel alargada clavada sobre las verjas de una pequeña casita gris. En la parte superior tenía dibujado un caballo con un cuello enorme y una cola que parecía una trompeta, y debajo de los cascos estaban las siguientes palabras, escritas en una caligrafía anticuada:\n\n\n \n\n\nA la venta aquí, caballos de distintos colores, traídos a la Feria de Lebedián desde el famoso criadero de la estepa de Anastasei Ivánich Chernobái, terrateniente de Tambor. Estos caballos poseen cualidades excepcionales; entrenados a la perfección y de costumbres calmas. A los caballeros que deseen comprar se les ruega que pregunten por Anastasei Ivánich mismo; en su ausencia, preguntar por el cochero Nazar Kubishkin. ¡A los caballeros que deseen comprar se les pide amablemente que tengan piedad del anciano!\n\n\n \n\n\nMe detuve. Muy bien, pensé. Echaré un vistazo a los caballos del famoso criador de la estepa, el señor Chernobái.\n\n\nEstaba a punto de cruzar la verja cuando, contrariamente a lo habitual, la encontré cerrada. Llamé.\n\n\n—¿Quién está ahí? ¿Un comprador? —gimió una voz femenina.\n\n\n—Un comprador.\n\n\n—En seguida, señor, en seguida.\n\n\nSe abrió la verja. Vi a una mujer de unos cincuenta años, con la cabeza descubierta, botas y una chaqueta abierta de piel de oveja.\n\n\n—Por favor, adelante, buen señor. Iré a decirle a Anastasei Ivánich ahora mismo… ¡Nazar, Nazar…!\n\n\n—¿Qué? —murmuró la voz de un septuagenario desde los establos.\n\n\n—Prepara los caballos. Ha venido un comprador.\n\n\nLa anciana entró a toda prisa en la casa.\n\n\n—Un comprador, un comprador —gruñió Nazar a modo de respuesta—. Todavía no les he lavado las colas a todos.\n\n\n—¡Oh, Arcadia! —fue lo que pensé.\n\n\n—Buenos días, señor, y sea bienvenido —resonó una voz lenta, pastosa y agradable. Me volví y vi ahí de pie, con una larga levita azul, a un anciano de estatura media, pelo blanco, sonrisa encantadora y preciosos ojos azules.\n\n\n—¿Está buscando caballos? Por supuesto, señor, por supuesto… ¿No querría entrar a tomar el té antes?\n\n\nLe di las gracias y rehusé.\n\n\n—Muy bien, como desee. Debe perdonarme, señor, pero soy anticuado. —El señor Chernobái hablaba pausadamente y subrayaba las “o”—. Me gustan las cosas simples, ya sabe. ¡Nazar, oh Nazar! —añadió, alargando la vocal pero sin elevar el tono de su voz.\n\n\nNazar, un tipo viejo y arrugado de nariz aguileña y diminuta y barba de cabrito, apareció a la puerta de los establos.\n\n\n—¿Qué clase de caballos está buscando, señor? —continuó el señor Chernobái.\n\n\n—No demasiado caro, bien entrenado, que me sirva de tiro.\n\n\n—Por supuesto, tenemos algunos como esos, por supuesto… Nazar, Nazar, enséñale al caballero el castrado, el pequeñito gris, ya sabes, el de la esquina, y la yegua baya con la calva, no, no esa, la otra baya, la cría de Preciosidad, ¿sabes cuál?\n\n\nNazar volvió a los establos.\n\n\n—Oh, ¡y tráelos como están! —gritó el señor Chernobái a su espalda—. Conmigo, señor —continuó, mirándome de frente y con calma a la cara—, no es como con los tratantes, que no los alimentan como es debido. Les dan jengibre y sal y orujo, ¡y Dios sabrá qué más!. Pero conmigo, lo puede ver usted mismo, todo es como debería y no hay trucos que valgan.\n\n\nLos caballos fueron conducidos fuera de los establos. No me causaron buena impresión.\n\n\n—Bien, ponlos con Dios de vuelta de donde han salido —dijo Anastasei Ivánich—. Enséñanos otros.\n\n\nMe mostraron otros. Al final escogí uno más barato que los demás. Se inició un regateo. El señor Chernobái no se alarmó, habló de forma razonable y citó a Dios como testigo dándose tanta importancia que no pude evitar “tener piedad por el anciano”, y entregué una señal.\n\n\n—Muy bien, ahora —murmuró Anastasei Ivánich—, permítame, como en los viejos tiempos, entregarle el caballo, de faldón a faldón… Me lo agradecerá, después de todo está recién recogido, como quien dice, nadie lo ha tocado, ¡acaba de salir de la estepa! Iré a engancharlo.\n\n\nSe santiguó, se cubrió las manos con el faldón de su levita, agarró la brida y me entregó el caballo.\n\n\n—Guárdalo, y que el Señor te acompañe… ¿Estás seguro de que no quieres un poco de té?\n\n\n—No, se lo agradezco humildemente. Debo regresar a casa.\n\n\n—Como desees… ¿Quieres que mi cochero te lleve ahora el caballo?\n\n\n—Sí, cuanto antes, si es tan amable.\n\n\n—Por supuesto, querido amigo, por supuesto… Vasili, eh, Vasili, acompaña al caballero. Lleva el caballo y recoge el dinero. Bien, adiós, señor, Dios te acompañe.\n\n\n—Adiós, Anastasei Ivánich.\n\n\nLlevaron el caballo al lugar en el que me alojaba. Al día siguiente resultó que estaba derrengado y cojo. Intenté engancharlo, pero el caballo reculó, y cuando le apliqué el látigo se volvió cabezota, se encabritó y se echó en el suelo. De inmediato me dirigí a buscar al señor Chernobái.\n\n\n—¿Está en casa? —pregunté.\n\n\n—Está en casa.\n\n\n—¿Qué has hecho? —pregunté—. Me has vendido un caballo derrengado.\n\n\n—¿Sin aliento? ¡Que el Señor nos proteja!\n\n\n—También está cojo y tiene un fuerte temperamento.\n\n\n—¿Cojo? No sé nada de eso. Está claro que tu cochero se ha ocupado mal de él… Pero en lo que a mí respecta, el Señor es mi testigo…\n\n\n—Es necesario que se lo vuelva a traer, Anastasei Ivánich.\n\n\n—No, señor, no se enoje, pero una vez que salen de la cuadra el asunto está concluido. Debería haber visto todo eso antes de llevárselo.\n\n\nComprendí de qué se trataba, acepté mi mala suerte, rompí a carcajadas y me marché. Por suerte no había pagado un precio muy alto por aquella lección.\n\n\n \n\n\nUn par de días más tarde me marché y una semana después volví a recalar en Lebedián en mi viaje de regreso. En la cafetería encontré a casi la misma gente, y de nuevo me crucé con el Príncipe en la sala del billar. Pero el cambio habitual se había producido en la fortuna del señor Jlopákov. El pequeño oficial rubio había ocupado su lugar en los afectos del Príncipe. El pobre teniente retirado trató una vez más en mi presencia de efectuar su truco, pero el príncipe no solo no sonrió, sino que frunció el ceño y se estremeció. El señor Jlopákov estaba apesadumbrado, se hundió en una esquina y comenzó a rellenar su pipa en silencio…\n\n\n*FIN*\n\n\n\n\n“Лебедянь”,\n\nСовременник\n, 1848\n\n"}