{"metadata": {"length": 7659, "words": 1284, "reading_time_min": 6.42}, "text": "Cuando doña Maura Bujía, viuda de Pez, vio incrustarse en el marco de la puerta a aquel vejete de piernas trémulas y desdentada boca, apoyado en un imponente bastón de caña de Indias con borlas y puño de oro, no pudo creer que tenía en su presencia al novio de sus juventudes, al que, por ser pobre, no se había casado con ella. Cierto que el novio, Pánfilo Trigueros, ya no era niño entonces; y ahora, mientras doña Maura llevaba divinamente sus cincuenta y nueve, activa y ágil y todavía frescachona, con el pescuezo satinado aún y los ojos vivos, don Pánfilo se rendía al peso de los setenta y cuatro, tan atropelladito, que doña Maura se precipitó a ofrecerle el sillón de gutarpercha.\n\n\n-Y luego dicen que no se hacen viejos los hombres -pensó, risueña, mientras le daba mil bienvenidas-. ¡Ya sabía ella su llegada, ya! ¡Y que traía un capitalazo, montes y morenas! \n\n\n-Eso sí, laus Deo -silbó y salivó don Pánfilo al través de sus despobladas encías-. No nos ha ido mal del todo… De aquí me echasteis por desnudo…, y vuelvo vestido y calzado y con gabán de pieles… \n\n\nDoña Maura, abriendo el ojo a pesar suyo, cogió una silla y se acomodó cerquita del anciano. Tan rara vez entraban compradores en aquella tienda de pasamanería y cordonería, que no se perjudicaba la dueña recibiendo tertulia. \n\n\n-¿Conque mucha suerte? ¿Era verdad que había depositado en la sucursal del Banco un millón de pesetas? \n\n\nComo la vanidad es el más tenaz y constante de los sentimientos humanos, en las pupilas del viejo lució una vivísima chispa de satisfacción, y su rostro demacrado se coloreó. No, no había que exagerar: el millón de pesetas precisamente, no; pero, vamos, se le acercaba, se le acercaba… ¡Se le acercaba! El corazón de doña Maura palpitó como no había palpitado antaño en las pláticas amorosas ni en los idilios conyugales… ¡Cerca de un millón de pesetas, Virgen Santísima de la Guía! ¿Cómo se puede reunir tanto dinero? ¡Qué de cosas se hacen con él! ¡Qué existencia ancha, fácil, deliciosa, representaban esos cuatro millones de reales! Toda su vida había lidiado doña Maura con la escasez… Siempre prisionera en el tenducho, echando cuentas y más cuentas; siempre trabajando, para no salir de una estrechez sórdida. Apuros y más apuros: el cesto de la plaza medio vacío o lleno de porquerías, cabezas de merluza y pescado de gatos; la cuenta del panadero, encima; la del zapatero amenazando… Entornando los ojos, veía una despensa atestada de cosas buenas -doña Maura pecaba de golosa-, conservas y dulces a porrillo, aparadores repletos de loza, armarios abarrotados de sábanas y ropa blanca en hoja todavía… ¡No más zurcir medias, no más remendar trapos! Hasta fantaseó la blandura fofa de los almohadones de un coche… ¡Coche! ¡Ella arrastrada por patas ajenas! Una oleada de felicidad se esparció por todo su cuerpo… ¡Y don Pánfilo que volvía soltero, solo; que no tenía en Marineda parientes, ni acaso amigos, después de veinticinco años que faltaba de allí!… Pero, cómo atraer, cómo seducir al vejestorio? ¿Cómo asegurar tan soberana presa? ¿Ardería aún en su corazón, bajo la ceniza, una chispita del antiguo entusiasmo?… ¡Ah, si una brisa de primavera refrescase y halagase aquel yerto corazón!… Y doña Maura se atusó el pelo de las sienes, se enderezó en la silla, escondió el pie mal calzado con babuchones de orillo… \n\n\nMientras preparaba sus baterías, entró en la tienda, rápidamente, una muchacha con vestido de percal y manto de clara granadina. Al través del ligero nubarrón del moteado velo de tul, los cabellos rubios y crespos lucían como toques de oro, y el rostro redondo y sonrosado, de angelote de retablo, parecía más juvenil, más luciente, con un brillo de primavera y de mocedad… \n\n\n-Ven, Saletita: aquí tienes un señor que ya le conocerás, porque te hablé de él cien veces… Es don Pánfilo Trigueros…\n\n\nY la muchacha, con risa repentina, trinada y gorjeada, exclamó, encarándose con el viejo: \n\n\n-¿Es usted ese tan rico, tan riquísimo? ¡Ay! ¡Quién me diera ser usted! \n\n\nLa ingenuidad de la muchacha, la alegría que es contagiosa, trajeron unos asomos de buen humor, una sonrisa pálida, a la triste carátula del indiano. Doña Maura, iluminada por una idea, adelantando ya sin recelo los babuchones de orillo, empujó a Saletita, que, sin cesar de reír, tropezó con don Pánfilo. \n\n\n-Déle un beso que es una chiquilla… \n\n\nEl viejo llegó sus labios fríos a la cara de rosa, donde depositó un beso sepulcral… \n\n\nDesde aquel día vino don Pánfilo todas las tardes, a la misma hora, a sentarse en el sillón de gutapercha, en la trastienda de su antiguo amor. Y se esparció por el pueblo la voz de que iban a realizarse los planes malogrados, y no faltó quien se mofase de aquella trasnochada y ridícula boda… Doña Maura recibía bien la broma, la contestaba con chanzas de comadre que hace su santo gusto, y ofrecía dulces, y convidaba para dentro de un mes… Juzgaba oportuno despistar a los murmuradores y curiosos, que envidiaban la caza magnífica. El indiano se había tragado el anzuelo. Aquel aturdimiento, aquella franqueza graciosa de Saletita, le conquistaron de golpe. Como el hombre de gastado estómago que siente capricho por un manjar nuevo o una fruta temprana, el viejo se encandilaba y se deshacía en babas mirando a la chiquilla. \n\n\nUna dificultad presentía la madre, pero dificultad tremenda. Al manifestar don Pánfilo sus honestas intenciones, ¿cómo trastear a Saletita? ¿Cómo persuadirla al sacrificio? ¿Cómo decir a aquellos diecinueve años imprevisores, cándidos, floridos, que se uniesen indisolublemente a aquellos setenta y cinco achacosos, hediondos, envueltos ya en la atmósfera de la tumba? Doña Maura no se atrevía, no. ¡Vaya una ocurrencia del vejete, ir a chalarse por la mocita! ¡Qué hombres, qué incorregibles! Cuanto más viejo, más pellejo… Esta sentencia no es aplicable sólo a los borrachos… ¿Para qué necesitaba ahora esposa el bueno de don Pánfilo? Para cuidarle, para servirle las medicinas, para dirigir su casa, para…, para heredarle, en suma…, sí, para recoger aquel fortunón, que no cayese en manos indiferentes, extrañas… ¿No sería prudente que, supuestos tales fines, eligiese una mujer formal, una persona ya práctica, seria, que sabe lo que es la vida y tiene experiencia y mundo?… ¡Ah! ¡Si don Pánfilo atendiese a su conveniencia!… \n\n\nA todo esto, el tiempo corría, y era urgente sondear a Saletita, luchar con su repugnancia, convencerla… ¡Faena terrible! ¡Brega que doña Maura presentía estéril! Saletita, de fijo, nada sospechaba aún; pero cuando lo supiese pondría el grito en el cielo… Ciertamente, ella supondría que aquellos halagos bajo la barba, aquellas chocheces mimosas de don Pánfilo, eran como de padre… ¿Qué diría al enterarse de que el temblón la pretendía en casamiento? Todo el mundo embromaba a su madre con el indiano… ¡Cuando viese que el gato pelado y decrépito buscaba la rata tierna! \n\n\nPor fin, una noche, después de cerrada la tienda, doña Maura, encomendándose a Dios, cogió a su hija, le hizo mil fiestas, y empezó a soltar las peligrosas insinuaciones… Callaba la muchacha, bajando la cabeza, escondiendo la mirada de sus azules pupilas, como se esconde travieso pilluelo que acaba de cometer un hurto. Y de súbito, a una exhortación más apremiante de su madre, jurando que prefería sufrir que ver sufrir a su hija, levantó la faz, soltó una carcajada de retintín plateado y claro, como el repique de argentina campanilla, y exclamó, esgrimiendo las manitas pequeñas y gordas: \n\n\n-Bien, ¡ya sé que usted quería el novio para sí!… Pero ¡en eso estaba yo pensando! Desde el primer día conté con él… Si usted me lo quita, ¿Ve estas uñas? ¡Pues no le digo más!…\n\n"}