{"metadata": {"length": 19840, "words": 3439, "reading_time_min": 17.195}, "text": "Primero iba el aullido lastimero del can; detrás la vieja con el pregón de culpas y su campanillo de cobre; por último, Pacita Soledad, con su cuerpecillo de yuca y dos trenzas rubias prendidas de su azoro:\n\n\n-Vecinos, tres avemarías por el alma de la desventurada dama de esta plaza, doña Carlota Mariana Ayala de Vallesola.\n\n\n-Dios te salve, María.\n\n\n-Una limosna depare la gracia de Dios a su ingrata hija Paz Soledad Vallesola, condenada a cinco meses de exposición de culpas, a viva voz, sin probar otra vianda que no sea de limosna.\n\n\n-Duro es el castigo y crueles las amonestaciones. ¿Qué ha hecho la niña para merecerlo?\n\n\n-Abandonó a su madre en el momento de la agonía, yéndose al portalillo a platicar con un canastero.\n\n\nDetrás del grupo expiatorio caminaban siete fantasmones con sus rubores de parientes ocultos en un embozo de seda negra. Eran los siete curadores de la penitente supuestos a presenciar el acto de la expurgación. La inocencia de la niña y sus lágrimas claras contrastaban con la dureza de los curadores y sus rostros tiesos.\n\n\n-¿Por qué abandonaste a tu madre en la hora de la muerte, linda Pacita Vallesola?\n\n\n-Un pastor con el pecho desnudo me trajo un ramo de gualdas amarillas y rosas blancas al portal. Tenía el cuerpo atravesado por tres saetas.\n\n\n-¿No estarías soñando, criatura?\n\n\n-Los sueños no tienen tibias las manos ni los ojos negros, madrina.\n\n\nLas beatas de la calle, conocedoras de la virtud de la niña, llenaban el bolsón de la vieja de hogazas doradas, racimejos de uvas morenas y panes de pasas. Al pasar junto al Colegio de Párvulos, se acercó a la penitente una monjita menuda, con voz temblona y ojeras de duende:\n\n\n-Este pastelito de almendras es para tu cena; cómelo recordando tus rezos de niña.\n\n\n-Sor Tránsito que voy de culpas.\n\n\n-Los pecados tuyos caben en el uñero de una cotorrilla, mi serafina.\n\n\nFue llegando a la Plaza del Mercado donde se armó la batahola. Los asnillos se escaparon por el ojo de los aldabones a patear; las aves dejaron sus plumas en las cestas buscando ojos de picar; los aceiteros de coco, de almendra y algodón echaron a rodar los cangilones en busca de pajuelas y candelillas, por si había carnes que achicharrar. Los matarifes, los polleros, los puyadores de tortugas estaban furiosos con los parientes y la vieja.\n\n\n-No hay duda; es la niña rubia de doña Carlotita Ayala. Veinte veces he visto esas trenzas caminando dentro de mis piaras…\n\n\n-El castigo ha tenido que ser obra de los papahuevos que van detrás de la niña.\n\n\n-Cara de raposa tiene la vieja. Habrá que llenarle el bolsón para que no se coma a la niña -las panapeneras, las buñoleritas, las amuletistas se echaron al suelo a soplar en sus barrigas de paridoras:\n\n\n-Desgraciada Pacita Soledad, niña Paz, ¿qué han hecho de tus cachetes de muñeca?\n\n\n-De chicuela solía vestir las berengenas de ursulinas.\n\n\n-La gente moza no gusta de contemplar la muerte en los ojos de la casa -la vieja iba verde y sudorosa, mascando su rabia de espantapájaros. Los siete compulgadores, resentidos del reto a su virtud, ordenaron seguir hasta la Plaza de San José, con la esperanza de encontrar una atmósfera más propicia a una exposición de culpas.\n\n\nLa Plaza de San José es una lonja adusta y misteriosa, triángulo místico donde barban raíces de penitencia y ensueños de argonautas. Tiene un costal de Obispado, un convento de dominicos, una iglesia de ladrillos y una estatua de bronce. En sus alrededores hay casas de medallas, artesas de cerería y oraciones a los santos fuertes. Los frailes visten de blanco, las beatas de gris con vieses de moco de pavo, los velistas con blusones amarillos acanalados por la espelma. El aullido del perro, el campanillo de la vieja y los tientos de los siete rabadanes le sonaron demasiado groseros al eco del santuario. Cuando escuchó el pregón, la plaza frunció el entrecejo.\n\n\nLas plazas guardan buenas memorias de los ancianos, los enamorados y de las niñas que juegan entre sus baldosines. La Plaza de San José se acordaba de Pacita Soledad por haberla visto de pasotera antes de entrar a sus oraciones. Empezó a soplar en el polvo de los ladrillos carcomidos, y a poco, los ojos de los parientes ardían entre una niebla de pimentón; sacudiéndose estuvieron los árboles esqueléticos hasta llenar de hojas secas el bolsón de la vieja. Los seminaristas eran más cándidos que la plaza, y creyendo a la niña endemoniada, entraron en congoja:\n\n\n-Dios te salve, María, ayuda a la niña inocente a sacarse el demonio del cuerpo.\n\n\n-Dios te salve, dulcísima María; sangre mía lleva en sus venas y es sangre de pecadores.\n\n\n-Dios te salve, reina y señora; haz que se corte las trenzas y se lave la cara con cogollos de pringamosa -la congoja de los seminaristas hizo temblar el corazón de la culpada; intentó arrodillarse a pedir perdón, pero un brazo fuerte, vibrando como un pino melodioso, la tomó por la cintura, obligándola a seguir sobre sus pies.\n\n\nLa calle se tornó lóbrega y atormentada. Era un angosto lecho de sombras tendido entre el Hospital Militar y un manicomio. Había allí salas de apestados, casas de tullidos, jaulas de delirantes. Mujeres enflaquecidas hasta el hueso, frailes con las sotabarbas chamuscadas por el rezo, loqueros membrudos con mañas de jaguares, iban por las parrillas, repartiendo lágrimas de cal, ofertas de perdón y camisas de lona:\n\n\n-¿Quién te hizo pecar, hermosa niña? – le preguntó una ancianita desde sus arrugas de santera.\n\n\n-Un pastor pelinegro con el cuerpo lacerado por las saetas.\n\n\n-Guarda en ropero de cedro tu cuerpo de moza y esconde tus miradas de los espejos. El espejo es el lago del pecado.\n\n\n-Qué hermosa es, madre; tiene pechos de pitirrina y los ojos castos -comentó un adolescente con rodilleras de gutapercha.\n\n\n-No apartes los ojos del cielo, hijo, hasta que te cure el mal.\n\n\n-El mal que me aqueja tiene más gusanos en el alma que en las rodillas.\n\n\n-Dale un empellón a la vieja para que caiga entre mis brazos, preciosa niña -le propuso un loco de ojos atizonados y risa de mortero-. Así era la bruja que le vendió los amores de mi casa a un levitas.\n\n\n-La penitencia es mía y no de la señora -contestó la niña tristemente.\n\n\n-Es ella la que ha puesto el diablo a colgar de tus trenzas.\n\n\nLa vieja llegó sulfurada y los siete curadores con las madres de la hiel sobre la cintura. Algo había funcionado mal en el pregón de culpas. La niña había recibido bendiciones y ellos insultos. La vieja estaba amoscada y el perro abochornado. La vieja se puso a matar su miedo junto a las piedras del fogón y los siete mirones montaron guardia cerca de las cacerolas.\n\n\n-¿Dónde están mis espumillas de huevo? -preguntó la niña.\n\n\n-Sembradas las vi en el fondo del mar -contestó la vieja, malhumorada. La niña empezó a quejarse de hambre y la vieja prometió hacerle una sopa con las cáscaras de las patatas y recalentarle la borra de lentejas pegada de la cazuela.\n\n\n-¿No era la limosna pedida para mis hambres?\n\n\n-Primero comen tus tíos; después yo de lo que sobre y tú de lo que a mí no me apetezca.\n\n\n-Así padeceré hambre toda la vida.\n\n\nLa niña se puso a soñar que estaba sentada ante una mesa suculenta, servida por ama y copero; dos morcillas indignadas saltaron de la sartén y se le desmoronaron en la boca; el pastelito de almendras se puso en secreto con el pan de pasas y le jugaron a la vieja la misma treta. Los curadores impacientes sacaban sus pescuezos de los cuellos de celuloide, preguntando por la cena:\n\n\n-Apura la candela, vieja; siento vértigos en la cabeza. Supongo que habrá para todos.\n\n\n-La niña tomará puré de cascarones y rebañará las lentejas que sobraron de ayer.\n\n\n-No le vendrá mal el ayuno. La gula es el peor pecado de la mujer virtuosa.\n\n\n-Es pecado propio de viejas y de caballeros hambrones -rezongó la pregonera afilando sus porfías.\n\n\n-Algo habrá que apartarle al can. Un pregón de culpas sin perro, daña la tradición. Dale de las lentejas de la niña.\n\n\nSe sentaron ocho en la tocinera con los ojos conjurados y las manos de percheros. La vieja empezó por una sopa de fideos con las hueseras de un pollo melancólico. Uno de los hambrones destapó la fuente de las morcillas y lanzó un grito terrible:\n\n\n-¡Alguien se ha comido dos morcillas!; bien contadas venían desde la plaza hasta el fogaril del patio.\n\n\n-No ha sido la niña; no me despegué del caldero mientras se freían las morcillas.\n\n\n-Huele en su boca, por si acaso.\n\n\n-La boca le huele a anemia de pensionista.\n\n\n-Entonces las tendrá escondidas…\n\n\n-Miserable, babosilla, rata sabia, haberse atrevido a acortarnos la mesa después de la humillación que hemos recibido por sus culpas.\n\n\n-A lo mejor las tiene todavía encima. Voy a arrancárselas del cuerpo a tiro de uña.\n\n\n-Dejen la niña dormir sin buscar morcillas donde solo hay cosas de mujer.\n\n\nLos rabadanes estaban furiosos y la vieja arisca. En la algarabeta, el perro recibió una patada, lanzando un ladrido frenético. La vieja trató de amansarlo y cogió una mordida en un tobillo. La niña se despertó con los gritos, encontrando su boca cuajada de almendras, y brillando entre sus cabellos, clavos de especie. El buscón de la pezuña de cabrío se le acercó envuelto en rencores de basilisco:\n\n\n-¿Dónde están las morcillas que estaban en la sartén? Confiesa que te las comiste.\n\n\n-No he comido más morcillas que las que me sirvieran las manos de un pastor.\n\n\n-Manos de diablo azotarán tus carnes de lagartona. Has violado el voto de la penitencia -la vieja llegó con la escudilla colmada de cáscaras, pero otro de los hambrones le arrancó las sopillas de la mano y se las sorbió de cuatro resoples.\n\n\n-No dejéis a la niña sin comer que luego los insultos de la chusma serán para mí -protestó la vieja recordando los ojos del loco.\n\n\n-Que se acueste sin comer; así aprenderá a respetar la cena de sus tutores.\n\n\n-Esto merece un castigo ejemplar. Ponle tú salivillas al perro en lo que nosotros decidimos.\n\n\nEl caso era grave y la niña testaruda. No había forma de meterla en penitencia ni que su corazón se sintiera culpado. Los tutores, tratando de aventar sus escrúpulos, decidieron imponerle otro castigo más: ellos guardarían en sus casas los muebles, las lámparas, las alfombras, las vajillas, la plata de los aparadores, el joyero de doña Carlota Mariana, hasta el monumental crucifijo de oro ante el cual se arrodillaba la culpada. Así la niña se acostumbraría a sentarse en el suelo, dormir en el camastro del jardinero, comer en escudilla de barro, lamer las cucharas de madera y rezarle sus padrenuestros al almanaque.\n\n\nOtra vez salió el pregón de culpas, con el perro cojeando, la vieja añusgada y los siete estafermos con el embozo a mitad de nariz. La calle se sorprendió de ver a la niña vestida de andrajos, sin velo que tapara su rubor, y las mejillas tiznadas. Mayor era la sorpresa que la calle le había preparado a los tutores. Todos los niños de la calle se habían vestido de blanco a fin de acompañar a Pacita Soledad en su penitencia. Cada vez que la vieja intentaba levantar la voz proclamando la ingratitud de la hija, un nutrido avemaría modulado por cien gargantas adiestradas en el retozo de las chirinolas, apagaban los ayes de la vieja:\n\n\n-Grita tú más, condenada, ¿no ves que te están tomando de chacota? -le ordenaban coléricos los estantiguados.\n\n\n-Ni pasándome una plumilla de ron de caña y miel, llegaría a esos timbres.\n\n\n-Grita más, grita más, aunque se te engorde la lengua.\n\n\nLa vieja gritaba y los niños rezaban; el perro empezó a mover la cola y a lamer las manos de Pacita Soledad. La niña resplandecía de virtud y sus ojos prendidos iban de la loa callejera. Los curadores llevaban el entrecejo como el humo de un farol envidioso, sin saber a quién alumbrar y a quién descabezar.\n\n\nAl pasar frente a la Plaza del Mercado, tres anteriores revendonas de doña Carlotita Mariana se arrodillaron ante la niña; una con una taza de caldo, otra con una hoja de parra rebosando natillas y otra con una jícara de chocolate:\n\n\n-Tómalas aquí, Pacita Soledad, que sabemos cómo tus años se olvidan de comer. ¿Cuál fue tu desayuno?\n\n\n-Una galleta sosa con agua de aljibe. Es todo lo que la penitencia me permite durante el día.\n\n\n-Hola la vieja tragona; habrá que descoserle el buche a ver lo que esconde.\n\n\nHubo que hacer un alto, entre las rabias azules de los parientes y las ansias verdes de la vieja, hasta que la niña engullera las sabrosas limosnas. La confitería italiana de la calle del Sol envió un azafate con palitos de San Jacobo y capuchinos de harina nadando en almíbares de caramelo. La vieja trató de encestar las golosinas, pretextando el canon de la penitencia, pero los ujierillos de las chirinolas, le arrebataron el azafate volviéndolo a poner frente a los goces de la penitente. El bolsón llegó flaco y lleno de malicias callejeras. Traían rabos de bacalao, ñames jojotos y tripitas a poco soplar. Los parientes tuvieron que expulgar sus portamonedas antes de ordenar una tortilla de setas con chorizos:\n\n\n-Parece que el pueblo no quiere entender nuestras limpias intenciones. A lo mejor creerán que somos nosotros los que disfrutamos de las limosnas.\n\n\n-Yo lo que he tomado del bolsón es para ayudar a la niña en su penitencia. Si continúa esta fantasía, nunca acabará de cumplir la expurgación.\n\n\n-Nuestra autoridad para imponer esa penitencia, no puede discutirse. Todo se ha consultado con el golilla y en lo único que puso reparo fue en mantener la niña bajo el manto de la vieja.\n\n\nLa penitencia había tomado piquete contrario y los parientes no sabían cómo apaciguar las siete iras dentro de sus envidias. Hasta la vieja andaba respondona y el can rabiscoso:\n\n\n-Mejor sería enviarla a un convento a esperar que la trabaje la gracia.\n\n\n-¿Y si a la fortuna de la niña también le da por profesar? -comentó el más candoroso de los curadores. Los otros seis parientes sintieron sus hambres replegarse hasta el último botón. Nadie había pensado desprenderse, a saltillo de rana, de los dineros. El séptimo se conformó en musitar:\n\n\n-Más está ella de manicomio que de beaterio.\n\n\nLa frase quedó colgando como una araña peluda de las babas de los tutores. Un silencio de apagavelas los dejó sumidos en una insidiosa expectación. Cavilaron toda la noche con el dedo puesto en la nariz, y la nariz hundida en el barril de la codicia. La niña padecía de alucinaciones. Ella misma lo había confesado ante los vecinos. Tenía pegado al ombligo un pastor pelinegro, con los ojos ardidos y el pecho atravesado por una saeta. Los pastores no se hacen con migas de pan; ni atravesarse el pecho con una saeta, se estila entre las modas de los cuerdos. Lo primero que hicieron fue sentarse la pupila en las rodillas:\n\n\n-Nos gustaría conocer a tu pastor. ¿Sabes dónde vive?\n\n\n-Tiene puertas abiertas en todas las nubes y algunas noches se asoma por los entrepaños.\n\n\n-¿Cómo se llama?\n\n\n-Nunca ha querido decirme su nombre. Yo le llamo por Estéfano.\n\n\n-¿No tienes miedo que sea un espíritu maligno?\n\n\n-Una noche le hice la cruz, y me besó los dedos, sonriéndose.\n\n\nLa vieja no hacía más que cambiar de sustos y el can se meneaba inquieto. Hubo que empapar siete pañuelos con lágrimas y sangres antes que la vieja consintiera en salir otra vez a sus piropos. La niña se asomó a la ventana a contemplar las casas vaporosas de las nubes. Vio a su pastor cerrándole tranquilamente las puertas a la madrugada.\n\n\n-Estéfano, ¡Estéfano!, baja que mis tutores quieren conocerte. ¡Estéfano! -siete tutores y una vieja se agolparon en las ventanas, lívidos y despatarrados pero no vieron al pastor dibujado por los sueños virginales de la culpada. Uno de los tutores se le acercó a la niña con una ternura siniestra:\n\n\n-Esta noche irás al pregón de rodillas y llamarás a tu pastor hasta que aparezca. Así todos sabremos si está vivo.\n\n\nLa tercera noche el perro salió envejigado, la vieja afónica y la niña de rodillas. Detrás iban los tutores con un solo ojo fuera del rebozo. El pueblo se sorprendió de ver a la niña descalza, con un caramillo en la boca soplando sobre cuatro ajises picantes. Pero mayor fue la sorpresa de los siete embaucadores. La niña encontró la calle alfombrada, velones rosados en manos de las beatas amigas, y en cada esquina, una batea de pechugas de aves, orejones de pajuil espolvoreados con azúcar de naranja y agua de panales.\n\n\n-Pastor, pastor, ¿dónde estás? -imploraba la niña débilmente- pastor, no dejes que vuelvan a untarme ajises en los labios como a las niñas embusteras -la vieja se iba agrietando y ya llevaba dos manchas en las sayas; las mantecas del terror le corrían por la barriga; el can cargaba demonio aparte pero los tutores no cesaban de acosar a la niña:\n\n\n-Llámalo ahora, llámalo; estamos seguros que no te hará quedar mal ante las amistades de tu casa.\n\n\n-Pastor, noble pastor; mis tutores no quieren creer que te he visto con carne tibia y los ojos completos.\n\n\n-¡Pobrecita! -pregonaba la vieja recitando su cartilla-. Veinte horas lleva de enloquecida llamando a su pastor.\n\n\nEl rumor de la calle cortaba como navaja; las beatas zajaron el grupo expiatorio en tres envolviendo a la niña en un círculo de luces, las comadres se ocuparon de estirarle los cueros a la vieja:\n\n\n-Deja quieta a la niña, si quieres conservar la pelleja, matraquera; las visiones son cosas de mocitas.\n\n\n-Yo solo cumplo órdenes de mis señores -replicó la vieja, con la saliva más espesa que un emplasto de higuereta.\n\n\n-Algún enredo se traen estos garrapatos entre manos.\n\n\nLa noche no estaba para enredos. Al pasar el pregón cerca de la Plaza de San José, había tres canónigos esperando a la niña con casullas de seda y bonetillos carmesíes. La niña trémula, desmoralizada, hizo un último esfuerzo y llamó de nuevo al pastor:\n\n\n-Pastor, pastorcillo amigo, no me hagas pasar por embustera frente a los confesores de mi casa -se le acercó a la niña el más viejo de los tres canónigos y le preguntó:\n\n\n-¿Quién es ese pastor por quien tanto clamas, linda Pacita Soledad?\n\n\n-Es arrogante como un pino del bancal, con el pecho atravesado por una saeta.\n\n\n-¿Tiene otra saeta clavada en la rodilla?\n\n\n-¡Ay! Sí, señor; con ella puede encontrarse mi memoria; mas saber, no sé siquiera cómo se llama.\n\n\n-Yo te diré su nombre; se llama Sebastián. La próxima vez que lo encuentres tienes permiso de tu iglesia para arrodillarte ante él.\n\n\n-¿Por qué no quiso que viera morir a mi madre?\n\n\n-A nadie le gusta ver la tristeza empañando los ojos de las niñas. Así ha debido pedírselo antes de morir, tu propia madre.\n\n\n-Entonces, ¿limpia estoy de culpas?\n\n\n-Culpas inventadas fueron las tuyas y habrán de ser investigadas por la iglesia.\n\n\nLas levitas se fueron menguando hasta caer en el fondo de los zapatones. Nadie supo cómo lograron evadirse los siete curadores del amoroso cerco que les habían tendido los matarifes. Caminando iban los siete, y bien soplados, en busca de los últimos ochavos del jergón de la vieja, cuando se les apareció en el fondo de la calle, un pastor. Cada uno de ellos se agarró de un farol a sujetarse las quijadas. Los faroles sintieron asco de aquel miedo y solo tuvieron que bajar un brazo y apretarlos por el cuello. Lo cierto es que en los faroles que tiene la calle de San Sebastián cabecearon siete levitones, con las chisteras ahorcadas aparte. La vieja anduvo loca por el callejón del Grito:\n\n\n-Visita de Santo tuve en mi casa y yo de ratera, salando esmeraldas en las aguas de las aceitunas.\n\n\nEl can alegó sus apretadas hambres, y después de las amonestaciones de rigor, le fijaron un hueso de la sopa del prior.\n\n\nLo mejor de todo fue cuando llegaron los alguacilotes de la Audiencia, con sus bigotes de estopa y sus ropillas de paño, a entregar muebles y joyas, y volvieron los niños a cantar sus chirinolas en el patio de Paz Soledad.\n\n\nFIN\n\n\n\n\nCuentos de la Plaza Fuerte\n, 1963\n\n\nAgradecemos a María Zamparelli su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}