{"metadata": {"length": 9601, "words": 1721, "reading_time_min": 8.605}, "text": "Hacía daño respirar. Las sirenas de las fábricas se clavaban en el costado blanco de la mañana. Pasaron hacia los vertederos los carros de la basura. Pedro Sánchez se sopló los dedos.\n\n\nDespertó Antonia Puerto; lloraba el pequeño. Antonia abrió la ventana un poquito y entró el frío como un pájaro, dando vueltas a la habitación. Tosió el pequeño. Antonia cerró y el frío se fue haciendo chiquito, hasta desaparecer. También se despertó Juan, con ojos de liebre asustada; dio una vuelta en la cama y desveló a su hermano mayor.\n\n\nAntonia cerró la ventana. La habitación olía pesadamente. Pasó los dedos, con las yemas duras, por el cristal con postillas de hielo. Tenía un sabor agrio en la boca que le producía una muela cariada. Miró la calle, con los charcos helados y los montones de grava duros e hilvanados de escarcha. Oyó a su hijo pequeño llorar. Pedro se había marchado al trabajo. Llevaban diez años casados. Un hijo; cada dos años, un hijo. El primero nació muerto y ya no lo recordaba; no tenía tiempo. Después llegaron Luis, Juan y el pequeño. Para el verano esperaba otro. Pedro trabajaba en la construcción; tuvo mejor trabajo, pero ya se sabe: las cosas… No ganaba mucho y había que ayudarse. Para eso estaba ella, además de para renegar y poner orden en la casa. Antonia hacía camisas del Ejército.\n\n\nEl pequeño lloraba y despertó a sus hermanos. Luis, el mayor, saltó de la cama en camisa y apresuradamente se puso los pantalones. Juan se quedó jugando con las rodillas a hacer montañas y organizar cataclismos.\n\n\nLa orografía de las mantas le hacía soñar; inventaba paisajes, imaginaba ríos en los que pudiera pescar, piedra a piedra, por supuesto, cangrejos. Cangrejos y arroz, porque esto era lo mejor de las excursiones domingueras del verano.\n\n\nLuis ya se había lavado y el pequeño no lloraba. Entró una vecina a pedir un poco de leche -en su casa se cortó inexplicablemente-. Antonia se la dio. La vecina, con un brazo cruzado sobre el pecho y con el otro recogido, sosteniendo un cazo abollado, comenzó a hablar. A Juan le llegaban las voces muy confusas. La vecina decía:\n\n\n-Los chicos, al nacer, tienen los huesos así… Después tienen que crecer por los dos lados para que vuelvan a su ser… Si crecen solo por uno…\n\n\n-¡Juan!\n\n\nLa voz de la madre le sobresaltó. Todavía intentó soñar.\n\n\n-Ya voy.\n\n\n-Levántate o te ganas una tunda.\n\n\nJuan no tuvo más remedio: se levantó. La habitación estaba pegada a la cocina. En la habitación se estaba bien, pero luego de haber ido a la cocina no se podía volver: se comenzaba a tintar.\n\n\nJuan cogió el orinal. La voz de la madre le llegó con una nueva amenaza.\n\n\n-Cochino. Vete al váter.\n\n\nNo quería ir al retrete porque hacía mucho frío, pero fue; el retrete estaba en el patio. Al volver se había marchado la vecina. La madre le agarró del pescuezo y le arrastró a la fregadera:\n\n\n-¡A ver cuándo aprendes a lavarte solo!\n\n\nPor fin desayunó.\n\n\nCon la tripa caliente salió al patio. Sus amigos estaban jugando con unas escobas a barrenderos de jardines. Trazaban medios círculos y se acompañaban con onomatopeyas. Estuvo un rato mirándoles con las manos en los bolsillos. Estuvo mirándoles con desprecio. Se puso un momento a la pata coja para rascarse un tobillo. Sin embargo, no sacó la mano izquierda del pantalón. A poco bajó su hermano Luis a un recado. Decidió acompañarle.\n\n\nDaba gusto subir a los montones de grava. Pararse a mirar un charco y romper el hielo con el tacón. Recoger una caja de cerillas vacía o un simple, triste y húmedo papel.\n\n\nAntonia trabaja junto a la ventana sentada en una silla ancha y pequeña. La luz del patio es amarga; es una luz prisionera, una luz que hace bajar mucho la cabeza para coser. En el fogón una olla tiembla. Antonia deja la camisa sobre las rodillas y abulta la mejilla con la lengua, tanteando la muela. Hasta las diez no vuelven los chiquillos, porque se han entretenido o tal vez porque prefieren el frío de la calle al encierro de la casa. Antonia les insulta con voz áspera y tierna. Luis está convicto de su falta. Juan saca los labios bembones.\n\n\n-Y tú no te hagas el sueco, Juan. No seas cínico.\n\n\nLuego Antonia comienza un monólogo -siempre el mismo- que la descansa. Los chicos están parados observando a su madre, hasta que los larga a la calle.\n\n\n-Podéis iros, aquí no pintáis nada.\n\n\nJuan camina lentamente hacia la puerta. La entreabre… Está a punto de saltar a la libertad cuando la madre le llama:\n\n\n-No corras mucho; puedes sudar y enfriarte, y ¡ya sabes!, al hospital, porque aquí no queremos enfermos.\n\n\nLas dos amenazas que usa, sin resultado alguno, con sus hijos, son el hospital y el hospicio. Cuando no los conmueve a primera vista echa mano del padre:\n\n\n-Se lo diré a tu padre; él te arreglará… Cuando vuelva tu padre te ajustará las cuentas… Si lo vuelves a hacer ya verás a las doce la que te espera.\n\n\nJuan siente escalofríos por la espalda cuando le amenazan con su padre. Llegará cansado y si le pega le pegará aburrida y serenamente. Está seguro que le pegará sin darle importancia. No como la madre, que lo hace a conciencia y entre gritos.\n\n\nUn rayo de sol dora las fachadas, ahora que la niebla alta se ha despejado. Los gorriones se hinchan como los papos de un niño reteniendo el aire. Un perro se estira al sol con la lengua fuera. El caballo de la tartana del lechero pega con los cascos en el suelo y mueve las orejas. La mañana bosteza de felicidad.\n\n\nJuan se mete en un solar a vagabundear. Silba y tira piedras. Los cristales de la casa de enfrente son de un color sanguinolento, tal que el agua cuando se lava las narices ensangrentadas por haberse hurgado mucho. Las paredes de la casa contigua al solar son grises, como cuando se pone la huella del dedo untado en saliva en el tabique blanqueado. Juan sí que sabe buscar caras de payasos en las manchas de las paredes. Recuerda algún catarro en el que el único entretenimiento eran las caras de la pared.\n\n\nAntonia se asoma y grita:\n\n\n-Juan, sube.\n\n\n-Ya voy, madre.\n\n\nPero Juan, el soñador Juan, se retrasa buscando no sabe qué por el solar.\n\n\nAl fin alcanza el portal y sube. La madre, sencillamente dice:\n\n\n-Coge eso y llévalo al tendero. Ya pasaré yo. En cuanto a lo que hagas puedes seguir; no te voy a decir nada.\n\n\nLa madre ensaya un bello gesto de ironía:\n\n\n-Hasta que lleguen las doce te queda tiempo; puedes hacer lo que quieras.\n\n\nLuis está sentado con el hermano pequeño en brazos. Luis sonríe porque siente que están premiando su virtud. Juan se asusta. Hace muchos días que no le decían esto. Sí, ahora Juan puede hacer lo que quiera, pero por muy poco tiempo: una hora, hora y cuarto todo lo más si el padre se para a tomar un vaso con sus amigos. Pero le parece difícil; es viernes, y los viernes ni hay vino para su padre ni mucha comida para ellos. Ha tenido mala suerte. Juan no entiende de reloj. Cuando llega a la tienda con el capazo de su madre pregunta al dueño:\n\n\n-Por favor, ¿me dice qué hora es?\n\n\n-Las once y diez, chico.\n\n\n-Mi madre, que luego pasará.\n\n\n-Bien, chico. Toma unas almendras.\n\n\nEl tendero es bueno y da almendras a los hijos de sus clientes. Juan balbucea las gracias y sale. Hoy no le interesan mucho las almendras. Las mete en un bolsillo y se dedica a ronzar una, mientras cavila en lo pronto que llegarán las doce.\n\n\nJuan se sienta en el umbral de su casa a meditar lo que puede hacer. Puede hacer: volver al solar a buscar; subir a casa y pedir perdón; llegarse hasta la esquina y ver cómo trabajan unos hombres haciendo una zanja; subir a casa y acurrucarse en un rincón a esperar; entretenerse en el patio y dar voces para que su madre lo sienta cerca y juzgue que es bueno. Sí; esto último es lo que tiene que hacer.\n\n\nEn el patio juegan con un cajón los que antes jugaban a barrenderos.\n\n\nJuan se les queda mirando con un gesto de súplica en los ojos. Uno de ellos, sudoroso, jadeante, se vuelve a él y le pregunta:\n\n\n-¿Quieres jugar?\n\n\n-Bueno.\n\n\nJuan reparte las almendras generosamente. Antonia Puerto sigue cosiendo. De vez en cuando se levanta a atender la cocina. La olla continúa temblando y gimiendo. Indefectiblemente, al quitarle la tapa se quema los dedos. Tiene que cogerla con el delantal. Luis le ayuda; el pequeño balbucea. De abajo le llegan las voces de Juan; enternecida, se asoma a la ventana.\n\n\nJuan se vuelve en aquel momento y sorprende a su madre. A las doce menos cuarto Juan ha ganado.\n\n\nUna vecina entra de la calle y cruza el patio con rapidez. Al ver a Juan le pregunta:\n\n\n-¿Está tu madre?\n\n\nEl chico asiente con la cabeza y echa tras de ella. Cuando llegan a su piso la vecina llama con los nudillos, nerviosa, rápida, telegráficamente. Es como un extraño S. O. S. Esta llamada de timbre, de nudillos, de aldaba, que hace a los habitantes de una casa salir velozmente con el corazón en un puño. Aparece Antonia Puerto.\n\n\n-¿Qué ha pasado, Carmen?\n\n\n-Ahora te lo digo. Pasa, Juan. Que tienes que ir al teléfono. Te llama el capataz de la obra. A tu Pedro le ha pasado algo.\n\n\nQuitándose el delantal, Antonia se abalanza escaleras abajo.\n\n\n-Cuídate de esos.\n\n\n-No te preocupes.\n\n\nJuan lo ha oído todo y empieza a llorar ruidosamente. Luis, asustado, le imita. La vecina coge al pequeño en brazos e intenta calmarlos. La vecina ha cerrado la puerta.\n\n\nAntonia entra en la tienda donde está el único teléfono de la calle. No acierta a hablar:\n\n\n-Sí…, yo… ¿Ha sido mucho..? Ahora mismo.\n\n\nEl sol entra por el escaparate reflejando el rojo color de un queso de bola sobre el mármol del mostrador.\n\n\nLas sirenas de las fábricas se levantan al cielo puro, transparente del mediodía. Han llegado las doce.\n\n\nFIN\n\n\n\n\n1952\n\n"}