{"metadata": {"length": 52468, "words": 9094, "reading_time_min": 45.47}, "text": "—El día exquisito te lo voy a dar a ti, amiguito, si no te bajas enseguida de esa valija. Y no estoy bromeando —dijo el señor McArdle. Hablaba desde la cama gemela que estaba más lejos del ojo de buey. Furiosamente, con un suspiro que era casi un lamento, se quitó la sábana de los tobillos con un puntapié, como si su cuerpo debilitado y quemado por el sol no tolerara de pronto ni siquiera el peso de la tela. Estaba de espaldas, con nada más que los pantalones de pijama y un cigarrillo encendido en una mano. Tenía la cabeza erguida, lo bastante como para apoyarla en forma incómoda, casi masoquista, contra la base misma del respaldo de la cama. La almohada y el cenicero estaban en el suelo, entre su cama y la de la mujer. Sin levantarse, extendió el brazo derecho desnudo, de un rosa inflamado, y desparramó las cenizas en la dirección general de la mesita de luz.\n\n\n—Octubre ¡por Dios! —dijo—. Si este es el tiempo de octubre !me quedo con agosto! —Volvió de nuevo la cabeza hacia la derecha, adonde estaba Teddy, buscando pelea.— ¡Vamos! —dijo— ¿Para qué demonios crees que hablo? ¿Para ejercitar la lengua? Por favor ¡bájate de ahí de una vez!\n\n\nTeddy se había trepado sobre una valija Gladstone de aspecto bastante nuevo, a fin de poder mirar a través del ojo de buey del camarote de sus padres. Llevaba zapatillas blancas, muy sucias, sin calcetines, pantalones cortos que no solo eran demasiado largos de pierna sino también demasiado anchos en los fondillos, una camiseta lavada demasiadas veces, con un agujero del tamaño de una moneda en el hombro derecho, y un cinturón inesperadamente elegante, negro, de cocodrilo. Necesitaba un corte de pelo —sobre todo en la nuca— urgentemente, como solo podría necesitarlo un niño pequeño con una cabeza casi tan grande como la de un adulto y un cuello fino y delgado.\n\n\n—Teddy ¿me has oído?\n\n\nTeddy no se asomaba por el ojo de buey abierto ni tanto ni tan peligrosamente como suelen asomarse los niños por los ojos de buey abiertos; en realidad, apoyaba ambos pies de plano sobre la superficie de la valija, pero tampoco puede decirse que se asomaba apenas: su cabeza estaba más afuera de la cabina que adentro. Sin embargo, estaba perfectamente al alcance de la voz de su padre… sobre todo tratándose de su voz. El señor McArdle hacía papeles protagónicos en nada menos que tres radionovelas en Nueva York, y tenía lo que podía calificarse como la voz radiofónica de una primera figura de tercera clase: de una profundidad y resonancia narcisistas, preparada funcionalmente para hacer sentir su machismo sobre cualquier otra persona que se encontrara en las cercanías, aunque esa persona fuera un niño. Cuando la voz estaba de vacaciones oscilaba entre su amor por el volumen pleno y una mezcla teatral de quietud y calma. En ese momento, el volumen era lo que imperaba:\n\n\n—¡Teddy, c… ! ¿Me escuchas?\n\n\nTeddy giró la cintura, sin cambiar la posición vigilante de sus pies sobre la valija, y dirigió a su padre una mirada inquisidora, franca y pura. Sus ojos, de un color castaño pálido, no muy grandes, eran levemente bizcos, el izquierdo más que el derecho. No eran tan estrábicos como para desfigurar, ni siquiera para llamar la atención a primera vista. Eran solo lo bastante bizcos como para mencionarlo, y solo en relación con el hecho de que uno tenía que pensarlo larga y seriamente antes de desear que fueran más derechos, o más profundos, o más oscuros, o más separados. Su cara, tal cual era, tenía el sello, aunque oblicuo y lento, de la verdadera belleza.\n\n\n—Quiero que te bajes de esa valija, ya mismo. ¿Cuántas veces quieres que te lo diga? —dijo Mr. McArdle.\n\n\n—Quédate exactamente donde estás, querido —dijo la señora McArdle, que evidentemente tenía problemas con su sinusitis a la mañana temprano. Tenía los ojos abiertos, pero a duras penas—. No te muevas ni un centímetro. —Se hallaba tendida sobre el costado derecho, con la cara vuelta hacia la izquierda, mirando a Teddy y al ojo de buey, y la espalda hacia su marido. La sábana de arriba tapaba por completo su cuerpo, probablemente desnudo, cubriéndole brazos y todo lo demás, hasta el mentón. —Salta para arriba y para abajo —dijo, cerrando los ojos—. Aplasta la valija de papito.\n\n\n—Es algo muy brillante lo que acabas de decir —dijo el señor McArdle con una calma que quería ser firme— Pagué veintidós libras por una valija, y le pido de buen modo al chico que no se suba en ella, y tu le dices que salte encima. ¿De qué se trata? ¿Es un chiste?\n\n\n—Si esa valija no puede aguantar el peso de un chico de diez años, que tiene seis kilos menos de lo que debe pesar por su edad, no quiero esa valija en mi camarote —dijo la señora McArdle sin abrir los ojos.\n\n\n—¿Sabes lo que me gustaría hacer? —dijo el señor McArdle—. Partirte la cabeza de un puntapié. —¿Por qué no lo haces?\n\n\nEl señor McArdle se incorporó bruscamente sobre un codo y apagó la colilla en el vidrio de la mesita de luz.\n\n\n—Uno de estos días… —empezó a decir con tono intimidatorio.\n\n\n—Uno de estos días te va a dar un ataque al corazón y va a ser trágico, muy trágico —dijo la señora McArdle, gastando un mínimo de energía. Sin sacar los brazos de debajo de la sábana, se envolvió aún más en ésta—. Habrá un sepelio discreto y de buen gusto, y todos van a preguntar quién es esa atractiva mujer vestida de rojo que está sentada en la primera fila, coqueteando con el organista y haciendo un endiablado…\n\n\n—Eres tan asquerosamente chistosa que ni siquiera resulta chistoso —dijo el señor McArdle, cayendo otra vez de espaldas, inerte.\n\n\nDurante este breve intercambio, Teddy había girado de nuevo la cara y siguió mirando por el ojo de buey.\n\n\n—Pasamos al Queen Mary, en dirección contraria, esta madrugada a las tres y treinta y dos, si a alguien le interesa —dijo lentamente—. Cosa que dudo.\n\n\nSu voz era extraña y bellamente ronca, como son las voces de algunos niños pequeños. Cada una de sus frases era como una pequeña isla antigua, inundada por un mar de whisky en miniatura. —Ese comisario de cubierta que Booper odia tanto lo tenía escrito en su pizarrón.\n\n\n—Yo te voy a dar Queen Mary a ti, amiguito, si no te bajas de esa valija en este mismo instante —dijo su padre. Volvió la cabeza para mirar a Teddy. —Bájate ahora mismo y ve a hacerte cortar el pelo o lo que sea. —Fijó de nuevo la mirada en la nuca de su mujer.— Dios mío, si parece precoz.\n\n\n—No tengo plata —dijo Teddy. Afirmó las manos en el marco del ojo de buey, y apoyó el mentón sobre los nudillos— Mamá, ¿te fijaste en ese hombre que se sienta cerca de nosotros en el comedor? No ése muy delgado. El otro, en la misma mesa. Justo al lado de donde nuestro camarero deja la bandeja.\n\n\n—Ajá —dijo la señora McArdle—. Teddy. Querido. Déjala a mamá dormir cinco minutos más, como un chico bueno.\n\n\n—Espera un segundo. Esto es muy interesante —dijo Teddy sin sacar el mentón de su punto de apoyo y con los ojos siempre fijos en el mar—. Ese hombre estaba en el gimnasio hace un rato mientras Sven me pesaba. Se acercó y me empezó. Había escuchado la última cinta que grabé. No la de abril. La de mayo. Estaba en una fiesta en Boston justo antes de salir hacia Europa, y parece que alguien en la fiesta conocía a alguien del grupo examinador de Leidekker, no dijo quién, y pidieron prestada esa última cinta que hice y la pasaron en la fiesta. Parece que le interesa. Es un amigo del profesor Babcock. Parece que él también es profesor. Dijo que estuvo todo el verano en el Trinity College de Dublín.\n\n\n—¿Oh? —dijo la señora McArdle . ¿La escucharon en una fiesta? —permaneció acostada, contemplando soñolienta la parte posterior de las piernas de Teddy.\n\n\n—Asi parece —dijo Teddy—. Le habló mucho a Sven sobre mí, mientras yo estaba allí parado. Resultaba bastante molesto.\n\n\n—¿Por qué tenía que ser molesto?\n\n\nTeddy vaciló.\n\n\n—Dije “bastante molesto”. Lo califiqué.\n\n\n—Yo te voy a calificar a ti, compañeríto, si no te bajas enseguida de allí —dijo el señor McArdle. Acababa de encender un nuevo cigarrillo—. Voy a contar hasta tres. Uno… maldito sea… dos…\n\n\n—¿Qué hora es? —preguntó de pronto la señora McArdle, dirigiéndose a la parte posterior de las piernas de Teddy—. ¿Tú y Booper no tienen una lección de natación a las diez y media?\n\n\n—Tenemos tiempo —dijo Teddy— !Blum! De pronto sacó toda la cabeza por el ojo de buey, la mantuvo afuera durante unos segundos, y la volvió entrar apenas el tiempo necesario para informar:— Alguien acaba de vaciar todo un tacho de cáscaras de naranja por la ventana.\n\n\n—Por la ventana. Por la ventana —dijo el señor McArdle sarcásticamente, quitando la ceniza de su cigarrillo—. Por el ojo de buey, amiguito, por el ojo de buey. —Miró a su mujer.— Llama por teléfono a Boston. Rápido, y habla con el grupo examinador de Leidekker.\n\n\n—Oh, qué ingenioso eres… —dijo la señora McArdle—. ¿Por qué te esfuerzas tanto?\n\n\nTeddy entró casi toda la cabeza.\n\n\n—Flotan muy bien —dijo, sin volverse—. Es muy interesante.\n\n\nTeddy. Por última vez. Voy a contar hasta tres, y después te voy a…\n\n\n—No quiero decir que sea interesante porque flotan —dijo Teddy. Es interesante que yo sepa que están ahí. Si no las hubiera visto, no sabría que están ahí, y si no supiera que están ahí, ni siquiera podría afirmar que existen. Es un hermoso ejemplo, un ejemplo perfecto de cómo…\n\n\n—Teddy —interrumpió la señora McArdle, inmóvil debajo de la sábana—. Ve y búscame a Booper. ¿Dónde anda? No quiero que hoy esté mucho al sol de nuevo, con esas quemaduras que tiene.\n\n\n—Está bien cubierta. Le hice poner los bluejeans —dijo Teddy—. Algunas ahora empiezan a hundirse. En pocos minutos, solo flotarán en mi mente. Es muy interesante, porque según se lo mire, ahí es donde empezaron a flotar por primera vez. Si yo no hubiera estado aquí, o si hubiera venido alguien y me hubiera cortado la cabeza justo cuando…\n\n\n—¿Dónde está ahora? —preguntó la señora McArdle—. Mira a tu madre un minuto, Teddy.\n\n\nTeddy se volvió y miré a su madre.\n\n\n—¿Qué? —dijo.\n\n\n—¿Dónde está Booper ahora? No quiero que ande dando vueltas por las reposaras, molestando a la gente. Si ese hombre horrible…\n\n\n—No te preocupes. Le di la cámara fotográfica.\n\n\nEl señor McArdle se incorporó sobre un codo: —¡Le diste la cámara fotográfica! —dijo— ¿En qué diablos estabas pensando? !Nada menos que mi Leica! No voy a permitir que una mocosa de seis años ande pavoneándose por todos lados…\n\n\nLe mostré cómo debía sujetarla para que no se le cayera —dijo Teddy—. Y, por supuesto, le saqué el rollo.\n\n\n—Tráeme la cámara, Teddy. ¿Me oyes? Quiero que te bajes de esa valija en seguida y que la cámara aparezca en esta pieza antes de cinco minutos, o va a haber un niño prodigio menos. ¿Me has entendido?\n\n\nTeddy hizo girar los pies sobre la valija y se bajó. Se agachó y se ató el cordón de la zapatilla izquierda mientras su padre, todavía apoyado sobre un codo, lo miiraba como un celador. —Dile a Booper que quiero que venga —dijo la señora McArdle—. Y dale un beso a mamita.\n\n\nTeddy acabó de atarse el cordón, y besó mecánicamente a su madre en la mejilla. Ella a su vez sacó un brazo de debajo de la sábana, como para ceñir la cintura de Teddy, pero cuando terminó de hacerlo Teddy ya se había alejado. Había dado la vuelta y se hallaba en el espacio libre entre las dos camas. Se inclinó y volvió a incorporarse con la almohada de su padre debajo de un brazo y en la otra mano el cenicero que correspondía a la mesita de luz. Pasando el cenicero a la mano izquierda, se acercó a la mesita de luz y, con el borde de la mano derecha, barrió la superficie de la mesita volcando en el cenicero las cenizas y las colillas que su padre había esparcido. Después, antes de poner el cenicero donde correspondía, limpió con el antebrazo la fina película de ceniza que había quedado sobre el vidrio de la mesa. Después se limpió el brazo en los shorts blancos. Depositó el cenicero en su lugar, con sumo cuidado, como si pensara que un cenicero debía estar colocado exactamente en el centro de una mesa de luz o no estar en ningún lado. A esta altura, el padre, que ,había estado observándolo, de repente desvió la mirada de él. —¿No quieres la almohada? —preguntó Teddy.\n\n\n—Quiero esa cámara, jovencito.\n\n\n—En esa posición no puedes estar cómodo. No es posible —dijo Teddy—. La dejo acá. —Puso la almohada al pie de la cama, sin tocar los pies del padre. Se dirigió hacía la puerta del camarote.\n\n\n—Teddy —dijo la madre sin volverse—. Dile a Booper que quiero verla antes de la lección de natación.\n\n\n—¿Por qué no dejas tranquila a la chica? —preguntó el señor McArdle—. ¿Te molesta que tenga unos roñosos minutos de libertad? ¿Sabes cómo la tratas? Te lo diré exactamente. La tratas como si fuera un criminal empedernido.\n\n\n—¿Empedernido? ¡Ay, qué fino! Estás mejorando tu estilo, querido…\n\n\nTeddy se quedó un momento junto a la puerta, cavilando mientras jugaba con el picaporte, girándolo a izquierda y derecha.\n\n\n—Cuando salga por esa puerta, tal vez exista solo en la mente de los que me conocen —dijo—. Puedo ser una cáscara de naranja.\n\n\n—¿Qué dices, querido? —preguntó la señora McArdle desde el otro extremo de la cabina, aún recostada sobre el lado derecho.\n\n\n—Vamos a buscar eso, compañerito. Vamos a buscar esa Leica.\n\n\n—Ven, dale un beso a mamá. Un beso grande y lindo.\n\n\n—No ahora —dijo Teddy abstraído—. Estoy cansado. —Y cerró la puerta al salir.\n\n\nEl boletín del barco estaba junto a la puerta. Era una hoja de papel ilustración, impresa en un solo lado. Teddy lo levantó y empezó a leerlo mientras avanzaba lentamente por el largo pasillo en dirección a la popa. Desde el otro extremo venía hacia él una mujer alta y rubia, vestida con un uniforme blanco y almidonado, y que llevaba en las manos un florero con rosas rojas de largos tallos. Al pasar junto a Teddy, extendió la mano izquierda y le rozó la cabeza, diciendo “¡Alguien necesita cortarse el pelo!” Teddy apartó la mirada del periódico con toda parsimonia y miró hacia arriba, pero la mujer había seguido de largo y él no volvió la cabeza. Prosiguió su lectura. Al final del pasillo, frente a un enorme mural de San Jorge y el Dragón que había sobre el rellano de la escalera, dobló el diario en cuatro y lo guardó en el bolsillo izquierdo de atrás. Subió luego por los bajos peldaños de la amplia y alfombrada escalera hacia la cubierta principal, un piso más arriba. Subía los escalones de dos en dos pero con lentitud, apoyando todo el peso de su cuerpo en la baranda, como si el hecho de subir escaleras fuese para él, como lo es para muchos chicos, un fin en sí mismo bastante agradable. Al llegar a la cubierta principal, fue directamente al escritorio del Comisario, donde en ese momento había una linda chica con uniforme naval. Estaba abrochando algunas hojas mimeografiadas.\n\n\n—¿Puede decirme a qué hora empieza hoy ese juego, por favor? —le preguntó Teddy.\n\n\n—¿Cómo dices?\n\n\n—¿Puede decirme a qué hora empieza ese juego, hoy?\n\n\nLa chica le brindó una sonrisa maquillada. —¿Qué juego, precioso? —preguntó.\n\n\n—Usted sabe, ese juego que jugaron ayer y anteayer, donde uno tiene que agregar las palabras que faltan. Mejor dicho, donde hay que poner cada cosa en su contexto.\n\n\nLa chica interrumpió la colocación de tres hojas en la abrochadora. —Ah —dijo—. No es hasta después de la siesta, me parece. Creo que alrededor de las cuatro. ¿No es un poco complicado para ti, querido?\n\n\n—No… no lo es… gracias —dijo Teddy, e inició la retirada.\n\n\n—¡Espera un minuto, precioso! ¿Cómo te llamas?\n\n\n—Theodore McArdle —dijo Teddy. ¿Y usted?\n\n\n—¿Yo? —dijo la chica, sonriendo—. Yo soy la guardia—marina Mathewson.\n\n\nTeddy observó cómo accionaba la abrochadora.\n\n\n—Ya sabía que usted es guardia—marina —dijo—. No estoy seguro, pero creo que cuando alguien le pregunta a uno el nombre, se supone que tiene que decirlo completo. Jane Mathewson, o Phyllis Mathewson, o como sea.\n\n\n—¿Ah, sí?\n\n\n—Como dije, así creo —dijo Teddy—. Aunque no estoy seguro. A lo mejor es distinto cuando se lleva uniforme. De todos modos, gracias por la información. ¡Adiós! —se dio vuelta y subió a la cubierta de paseo, saltando nuevamente los escalones de dos en dos, pero esta vez más bien de prisa.\n\n\nLuego de buscarla un rato encontró a Booper en la cubierta de recreo. Estaba en un lugar asoleado —casi como en un claro de un bosque— entre dos canchas de tenis de cubierta en las que no jugaba nadie. En cuclillas con el sol a la espalda y una leve brisa que le mecía el pelo rubio y sedoso, estaba atareada apilando discos de un juego de tejo en dos montones tangentes, uno de discos negros y otro de discos rojos. Al lado, a su derecha, había un chico muy pequeño, vestido con un solero de algodón, que se limitaba a observase. —¡Mira! —dijo imperiosamente Booper a su hermano cuando este se acercó. Se inclinó hacia adelante y rodeó con los brazos las dos pilas de discos para mostrar su obra, aislándola de cualquier otra cosa que pudiera haber a bordo. Myron —dijo con hostilidad, dirigiéndose a su compañero—, estás haciendo sombra y mi hermano no puede ver. Sal de ahí. —Cerró los ojos y esperó, con un gesto adusto, hasta que Myron se movió.\n\n\nTeddy se detuvo junto a las dos pilas de discos y los miró apreciativamente.\n\n\n—Muy lindo —dijo—. Muy simétrico.\n\n\n—Este —dijo Booper, señalando a Myron— ni siquiera ha oído hablar del ludo. Ni siquiera tiene uno.\n\n\nTeddy miró rápidamente, objetivamente, a Myron.\n\n\n—Escucha —dijo a Booper—. ¿Dónde está la cámara? Papá la quiere en seguida.\n\n\n—Ni siquiera vive en Nueva York —dijo Booper a Teddy—. Y su papá murió. Lo mataron en Corea —giró hacia Myron—. ¿No es verdad? —exigió, pero sin esperar respuesta—. Ahora, si se muere la madre, será un huérfano. El ni siquiera lo sabía —miró a Myron—. ¿No es así?\n\n\nMyron, sin comprometerse, se cruzó de brazos.\n\n\n—Eres el estúpido más grande que he conocido —le lijo Booper—. Eres el más grande estúpido de todo este océano. ¿Lo sabías?\n\n\n—No lo es —dijo Teddy. No lo eres, Myron. —Se dirigió a su hermana:— Escúchame un segundo. ¿Dónde está la cámara? La necesito inmediatamente.\n\n\n—Ahí —dijo Booper, sin señalar en ninguna dirección precisa. Acercó las dos pilas de discos—. Ahora lo único que necesito es dos gigantes. Podrían jugar al ludo hasta que se cansen y luego subirse a esa chimenea y tirar los discos sobre la gente y matarlos a todos. —Miró a Myron.— Podrían matar a tus padres —le dijo con suficiencia—. Y si no se mueren, ¿sabes lo que podrías hacer? Podrías envenenar unos caramelos y dárselos para que los coman.\n\n\nLa Leica estaba a uno tres metros de allí, cerca de la baranda blanca que rodeaba la cubierta de recreo, caída de costado sobre la canaleta de desagüe. Teddy se acercó la recogió y tomándola por la correa, se la puso al cuello. De pronto, se la quitó y se la llevó a Booper: —Booper, hazme un favor. Llévala tú, anda —dijo—. Son las diez. Tengo que hacer una anotación en mi diario\n\n\n—Estoy ocupada.\n\n\n—De todos modos mamá quiere verte ahora mismo —dijo Teddy.\n\n\n—Eres un mentiroso.\n\n\n—No soy mentiroso. Quiere verte —dijo Teddy—. Así que cuando bajes, lleva esto. Vamos, Booper… anda.\n\n\n—¿Para qué quiere verme? —preguntó Booper—. Yo no quiero verla a ella. De pronto le dio una palmada en una mano a Myron que estaba por tomar uno de los discos de la pila roja—. Saca la mano —dijo.\n\n\nTeddy le colgó la Leica al cuello.\n\n\n—Ahora estoy hablando en serio. Llévale esto a papá enseguida, y luego nos veremos en la piscina a las diez y media. O en la puerta del lugar donde te cambias la ropa. Sé puntual. Es ahí abajo en la cubierta E, no te olvide, así que calcula bien el tiempo —se dio vuelta y se marchó.\n\n\n—¡Te odio! ¡Odio a todos los que están en este océano! —le gritó Booper, mientras se alejaba.\n\n\n \n\n\nDebajo de la cubierta de deportes, más allá del solario, había como setenta y cinco reposeras o más, armadas y alineadas en filas de siete o de ocho, con pasillos apenas lo bastante anchos como para que el camarero de cubierta pudiera pasar sin tropezar con los adminículos de los pasajeros que tomaban sol: bolsas de tejer, novelas forradas, frascos de bronceador, cámaras fotográficas. El lugar estaba colmado cuando Teddy llegó. Empezó por la fila de más atrás y se desplazó metódicamente, deteniéndose en cada silla, estuviera ocupada o no, para leer el nombre marcado en cada posabrazos, Solo un pasajero o dos le dijeron algo, es decir, cualquiera de esos amables lugares comunes que los adultos suelen dirigir a un niño de diez años preocupado nada más que por encontrar su silla propia. Su juventud y su preocupación eran bastante evidentes, pero quizá su comportamiento general no tenía, o tenía demasiado poco, de esa pintoresca solemnidad a la cual condescienden dirigirse con facilidad muchos adultos. También sus ropas, tal vez, tenían algo que ver con ello. El agujero que tenía en el hombro de la camiseta no era un agujero atractivo. Los fondillos excesivamente holgados y el largo excesivo de los pantalones no eran excesos como para cautivar a nadie.\n\n\nLas cuatro reposeras de los McArdle, con sus almohadones y listas para ser ocupadas, se hallaban en el centro de la segunda fila a partir de adelante. Teddy se sentó en una que —la hubiera elegido intencionadamente o no por eso— no tenía a nadie directamente a un lado ni al otro. Estiró las piernas desnudas, todavía blancas, y colocó los pies juntos sobre el posapiés. Casi simultáneamente sacó del bolsillo derecho trasero una libretita de apuntes de diez céntimos—. Luego, con una concentración inmediata, como si no existieran más que él y la libreta —ni sol, ni otros pasajeros ni barcos— empezó a dar vuelta las hojas.\n\n\nCon excepción de unos pocos apuntes, hechos con lápiz, la mayoría de las anotaciones habían sido escritas con bolígrafo. La letra en sí era de imprenta, tal como se enseña ahora en todas las escuelas norteamericanas, en lugar del sistema Palmer que se usaba antes. Era legible sin ser totalmente linda. Lo notable de la letra era su fluidez. En ningún sentido —gráficamente, por lo menos— las palabras y frases parecían haber sido escritas por un niño. Teddy dedicó bastante tiempo a la lectura de lo que parecía ser su anotación más reciente. Abarcaba algo más de tres páginas:\n\n\n \n\n\nDiario del día 27 de octubre de 1952.\n\n\nPropiedad de Theodore McArdle.\n\n\n412 Cubierta A.\n\n\n \n\n\nSe dará una justa y satisfactoria gratificación a quiera devolviera este diario a Theodore McArdle.\n\n\n \n\n\nVer si puedes encontrar las chapas de identificación que llevaba papi cuando estaba en el ejercito y usarlas en cuanto sea posible. No te matará y a él le va a gustar.\n\n\n \n\n\nContestar la carta del profesor Mandell cuando tengas tiempo y paciencia. Pedirle que no me mande más libros de poesía. De todos modos ya tengo bastante para un año. Ya estoy harto de poesía, de todos modos. Un hombre camina por la playa y desgraciadamente un coco le da en la cabeza. Desgraciadamente la cabeza se le parte en dos. Entonces su mujer viene por la playa cantando una canción y ve las dos mitades de su cabeza y las reconoce y las recoge. Se pone muy triste, por supuesto, y llora desconsoladamente. Ahí es precisamente donde la poesía me cansa. Supongamos que la señora se limita a recoger las dos mitades y a gritarles con furia: “¡Basta ya!” No mencionar esto cuando contestes su carta, sin embargo. Se presta a discusiones y, además, la señora Mandell es poeta.\n\n\n \n\n\nConseguir la dirección de Sven en Elizabeth, New Jersey. Sería interesante conocer a su esposa y también a su perro Lindy. Aunque a mí, personalmente, no me gustaría tener un perro.\n\n\n \n\n\nEscribir carta de condolencia al Dr. Wokawara por su nefritis. Pedirle a mamá su nueva dirección.\n\n\n \n\n\nProbar la cubierta de deportes mañana por la mañana antes del desayuno para meditar, pero no perder la cabeza. Tampoco perder la cabeza en el comedor si el camarero deja caer otra vez ese cucharón. Papá se puso completamente furioso.\n\n\n \n\n\nPalabras y expresiones que debes consultar en la biblioteca mañana cuando devuelvas los libros:\n\n\n \n\n\nnefritis\n\n\nmiríada\n\n\npresente griego\n\n\nastuto\n\n\ntriunvirato\n\n\n \n\n\nSer más amable con el bibliotecario. Conversar de generalidades con él, si se pone pesado.\n\n\n \n\n\nDe pronto, Teddy sacó un bolígrafo pequeño, en forma de bala, del bolsillo lateral de su pantalón, le sacó el capuchón y empezó a escribir. Usaba el muslo derecho como escritorio en vez del posabrazos de la silla.\n\n\n \n\n\nDiario del 28 de octubre de 1952.\n\n\nMisma dirección e igual gratificación que las ofrecidas los días 26 y 27 de octubre de 1952.\n\n\n \n\n\nEsta mañana, después de meditar, escribí cartas a las siguientes personas:\n\n\n \n\n\nDr. Wokawara\n\n\nProfesor Mandell\n\n\nProfesor Peet\n\n\nBurgess Hake (h.)\n\n\nRoberta Hake\n\n\nSanford Hake\n\n\nAbuela Hake\n\n\nSr. Graham\n\n\nProfesor Walton\n\n\n \n\n\nPodría haberle preguntado a mamá dónde están las chapas de identificación de papá, pero probablemente diría que no debo usarlas. Sé que las trajo porque lo vi ponerlas en la valija.\n\n\nEn mi opinión la vida es un presente griego.\n\n\n \n\n\nCreo que es de muy mal gusto por parte del profesor Walton criticar a mis padres. Él quiere que la gente sea de cierta manera.\n\n\n \n\n\nOcurrirá hoy o el 14 de febrero de 1958, cuando yo tenga dieciséis años. Hasta es ridículo mencionarlo.\n\n\n \n\n\nDespués de hacer su última anotación, Teddy mantuvo su atención centrada en la página y en el bolígrafo, como si pensara seguir escribiendo.\n\n\nAl parecer ignoraba que tenía un observador solitario pero interesado. A unos cinco metros de la primera fila de reposeras, y desde una altura de cinco o seis metros deslumbrantes de sol, un hombre joven lo observaba atentamente desde la baranda de la cubierta de deportes. Hacía unos diez minutos que estaba allí. Era evidente que el joven acababa de llegar a algún tipo de decisión porque de pronto sacó los pies de la baranda. Se quedó aún un momento mirando en dirección a Teddy y luego se alejó. Apenas un minuto más tarde reapareció indiscretamente vertical, entre las filas de reposaras. Tendría a lo sumo treinta años. Vino por el pasillo hacia la silla de Teddy, proyectando sombras distrayentes en las novelitas que la gente leía, y caminando sin inhibición (teniendo en cuenta que era el único de pie y en movimiento a la vista) entre los bolsos de tejido y otros efectos personales.\n\n\nTeddy no pareció darse cuenta de que alguien estaba de pie junto a su silla sobre su hombro, y, por ello, proyectando su sombra sobre su libreta de apuntes. Empero, algunas personas en las filas de atrás eran más fáciles de distraer. Miraron al joven como quizá solo la gente sentada en reposeras puede mirar. Sin embargo, el joven tenía una especie de aplomo que al parecer le hubiera permitido soportar indefinidamente sus miradas, con la sola condición de que no olvidara mantener una mano en el bolsillo. “¡Hola!” dijo a Teddy.\n\n\nTeddy levantó los ojos: —Hola —dijo. Cerró en parte su libreta y en parte dejó que se cerrara sola.\n\n\n—¿Te molesta que me siente, un minuto? —dijo el joven con una especie de cordialidad ilimitada—. ¿Está silla está ocupada?\n\n\n—Bueno, estas cuatro sillas pertenecen a mi familia —dijo Teddy—, pero mis padres todavía no se han levantado.\n\n\n—¿Todavía? En un día como este. . . —dijo el joven. Ya se había tendido en la reposera que estaba a la derecha de Teddy. Las sillas se hallaban tan cerca una de otra que los posabrazos se tocaban—. Es un sacrilegio —agregó—. Un verdadero sacrilegio. —Estiró las piernas de muslos extraordinariamente gruesos, casi como torsos humanos. Estaba vestido, en general, a la manera de la costa Este: por arriba el pelo muy corto y por abajo unos zapatos bastante usados, y en el medio un uniforme algo heterogéneo… medias de lana color beige, pantalones gris antracita, camisa de cuello abotonado, sin corbata, y chaqueta de tela espigada con toda la apariencia de haber envejecido en alguno de los seminarios para graduados más populares de Yale, o Harvard, o Princeton. —Dios mío, qué día divino —dijo admirativo, entornando los ojos bajo el sol—. Soy un esclavo del buen tiempo. —Cruzó los tobillos de sus gruesas piernas.— En realidad, puedo llegar a tomar un día corriente de lluvia como una ofensa personal. Así que esto es una manía para mí. —Aunque el tono de su voz era como se suele decir de buena cuna, se elevaba más de lo estrictamente necesario, como si hubiera llegado a la conclusión de que cualquier cosa que dijese habría de sonar con toda seguridad bastante bien, resultando inteligente, culta, incluso divertida o estimulante, no solo a Teddy sino a los que estaban sentados en la fila de atrás, si es que lo oían. Miraba de reojo a Teddy y se sonreía.— ¿Tú cómo te llevas con el tiempo? —preguntó. Su sonrisa no carecía de encanto, pero era social, de conversación, y se dirigía, aunque fuese indirectamente, a su propio ego . ¿,Alguna vez el tiempo te ha molestado más de lo normal? —preguntó, siempre sonriendo.\n\n\n—No lo tomo como una cuestión personal, si es eso lo quiere decir —dijo Teddy.\n\n\nEl joven rió, echando la cabeza hacia atrás.\n\n\n—Maravilloso —dijo—. Mi nombre, de paso, es Bob Nicholson. No recuerdo si te lo dije en el gimnasio. Por supuesto, tu nombre lo conozco.\n\n\nTeddy desplazó su peso sobre un muslo y guardó la libreta en un bolsillo del pantalón.\n\n\n—Te estaba viendo escribir desde allí arriba –dijo Nicholson como si contara un cuento y señalando con el dedo—. ¡Dios santo! Trabajabas como un negro.\n\n\nTeddy lo miró: —Estaba escribiendo algo en mi libreta de apuntes.\n\n\nNicholson asintió con la cabeza, sonriente. —¿Qué tal Europa? —preguntó en tono de conversación—. ¿Te divertiste?\n\n\n—Sí, mucho, gracias.\n\n\n—¿A dónde fuiste?\n\n\nTeddy de pronto se inclinó hacia adelante y se rascó una pantorrilla.\n\n\n—Bueno, me llevaría demasiado tiempo nombrar todos los lugares, porque fuimos con el automóvil y cubrimos distancias bastante grandes —se apoyó otra vez en el respaldo—. Pero mi madre y yo estuvimos principalmente en Edimburgo, en Escocia, y en Oxford, en Inglaterra. Creo que en el gimnasio le conté que en esos dos lugares me entrevistaron. Sobre todo en la Universidad de Edimburgo.\n\n\n—No, no creo que me lo hayas contado —dijo Nicholson—. Me preguntaba si te habían hecho algo así. ¿Cómo te fue? ¿Te zarandearon mucho?\n\n\n—¿Cómo dice? —dijo Teddy.\n\n\n—¿Cómo salió todo? ¿Fue interesante?\n\n\n—A veces sí, a veces no —dijo Teddy—. Nos quedamos demasiado tiempo. Mi papá quería llegar a Nueva York antes que este barco. Pero vino a verme gente de Estocolmo, Suecia, y de Innsbruck, Austria, y tuvimos que esperar.\n\n\n—Siempre pasa así.\n\n\nTeddy lo miró de lleno por primera vez: —¿Usted es poeta? —preguntó.\n\n\n—¿Poeta? —dijo Nicholson—. Dios, no. Por desgracia, no. ¿Por qué preguntas?\n\n\n—No sé. Los poetas se toman siempre el tiempo tan a pecho. Siempre están metiendo sus emociones en cosas que no tienen ninguna emoción.\n\n\nNicholson, sonriendo, metió la mano en un bolsillo de la chaqueta y sacó cigarrillos y fósforos. —Yo creía, más bien, que ese era su material de trabajo —dijo—. ¿Acaso los poetas no se ocupan ante todo de las emociones? Al parecer Teddy no le había oído o no lo escuchaba. Miraba abstraído hacia las dos chimeneas que dominaban la cubierta de deportes.\n\n\nNicholson prendió su cigarrillo con alguna dificultad porque soplaba una leve brisa del norte. Se apoyó en el respaldo y dijo: —Pienso que los dejaste bastante perplejos…\n\n\n—“Nada en la voz de la cigarra indica cuán pronto ha de morir” —dijo Teddy de repente—. “Nadie marcha por este camino en esta tarde de otoño.”.\n\n\n—¿Qué es eso? —preguntó Nicholson sonriente—. Dilo de nuevo.\n\n\n—Son dos poemas japoneses. No están llenos de cosas emocionales —dijo Teddy. De pronto se irguió en el asiento, inclinó la cabeza hacia la derecha y se dio una suave palmada en la oreja—. Todavía tengo un poco de agua en el oído que me entró ayer durante la lección de natación —dijo. Le dio otro par de palmadas a su oreja y luego se reclinó, descansando ambos brazos en los posabrazos. Era, por supuesto, una reposera normal, para adultos, y él se veía muy pequeño en ella, pero al mismo tiempo parecía, incluso, sereno.\n\n\n—Creo que dejaste bastante perplejos a un montón de pedantes de Boston —dijo Nicholson, observándolo—. Después de esa última agarrada. A todo el grupo examinador de Leidekker, más o menos, si mal no recuerdo. Creo que te conté que en junio pasado tuve una charla bastante larga con Al Babcock. Escuché tu cinta grabada.\n\n\n—Sí, así es. Me lo dijo.\n\n\n—Creo que ese grupo quedó bastante desconcertado —insistió Nicholson—. Según me contó Al, una noche tuvieron una trenzada a muerte, creo que la misma noche que grabaste esa cinta. —Chupó una bocanada del cigarrillo.— Según entiendo, hiciste ciertos pronósticos que preocuparon enormemente a los muchachos. ¿Es así?\n\n\n—Ojalá supiera por qué cree la gente que la emoción es tan importante —dijo Teddy—. Para mi madre y mi padre una persona no es humana si no piensa que hay cantidad de cosas muy tristes o muy molestas o… digamos, algo así como muy injustas. Mi padre se pone terriblemente emotivo hasta cuando lee el diario. Piensa que soy inhumano.\n\n\nNicholson sacudió la ceniza del cigarrillo en un costado. —Supongo que tú no te emocionas —dijo.\n\n\nTeddy pensó antes de contestar.\n\n\n—No recuerdo haberme emocionado nunca —dijo—. No sé qué utilidad puede tener eso.\n\n\n—Amas a Dios ¿no es así? —preguntó Nicholskn, con una calma un poco excesiva—. ¿No vendría a ser ese tu fuerte? Por lo que escuché en esa cinta y por lo que Al Babcock me…\n\n\n—Sí, claro. Lo amo. Pero no lo amo sentimentalmente. Él jamás dijo que había que amarlo en forma sentimental —dijo Teddy—. Si yo fuera Dios, no querría que la gente me amara sentimentalmente. Los sentimientos no son dignos de confianza.\n\n\n—Quieres a tus padres, ¿verdad?\n\n\n—Sí… mucho —dijo Teddy—. Pero usted desea hacerme usar esa palabra para darle el significado que le interesa… ya me doy cuenta.\n\n\n—Está bien. ¿Con qué significado deseas emplearla tú?\n\n\nTeddy lo pensó.\n\n\n—¿Conoce el significado de la palabra “afinidad”? —preguntó, volviéndose hacia Nicholson.\n\n\n—Tengo una idea aproximada —dijo Nicholson secamente.\n\n\n—Tengo una gran afinidad con ellos. Quiero decir que son mis padres y todos formamos parte de una armonía recíproca —dijo Teddy—. Quiero que disfruten mientras vivan, porque les gusta pasarlo bien… Pero ellos no me quieren a mí ni a Booper, que es mi hermana, de ese mismo modo. Lo que quiero decir es que parece que no pueden querernos tal como somos. Parece que no pueden querernos si no intentan cambiarnos un poquito. Quieren sus motivos para querernos tanto como nos quieren a nosotros, y a veces más. Así no es tan bueno. —De nuevo se volvió hacia Nicholson, esta vez inclinado un poco hacia adelante.— Por favor ¿qué hora es? Tengo una clase de natación a las diez y media.\n\n\n—Tienes tiempo —dijo Nicholson sin mirar su reloj pulsera. Retiró el puño de la chaqueta—: Son las diez diez —dijo.\n\n\n—Gracias —dijo Teddy, y se recostó—. Podemos seguir disfrutando de la conversación unos diez minutos más.\n\n\nNicholson dejó caer una pierna hacia el costado de la reposera, se inclinó, y pisó la colilla del cigarrillo. —Si mal no entiendo —dijo—, tú estás muy de acuerdo con la teoría vedántica de la reencarnación.\n\n\n—No es una teoría. Es una parte…\n\n\n—Está bien —dijo Nicholson rápidamente. Sonrió y suavemente alzó las palmas de las manos en una especie de irónica bendición—. No vamos a discutir esa cuestión, por el momento. Déjame terminar —de nuevo cruzó sus gruesas piernas, extendidas—. Según puedo entender, has obtenido ciertos datos por los cuales has llegado a convencerte de que en tu última encarnación eras un santón de la India, pero que perdiste más o menos la gracia…\n\n\n—Yo no era un santón —dijo Teddy. Era solo un hombre que había alcanzado un gran progreso espiritual. —Bueno… lo que sea —dijo Nicholson—. Pero lo importante es que crees que en tu última encarnación perdiste más o menos la gracia antes de llegar a la Iluminación final. ¿Es así, o yo… ?\n\n\n—Así es —dijo Teddy—. Me encontré con una señora, y dejé de meditar —retiró los brazos de los posabrazos y metió las manos debajo de los muslos, como para abrigarlas—. De todos modos hubiera tenido que tomar otro cuerpo y regresar a la Tierra… quiero decir que no habría adelantado tanto espiritualmente como para morir, en el caso de que no hubiera encontrado a esa señora, y llegar directamente a Brahma, sin tener que volver a la Tierra. Pero de no haberme encontrado con esa señora no habría tenido que encarnarme en un cuerpo norteamericano. Quiero decir, es muy difícil meditar y llevar una vida espiritual en Estados Unidos. Al que trata de hacerlo la gente lo toma por un bicho raro. En cierto modo, mi padre piensa que soy un bicho raro. Y mi madre… bueno, ella cree que no me hace bien estar pensando continuamente en Dios. Cree que me hace mal a la salud.\n\n\nNicholson lo miraba, estudiándolo.\n\n\n—Me parece que en la última cinta dijiste que tuviste tu primera experiencia mística a los seis años. ¿No es así?\n\n\n—Tenía seis años cuando me di cuenta de que todo era Dios, y se me erizó el pelo y todo eso —dijo Teddy—. Recuerdo que era domingo. Mi hermana era apenas una criatura entonces, y estaba tomando la leche, y de repente me di cuenta de que ella era Dios y que la leche era Dios. Quiero decir que lo que estaba haciendo era verter a Dios dentro de Dios, no sé si me interpreta.\n\n\nNicholson no dijo nada.\n\n\n—Pero ya podía salir muy a menudo de las dimensiones finitas cuando tenía cuatro años —dijo Teddy, como siguiendo el curso de sus recuerdos—. No en forma continua ni nada de eso, pero bastante seguido.\n\n\nNicholson asintió. —De veras? —dijo—. ¿Podías?\n\n\n—Sí —dijo Teddy—. Eso estaba en la cinta. . . o tal vez en la cinta que grabé en abril último… no estoy seguro.\n\n\nNicholson sacó otra vez un cigarrillo, pero sin quitarle a Teddy los ojos de encima.\n\n\n—¿Cómo sale uno de la dimensión finita? —preguntó, con una breve carcajada—. Quiero decir, para empezar de forma muy elemental, un trozo de madera es un trozo de madera, por ejemplo. Tiene largo, ancho…\n\n\n—No los tiene. Ahí es donde usted se equivoca —dijo Teddy—. Todos creen que las cosas se detienen en un cierto punto. No es así. Eso es lo que estaba tratando de decirle al profesor Peet. —Se corrió en la silla, sacó un pañuelo, una horrible cosa gris, comprimida, y se sonó.— La única razón por la cual los objetos parecen detenerse en cierto punto es porque la gente no conoce otra manera de mirarlos —dijo—. Pero eso no significa que sea así —guardó el pañuelo y miró a Nicholson—. ¿Quiere levantar el brazo un segundo, por favor? —pidió.\n\n\n—¿El brazo? ¿Por qué?\n\n\n—Levántelo. Un segundo, no más.\n\n\nNicholson levantó el brazo unos centímetros por encima del nivel del posabrazo.\n\n\n—¿Este? —preguntó.\n\n\nTeddy asintió.\n\n\n—¿A eso cómo lo llama? —preguntó.\n\n\n—¿Qué quieres decir? Es mi brazo. Un brazo.\n\n\n—¿Cómo lo sabe? —preguntó Teddy. Usted sabe que se llama brazo, pero, ¿cómo sabe que es un brazo? ¿Tiene alguna prueba de que sea un brazo?\n\n\nNicholson sacó un cigarrillo y lo encendió.\n\n\n—Francamente, todo esto me suena a sofisma de la peor clase —dijo, exhalando el humo—. Es un brazo, diablos, porque es un brazo. En primer lugar, tiene que tener un nombre para que se lo pueda distinguir de los otros objetos. Quiero decir, que no puedes simplemente…\n\n\n—Usted se está poniendo lógico —dijo Teddy sin perder la calma.\n\n\n—¿Me estoy poniendo cómo? —dijo Nicholson con un leve exceso de cortesía.\n\n\n—Lógico. Me está dando una respuesta corriente, inteligente —dijo Teddy. Yo estaba tratando de ayudarlo. Usted me preguntó cómo hago para salir de las dimensiones finitas cuando quiero. Desde luego, no empleo la lógica cuando lo hago. La lógica es lo primero que hay que dejar de lado.\n\n\nNicholson se quitó con los dedos una hebra de tabaco que tenía en la lengua.\n\n\n—¿Usted conoce a Adán? —le preguntó Teddy.\n\n\n—¿Si conozco a quién?\n\n\n—A Adán. El de la Biblia.\n\n\nNicholson sonrió.\n\n\n—Personalmente, no —dijo secamente.\n\n\n—No se enoje conmigo —dijo Teddy vacilando—. Me hizo una pregunta, y yo…\n\n\n—No estoy enojado contigo, por Dios.\n\n\n—Bien —dijo Teddy. Estaba reclinado en su asiento, pero tenía la cabeza vuelta hacia Nicholson—. ¿Se acuerda de la manzana que Adán comió en el jardín del Edén, como se cuenta en la Biblia? —preguntó—. ¿Sabe lo que había en esa manzana? Lógica. La lógica y además cosas intelectuales. Eso es lo único que tenía adentro. Así que (esto es lo que quiero señalar) lo que tiene que hacer es vomitar todo eso si quiere ver las cosas como realmente son. Quiero decir que si lo vomita entonces no va a tener más problemas con bloques de madera y cosas así. Ya no verá las cosas detenidas todo el tiempo. Y sabrá qué es en realidad su brazo, si le interesa saberlo. ¿Comprende lo que quiero decir? ¿Me entendió?\n\n\n—Lo entendí —dijo Nicholson, más bien brevemente.\n\n\n—El problema es —dijo Teddy— que la mayoría de la gente no quiere ver las cosas tal como son. Ni siquiera dejar de nacer y morir a cada rato. Quieren tener constantemente cuerpos nuevos, en vez de detenerse y permanecer en Dios, donde se está bien de veras. —Reflexionó.— Nunca vi una banda semejante de comedores de manzanas. —Meneó la cabeza. En ese momento un camarero de cubierta, que hacía su ronda en ese sector, se detuvo frente a Teddy y a Nicholson y les preguntó si querían tomar el caldo de la mañana. Nicholson no contestó. Teddy dijo: —No, gracias —y el camarero continuó su recorrido.\n\n\n—Si no quieres discutirlo, no tienes por qué hacerlo —dijo Nicholson de pronto y con cierta brusquedad. Sacudió la ceniza de su cigarrillo—. Pero ¿es cierto o no, que le dijiste a todo el grupo examinador de Leidekker (Walton, Pect, Larson, SamueIs y todos ellos) cuándo y dónde y cómo morirían?/¿Es cierto o no es cierto? Nadie te obliga a decirlo, pero por lo que se contaba en Boston…\n\n\n—No, no es cierto —dijo Teddy con énfasis—. Les dije los lugares y los momentos en que debían tener mucho, mucho cuidado. Y les sugerí algunas cosas que les convendría hacer… Pero no dije nada más. No hablé de nada que fuera inevitable de ese modo —de nuevo sacó su pañuelo y lo usó. Nicholson lo observaba, esperando—. Y al profesor Peet no le dije nada de eso. En primer lugar, no era uno de los que se divertían haciéndome toda clase de preguntas. Lo que le dije al profesor Peet es que no debía ser profesor después de enero, eso es lo único que le dije —Teddy, recostado contra el respaldo, calló un instante—. Los otros profesores me obligaron prácticamente a contar toda esa historia. Fue cuando habíamos terminado la entrevista y grabábamos la cinta, y era muy tarde, y todos estaban sentados fumando sus cigarrillos y poniéndose muy quisquiIlosos.\n\n\n—Pero, ¿no le dijiste a Walton o a Larsen, por ejemplo, cuándo o dónde o cómo les llegaría la muerte? —insistió Nicholson.\n\n\n—No, señor. Nada de eso —dijo Teddy categóricamente—. Yo no quería decirles nada de todo eso, pero ellos insistían en hablar del asunto. En realidad, el que más o menos empezó la cosa fue el profesor Walton. Dijo que realmente quería saber cuándo iba a morir, porque entonces sabría qué trabajo hacer y qué trabajo dejar de lado, y cómo usar el tiempo de la mejor manera posible, y todo eso. Y entonces todos insistieron… Así que les dije un poco más.\n\n\nNicholson no dijo nada.\n\n\n—Pero no es cierto que yo les dije cuándo se iban a morir. Es un rumor totalmente falso —dijo Teddy—. Podría haberlo hecho pero sabía que en el fondo no lo querían saber. Lo que quiero decir es que aunque enseñan religión y filosofía y cosas así, siguen teniendo bastante miedo de morir —Teddy, sentado, o reclinado, guardó silencio un minuto.— !Es tan tonto! —dijo—. Lo único que pasa es que cuando uno muere se escapa del cuerpo. Caramba, si todos lo hemos hecho miles y miles de veces. El hecho de que no se acuerden no significa que no haya ocurrido. Es tan tonto.\n\n\n—Tal vez. Tal vez —dijo Nicholson—. Pero lo lógico sigue siendo que por mucha inteligencia que…\n\n\n—Es tan tonto —dijo Teddy otra vez—. Por ejemplo, tengo una lección de natación dentro de cinco minutos. Podría bajar a la piscina y encontrarme con que no tiene agua. Podría ser el día en que cambian el agua, por ejemplo. Podría pasar, por ejemplo, que yo caminara hasta el borde, como para mirar el fondo, y que mi hermana viniera y me diera un empujón. Podría fracturarme el cráneo y morir instantáneamente —Teddy miró a Nicholson—. Podría ocurrir —dijo—. Mi hermana solo tiene seis años, y no hace muchas vidas que es ser humano, y no me quiere mucho. Podría pasar, desde luego. —Pero ¿qué tendría de trágico? ¿De qué podría tener miedo? Después de todo, yo no estaría haciendo más que lo que debo hacer, ¿verdad?\n\n\nNicholson gruñó suavemente.\n\n\n—Tal vez no fuera una tragedia desde tu punto de vista, pero seguramente sería una cosa triste para tu mamá y tu papá —dijo—. ¿No pensaste en eso?\n\n\n—Sí, claro que lo pensé —dijo Teddy—. Pero solo es porque tienen nombres y emociones para todo lo que ocurre —había tenido las manos metidas debajo de los muslos pero las sacó de nuevo, las metió debajo de las axilas, y miró a Nicholson—. ¿Conoce a Sven, eI encargado del gimnasio? —preguntó. Esperó a que Nicholson asintiera—. Bueno, si Sven soñara esta noche que se muere su perro, dormiría muy mal, porque le tiene enorme cariño a ese perro. Pero al despertarse por la mañana, todo estaría bien. Se daría cuenta de que todo había sido nada más que un sueño.\n\n\nNicholson asintió: —¿Qué quieres decir, exactamente?\n\n\n—Que si el perro muriera de verdad, sería exactamente lo mismo. Solo que no se daría cuenta. Se daría cuenta únicamente al morir él mismo.\n\n\nNiicholson, con aire abstraído, ocupaba su mano derecha en masajearse lenta y sensualmente la nuca. Su mano izquierda, inmóvil sobre el posabrazos, con un nuevo cigarrillo aún sin encender suspendido entre los dedos, parecía curiosamente blanca e inorgánica en la radiante luz del sol.\n\n\nTeddy, de pronto, se incorporó: —Lo siento pero ahora sí tengo que irme —dijo. Se sentó haciendo equilibrio en el posapiés extendido ante su silla, enfrentando a Nicholson, y se metió la camiseta dentro de los pantalones—. Calculo que tengo más o menos un minuto y medio para llegar a la clase de natación —dijo—. Es justo aquí abajo en la cubierta E.\n\n\n—¿Puedo preguntarte por qué le dijiste al profesor Peet que debía dejar de enseñar a principios del año próximo? —preguntó Nicholson, sin rodeos—. Conozco a Bob Peet. Por eso te lo pregunto.\n\n\nTeddy se ajustó su cinturón de cuero de cocodrilo.\n\n\n—Solo porque es un hombre muy espiritual, y ahora está enseñando un montón de cosas que no lo van a beneficiar nada si realmente quiere hacer algún progreso espiritual. Lo estimula demasiado. Es hora de que empiece a quitarse cosas de la cabeza en lugar de llenarla cada vez más. Podría desembarazarse de un montón de manzanas en esta vida, con solo proponérselo… Es muy bueno meditando —Teddy se levantó—. Es mejor que me vaya. No quiero llegar demasiado tarde.\n\n\nNicholson lo miró y sostuvo su mirada, deteniéndolo: ¿Qué harías si pudieras modificar el sistema de enseñanza? —preguntó ambiguamente—. ¿Alguna vez pensaste en eso?\n\n\n—Tengo que irme, de veras… —dijo Teddy.\n\n\n—Contéstame esa única pregunta —dijo Nicholson—. En verdad, la enseñanza es mi tema… es en lo que me ocupo. Por eso te pregunto.\n\n\n—Bueno… no estoy muy seguro de lo que haría —dijo Teddy—. Lo que sé es que no empezaría con las cosas con que por lo general empiezan las escuelas. —Cruzó los brazos y reflexionó un instante.— Creo que primero reuniría a todos los niños y les enseñaría a meditar. Trataría de enseñarles a descubrir quiénes son, y no simplemente cómo se llaman y todas esas In cosas… Pero antes, todavía, creo que les haría olvidar todo lo que les han dicho sus padres y todos los demás. Ouiero decir, aunque los padres les hubieran dicho que un elefante es grande, yo les sacaría eso de la cabeza. Un elefante es grande solo cuando está al lado de otra cosa, un perro, o una señora, por ejemplo —Teddy recapacitó durante otro instante—. Ni siquiera les diría que un elefante tiene trompa. Cuanto más, les mostraría un elefante, si tuviera uno a mano, pero los dejaría ir hacia el elefante sabiendo tanto de él como el elefante de ellos. Lo mismo haría con el pasto y todas las demás cosas. Ni siquiera les diría que el pasto es verde. Los colores son solo nombres. Porque si usted les dice que el pasto es verde, van a empezar a esperar que el pasto tenga algún aspecto determinado, el que usted dice, en vez de algún otro que puede ser igualmente bueno y quizá mejor. No sé. Yo les haría vomitar hasta el último pedacito de manzana que sus padres y todos los otros les han hecho morder.\n\n\n—¿No se correría el peligro de formar una generación de pequeños ignorantes?\n\n\n—Por qué? No serían más ignorantes que un elefante. 0 un pájaro. 0 un árbol —dijo Teddy—. El hecho de que se sea de cierta forma en lugar de comportarse simplemente de cierta forma, no significa que alguien sea un ignorante.\n\n\n¿No?\n\n\n—! No! —dijo Teddy—. Además, si quisieran aprender todo lo demás, nombres, y colores, y otras cosas, podrían hacerlo; si les gustara, cuando tuvieran más edad. Pero yo querría que ellos empezaran con las verdaderas formas de mirar las cosas y no mirándolas como hacen todos los otros comedores de manzanas. Eso es lo que quiero decir —se acercó a Nicholson y le tendió la mano—. Tengo que irme ahora. En serio. He pasado un momento muy…\n\n\n—Un segundito no más, siéntate un minuto —dijo Nicholson—. ¿Pensaste alguna vez que podrías hacer algún estudio cuando seas grande? ¿Alguna investigación en medicina, o algo así? Yo pienso que tú, con tu inteligencia, podrías…\n\n\nTeddy contestó, pero sin sentarse.\n\n\n—Lo pensé una vez, hace un par de años —dijo—. Había hablado con algunos médicos —meneó la cabeza—. No me interesaría mucho. Los médicos se quedan demasiado en la superficie. Siempre están hablando de células y cosas así.\n\n\n—¿Ajá? ¿Para ti no tiene importancia la estructura celular?\n\n\n—Sí, por supuesto. Pero los médicos hablan de las células como si tuvieran una importancia tan ilimitada en sí mismas. Como si en realidad no pertenecieran a la persona que las posee. —Con una mano Teddy se apartó el pelo de la frente.— Yo hice crecer mi propio cuerpo —dijo—. Nadie lo ha hecho por mí. De modo que si yo lo hice crecer, debo saber cómo. Por lo menos inconscientemente. Tal vez haya perdido en los últimos cientos de miles de años el conocimiento consciente de cómo hacerlo crecer, pero ese conocimiento todavía está ahí porque, evidentemente, lo he usado… Se necesitaría mucha meditación y vacío para recuperarlo todo, quiero decir, el conocimiento consciente, pero uno podría hacerlo si quisiera. Si se abriera lo suficiente. —De pronto estiró una mano hacia abajo y levantó el brazo derecho de Nicholson separándolo del posabrazos. Lo sacudió una sola vez, cordialmente, y dijo:— Adiós. Tengo que irme. —Esta vez Nicholson no fue capaz de detenerlo, con tanta rapidez salió corriendo por el pasillo.\n\n\nNicholson permaneció inmóvil durante varios minutos luego que el chico se hubo ido, con sus manos apoyadas en los posabrazos de la reposera y el cigarrillo sin prender aun entre los dedos de su mano izquierda. Por fin, alzó la mano derecha e hizo un gesto como para comprobar que seguía teniendo abierto el cuello de la camisa. Después encendió el cigarrillo y se quedó otra vez muy quieto.\n\n\nFumó el cigarrillo hasta el final, después bruscamente pasó una pierna por sobre el costado de la reposera, pisó el cigarrillo, se incorporó y salió con cierta prisa caminando entre las reposeras.\n\n\nPor la escalera de proa, bajó apresuradamente a la cubierta de paseo. Sin detenerse, continuó, siempre con bastante celeridad, hasta la cubierta principal. Luego a la cubierta A. Luego a la cubierta B. Luego a la cubierta C. Luego a la cubierta D.\n\n\nEn la cubierta D terminaba la escalera de proa y Nicholson se detuvo un momento, al parecer desorientado. Después divisó a alguien que podía guiarlo. En mitad del pasillo, una camarera estaba sentada en una silla leyendo una revista y fumando un cigarrillo. Nicholson se acercó, la consultó brevemente, le agradeció, dio unos pasos más hacia proa y abrió una pesada puerta metálica que decía: A LA PISCINA. Vio una escalera angosta, sin, alfombrar.\n\n\nApenas había bajado la mitad de la escalera cuando oyó un grito sostenido, penetrante, evidentemente de una niña pequeña. Había una gran acústica, como si el grito reverberara entre las cuatro paredes de azulejos…\n\n\n*FIN*\n\n\n\n\n“Teddy”, 1953\n\n"}