{"metadata": {"length": 17018, "words": 2968, "reading_time_min": 14.84}, "text": "En un río muy grande, en un país desierto donde nunca había estado el hombre, vivían muchos yacarés. Eran más de cien o más de mil. Comían pescados, bichos que iban a tomar agua al río, pero sobre todo pescados. Dormían la siesta en la arena de la orilla, y a veces jugaban sobre el agua cuando había noches de luna. \n\n\nTodos vivían muy tranquilos y contentos. Pero una tarde, mientras dormían la siesta, un yacaré se despertó de golpe y levantó la cabeza porque creía haber sentido ruido. Prestó oídos, y lejos, muy lejos, oyó efectivamente un ruido sordo y profundo. Entonces llamó al yacaré que dormía a su lado. \n\n\n-¡Despiértate! -le dijo-. Hay peligro. \n\n\n-¿Qué cosa? -respondió el otro, alarmado. \n\n\n-No sé -contestó el yacaré que se había despertado primero-. Siento un ruido desconocido.\n\n\nEl segundo yacaré oyó el ruido a su vez, y en un momento despertaron a los otros. Todos se asustaron y corrían de un lado para otro con la cola levantada. \n\n\nY no era para menos su inquietud, porque el ruido crecía, crecía.Pronto vieron como una nubecita de humo a lo lejos, y oyeron unruido de chas-chas en el río como si golpearan el agua muy lejos.\n\n\nLos yacarés se miraban unos a otros: ¿qué podía ser aquello?Pero un yacaré viejo y sabio, el más sabio y viejo de todos, un viejoyacaré a quien no quedaban sino dos dientes sanos en los costadosde la boca, y que había hecho una vez un viaje hasta el mar, dijo derepente:\n\n\n-¡Yo sé lo que es! ¡Es una ballena! ¡Son grandes y echan agua blanca por la nariz! El agua cae para atrás.\n\n\nAl oír esto, los yacarés chiquitos comenzaron a gritar como locos de miedo, zambullendo la cabeza. Y gritaban:  \n\n\n-¡Es una ballena! ¡Ahí viene la ballena!  \n\n\nPero el viejo yacaré sacudió de la cola al yacarecito que tenía más cerca.  \n\n\n-¡No tengan miedo! -les gritó-. ¡Yo sé lo que es la ballena! ¡Ella tiene miedo de nosotros! ¡Siempre tiene miedo!  \n\n\nCon lo cual los yacarés chicos se tranquilizaron. Pero enseguida volvieron a asustarse, porque el humo gris se cambió de repente en humo negro, y todos sintieron bien fuerte ahora el chas-chas-chas en el agua. Los yacarés, espantados, se hundieron en el río, dejando solamente fuera los ojos y la punta de la nariz. Y así vieron pasar delante de ellos aquella cosa inmensa, llena de humo y golpeando el agua, que era un vapor de ruedas que navegaba por primera vez por aquel río. \n\n\nEl vapor pasó, se alejó y desapareció. Los yacarés entonces fueron saliendo del agua, muy enojados con el viejo yacaré, porque los había engañado, diciéndoles que eso era una ballena.\n\n\n-¡Eso no es una ballena! -le gritaron en las orejas, porque era un poco sordo-. ¿Qué es eso que pasó?  \n\n\nEl viejo yacaré les explicó entonces que era un vapor, lleno de fuego, y que los yacarés se iban a morir todos si el buque seguía pasando. \n\n\nPero los yacarés se echaron a reír, porque creyeron que el viejo se había vuelto loco. ¿Por qué se iban a morir ellos si el vapor seguía pasando? ¡Estaba bien loco, el pobre yacaré viejo!\n\n\nY como tenían hambre, se pusieron a buscar pescados. \n\n\nPero no había ni un pescado. No encontraron un solo pescado. Todos se habían ido, asustados por el ruido del vapor. No había más pescados. \n\n\n-¿No les decía yo? -dijo entonces el viejo yacaré-. Ya no tenemos nada que comer. Todos los pescados se han ido. Esperemos hasta mañana. Puede ser que el vapor no vuelva más, y los pescados volverán cuando no tengan más miedo.  \n\n\nPero al día siguiente sintieron de nuevo el ruido en el agua, y vieron pasar de nuevo al vapor, haciendo mucho ruido y largando tanto humo que oscurecía el cielo.  \n\n\n-Bueno -dijeron entonces los yacarés-; el buque pasó ayer, pasó hoy, y pasará mañana. Ya no habrá más pescados ni bichos que vengan a tomar agua, y nos moriremos de hambre. Hagamos entonces un dique.  \n\n\n-¡Sí, un dique! ¡Un dique! -gritaron todos, nadando a toda fuerza hacía la orilla- ¡hagamos un dique!  \n\n\nEnseguida se pusieron a hacer el dique. Fueron todos al bosque y echaron abajo más de diez mil árboles, sobre todo lapachos y quebrachos, porque tienen la madera muy dura… Los cortaron con la especie de serrucho que los yacarés tienen encima de la cola; los empujaron hasta el agua, y los clavaron a todo lo ancho del río, a un metro uno del otro. Ningún buque podía pasar por allí, ni grande ni chico. Estaban seguros de que nadie vendría a espantar los pescados. Y como estaban muy cansados, se acostaron a dormir en la playa.  \n\n\nAl otro día dormían todavía cuando oyeron el chas-chas-chas del vapor. Todos oyeron, pero ninguno se levantó ni abrió los ojos siquiera. ¿Qué les importaba el buque? Podía hacer todo el ruido que quisiera, por allí no iba a pasar.  \n\n\nEn efecto: el vapor estaba muy lejos todavía cuando se detuvo. Los hombres que iban adentro miraron con anteojos aquella cosa atravesada en el río y mandaron un bote a ver qué era aquello queles impedía pasar. Entonces los yacarés se levantaron y fueron aldique, y miraron por entre los palos, riéndose del chasco que sehabía llevado el vapor. \n\n\nEl bote se acercó, vio el formidable dique que habían levantadolos yacarés y se volvió al vapor. Pero después volvió otra vez aldique, y los hombres del bote gritaron:\n\n\n-¡Eh, yacarés!\n\n\n-¡Qué hay! -respondieron los yacarés, sacando la cabeza por entrelos troncos del dique.\n\n\n-¡Nos está estorbando eso -continuaron los hombres.\n\n\n-¡Ya lo sabemos!\n\n\n-¡No podemos pasar!\n\n\n-¡Es lo que queremos!\n\n\n-¡Saquen el dique!\n\n\n-¡No lo sacamos!\n\n\nLos hombres del bote hablaron un rato en voz baja entre ellos ygritaron después:\n\n\n-¡Yacarés!\n\n\n-¿Qué hay? -contestaron ellos.\n\n\n-¿No lo sacan?\n\n\n-¡No!\n\n\n-¡Hasta mañana, entonces!\n\n\n-¡Hasta cuando quieran!\n\n\nY el bote volvió al vapor, mientras los yacarés, locos de contento,daban tremendos colazos en el agua. Ningún vapor iba a pasar porallí y siempre, siempre, habría pescados.Pero al día siguiente volvió el vapor, y cuando los yacarés miraronel buque, quedaron mudos de asombro: ya no era el mismo buque. Era otro, un buque de color ratón, mucho más grande que el otro.¿Qué nuevo vapor era ese? ¿Ese también quería pasar? No iba apasar, no. ¡Ni ese, ni otro, ni ningún otro!\n\n\n-¡No, no va a pasar! -gritaron los yacarés, lanzándose al dique,cada cual a su puesto entre los troncos.\n\n\nEl nuevo buque, como el otro, se detuvo lejos, y también como elotro bajó un bote que se acercó al dique.Dentro venían un oficial y ocho marineros. El oficial gritó:  \n\n\n-¡Eh,yacarés!\n\n\n-¡Qué hay! -respondieron estos.\n\n\n-¿No sacan el dique?\n\n\n-No.\n\n\n-¿No?\n\n\n-¡No!\n\n\n-Está bien -dijo el oficial-. Entonces lo vamos a echar a pique acañonazos.\n\n\n-¡Echen! -contestaron los yacarés.\n\n\nY el bote regresó al buque.\n\n\nAhora bien, ese buque de color ratón era un buque de guerra, unacorazado con terribles cañones. El viejo yacaré sabio, que habíaido una vez hasta el mar, se acordó de repente, y apenas tuvo tiempode gritar a los otros yacarés:\n\n\n-¡Escóndanse bajo el agua! ¡Ligero! ¡Es un buque de guerra!¡Cuidado! ¡Escóndanse!\n\n\nLos yacarés desaparecieron en un instante bajo el agua y nadaronhacia la orilla, donde quedaron hundidos, con la nariz y los ojosúnicamente fuera del agua. En ese mismo momento, del buquesalió una gran nube blanca de humo, sonó un terrible estampido,y una enorme bala de cañón cayó en pleno dique, justo en el medio. Dos o tres troncos volaron hechos pedazos, y en seguida cayó otrabala, y otra y otra más, y cada una hacia saltar por el aire en astillasun pedazo de dique, hasta que no quedó nada del dique. Ni untronco, ni una astilla, ni una cáscara. Todo había sido deshecho acañonazos por el acorazado. Y los yacarés, hundidos en el agua,con los ojos y la nariz solamente fuera, vieron pasar el buque deguerra, silbando a toda fuerza.\n\n\nEntonces los yacarés salieron del agua y dijeron:  \n\n\n-Hagamos otrodique mucho más grande que el otro.\n\n\nY en esa misma tarde y esa noche hicieron otro dique, con troncos inmensos. Después se acostaron a dormir, cansadísimos, y estaban durmiendo todavía al día siguiente cuando el buque de guerra llegó otra vez, y el bote se acercó al dique.  \n\n\n-¡Eh, yacarés! -gritó el oficial.  \n\n\n-¡Qué hay! -respondieron los yacarés.  \n\n\n-¡Saquen ese otro dique!  \n\n\n-¡No lo sacamos!  \n\n\n-¡Lo vamos a deshacer a cañonazos como al otro!  \n\n\n-¡Deshagan… si pueden!  \n\n\nY hablaban así con orgullo porque estaban seguros de que su nuevo dique no podría ser deshecho ni por todos los cañones del mundo.  \n\n\nPero un rato después el buque volvió a llenarse de humo, y con un horrible estampido la bala reventó en el medio del dique, porque esta vez habían tirado con granada. La granada reventó contra los troncos, hizo saltar, despedazó, redujo a astillas las enormes vigas. La segunda reventó al lado de la primera y otro pedazo de dique voló por el aire. Y así fueron deshaciendo el dique. Y no quedó nada del dique; nada, nada. El buque de guerra pasó entonces delante de los yacarés, y los hombres les hacían burlas tapándose la boca.  \n\n\n-Bueno -dijeron entonces los yacarés, saliendo del agua-. Vamos a morir todos, porque el buque va a pasar siempre y los pescados no volverán.  \n\n\nY estaban tristes, porque los yacarés chiquitos se quejaban de hambre. El viejo yacaré dijo entonces:  \n\n\n-Todavía tenemos una esperanza de salvarnos. Vamos a ver al SURUBÍ. Yo hice un viaje con él cuando fui hasta el mar, y tiene un torpedo. Él vio un combate entre dos buques de guerra, y trajo hasta aquí un torpedo que no reventó. Vamos a pedírselo, y aunque está muy enojado con nosotros los yacarés, tiene buen corazón y no querrá que muramos todos. \n\n\nEl hecho es que antes, muchos años antes, los yacarés se habían comido a un sobrinito del Surubí, y este no había querido tener más relaciones con los yacarés. Pero a pesar de todo fueron corriendo a ver al Surubí, que vivía en una gruta grandísima en la orilla del río Paraná, y que dormía siempre al lado de su torpedo.\n\n\nHay surubíes que tienen hasta dos metros de largo y el dueño deltorpedo era uno de esos.\n\n\n-¡Eh, Surubí! -gritaron todos los yacarés desde la entrada de lagruta, sin atreverse a entrar por aquel asunto del sobrinito.\n\n\n-¿Quién me llama? -contestó el Surubí.\n\n\n-¡Somos nosotros, los yacarés!\n\n\n-No tengo ni quiero tener relación con ustedes -respondió el Surubí,de mal humor.\n\n\nEntonces el viejo yacaré se adelantó un poco en la gruta y dijo:\n\n\n-¡Soy yo, Surubí! ¡Soy tu amigo el yacaré que hizo contigo el viajehasta el mar!\n\n\nAl oír esa voz conocida, el Surubí salió de la gruta.\n\n\n-¡Ah, no te había conocido! -le dijo cariñosamente a su viejo amigo-. ¿Qué quieres? \n\n\n-Venimos a pedirte el torpedo. Hay un buque de guerra que pasa por nuestro río y espanta a los pescados. Es un buque de guerra, un acorazado. Hicimos un dique, y lo echó a pique. Hicimos otro, y lo echó también a pique. Los pescados se han ido, y nos moriremos de hambre. Danos el torpedo, y lo echaremos a pique a él. \n\n\nEl Surubí, al oír esto, pensó un largo rato, y después dijo: \n\n\n-Está bien; les prestaré el torpedo, aunque me acuerdo siempre de lo que hicieron con el hijo de mi hermano. ¿Quién sabe hacer reventar el torpedo? \n\n\nNinguno sabía, y todos callaron. \n\n\n-Está bien -dijo el Surubí, con orgullo-, yo lo haré reventar. Yo sé hacer eso. \n\n\nOrganizaron entonces el viaje. Los yacarés se ataron todos unos con otros; de la cola de uno al cuello del otro; de la cola de este al cuello de aquel, formando así una larga cadena de yacarés que tenía más de una cuadra. El inmenso Surubí empujó el torpedo hacia la corriente y se colocó bajo él, sosteniéndolo sobre el lomo para que flotara. Y como las lianas con que estaban atados los yacarés uno detrás del otro se habían concluido, el Surubí se prendió con los dientes de la cola del último yacaré, y así emprendieron la marcha. El Surubí sostenía el torpedo, y los yacarés tiraban, corriendo por la costa. Subían, bajaban, saltaban por sobre las piedras, corriendo siempre y arrastrando al torpedo, que levantaba olas como un buque por la velocidad de la corrida. Pero a la mañana siguiente, bien temprano, llegaban al lugar donde habían construido su último dique, y comenzaron enseguida otro, pero mucho más fuerte que los anteriores, porque por consejo del Surubí colocaron los troncos bien juntos, uno al lado de otro. Era un dique realmente formidable. \n\n\nHacía apenas una hora que acababan de colocar el último tronco del dique, cuando el buque de guerra apareció otra vez, y el bote con el oficial y ocho marineros se acercó de nuevo al dique. Los yacarés se treparon entonces por los troncos y asomaron la cabeza del otro lado. \n\n\n-¡Eh, yacarés! -gritó el oficial. \n\n\n-¡Qué hay! -respondieron los yacarés. \n\n\n-¿Otra vez el dique? \n\n\n-¡Sí, otra vez! \n\n\n-¡Saquen ese dique! \n\n\n-¡Nunca! \n\n\n-¿No lo sacan? \n\n\n-¡No! \n\n\n-Bueno; entonces, oigan -dijo el oficial-. Vamos a deshacer este dique, y para que no quieran hacer otro los vamos a deshacer después a ustedes, a cañonazos. No va a quedar ni uno solo vivo; ni grandes, ni chicos, ni gordos, ni flacos, ni jóvenes, ni viejos, como ese viejísimo yacaré que veo allí, y que no tiene sino dos dientes en los costados de la boca. \n\n\nEl viejo y sabio yacaré, al ver que el oficial hablaba de él y se burlaba,le dijo:\n\n\n-Es cierto que no me quedan sino pocos dientes, y algunos rotos.¿Pero usted sabe qué van a comer mañana estos dientes? -añadió,abriendo su inmensa boca.\n\n\n-¿Qué van a comer, a ver? -respondieron los marineros.\n\n\n-A ese oficialito -dijo el yacaré y se bajó rápidamente de su tronco.\n\n\nEntre tanto, el Surubí había colocado su torpedo bien en mediodel dique, ordenando a cuatro yacarés que lo aseguraran concuidado y lo hundieran en el agua hasta que él les avisara. Así lohicieron. Enseguida, los demás yacarés se hundieron a su vez cercade la orilla, dejando únicamente la nariz y los ojos fuera del agua. El Surubí se hundió al lado de su torpedo.\n\n\nDe repente el buque de guerra se llenó de humo y lanzó el primercañonazo contra el dique. La granada reventó justo en el centrodel dique, e hizo volar en mil pedazos diez o doce troncos.\n\n\nPero el Surubí estaba alerta y apenas quedó abierto el agujero en eldique, gritó a los yacarés que estaban bajo el agua sujetando eltorpedo:\n\n\n-¡Suelten el torpedo, ligero, suelten!\n\n\nLos yacarés soltaron, y el torpedo vino a flor de agua. \n\n\nEn menos del tiempo que se necesita para contarlo, el Surubí colocóel torpedo bien en el centro del boquete abierto, apuntando conun solo ojo, y poniendo en movimiento el mecanismo del torpedo,lo lanzó contra el buque.\n\n\n¡Ya era tiempo! En ese instante el acorazado lanzaba su segundocañonazo y la granada iba a reventar entre los palos, haciendosaltar en astillas otro pedazo del dique.\n\n\nPero el torpedo llegaba al buque, y los hombres que estaban en éllo vieron: es decir, vieron el remolino que hace en el agua untorpedo. Dieron todos un gran grito de miedo y quisieron moverel acorazado para que el torpedo no lo tocara.\n\n\nPero era tarde; el torpedo llegó, chocó con el inmenso buque bienen el centro, y reventó.\n\n\nNo es posible darse cuenta del terrible ruido con que reventó el torpedo. Reventó, y partió el buque en quince mil pedazos; lanzó por el aire, a cuadras y cuadras de distancia, chimeneas, máquinas, cañones, lanchas, todo. \n\n\nLos yacarés dieron un grito de triunfo y corrieron como locos al dique. Desde allí vieron pasar por el agujero abierto por la granada a los hombres muertos, heridos y algunos vivos que la corriente del río arrastraba. \n\n\nSe treparon amontonados en los dos troncos que quedaban a ambos lados del boquete y cuando los hombres pasaban por allí, se burlaban tapándose la boca con las patas. \n\n\nNo quisieron comer a ningún hombre, aunque bien lo merecían. Sólo cuando pasó uno que tenía galones de oro en el traje y que estaba vivo, el viejo yacaré se lanzó de un salto al agua, y ¡tac! en dos golpes de boca se lo comió.\n\n\n-¿Quién es ese? -preguntó un yacarecito ignorante.\n\n\n-Es el oficial -le respondió el Surubí-. Mi viejo amigo le había prometido que lo iba a comer, y se lo ha comido.\n\n\nLos yacarés sacaron el resto del dique, que para nada servía ya, puesto que ningún buque volvería a pasar por allí. El Surubí, que se había enamorado del cinturón y los cordones del oficial, pidió que se los regalaran, y tuvo que sacárselos de entre los dientes al viejo yacaré, pues habían quedado enredados allí. El Surubí se puso el cinturón, abrochándolo por bajo las aletas, y del extremo de sus grandes bigotes prendió los cordones de la espada. Como la piel del Surubí es muy bonita, y las manchas oscuras que tiene se parecen a las de una víbora, el Surubí nadó una hora pasando y repasando ante los yacarés, que lo admiraban con la boca abierta.\n\n\nLos yacarés lo acompañaron luego hasta su gruta, y le dieron las gracias infinidad de veces. Volvieron después a su paraje. Los pescados volvieron también, los yacarés vivieron y viven todavía muy felices, porque se han acostumbrado al fin a ver pasar vapores y buques que llevan naranjas. Pero no quieren saber nada de buques de guerra.\n\n\nFIN\n\n\n\n\nCuentos de la selva\n, 1918\n\n\n\n"}