{"metadata": {"length": 8391, "words": 1401, "reading_time_min": 7.005}, "text": "La oportunidad y la resolución -decíame aquel terrible doctor en filosofía práctica- han sido siempre cualidades distintas de los hombres cuyos hechos resaltan sobre el tejido de la Historia. Quien pierde un instante, todo lo pierde. Sé cierto maravilloso sucedido, y lo referiré para comprobar de lleno esta verdad, tan grande como olvidada. \n\n\nUn mozo de ilustre progenie y refinadísima educación, pero enteramente arruinado por las locuras de sus padres, ocultaba su miseria entre el bullicio de la populosa ciudad. Careciendo de ropa decente, salía al oscurecer y se deslizaba avergonzado, pegado a las casas, procurando que no le reconociesen los que en otro tiempo eran amigos de su familia. Veía pasar trenes suntuosos, caballos de raza regidos por hábiles jinetes, gente regocijada y vestida de gala; oía salir de los cafés, de las fondas y de los círculos torrentes de luz, choques de cristal y carcajadas locas; deteníale la ola de la multitud al entrar en los teatros; y a veces le sorprendía el soplo glacial de la madrugada atisbando a la puerta de palacios donde se celebraban saraos espléndidos, y le encendía el corazón la silueta de las mujeres que, descubierto el dorado moño y subido hasta la barba el cuello del abrigo forrado de cisne, apoyaban ligeramente su diminuto pie calzado de raso en el estribo del coche. ¡Qué sufrimiento tener que desviarse del farol para ocultar el sombrero grasiento y la raída capa, las botas torcidas y la camisa negruzca! \n\n\nEn tan críticas situaciones, cualquiera que sea la cultura moral del individuo, creed que surge en el alma una protesta enérgica y ardentísima contra la injusticia de la suerte. Tratadistas hay que aseguran que todo hombre nace «propietario» y «ladrón»; pero esta desolladora observación clínica de la naturaleza humana es más verdadera que nunca si se aplica al individuo que se crió rodeado de bienestar, y a quien ese bienestar impuso necesidades incompatibles con la estrechez. \n\n\nDe carácter recto y sentimientos delicados; empapado en las nociones del honor y de la probidad, mi héroe -a quien llamaré Desiderio- notó con sonrojo que la codicia, furiosamente, se despertaba en su alma, y que al pasar por delante de las tiendas de los cambistas, sin querer calculaba los goces que representarían para él aquellos montones de oro y plata, y aquellos billetes de Banco sembrados a granel en el escaparate. Pensamientos que le afrentaban; ansias que se apresuraba a rechazar con ira; vergonzosas sugestiones; instintos brutales de apropiación violenta y súbita le perseguían sin tregua, y en la deshecha borrasca de su espíritu ya se veía perdiendo lo único que le restaba de la dignidad de su originaria condición social: el honor vidrioso y exaltado; y además perdiéndolo sin fruto, sin ventaja alguna, pues mientras prevaricaba su imaginación, continuaba envuelto en la capa raída y arrastrando por las calles las innobles y tuertas botas. \n\n\nUna noche, mientras Desiderio daba vueltas en el camastro esperando vanamente el sueño porque le desvelaba el estómago vacío, el cuartucho se iluminó con sulfúrea luz, y a la cabecera del pobrete se apareció el diablo… o, por mejor decir, «su» diablo; lo que para Desiderio era realmente el espíritu maligno -llámese Satanás o Eblis-; el Mal que en aquel instante actuaba sobre el alma de aquel hombre. El ángel rebelde sonreía, y trazando un círculo en el aire con su dedo índice, incluida en el círculo y llenándolo por completo se dibujó instantáneamente una gigantesca, relevada, amarilla y fulgentísima onza de oro. \n\n\n-¿Quieres poseer, quieres gozar? -preguntó el tentador a Desiderio. \n\n\n-¿No lo sabes? -respondió el mozo afanosamente. \n\n\n-Pues escucha. Hace cinco siglos, yo te haría firmar con tu sangre un pacto donde declarases que me vendías tu alma por los bienes de la tierra. Hoy todo ha progresado, hasta la fórmula de los pactos diabólicos. ¿A qué comprar almas que ya se entregan? El contrato es libre, eres dueño de romperlo a cada instante. Quedas en posesión de tu albedrío; puedes sacudir mi yugo con sólo resignarte a eterno trabajo y a perpetua miseria. En cambio yo te ofrezco el medio de saciar tus apetitos. Cuando al pasar por sitios donde ruede el oro y se ostenten las riquezas quieras tender la mano y apropiártelas, serás «invisible»; los poseedores notarán que «han sido robados», pero se volverán locos sin sospechar ni averiguar «por quién». Como soy leal y no engaño nunca, digan lo que digan los necios, te añadiré que habrá un momento -no puedo advertirte cuál-, en que perderás el privilegio, y podrán cogerte in fraganti y con las manos en la masa. Ese momento será muy corto: llamémosle «la hora de Dios»; en cambio, «los años del demonio», si los aprovechas, te habrán permitido vencer en opulencia a los nababs y a los rajás de la India. Sé diestro, decidido y cauto, y el porvenir te pertenece. \n\n\nApagóse la luz; borróse el relieve de la gigantesca onza, y Desiderio, aturdido, dudando si la calentura de la debilidad era la que le obligaba a soñar disparates, vio amanecer y se levantó febril. Apenas se echó a la calle volvieron a atormentarle las palabras del Maldito. Es decir, que con un impulso de la voluntad, con sólo transformar el acto en deseo, podía inmediatamente satisfacer sus antojos, apurar las alegrías de la vida. \n\n\n-Precisamente pasaba entonces por delante de la joyería, en cuyo escaparate chispeaba una riviére de chatones gordos como avellanas. Si se apoderaba de ella, el botín representaba una fortuna. Pero ante todo, en realidad, ¿no podrían verle cuando echase mano a la joya? Era preciso saber si mentía el diablo, si había querido sencillamente burlarse de un infeliz. \n\n\nEntró Desiderio en la tienda, y notó con asombro que los dependientes no dieron la menor señal de haberle visto, ni se movieron de su sitio, ni levantaron la cabeza al ruido de sus pasos. Desiderio avanzó, acercóse al escaparate, descorrió el pasador de la vidriera, alargó la diestra, tomó el estuche… Los dependientes, como si tal cosa. \n\n\nNo cabía duda, no le veían; estaban cegados por mágico poder. Ni se les ocurría que un hombre andaba por allí, dueño de las preciosidades que juzgaban resguardadas por el vidrio. Desiderio sentía bajo sus dedos los brillantes, comprendiendo que podía llevárselos impunemente. De pronto los soltó, exhaló una especie de gemido… Le parecía que las soberbias piedras le abrasaban las yemas de los dedos. \n\n\nDesde aquel minuto vagó como alma en pena y sufrió como un condenado, probando todas las amarguras del delito sin recoger su precio. Los principios mamados con la leche, espectros de un pasado de caballeresca altivez y de inmaculada honra, se aparecían, le paralizaban. Hamlet de la codicia, como el otro fue de la venganza, asesinábale la indecisión, y habiendo perdido su estimación propia al notar la continua tendencia de su voluntad hacia el atentado, no granjeaba los apetecidos bienes, porque se los impedían vallas invisibles, telarañas morales interpuestas entre el propósito y su realización. Y así pasaban días y días, y Desiderio continuaba acongojado, perplejo, famélico, haraposo, miserable, triste, envidiando y no poseyendo…, y al paso que con la imaginación pecaba a cada minuto, con las manos no se hubiese resuelto a tomar ni un alfiler, ni un confite, ni una flor… \n\n\nSin embargo, un día en que no había comido nada, en que la vista se le nublaba y las piernas le temblaban negándose a sostener el cuerpo, Desiderio, ante el escaparate de una pastelería, sucumbió por fin. Entró, tendió la mano, asió una morcilla reluciente y olorosa, le hincó el diente con rabia… Y al punto mismo tuvo la sensación de que aquél era el momento crítico, el fatal momento en que le verían y le echarían el guante y pasearían por las calles atado codo con codo, entre befa y escarnio… \n\n\nY así fue. De improviso los pasteleros vieron al raterillo, se lanzaron sobre él, y hartándole de bofetadas y mojicones le entregaron a la Policía. \n\n\nAquella noche durmió en la cárcel. \n\n\nLa moraleja del cuento -añadió el filósofo- es que la ocasión la pintan calva, y que no conviene pecar a medias. \n\n\n-Creo -respondí con brío- que, a pesar de esa moraleja de bronce y acíbar, ni en el mundo físico ni en el moral se pierde un átomo de fuerza y de energía, y la larga y valerosa resistencia de Desiderio a las malas sugestiones ya se habrá cristalizado en alguna forma bella.\n\n"}