{"metadata": {"length": 8165, "words": 1386, "reading_time_min": 6.93}, "text": "Por tercera vez escribió el soneto, y, paseándose majestuosamente, lo declamó. Luego, meneando la cabeza, volvió a sentarse. Apretaba en la mano el papel y, sin soltarlo, reclinó la pensativa cabeza sobre el pecho. Un suspiro profundo se exhaló por fin de su boca, contraída de amargura. Arrugó convulsivamente en la mano donde aún lo conservaba el borrador, lo arrojó hecho un rebujo informe sobre la mesa y volvió a levantarse y a recorrer el cuarto, no ya al amplio paso rítmico de los lectores en voz alta, sino con el andar agitado y desigual de los momentos en que la locomoción no llena más fin que desahogar la excitación nerviosa. \n\n\n-¡Otra vez, otra vez la convicción se imponía! Él no era poeta, ni lo sería jamás… No, no lo sería, aunque gastase en procurar serlo las horas febriles de sus noches, las rosadas auroras de sus días, la clama misteriosa de sus tardes y toda la savia de su cerebro y todas las emociones profundas de su corazón… Porque ahí estaba lo desconsolador, lo terrible: que en su corazón había emociones, en su fantasía plasticidades, galas y espejismos, más de los necesarios para dar materia a los versos… Y apenas este contenido de su alma quería bajar a la pluma, expresarse por medio de la rima, era lo mismo que si un chorro de agua fresca hubiese caído sobre la arena del desierto: ni señales. \n\n\nEste caso del personaje de mi cuento -que se llamaba Conrado Muñoz- no es raro ciertamente… Todos hemos conocido hombres cuya conversación está impregnada de poesía, cuyo modo de ser tiene mucho de bello y de significativo, y cuyos versos son la misma insignificancia, la misma sequedad, la quinta esencia de lo vulgar y de lo cursi literario, la diferencia que encuentro entre Conrado y los demás poetas chirles que lógicamente no debieran serlo, consiste en que Conrado se conocía. ¿Hay sabiduría; hay ciencia más amarga que esta de conocerse cuando el conocimiento descubre el irremediable, el fatal límite de las facultades? \n\n\nNo habían podido más que la perspicacia de Conrado las fáciles lisonjas de los amigos, ni las inverosímiles benevolencias hiperbólicas de algunos periodistas, ni su propio anhelo, que es siempre el mayor engañador… Llevaba dentro implacable juez; era un crítico admirable de tino y sagacidad… también en lo secreto, en lo íntimo; porque, llegado el punto de expresar por escrito sus juicios certeros, fracasaba lo mismo que al rimar, y solo acudían a su pluma indignos lugares comunes, de una insignificancia desesperante… Dando vueltas a esa miseria de su destino, el frustrado poeta llegaba a encontrarlo anunciado en la unión de su apellido y nombre de pila. Conrado es, sin duda, un nombre muy poético y bello, de novela y de leyenda. En cambio, Muñoz huele a garbanzos y a trivialidad. ¿Comprenderíais que un gran poeta se llamase Muñoz? Así, lo primero en él, la idea, el Conrado, era estético y digno de salir a luz; pero lo segundo, Muñoz, el desempeño de la obra, era algo sin forma ni carácter, algo que tenía que acabar por ponerle en ridículo…\n\n\nSí; poseía Conrado talento suficiente para estar de ello seguro; a la larga o a la corta, el ridículo, como azote de la justicia inmanente, cae sobre los malos poetas. Cae hasta sobre aquellos que, revestidos de una cáscara engañosa, son malos y parecen buenos, y cuyos versos hasta se recitan en tertulias, entre babas de señoras y éxtasis fingidos de compañeros de profesión. Al que remeda a Apolo, Apolo acaba siempre por desollarle, como al sátiro. Conrado tenía el alma lo bastante generosa para poder contentarse con la farsa literaria. No, no era eso. Eso lo desdeñaba, lo vomitaba su espíritu; eso hasta le enloquecía de rabia. Sin duda, el que se sacia con apariencias es más feliz. Conrado estaba seguro de obtener -si desplegaba asiduidad y flexibilidad y destreza en conducirse- cierto renombre; podría ser académico, árcade, felibre… Lo malo, repito, del caso especial de Conrado Muñoz era que pretendía ser poeta ante dos testigos veraces: ante la posterioridad y ante sí mismo… Y allá dentro, una voz burlona repetía: «No seas necio. No pretendas lo imposible. Tus versos son, en definitiva, irremisiblemente malos.» \n\n\nDio vueltas como el león en su jaula, y después, abatido, vino a dejarse caer en el sillón, el mismo que le había visto tantas horas emborronar papel, morderse las uñas en busca de un concepto o un consonante, leer afanosamente los modelos para inspirarse, cediendo, a pesar suyo, a la tentación plagiaria que sufren los que no encuentran prevenida la inspiración… Y al cabo, rendido a un dolor verdadero, un dolor hermoso -que era poesía-, dejó caer la cabeza sobre las manos y filtrarse entre los dedos algunas lágrimas… Lloraba lo que más se ama: la ilusión, la quimera muerta, que al sucumbir parece que nos deja enteramente solos, abandonados, perdidos en las tristezas del mundo. Ya he dicho que dentro -allá muy dentro- de Conrado había muchos poemas, infinitas estrofas, hartos lieders y varias hondas elegías. Una de ellas era la que salía a sus ojos entonces, en forma de llanto. Como una monja magullada por los hierros de la reja, segura de concluir sus días en reclusión, sin que nadie haya sondeado el negro abismo de sus ojos, Conrado lloraba todo lo que no podía decir, todo lo que se moriría, guardado secreto, toda la divina beldad de su idea, lastimada y perpetuamente encerrada en la mezquindad de su forma… «Mi vida carece ya de objeto, carece de razón de ser -pensaba-. Mejor sería irse de ella…» \n\n\nMuchos poetas, en efecto, habían terminado por ahí… Nombres gloriosos, eternamente envidiados, desfilaron por su memoria… Pero ellos eran poetas, poetas de verdad, y tenían derecho al romanticismo. No así él. Muñoz el grotesco, Muñoz el fracasado… Morir de tal suerte sería una ridiculez más. Para él, la muerte debía venir rodeada de su aparato cotidiano y burgués, el médico, las recetas, el termómetro clínico, la «itis» más usual, la que más humilla a la materia vil y paciente… Y volvió a gemir entre risas de rabia, golpéandose desesperadamente la frente inútil, la que no había sabido entreabrirse, jupiteriana, para dar paso a la Musa prisionera… \n\n\nEn ese sobresalto de impaciencia ambulatoria que causan los dolores agudos, requirió bastón y sombrero y se echó a la calle… Era un día de gran gentío, un domingo. Sin darse cuenta del porqué, tomó el camino de la Florida. No sabía quizá ni por dónde andaba. Su idea fija daba cuerda a sus pies de soñador impenitente. Andaba, andaba distraído, abstraído, enredándose con la villana muchedumbre, que le miraba con fisga o le empujaba con grosera insolencia. Ni se volvía. Encontraba en andar un lenitivo, y por instinto se encaminaba hacia donde hubiese árboles, aire, espacio y soledad. Fue necesario que oyese un grito salido de muchas bocas, un clamor de espanto, para que se diese cuenta de que ocurría algo insólito, capaz de sacar de su ensimismamiento a una estatua… \n\n\nVolvió la cabeza y se enteró rápidamente. El tranvía, alzando nubes de polvo, volaba por una pendiente abajo, y en medio de la entrevía estaba una criatura, niña o niño, que ni eso había tiempo de ver, porque lo horrible de la situación es que de nada había tiempo; ni de que el disparado coche se detuviese, ni de que la criatura, oyendo los gritos, corriese a ponerse en salvo… No, no había tiempo material; tenía que ser aplastada la inocente víctima en mucho menos plazo del que se escribe esto… \n\n\nY tampoco hubo tiempo de que Conrado lo reflexionase. La inspiración, rebelde para lo rimado, vino súbita, fulmínea. Le deslumbró, como a Saulo el relámpago entre el cual se le aparecía Cristo. Era la muerte casi segura; para desviar a la criatura había que exponer el cuerpo… Conrado se precipitó; un segundo más tarde… hubiese sido tarde. Con un brazo echó fuera de los rieles al pequeñuelo, que rompió en sollozos, y con el otro brazo, instintivamente, quiso detener la masa de hierro y madera que se le venía encima, a pesar de los desesperados esfuerzos del conductor para sujetarla…\n\n\nY su último pensamiento -antes de perder la conciencia al despedazarse su cráneo- fue este, altivo y satisfecho: \n\n\n«He escrito una admirable poesía…»\n\n"}