{"metadata": {"length": 9827, "words": 1647, "reading_time_min": 8.235}, "text": "La discusión que sostuve con mi hermano, en su gran casa solitaria, escasamente interesará a mis lectores. No sucederá así con aquéllos, al menos eso espero, a quienes logre interesar con el experimento que yo emprendí, y por las extrañas cosas que me acontecieron en aquella desconocida región a la que permití, ligera e ignorantemente, penetrar a mi imaginación.\n\n\nAhora bien, Oneleigh se encuentra en un profundo aislamiento, en medio de un oscuro grupo de añosos cedros susurrantes. Éstos, inclinan sus copas al unísono cuando llega el viento del norte, vuelven a inclinarse como para concertar algo, furtivamente se calman de nuevo, y no dicen nada por un buen rato. El viento del norte es para ellos como un peliagudo problema entre viejos sabios: inclinan sus cabezas ante él y murmuran todos juntos. Esos cedros saben mucho porque han estado allí largo tiempo. Sus abuelos conocieron Lebanón, y a su vez, los abuelos de estos fueron los sirvientes del rey de Tiro y llegaron hasta la corte de Salomón. Entre estos vástagos de oscura cabellera se hallaba la vieja casa de Oneleigh. No sé cuantos siglos habían azotado con ella su evanescente espuma de tiempo; con todo, todavía se mantenía en pie y sus alrededores pertenecían a un tiempo lejano: se parecían a esas extrañas raíces que, aferradas a una roca, desafían el impacto del mar. Allí, a la manera de las conchas de extintas lépadas, era donde en otro tiempo se vestían los caballeros la armadura; allí también se habían tramado tapices de múltiples colores, hermosos cual algas marinas; ninguna marea moderna había fluido hasta allí, ningún mobiliario victoriano, ninguna luz eléctrica. Las grandes rutas comerciales, que con los años apilan latas vacías y novelas baratas; se hallaban lejos de allí. Cierto, cierto, los siglos derrumbarán eso y arrastrarán sus fragmentos hacia playas lejanas; mientras tanto mientras continuaba en pie todavía, fui allí a visitar a mi hermano. Discutimos sobre fantasmas. La opinión de mi hermano sobre este tema me parecía equivocada. El mal interpretaba las cosas imaginadas con las de una existencia real; él argumentaba, con evidencia de segunda mano, que el testimonio de personas que habían visto fantasmas probaba su existencia. Yo sostuve que aun cuando hubieran visto fantasmas, aquello no era una evidencia; nadie cree en la existencia de ratas rojas, a pesar de cantidad de evidencias de primera mano de hombres que aseguran haberlas visto en delirios. Por último, declaré que tendría que ver a los fantasmas por mí mismo, y seguí negándome a aceptar su existencia real. Tomé un puñado de habanos, bebí varias tazas de té fuerte, salí sin cenar de la habitación, y me retiré a un cuarto con zócalos de roble oscuro, cuyas sillas se cubrían de tapices. Mi hermano se fue a la cama, aburrido de nuestra discusión, tras haber intentado disuadirme de mi experimento. El ascendió las viejas escaleras, mientras yo permanecía al pie de ellas; su vela se empequeñecía más y más y todavía persistió en convencerme de que fuera a cenar y a dormir.\n\n\nEra un invierno ventoso. Los cedros murmuraban no sé qué cosa. Parecían tories de una escuela caduca hacía mucho, preocupados por una novedad. Un gran tronco húmedo puesto en la chimenea empezó a crepitar y a chillar; entonó una lastimosa tonadilla; una alta llama brotó y empezó a llevar el compás; todas las sombras se agruparon y empezaron a danzar. En los rincones más distantes las viejas masas de la oscuridad se mantuvieron quietas, cual chaperones sin ningún movimiento. Más allá, en la parte más oscura del cuarto, había una puerta que siempre se conservaba cerrada. Conducía a un pasillo que nadie transitaba. Cerca de aquella puerta había ocurrido algo, cierta vez, que consistía en una mancha para la familia. No se hablaba de eso. Allí, a la luz del fuego se recortaban las formas venerables de las viejas sillas; las manos forjadoras de sus tapices yacían bajo tierra; las agujas con las cuales la habían tejido estaban convertidas en hojuelas de mono. Ahora nadie tejía en aquel viejo cuarto, nadie sino antiguas y asiduas arañas que, observando el lecho de muerte de las cosas de antaño, hilaban mortajas para conservar sus restos. El núcleo de los frisos de roble, apolillados, yacía bajo mortajas dispersas.\n\n\nA buen seguro, en una hora semejante, en un cuarto semejante, una fantasía excitada por el hambre y el té fuerte podría ver los fantasmas de los antiguos habitantes. Yo no esperaba otra cosa. El fuego oscilaba y las sombras danzaban; recuerdos de extraños sucesos históricos se despertaron con vividez en mi mente. El reloj de siete pies de altura dio solemnemente la media noche y nada sucedió. Mi imaginación se conservaba tranquila. Me invadió el frío de la madrugada y ya casi me había abandonado al sueño, cuando del pasillo adjunto se acercó el crujido de unos vestidos de seda, ansiados y esperados. Entonces, de dos en dos, entraron unas damas de noble cuna, con sus galanes de los tiempos jacobinos. Eran poco menos que sombras: sombras muy dignas y casi informes; pero, todos ustedes ya han leído historias sobre fantasmas, de modo que casi no hay necesidad de describirlos; así pues, entraron varios de ellos, ocuparon las viejas sillas, quizás un poco despreocupadamente, si se toma en cuenta el valor de los tapices. Después cesó el crujido de sus vestidos.\n\n\nBien… Había visto fantasmas y no estaba ni asustado ni convencido de que existieran. Estaba apunto de levantarme de la silla para marcharme a la cama, cuando… llegó desde el corredor un sonido de pasos, un sonido de pies desnudos acercándose hacia el piso pulido; de vez en cuando se percibía que alguien resbalaba, arañaba el piso de madera como un cuadrúpedo y luego reganaba el equilibrio. No estaba asustado, sino inquieto. Las pisadas se acercaban al cuarto en el que yo estaba; oí después que unas como aletas expectantes olfateaban el aire; quizás “inquieto” no sea el término adecuado a mis sentimientos de ese momento. De súbito, una manada de criaturas negras, más grandes, que podencos, llegó galopando; tenían largas orejas caídas, pegaban sus hocicos al suelo, se dirigían hacia los caballeros y las damas de antaño, y se inclinaban ante ellos en actitud irritada. Sus ojos eran horriblemente brillantes y muy profundos. Cuando los miré supe, repentinamente quiénes eran esas criaturas, y tuve miedo. Eran los pecados, los sucios, inmortales pecados de aquellos hombres y mujeres cortesanos.\n\n\nQué reservada estaba la dama sentada cerca de mí, en una antigua silla; qué reservada y qué bella para merecer tener al lado, con las quijadas en el regazo, un pecado de semejantes ojos rojos: un claro ejemplo de asesinato. Y ella, la dama del pelo dorado, seguramente ella no…, sin embargo, aquella temible bestia de ojos amarillos se aparta de ella para dirigirse hacia aquel cortesano y, cada vez que se le aparta, marcha hacia otro. Más allá, una dama trata de sonreír mientras acaricia la aborrecible y espesa cabeza del pecado de otro, pero uno de los que le pertenecen se encela y va a echarse a su vera. Allí se sienta un viejo noble, con su nieto sobre las rodillas. Uno de los grandes pecados negros del abuelo lame la cara del niño y lo hace su esclavo. En momentos, un fantasma se mueve y busca otra silla, mas su montón de pecados sigue tras él. ¡Pobres fantasmas, pobres fantasmas! Cuántos escapes deben haber planeado durante doscientos años para librarse de sus odiados pecados; cuántos pretextos deben haber esgrimido, para justificar su presencia, y los pecados siempre tras ellos…, todavía inexplicados. Súbitamente, uno de ellos pareció olfatear mi sangre y ladró en forma horrible. Los otros abandonaron al punto a sus fantasmas y se precipitaron hacia el pecado que había dado la alarma. El bruto había percibido mi olor cerca de la puerta por la que yo había entrado. Se movieron con lentitud hacia mí, sin dejar de husmear el piso. De cuando en cuando emitían terribles ladridos. Vi que las cosas habían ido demasiado lejos. Ya me habían visto, ya estaban a mi alrededor, ya se me abalanzaban buscándome el cuello. Cada vez que sus garras me rozaban, se me venían a la cabeza pensamientos horribles e inexpresables deseos me invadían el corazón. Planeaba actos bestiales, mientras aquellas criaturas saltaban en torno mío, y las planeaba con inigualable astucia. Un gran asesinato de ojos rojos se encontraba entre las primeras de esas cosas peludas de las que defendía con debilidad mi cuello. Repentinamente, me pareció laudable que yo matara a mi hermano. Me parecía importante no correr el riesgo de ser castigado por mi incredulidad. Sabía dónde estaba guardado un revólver. Después de haberle disparado vestiría el cuerpo y le pondría harina en la cara, como hace un hombre que ha estado jugando al fantasma. Sería muy simple. Alegaría que me había asustado… Los sirvientes no habían oído hablar sobre fantasmas. Quedarían dos o tres detalles por resolver pero nada escapaba a mi mente. Sí, me parecía muy conveniente matar a mi hermano, al mirar las rojas profundidades de los ojos de aquella criatura. Hice un último esfuerzo, al caer derribado…\n\n\n“Si dos líneas rectas —pensé— cortan otra, los ángulos opuestos son iguales. Dejando que AB, CD se corten en E, entonces los ángulos CEA, CEB, igualan a dos ángulos rectos (Proposición XIII. También CEA, ADE, igualan a dos ángulos rectos.\n\n\nMe movía hacia la puerta para tomar el revólver. Se produjo una especie de exaltación entre las bestias.\n\n\n—Pero el ángulo CEA es común; por lo tanto, AED iguala a CEB. De la misma manera, CEA igual a DEB Q.E.D.\n\n\nEstaba probado. La lógica y la razón se restablecieron en mi mente. No había oscuros podencos de pecado. Las sillas tapizadas estaban vacías. Me pareció inconcebible el pensamiento de que un hombre asesinara a su hermano.\n\n\n*FIN*\n\n"}