{"metadata": {"length": 5422, "words": 1012, "reading_time_min": 5.06}, "text": "No es cuento, es una historia que sale de mi pluma como ha ido brotando de los labios de ñor Cornelio Cacheda, que es un buen amigo de tantos como tengo por esos campos de Dios. Me la refirió hará cinco meses, y tanto me sorprendió la maravilla que juzgo una acción criminal el no comunicarla para que los sabios y los observadores estudien el caso con el detenimiento que se merece.\n\n\nPodría tal vez entrar en un análisis serio del asunto, pero me reservo para cuando haya oído las opiniones de mis lectores. Va, pues, monda y lironda, la consabida maravilla.\n\n\nNor Cornelio vino a verme y trajo consigo un par de niñas de dos años y medio de edad, como nacidas de una sola “camada” como él dice, llamadas María de los Dolores y María del Pilar, ambas rubias como una espiga, blancas y rosadas como durazno maduro y lindas como si fueran “imágenes”, según la expresión de ñor Cornelio. Contrastaban la belleza infantil de las gemelas con la sincera incorrección de los rasgos fisionómicos de ñor Cornelio, feo si los hay, moreno subido y tosco hasta lo sucio de las uñas y lo rajado de los talones. Naturalmente se me ocurrió en el acto preguntarle por el progenitor feliz de aquel par de boquirrubias. El viejo se chilló de orgullo, retorció la jetaza de pejibaye rayado, se limpió las babas con el revés de la peluda mano y contestó:\n\n\n—¡Pos yo soy el tata, más que sea feo el decilo! No se parecen a yo, pero es que la mama no es tan pior, y pal gran poder de mi Dios no hay nada imposible.\n\n\n—Pero dígame, ñor Cornelio, ¿su mujer es rubia, o alguno de los abuelos era así como las chiquitas?\n\n\n—No, ñor; en toda la familia no ha habido ninguna gata ni canela; todos hemos sido acholaos.\n\n\n—Y entonces, ¿cómo se explica usted que las niñas hayan nacido con ese pelo y esos colores?\n\n\nEl viejo soltó una estrepitosa carcajada, se enjarró y me lanzó una mirada de soberano desdén.\n\n\n—¿De qué se ríe, ñor Cornelio?\n\n\n—¿Pos no había de rirme, don Magón, cuando veo que un probe inorante como yo, un campiruso pión, sabe más que un hombre como usté que todos dicen que es tan sabido, tan leído y que hasta hace leyes onde el presidente con los menistros?\n\n\n—A ver, explíqueme eso.\n\n\n—Hora verá lo que jue.\n\n\nNor Cornelio sacó de las alforjas un buen pedazo de sobado, dio un trozo a cada chiquilla, arrimó un taburete, en el que se dejó caer satisfecho de su próximo triunfo, se sonó estrepitosamente las narices, tapando cada una de las ventanas con el índice respectivo, restregó con la planta de la pataza derecha limpiando el piso, se enjugó con el revés de la chaqueta y principió su explicación en estos términos:\n\n\n—Usté sabe que hora en marzo hizo tres años que hubo un clis de sol en que se oscureció el sol en todo el medio; bueno, pues, como unos veinte días antes Lina, mi mujer, salió habelitada de esas chiquillas. Dende ese entonces le cogió un desasosiego tan grande que aquello era cajeta: no había cómo atajala, se salía de la casa de día y de noche, siempre ispiando pal cielo; se iba al solar, a la quebrada, al charralillo del cerco, y siempre con aquel capricho y aquel mal que no había descanso ni más remedio que dejala a gusto. Ella había sido siempre muy antojada en todos los partos. Vea, cuando nació el mayor jue lo mesmo; con que una noche me dispertó tarde de la noche y m’izo ir a buscarle cojoyos de cirgüelo macho. Pior era que juera a nacer la criatura con la boca abierta. Le truje los cojoyos; en después otros antojos, pero nunca la llegué a ver tan desasosegada como con estas chiquitas. Pos hora verá, como le iba diciendo, le cogió por ver pal cielo día y noche y el día del clis de sol, que estaba yo en el breñalillo del cerco dende bueno mañana.\n\n\n“Pa no cansalo con el cuento, así siguió hasta que nacieron las muchachitas estas. No le niego que a yo se me hizo cuesta arriba el velas tan canelas y tan gatas, pero dende entonces parece que hubieran traído la bendición de Dios. La mestra me las quiere y les cuece la ropa, el político les da sus cincos, el cura me las pide pa paralas con naguas de puros linoses y antejuelas en el altar pal Corpus, y pa los días de la Semana Santa las sacan en la procesión arrimadas al Nazareno y al Santo Sepulcro, pa la Nochebuena las mudan con muy bonitos vestidos y las ponen en el portal junto a las Tres Divinas. Y todos los costos son de bolsa de los mantenedores, y siempre les dan su medio escudo, gu bien su papel de a peso, gu otra buena regalía. ¡Bendito sea mi Dios que las jue a sacar pa su servicio de un tata tan feo como yo…! Lina hasta que está culeca con sus chiquillas, y dionde que aguanta que no se las alabanceen. Ya ha tenido sus buenos pleitos con curtidas del vecindario por las malvadas gatas.”\n\n\nInterrumpí a ñor Cornelio temeroso de que el panegírico no tuviera fin, y lo hice volver al carril abandonado.\n\n\n—Bien, ¿pero idiái?\n\n\n—¿Idiái qué? ¿Pos no ve que jue por ber ispiao la mama el clis de sol por lo que son canelas? ¿Usté no sabía eso?\n\n\n—No lo sabía, y me sorprende que usted lo hubiera adivinado sin tener ninguna instrucción.\n\n\n—Pa qué engañalo, don Magón. Yo no juí el que adevinó el busiles. ¿Usté conoce a un mestro italiano que hizo la torre de la iglesia de la villa? ¿Un hombre gato, pelo colorao, muy blanco y muy macizo que come en casa dende hace cuatro años?\n\n\n—No, ñor Cornelio.\n\n\n—Pos él jue el que me explicó la cosa del clis de sol.\n\n\nFIN\n\n\n\n\nLa República\n,\n\nSan José, Costa Rica, 1897\n\n"}