{"metadata": {"length": 2943, "words": 518, "reading_time_min": 2.59}, "text": "Amo a las sirvientas por irreales, porque se van, porque no les gusta obedecer, porque encarnan los últimos vestigios del trabajo libre y la contratación voluntaria y no tienen seguro ni prestaciones ni; porque como fantasmas de una raza extinguida llegan, se meten a las casas, husmean, escarban, se asoman a los abismos de nuestros mezquinos secretos leyendo en los restos de las tazas de café o de las copas de vino, en las colillas, o sencillamente introduciendo sus miradas furtivas y sus ávidas manos en los armarios, debajo de las almohadas, o recogiendo los pedacitos de los papeles rotos y el eco de nuestros pleitos, en tanto sacuden y barren nuestras porfiadas miserias y las sobras de nuestros odios cuando se quedan solas toda la mañana cantando triunfalmente; porque son recibidas como anunciaciones en el momento en que aparecen con su caja de Nescafé o de Kellog’s llena de ropa y de peines y de mínimos espejos cubiertos todavía con el polvo de la última irrealidad en que se movieron; porque entonces a todo dicen que sí y parece que ya nunca nos faltará su mano protectora; porque finalmente deciden marcharse como vinieron pero con un conocimiento más profundo de los seres humanos, de la comprensión y la solidaridad; porque son los últimos representantes del Mal y porque nuestras señoras no saben qué hacer sin el Mal y se aferran a él, le ruegan que por favor no abandone esta tierra; porque son los únicos seres que nos vengan de los agravios de esas mismas señoras yéndose simplemente, recogiendo otra vez sus ropas de colores, sus cosas, sus frascos de crema de tercera clase ocupados ahora con crema de primera clase ahora un poquito sucia, fruto de sus inhábiles hurtos. Me voy, le dicen vigorosamente llenando una vez más sus cajas de cartón. Pero por qué. Porque sí (¡oh libertad inefable!) Y allá van, ángeles malignos, en busca de nuevas aventuras, de una nueva casa, de un nuevo catre, de un nuevo lavadero, de una nueva señora que no pueda vivir sin ellas y las ame; planeado una nueva vida, negándose al agradecimiento por lo bien que las trataron cuando se enfermaron y les dieron amorosamente su aspirina por temor a que al otro día no pudieran lavar los platos, que es lo que en verdad cansa, hacer la comida no cansa. Amo verlas llegar, llamar, sonreír, entrar, decir que sí; pero no, siempre resistiéndose a encontrar a su Mary Poppins-Señora que les resuelva todos los problemas, los de sus papás, los de sus hermanos menores y mayores, entre los cuales uno las violó en su oportunidad; que por las noches les enseñe en la cama a cantar do-re-mi, do-re-mi hasta que se queden dormidas con el pensamiento puesto dulcemente en los platos de mañana sumergidos en una nueva ola de espuma de detergente fab-sol-la-si, y les acaricie con ternura el cabello y se aleje sin hacer ruido, de puntillas, y apague la luz en el último momento antes de abandonar la recámara de contornos vagamente irreales.\n\n\nFIN\n\n"}