{"metadata": {"length": 6742, "words": 1241, "reading_time_min": 6.205}, "text": "Soy Vikor. Tengo ocho años, pero no soy un niño, soy una forma inmortal y no tengo ocho años, tengo mil. He vivido siempre y siempre viviré.\n\n\nCuando tenía cuatro, mi madre y yo, Tangor, Nerea, Mabsum y el pequeño Oker vinimos a la ciudad con mi padre, que estaba muerto. Mi padre araba los campos, que eran verdes, pero llegó el invierno y el campo se resecó y se volvió gris. Todo murió y mi padre murió con todo. Entonces mi madre y yo, Tangor, Nerea, Mabsum, el pequeño Oker y mi padre, que estaba muerto, vinimos a la ciudad. Lloré porque quería los sembrados y el campo y las colinas. Recé para que Dios les diera otra vida y reverdecieran, así no tendríamos que irnos, pero Él no me escuchó y todo se quedó igual. Tampoco escuchó a otros. Gantner, el viejo que vivía al lado del camino, también rezó, pero en sus tierras todo siguió gris, reseco y   muerto. Entonces vinimos a la ciudad porque podríamos encontrar algo vivo, verde y podríamos comer. Llegamos y todo estaba gris y polvoriento, árido y reseco como en el campo. La gente seguía viva. Era gris, polvorienta y reseca como la ciudad.\n\n\nNos quedamos. Mi madre salió a la calle, que estaba sumida en esa locura de ruedas que giraban, en ese ruido en ebullición. Salió a buscar la forma de preservar la vida en mí, en Tangor, en Nerea, en Mabsum, en el pequeño Oker y en mi padre, que estaba muerto. Finalmente encontró una lavandería donde lavaban la ropa de la gente porque en la ciudad asfixiante no hay lugar para colgar ropa. Le daban un poco de dinero por lavar y planchar la ropa de otras personas. Traía el dinero a casa y con eso comprábamos cosas para comer pero ella no comía porque estaba enferma y temblaba de tanto lavar y planchar ropa todo el día. Mi padre no comía mucho porque se había muerto de tanto trabajar en los campos que ahora estaban secos y arruinados. Tuve que ir a la escuela de la ciudad. Apenas podía oír a la maestra por el ruido de los silbidos, las ruedas que giraban, los gritos y la gente que corría, con prisa. Los chicos no eran como los que iban conmigo a la escuela en el campo. Eran viejos y arrugados, estaban tristes y callados. Ninguno sabía reír. Al poco tiempo yo también olvidé cómo hacerlo. Volvía a casa convencido de que el pequeño Oker podía enseñarme a reír de nuevo pero él también había olvidado, y ya no jugaba. Lo único que hacía era sentarse, mirar, envejecer y ponerse pálido.\n\n\nPoco después, en la oscura calle donde vivíamos, una cosa grande y rugiente, con ruedas que giraban, atropelló a Nerea. Oí un ruido estridente, salí corriendo y la encontré tumbada, quieta y callada en el barro y la sangre. Levanté la vista y vi que la cosa rugiente se alejaba con sus ruedas que giraban. Tomé a Nerea en brazos y la llevé a la habitación que daba a esa calle de la ciudad. El pequeño Oker, Mabsum, Tangor y mi padre, que estaba muerto, se acercaron y la miraron. Se sentaron, quietos, en silencio. Estaba muerta.\n\n\nPoco después, el pequeño Oker se puso pálido y débil. Había enfermado. No fui a la escuela. Me quedé en casa para cuidarlo. Oker no hablaba. Se quedaba tumbado, quieto y callado como un fantasma. Cada día adelgazaba más, se ponía más y más blanco. Una noche empezó a llorar. Me alegró que emitiera un sonido y me di cuenta de que estaba mejor. Lo alcé en brazos y caminé con él por la calle. En ese momento la calle estaba tranquila. Nos llegaba un poco de viento, templado como la sombra de los árboles del paraíso. Estaba contento porque me parecía que Oker mejoraba. Le recé a Dios para que lo curase y dejara que el viento fresco se quedara en nuestra calle. Vi algunas sombras que traspasaban los ladrillos de la calle y por eso supe que estaba saliendo el sol. Comencé a oír los sonidos de nuevo. Se volvían cada vez más fuertes. Sabía que Oker les tenía miedo a esos ruidos. Oker y yo empezamos a correr, lo más rápido posible, hacia nuestra habitación, pero el pequeño Oker dejó de llorar y me di cuenta de que había empeorado. Corrí con todas mis fuerzas, lo más rápido que pude, llevándolo en brazos. Mientras corría, sentía que su cuerpo menudo se aflojaba. Sentí que el aliento abandonaba la pequeña cáscara pálida de su cuerpo y me di cuenta de que se moría. Cuando llegué a la habitación, el pequeño Oker era una forma quieta y callada. Supe que estaba muerto. Entré en la habitación, lo apoyé en el suelo y todos –mi padre, que estaba muerto, Mabsum y Tangor– entraron, silenciosos, como fantasmas, y lo miraron. Estaba quieto como una piedra. Se sentaron y lo velaron.\n\n\nVolví pronto a esa escuela ruidosa. Todos los días, en el recreo, me iba a un rincón. Desde ahí veía jugar a los otros. Extrañaba el sonido de las voces pero nadie me hablaba, nadie me veía. Nadie le hablaba a nadie. Silencio de piedra. Sólo se oía el ruido atronador de las cosas veloces y las ruedas que giraban en las calles de la ciudad…\n\n\nExtrañaba el campo y las cosas verdes que soplaba el viento, y el cielo que veías al levantar la vista, con estrellas de noche y auténticas nubes de día. Pensaba en el campo y me preguntaba dónde estaba, qué había pasado con él, cuánto hacía que nos habíamos ido. Eché la cuenta. Decidí que habían pasado mil años o más desde que nos habíamos ido. Extrañaba el campo, bullía por dentro por él, lloré por él y recé por él y un día decidí salir a buscarlo. Decidí que, si lo encontraba, volvería a la ciudad, buscaría a mi madre en la lavandería y a mi padre que estaba muerto, a Tangor y a Mabsum, y que todos volveríamos y haríamos como si no hubiera pasado nada (de no ser por el pequeño Oker y Nerea, que estaban muertos).\n\n\nPor eso caminé y caminé a través de puentes, a través de túneles mohosos y hediondos, cruzando vías de tren oxidadas y calientes, por calles atestadas. Crucé terrenos baldíos, casas viejas y destruidas. Caminé y caminé y caminé durante meses, y lo único que vi fueron casas viejas, ruedas veloces que giraban, humo y vías de tren y puentes y agua viscosa y edificios enormes, y viejos y viejas y niños callados, envejecidos. Parecía que había andado años y años, porque siempre veía lo mismo. Nada de verde, nada de viento, nada de cielo, nada de risa. Al final me di por vencido, lloré y recé y decidí que toda la Tierra estaba llena de túneles y vías de tren y calles embarradas, de túneles apestosos, casas destruidas, viejos y viejas y niños envejecidos. Me sentí perdido, viejo y loco. Busqué a mi madre, a mi padre –que estaba muerto–, a Mabsum y Tangor, pero no pude encontrarlos. Me convertí en valiente. Tomé la calle, cerré mis oídos a los ruidos fuertes, velé mis ojos ante los pobres fantasmas que caminaban por la calle y decidí que el campo se había ido para siempre y que toda la tierra estaba tomada por la ciudad enferma.\n\n\n*FIN*\n\n"}