{"metadata": {"length": 42178, "words": 7405, "reading_time_min": 37.025}, "text": "I\n\n\nCon dos tambores andaba Juan a lo largo del Escalda —el suyo, terciado en la cadera izquierda; al hombro el ganado a las cartas—, cuando le llamó la atención una nave, recién arrimada a la orilla, que acababa de atar gúmenas a las bitas. Como la llovizna de aquel atardecer le repicaba quedo en el parche mal abrigado por el ala del sombrero, todo había de parecerle un tanto aneblado —aneblado como lo estaba ya por el aguardiente y la cerveza del vivandero amigo, cuyo carro humeaba por todos los hornillos, un poco más abajo, cerca de la iglesia luterana que habían transformado en caballerizas. Sin embargo, aquel barco traía una tal tristeza entre las bordas, que la bruma de los canales parecía salirle de adentro, como un aliento de mala suerte. Las velas le estaban remendadas con lonas viejas, de colores mohosos; tenía pelos en los cordajes, musgos en las vergas, y de los flancos sin carenar le colgaban andrajos de algas muertas. Un caracol, aquí, allá, pintaba una estrella, una rosa gris, una moneda de yeso, en aquella vegetación de otros mares, que acababa de podrirse, en pardo y verdinegro, al conocer la frialdad de aguas dormidas entre paredes obscuras. Los marinos parecían extenuados, de pómulos hundidos, ojerosos, desdentados, como gente que hubiera sufrido el mal de escorbuto. Acababan de soltar los cabos de una faluca que les había arrastrado hasta el muelle, con gestos que no expresaban, siquiera, el contento de ver encenderse las luces de las tabernas. La nave y los hombres parecían envueltos en un mismo remordimiento, como si hubiesen blasfemado el Santo Nombre en alguna tempestad, y los que ahora estaban enrollando cuerdas y plegando el trapío, lo hacían con el desgano de condenados a no poner más el pie en tierra. Pero, de pronto, abriose una escotilla, y fue como si el sol iluminara el crepúsculo de Amberes. Sacados de las penumbras de un sollado, aparecieron naranjos enanos, todos encendidos de frutas, plantados en medios toneles que empezaron a formar una olorosa avenida en la cubierta. Ante la salida de aquellos árboles vestidos de suntuosas cáscaras quedó la tarde transfigurada y un olor a zumos, a pimienta, a canela, hizo que Juan, atónito, pusiera en el suelo el tambor cargado en el hombro, para sentarse a horcajadas sobre él. Era cierto, pues, lo de los amores del duque con lo que decían de los suntuarios caprichos de su dueña, ganosa siempre de los presentes que solo un Alba, por mero antojo, podía hacer traer de las Islas de las Especias, de los Reinos de Indias o del Sultanato de Ormuz. Aquellos naranjos, tan pequeños y cargados, habían sido criados, sin duda, en alguna huerta de moros bautizados —que nadie los aventajaba en eso de hacer portentos con las matas—, antes de desafiar tormentas y bajeles enemigos, para venir a adornar alguna galería de espejos en el palacio de la que arrebolaba su cutis de flamenca con los más finos polvos de coral del Levante. Y es que cuando ciertas mujeres se daban a pedir, en aquellos días de tantas navegaciones y novedades, no les bastaban ya los afeites que durante siglos se tuvieran por buenos, sino que pedían invenciones de Dinamarca, bálsamos de Moscovia y esencia de flores nuevas; si se trataba de aves, querían el papagayo indiano que dice insolencias, y en cuanto a perros, no se contentaban ya con el gozque cariñoso, sino que reclamaban falderos con traza de grifos, o animales con bastante lana para trasquilarlos de modo que tuvieran una melena berberisca donde prender lazos de color. Así, cuando el aguardiente del vivandero zamorano se subía a la cabeza de los soldados, había siempre quien se soltara la lengua, afirmando que si el duque permanecía tanto tiempo en Amberes, con unos cuarteles de invierno que ya pasaban de cuarteles de primavera, era porque no acababa de resolverse a dejar de escuchar una voz que sonaba, sobre el mástil del laúd, como sonarían las voces de las sirenas mentadas por los antiguos. “¿Sirenas?” —había gritado poco antes la moza fregona, gran trasegadora de aguardiente, que venía zapateando desde Nápoles, tras de la tropa—. “¿Sirenas? ¡Digan mejor que más tiran dos tetas que dos carretas!” Juan no había oído el resto, en el revuelo de soldados que se apartaban del carro del vivandero sin pagar lo comido ni bebido, por temor a que algún criado del duque anduviese por allí y denunciara la ocurrencia. Pero ahora, ante esos naranjos que eran llevados a tierra, bajo la custodia de un alférez recién llegado, le volvían las palabras de la moza, subrayadas por un espeso trazo de evidencia. Ya venían a cargar los árboles enanos unos carros entoldados que eran de la intendencia. Ahuecado el estómago por el repentino deseo de comer una olleta de panzas o roer una uña de vaca, Juan volvió a montarse en el hombro el tambor ganado a los naipes. En aquel momento observó que por el puente de una gúmena bajaba a tierra una enorme rata, de rabo pelado, como achichonada y cubierta de pústulas. El soldado agarró una piedra con la mano que le quedaba libre, meciéndola para hallar el tino. La rata se había detenido al llegar al muelle, como forastero que al desembarcar en una ciudad desconocida se pregunta dónde están las casas. Al sentir el rebote de un guijarro que ahora le pasaba sobre el lomo para irse al agua del canal, la rata echó a correr hacia la casa de los predicadores quemados, donde se tenía el almacén del forraje. Sin pensar más en esto, Juan regresó hacia el carro del vivandero zamorano. Allí, por amoscar a la fregona, los soldados de la compañía coreaban unas coplas que ponían a las de su pueblo de virgos cosidos, pegadoras de cuernos y alcahuetas. Pero, en eso pasaron los carros cargados de naranjos enanos, y hubo un repentino silencio, roto tan solo por un gruñido de la moza, y el relincho de un garañón que sonó en la nave de los luteranos como la misma risa de Belcebú.\n\n\nII\n\n\nCreyose, en un comienzo, que el mal era de bubas, lo cual no era raro en gente venida de Italia. Pero, cuando aparecieron fiebres que no eran tercianas, y cinco soldados de la compañía se fueron en vómitos de sangre, Juan empezó a tener miedo. A todas horas se palpaba los ganglios donde suele hincharse el humor del mal francés, esperando encontrárselos como rosario de nueces. Y a pesar de que el cirujano se mostraba dudoso en cuanto a pronunciar el nombre de una enfermedad que no se veía en Flandes desde hacía mucho tiempo a causa de la humedad del aire, sus andanzas por el reino de Nápoles le hacían columbrar que aquello era peste, y de las peores. Pronto supo que todos los marineros del barco de los naranjos enanos yacían en sus camastros, maldiciendo la hora en que hubieran respirado los aires de Las Palmas, donde el mal, traído por cautivos rescatados de Argel, derribaba las gentes en las calles, como fulminadas por el rayo. Y como si el temor al azote fuese poco, la parte de la ciudad donde se alojaba la compañía se había llenado de ratas. Juan recordaba, como alimaña de mal agüero, aquella rata hedionda y rabipelada, a la que había fallado por un palmo, en la pedrada, y que debía ser algo así como el abanderado, el pastor hereje, de la horda que corría por los patios, se colaba en los almacenes, y acababa con todos los quesos de aquella orilla. El aposentador del soldado, pescadero con trazas de luterano, se desesperaba, cada mañana, al encontrar sus arenques medio comidos, alguna raya con la cola de menos y la lamprea en el hueso, cuando un bicho inmundo no estaba ahogado, de panza arriba, en el vivero de las anguilas. Había que ser cangrejo o almeja para resistir al hambre asiática de aquellas ratas llagadas y purulentas, venidas de sabe Dios qué Isla de las Especias, que roían hasta el correaje de las corazas y el cuero de las monturas, y hasta profanaban las hostias sin consagrar del capellán de la compañía. Cuando un aire frío, bajado de los pastos anegados, hacía tiritar el soldado en el desván bajo pizarra que tenía por alojamiento, se dejaba caer en su catre, gimoteando que ya se le abrasaba el pecho y le dolían las bubas, y que la muerte sería buen castigo por haber dejado la enseñanza de los cantos que se destinan a la gloria de Nuestro Señor, para meterse a tambor de tropa, que eso no era arte de cantar motetes, ni ciencia del Cuadrivio, sino música de zambombas, pandorgas y castrapuercos, como la tocaban, en cualquier alegría de Corpus, los mozos de su pueblo. Pero, con un parche y un par de vaquetas se podía correr el mundo, del Reino de Nápoles al de Flandes, marcando el compás de la marcha, junto al trompeta y al pífano de boj. Y como Juan no se sentía con alma de clérigo ni de chantre, había trocado el probable honor de llegar a ingresar, algún día, en la clase del maestro Ciruelo, en Alcalá, por seguir al primer capitán de leva que le pusiera tres reales de a ocho en la mano, prometiéndole gran regocijo de mujeres, vinos y naipes, en la profesión militar. Ahora que había visto mundo, comprendía la vanidad de las apetencias que tantas lágrimas costaran a su santa madre. De nada le había servido repicar la carga en el fuego de tres batallas, desafiando el trueno de las lombardas, si la muerte estaba aquí, en este desván cuyos ventanales de cristales verdes se teñían tan tristemente con los fulgores de las antorchas de la ronda, al son de aquel tambor velado, tan mal tocado por esos flamencos de sangre de lúpulo que nunca daban cabalmente con el compás. La verdad era que Juan había gimoteado todo aquello del pecho abrasado y de las bubas hinchadas, para que Dios, compadecido de quien se creía enfermo, no le mandara cabalmente la enfermedad. Pero, de súbito, un horrible frío se le metía en el cuerpo. Sin quitarse las botas, se acostó en el catre, echándose una manta encima, y encima de la manta un edredón. Pero no era una manta, ni un edredón, sino todas las mantas de la compañía, todos los edredones de Amberes, los que le hubiesen sido necesarios, en aquel momento, para que su cuerpo destemplado hallara el calor que el rey Salomón viejo tratara de encontrar en el cuerpo de una doncella. Al verlo temblar de tal suerte, el pescadero, llamado por los gemidos, había retrocedido con espanto, bajando las escaleras llenas de ratas, a los gritos de que el mal estaba en la casa, y que esto era castigo de católicos por tanta simonía y negocios de bulas. Entre humos vio Juan el rostro del cirujano que le tentaba las ingles, por debajo del cinturón desceñido, y luego fue, de repente, en un extraño redoble de cajas —muy picado, y sin embargo tenido en sordina— la llegada portentosa del duque de Alba.\n\n\nVenía solo, sin séquito, vestido de negro, con la gola tan apretada al cuello, adelantándole la barba entrecana, que su cabeza hubiera podido ser tomada por cabeza de degollado, llevada de presente en fuente de mármol blanco. Juan hizo un tremendo esfuerzo por levantarse de la cama, parándose como correspondía a un soldado, pero el visitante saltó por sobre el edredón que lo cubría, yendo a sentarse del otro lado, sobre un taburete de esparto, donde había varios frascos de barro. Los frascos no cayeron ni se rompieron, aunque un olor a ginebra se esparciera por el cuarto, como un sahumerio de sinagoga. Afuera sonaban confusas trompetas, revueltas en gran desconcierto, desafinadas, como tiritándoles las notas, en el mismo frío que tenía tableteando los dientes del enfermo. El Duque de Alba, sin desarrugar un ceño de quemar luteranos, sacó tres naranjas que le abultaban bajo el entallado del jubón, y empezó a jugar con ellas, a la manera de los titiriteros, pasándoselas de mano a mano, por encima del peinado a la romana, con sorprendente presteza. Juan quiso hacer algún elogio de su pericia en artes que se le desconocían, llamándolo, de paso, León de España, Hércules de Italia y Azote de Francia, pero no le salían las palabras de la boca. De pronto, una violenta lluvia atamborileó en las pizarras del techo. La ventana que daba a la calle se abrió al empuje de una ráfaga, apagándose el candil. Y Juan vio salir al duque de Alba en el viento, tan espigado de cuerpo que se le culebreó como cinta de raso al orillar el dintel, seguido de las naranjas que ahora tenían embudos por sombreros, y se sacaban unas patas de ranas de los pellejos, riendo por las arrugas de sus cáscaras. Por el desván pasaba volando, de patio a calle, montada en el mástil de un laúd, una señora de pechos sacados del escote, con la basquiña levantada y las nalgas desnudas bajo los alambres del guardainfantes. Una ráfaga que hizo temblar la casa acabó de llevarse a la horrosa gente, y Juan, medio desmayado de terror, buscando aire puro en la ventana, advirtió que el cielo estaba despejado y sereno. La Vía Láctea, por vez primera desde el pasado estío, blanqueaba el firmamento.\n\n\n—¡El Camino de Santiago! —gimió el soldado, cayendo de rodillas ante su espada, clavada en el tablado del piso, cuya empuñadura dibujaba el signo de la cruz.\n\n\nIII\n\n\nPor caminos de Francia va el romero, con las manos flacas asidas del bordón, luciendo la esclavina santificada por hermosas conchas cosidas al cuero, y la calabaza que solo carga agua de arroyos. Empieza a colgarle la barba entre las alas caídas del sombrero peregrino, y ya se le desfleca la estameña del hábito sobre la piadosa miseria de sandalias que pisaron el suelo de París sin hollar baldosas de taberna, ni apartarse de la recta vía de Santiago, como no fuera para admirar de lejos la santa casa de los monjes clunicenses. Duerme Juan donde le sorprende la noche, convidado a más de una casa por la devoción de las buenas gentes, aunque cuando sabe de un convento cercano, apura un poco el paso, para llegar al toque del Ángelus, y pedir albergue al lego que asoma la cara al rastrillo. Luego de dar a besar la venera, se acoge al amparo de los arcos de la hospedería, donde sus huesos, atribulados por la enfermedad y las lluvias tempranas que le azotaron el lomo desde Flandes hasta el Sena, solo hallan el descanso de duros bancos de piedra. Al día siguiente parte con el alba, impaciente por llegar, al menos, al Paso de Roncesvalles, desde donde le parece que el cuerpo le estará menos quebrantado, por hallarse en tierra de gente de su misma lana. En Tours se le juntan dos romeros de Alemania, con los que habla por señas. En el Hospital de San Hilario de Poitiers se encuentra con veinte romeros más, y es ya una partida la que prosigue la marcha hacia las Landas, dejando atrás el rastrojo del trigo, para encontrar la madurez de las vides. Aquí todavía es verano, aunque se cumplen faenas de otoño. El sol demora sobre las copas de los pinos, que se van apretando cada vez más, y entre alguna uva agarrada al paso, y los descansos de mediodía que se hacen cada vez más largos, por lo oloroso de las hierbas y el frescor de las sombras, los romeros se dan a cantar. Los franceses, en sus coplas, hablan de las buenas cosas a que renunciaron por cumplir sus votos a Saint Jacques; los alemanes garraspean unos latines tudescos, que apenas si dejan en claro el Herru Sanctiagu! Got Sanctiagu! En cuanto a los de Flandes, más concertados, entonan un himno que ya Juan adorna de contracantos de su invención: “¡Soldado de Cristo, con santas plegarias, a todos deñendes, de suertes contrarias!”\n\n\nY así, caminando despacio, llevando fila de más de ochenta peregrinos, se llega a Bayona, donde hay buen hospital para espulgarse, poner correas nuevas a las sandalias, sacarse los piojos entre hermanos, y solicitar algún remedio para los ojos que muchos, a causa del polvo del camino, traen legañosos y dañados. Los patios del edificio son hervideros de miserias, con gente que se rasca las sarnas, muestra los muñones, y se limpia las llagas con el agua del aljibe. Hay quien carga lamparones que no sanaron ni con el tocamiento del rey de Francia, y otro que jinetea un banco para descansar del estorbo de partes tan hinchadas, que parecen las verijas del gigante Adamastor. Juan el Romero es de los pocos que no solicitan remedios. El sudor que tanto le ha pringado el sayal cuando se andaba al sol entre viñas, le alivió el cuerpo de malos humores. Luego, agradecieron sus pulmones el bálsamo de los pinos, y ciertas brisas que, a veces, traían el olor del mar. Y cuando se da el primer baño, con baldes sacados del pozo santificado por la sed de tantos peregrinos, se siente tan entonado y alegre, que va a despacharse un jarro de vino a orillas del Adur, confiando en que hay dispensa para quien corre el peligro de resfriarse luego de haberse mojado la cabeza y los brazos por primera vez en varias semanas. Cuando regresa al hospital no es agua clara lo que carga su calabaza, sino tintazo del fuerte, y para beberlo despacio se adosa a un pilar del atrio. En el cielo se pinta siempre el Camino de Santiago. Pero Juan, con el vino aligerándole el alma, no ve ya el Campo Estrellado como la noche en que la peste se le acercara con un tremebundo aviso de castigo por sus muchos pecados. A tiempo había hecho la promesa de ir a besar la cadena con que el Apóstol Mayor fuese aprisionado en Jerusalén. Pero ahora, descansado, algo bañado, con piojos de menos y copas de más, empieza a pensar si aquella fiebre padecida sería cosa de la peste, y si aquella visión diabólica no sería obra de la fiebre. El gemido de un anciano con media cara comida por un tumor, que yace a su lado, le recuerda al punto que los votos son votos, y metiendo la cabeza en el rebozo de la esclavina, se regocija pensando que llegará con el cuerpo sano, donde otros otros prosternarán sus llagas y costras, luego de pasarlas, inseguros aún del divino remiendo, bajo el arco de la Puerta Francina. La salud recobrada le hace recordar, gratamente, aquellas mozas de Amberes, de carnes abundosas, que gustaban de los flacos españoles, peludos como chivos, y se los sentaban en el ancho regazo, antes del trato, para zafarles las corazas con brazos tan blancos que parecían de pasta de almendras. Ahora solo vino llevará el romero en la calabaza que cuelga de los clavos de su bordón.\n\n\nIV\n\n\nEl camino de Francia arroja al romero, de pronto, en el alboroto de una feria que le sale al paso, entrando en Burgos. El ánimo de ir rectamente a la catedral se le ablanda al sentir el humo de las frutas de sartén, el olor de las carnes en parrilla, los mondongos con perejil, el ajimójele, que le invita a probar, dadivosa, una anciana desdentada, cuyo tenducho se arrima a una puerta monumental, flanqueada por torres macizas. Luego del guiso, hay el vino de los odres cargados en borricos, más barato que el de las tabernas. Y luego es el dejarse arrastrar por el remolino de los que miran, yendo del gigante al volatinero, del que vende aleluyas en pliego suelto, al que muestra, en cuadros de muchos colores, el suceso tremendo de la mujer preñada del Diablo, que parió una manada de lechones en Alhucemas. Allí promete uno sacar las muelas sin dolor, dando un paño encarnado al paciente para que no se le vea correr la sangre, con ayudante que golpea la tambora con mazo, para que no se le oigan los gritos; allá se ofrecen jabones de Bolonia, unto para los sabañones, raíces de buen alivio, sangre de dragón. Y es el estrépito de siempre, con la fritura de los buñuelos, y el desafinado de las chirimlas, con algún perro de jubón y gorro, que viene a pedir limosna para el pobre tullido caminando en las patas traseras, como cristiano. Cansado de verse zarandeado, Juan el Romero se detiene, ahora, ante unos ciegos parados en un banco, que terminan de cantar la portentosa historia de la Arpía Americana, terror del cocodrilo y el león, que tenía su hediondo asiento en anchas cordilleras e intrincados desiertos:\n\n\n—Por una cuantiosa suma\n\nLa ha comprado un europeo,\n\nY con ella se vino a Europa;\n\nEn Malta desembarcóla,\n\nDesde allí fue al país griego,\n\nY luego a Constantinopla,\n\nToda la Tracia siguiendo.\n\nAllí empezó a no querer\n\nAdmitir los alimentos,\n\nTanto que a las pocas semanas\n\nMurió rabiando y rugiendo.\n\n\nCORO: Este fin tuvo la Arpía\n\nMonstruo de natura horrendo,\n\nOjalá todos los monstruos\n\nSe murieran en naciendo.\n\n\nPor no dar limosna, los que escuchaban en segunda fila se escurren prestamente, riendo de los ciegos que descargan su enojo en la prosapia de los tacaños; pero otros ciegos les cierran el paso un poco más lejos, cerca de donde se representa, en retablo de títeres, el sucedido de los moros que entraron en Cuenca disfrazados de carneros. Escapando de la Arpía Americana, Juan se ve llevado a la Isla de Jauja, de la que se tenían noticias, desde que Pizarro hubiera conquistado el Reino del Perú. Aquí los cantores tienen la voz menos rajada, y mientras uno ofrece oraciones para las mujeres que no paren, el jefe de los otros, ciego de grande estatura, tocado por un sombrero negro, bordonea con larguísimas uñas en su vihuela, dando fin al romance:\n\n\n—Hay en cada casa un huerto\n\nDe oro y plata fabricado\n\nQue es prodigio lo que abunda\n\nDe riquezas y regalos.\n\nA las cuatro esquinas de él\n\nHay cuatro cipreses altos:\n\nEl primero de perdices,\n\nEl segundo gallipavos,\n\nEl tercero cría conejos\n\nY capones cría el cuarto.\n\nAl pie de cada ciprés\n\nHay un estanque cuajado\n\nCual de doblones de a ocho,\n\nCual de doblones de a cuatro.\n\n\nY ahora, dejando la tonada de la copla para tomar empaque de pregonero de levas, concluye el ciego con voz que alcanza los cuatro puntos de la feria, alzando la vihuela como estandarte:\n\n\n—¡Ánimo, pues, caballeros,\n\nÁnimo, pobres hidalgos,\n\nMiserables buenas nuevas,\n\nAlbricias, todo cuitado!\n\n¡Que el que quiere partirse\n\nA ver este nuevo pasmo\n\nDiez navíos salen juntos\n\nDe Sevilla este año…!\n\n\nVuelven a escurrirse los oyentes, otra vez injuriados por los cantores, y se ve Juan empujado al cabo de un callejón donde un indiano embustero ofrece, con grandes aspavientos, como traídos del Cuzco, dos caimanes rellenos de paja. Lleva un mono en el hombro y un papagayo posado en la mano izquierda. Sopla en un gran caracol rosado, y de una caja encarnada sale un esclavo negro, como Lucifer de auto sacramental, ofreciendo collares de perlas melladas, piedras para quitar el dolor de cabeza, fajas de lana de vicuña, zarcillos de oropel, y otras buhonerías del Potosí. Al reír muestra el negro los dientes extrañamente tallados en punta y las mejillas marcadas a cuchillo, y agarrando unas sonajas se entrega al baile más extravagante, moviendo la cintura como si se le hubiera desgajado, con tal descaro de ademanes, que hasta la vieja de las panzas se aparta de sus ollas para venir a mirarlo. Pero en eso empieza a llover, corre cada cual a resguardarse bajo los aleros —el titiritero con los títeres bajo la capa, los ciegos agarrados de sus palos, mojada en su aleluya la mujer que parió lechones—, y Juan se encuentra en la sala de un mesón, donde se juega a los naipes y se bebe recio. El negro seca al mono con un pañuelo, mientras el papagayo se dispone a echar un sueño, posado en el aro de un tonel. Pide vino el indiano, y empieza a contar embustes al romero. Pero Juan prevenido como cualquiera contra embuste de indianos, piensa ahora que ciertos embustes pasaron a ser verdades. La Arpía Americana, monstruo pavoroso, murió en Constantinopla, rabiando y rugiendo. La tierra de Jauja había sido cabalmente descubierta, con sus estanques de doblones, por un afortunado capitán llamado Longores de Sentlam y de Gorgas. Ni el oro del Perú, ni la plata del Potosí, eran embustes de indianos. Tampoco las herraduras de oro, clavadas por Gonzalo Pizarro en los cascos de sus caballos. Bastante que lo sabían los contadores de las Flotas del Rey, cuando los galeones regresaban a Sevilla, hinchados de tesoros. El indiano, achispado por el vino, habla luego de portentos menos pregonados: de una fuente de aguas milagrosas, donde los ancianos más encorvados y tullidos no hacían sino entrar, y al salirles la cabeza del agua, se les veía cubierta de pelos lustrosos, las arrugas borradas, con la salud devuelta, los huesos desentumecidos, y unos arrestos como para empreñar una armada de Amazonas. Hablaba del ámbar de la Florida, de las estatuas de gigantes vistas por el otro Pizarro en Puerto Viejo, y de las calaveras halladas en Indias, con dientes de tres dedos de gordo, que tenían una oreja sola, y esa, en medio del colodrillo. Había, además, una ciudad, hermana de la de Jauja, donde todo era de oro, hasta las bacías de los barberos, las cazuelas y peroles, el calce de las carrozas, los candiles. “¡Ni que fueran alquimistas sus moradores!”, exclama el romero atónito. Pero el indiano pide más vino y explica que el oro de Indias ha dado término a las lucubraciones de los perseguidores de la Gran Obra. El mercurio hermético, el elixir divino, la lunaria mayor, la calamina y el azófar, son abandonados ya por todos los estudiosos de Morieno, Raimundo y Avicena, ante la llegada de tantas y tantas naves cargadas de oro en barras, en vasos, en polvo, en piedras, en estatuas, en joyas. La transmutación no tiene objeto donde no hay operación que cumplir en hornacha para tener oro del mejor, hasta donde alcanza la mano de un buen extremeño, parado en una estancia de regular tamaño.\n\n\nNoche es ya cuando el indiano se va al aposento, trabada la lengua por tanto vino bebido, y el negro sube, con el mono y el papagayo, al pajar de la cuadra. El romero, también metido en humos yéndose a un lado y otro del bordón —y, a veces girando en derredor—, acaba por salirse a un callejón de las afueras, donde una moza le acoge en su cama hasta mañana, a cambio del permiso de besar las santas veneras que comienzan a descoserse de su esclavina. Las muchas nubes que se ciernen sobre la ciudad ocultan, esta noche, el Camino de Santiago.\n\n\nDice ahora, a quien quiere oírle, que regresa donde nunca estuvo. Allá quedó Santiago el Mayor y la cadena que le aprisionó y el hacha que lo decapitó. Por aprovechar las hospederías de los conventos y su caldo de berzas con pantortas de centeno; por gozar de las ventajas de las licencias, sigue llevando Juan el hábito, la esclavina y la calabaza, aunque esta, en verdad, solo carga ya aguardiente. Bien atrás quedó el Camino Francés, beneficio de otro que, al pasar por Ciudad Real, lo tuvo tres días pegado a los odres del más famoso vino de todo el reino. De allí en adelante nota algo cambiado en las gentes. Poco hablan de lo que ocurre en Flandes, viviendo con los oídos atentos a Sevilla, por donde llegan noticias del hijo ausente, del tío que mudó la herrería a Cartagena, del otro que perdió su plata, por no tenerla registrada. Hay pueblos de donde han marchado familias enteras; canteros con sus oficiales, hidalgos pobres, con caballo y los criados. Ahora tocan cajas en todas las plazas, levando gente para conquistar y poblar nuevas provincias de la Tierra Firme. Los mesones, los albergues, están llenos de viajeros. Así, habiendo trocado la venera por la Rosa de los Vientos, llega Juan el Romero a la Casa de la Contratación, tan olvidado de haber sido peregrino, que más parece un actor de compañía desbandada, de los que a falta de dinero, echan mano a las arcas del vestuario, acabando por ponerse la casaca del bobo de entremés, las bragas del vizcaíno, la cota de Pilato y el sombrero que llevaba Arcadio, el pastor enamorado de la comedia al estilo italiano, que no gustó. Poco a poco, haciéndose de unas calzas acá, allá de una capa, cambiando la esclavina por zapatos, regateando al ropavejero, Juan lucía un atuendo que si en nada recordaba al romero, tampoco evocaba al soldado de los Tercios de Italia. Además, no era propósito suyo acudir a la llamada de las levas, pues bien le había advertido el Indiano que las conquistas a lo Cortés, yéndose en armada, no era ya lo que mejor aprovechaba. Lo que ahora pagaba en Indias era el olfato aguzado, la brújula del entendimiento, el arte de saltar por sobre los demás, sin reparar mucho en ordenanzas de Reales Cédulas, reconvenciones de bachilleres, ni griterías de obispos, allí donde la misma Inquisición tenía la mano blanda, por tener muy poco que hacer con tantos negros e indios, escasamente preparados en materia de fe, sabiéndose, además, que si hubiese empeño en repartir sambenitos, los más se irían en vestir capellanes culpables del delito de solicitación en el confesionario; y como la atenuante del impulso repentino era tanto más válida en tierras calientes, el Santo Oficio americano había optado, desde el comienzo, por calentar jícaras de chocolate en sus braseros, sin afanarse en establecer distingos de herejía pertinaz, negativa, diminuta, impenitente, perjura o alumbrada. Además, donde no había iglesias luteranas ni sinagogas, la Inquisición se echaba a dormir la siesta. Podían los negros, a veces, tocar el tambor ante figuras de madera que olían a pezuña del diablo. Pero mientras con su pan se lo comieran, los frailes se encogían de hombros. Lo que molestaba eran las herejías que venían acompañadas de papeles, de escritos, de libros. Así, después de agacharse bajo el agua bendita, los negros e indios volvían muchas veces a sus idolatrías, pero hacían demasiada falta en las minas, en los repartimientos, para que se les viera, al tenor del Cuarto Evangelio, como el sarmiento seco que se amontona y arroja al fuego. De este modo, favoreciéndolo con la merced de su larga experiencia, el Indiano, lo había recomendado a un cordelero sevillano, cuya atarazana, repleta de catres y jergones, era posada donde otros aguardaban, como él, permiso para embarcar en la Flota de la Nueva España, que en mayo saldría de Sanlúcar con mucha gente divertida a bordo de las naves. Con el nombre de Juan de Amberes quedaba Juan asentado en los libros de la Casa de la Contratación —pues no debía olvidarse que se le esperaba en Flandes, luego de la promesa cumplida—, entre un Jorge, negro esclavo del obispo de Tarragona, y uno que demasiado insistía en no ser hijo de reconciliado, ni nieto de quemado por herejía. En el mismo folio de asientos desfilaban, a continuación, un pellejero de la emperatriz, un mercader genovés llamado Jácome de Castellón, varios chantres, dos polvoristas, el deán de Santa María del Darién con su paje Francisquillo, un algebrista maestro en pegar huesos rotos, clérigos, bachilleres, tres cristianos nuevos, y una Lucía, de color de pera cocha. En eso del color, mejor hubiera sido no entrar en distingos, buscándose matices de era cocida o no, porque Juan, en sus andanzas por el laberinto bético, se asombraba ante el gran portento de los humanos colores. Y no eran tan solos negros horros que esperaban el día de salir en las flotas, loros como brea o con el pellejo de berenjena; no eran tan solo las morenas del para cumbé, guineas alcojoladas, mulatas de Zofalá, sino que se veían, en estas vísperas de salida, muchos indios que aguardaban el regreso a sus patrias en el séquito de prelados o capitanes, venidos a tratar negocios en la Corte. El solo chantre mayor de Guatemala, que embarcaría en la flota, se traía tres criados, de color aceitunado, con las frentes ceñidas por tiras bordadas, y una manta de lana espesa, con los colores del arco iris, metida por la cabeza a modo de capisayo. Los tres llevaban cruces al cuello, pero sabe Dios de qué paganismo hablarían, en su idioma de respirar para dentro, que más sonaba a protesta de sordomudo que a lengua de cristiano, había indios de la Española, yucatecos que llevaban calzones blancos, y otros, de cabeza redonda, bocas belfudas, y pelo espeso, cortado como a medida de cuenco, que eran de la Tierra Firme, y hasta aparecían en misa, algunas veces, los ocho mexicanos de la casa de Medina Sidonia, que habían tocado chirimías —y muy diestramente, por cierto —en las fiestas dadas para celebrar el encuentro de doña María con el príncipe Felipe, en Salamanca. Todo aquel mundo alborotoso y raro, tornasolado de telas gritonas, de abalorios y de plumas, donde no faltaban eunucos de Argel, y esclavas moras con las caras marcadas al hierro, ponían un estupendo olor de aventuras en las narices de Juan de Amberes. Y luego, era la salmuera de los matalotajes, la brea de los calafates, las sardinas salpresadas de las tabernas de vino blanco, el dado echado a todas horas, y la endemoniada zarabanda que ya se bailaba en las casas del trato, donde los marineros habían traído la costumbre de mascar una yerba parda, que les teñía la saliva de amarillo, y ponía en sus barbas un fuerte olor a regaliz, a vinagre, a especias, y a muchas cosas más que no acababan de oler bien.\n\n\nY ya está Juan de Amberes en alta mar. No le dejan pasar a México, porque el Consejo quiere gente para poblar comarcas empobrecidas por los saqueos de piratas franceses, la falta de labradores, la mortandad de los indios en las minas. Juan recibió la nueva con pataleos y blasfemias. Pensó luego que era castigo de Dios, por no haber llegado hasta Compostela. Pero a punto apareció el Indiano de la feria de Burgos en el albergue de viajeros, para decirle que una vez cruzado el Mar Océano, podría reírse de los oficiales del Consejo, pasando a donde mejor le viniera en ganas, como hacían los más cazurros. Y así, ya sin enojo, anda Juan redoblando el tambor en la cubierta de su nave, para anunciar la carrera de cerdos que se hará en el sollado, antes de que los animales caigan bajo el cuchillo del cocinero, para ser salados. Queriéndose burlar el tedio de la calma chicha, y olvidar que el agua de los barriles ya sabe a podrido, se corren cochinos, se corren becerros, mientras todavía están en pie, en espera de otras diversiones. Habrá, luego, la batalla de jeringas cargadas de agua de mar; el palo atado a la cola del perro enfurecido, que romperá más de una cabeza de un molinete; la busca, a ojos vendados, del gallo apretado entre dos tablas, para zajarle la cabeza de un sablazo; y cuando todo esto aburre y el dinero de los unos ha pasado a ser de otros, diez veces, al juego de la quínola o el rentoy, se desatan las fiebres, caen los de la insolación, hay quien deja los colmillos en una galleta ya rumiada de ratones, pasa algún difunto por sobre la borda, pare mellizos la negra lora, vomitan estos, se rascan los otros, largan aquellos las entrañas, y cuando ya parece que no se aguanta más, de pulgas de liendres, de mugre y hediondeces, grita el vigía, una mañana, que por fin se divisa el morro del puerto de San Cristóbal de La Habana. Era tiempo de llegar: el ingrato camino para alcanzar la fortuna estaba cansando ya a Juan, a pesar de que peces voladores, vistos algunos días antes, le hubieran parecido un portento anunciador de Arpías Americanas y tierras de Jauja. Contento ahora, al mirar un campanario esbelto sobre el hacinamiento de tejados y chozas de lo que debe ser la ciudad, agarra los palillos y atruena el tambor con el compás de la marcha que llevaba su compañía, cuando entrara en Amberes a tomar cuarteles de invierno, para hacer la guerra a los herejes, enemigos de nuestra santa religión.\n\n\nV\n\n\nPero allí todo es chisme, insidias, comadreos, cartas que van, cartas que vienen, odios mortales, envidias sin cuento, entre ocho calles hediondas, llenas de fango en todo tiempo, donde unos cerdos negros, sin pelo, se alborozan la trompa en montones de basura. Cada vez que la flota de la Nueva España viene de regreso, son encargos a los patrones de las naves, encomiendas de escritos, misivas, infundios y calumnias, para entregar, allá, a quien mejor pueda perjudicar al vecino. En el calor que envenena los humores, la humedad que todo lo pudre, los zancudos, las nihuas que ponen huevos bajo las uñas de los pies, el despecho y la codicia de menudos beneficios —que grandes, allí, no los hay— roen las almas. Quien sabe escribir no usa la merced en escribir discursos de provecho, a la manera de los antiguos, alguna pastoral o invención de regocijo para el Corpus, sino que se las pasa mandando quejas al rey, habladurías al Consejo, con la pluma mojada en tinta de hiel. Mientras el gobernador trata de desacreditar a los oficiales reales en carta de ocho pliegos, el obispo denuncia al regidor por amancebado; el regidor al obispo, por usurpar cargos de inquisidor, no conferidos por el cardenal de Toledo; el escribano público acusa al tesorero, amigo del alcalde, acusa al escribano de pícaro y trapacero. Y va la cadena, rompiendo siempre por lo más débil o lo más forastero. A este se denuncia de haber comprado hierbas de buen querer a un negro brujo, a quien mandarán azotar en Cartagena de Indias; al pregonero, porque dicen que cometió el nefando pecado; al encomendero, por haber movido los linderos de un realengo; al chantre, por lujurioso; al artillero por borracho, al pertiguero por bujarrón. El barbero de la villa —bizco de daña con el solo mirar cruzado— es la espernada de la cadena de infamias, afirmando que doña Violante, la esposa del antiguo gobernador, es zorra vieja que tiene comercio deshonesto con sus esclavos. Y así se lleva, en este infierno de San Cristóbal, entre indios naboríes que apestan a manteca rancia y negros que huelen a garduña, la vida más perra que arrastrarse pueda en el reino de este mundo. ¡Ah! ¡Las Indias!…Solo se le alegra el ánimo a Juan de Amberes, cuando llega gente marinera de México o de la Española. Entonces, durante días, recordando que fue soldado, roba a los carniceros un costillar que guisarán entre varios, en salsa de achiote o polvo de chile traído de la Veracruz —o ayuda a tumbar las puertas de las pescaderías, para cargar con las cestas de pargos y jicoteas. En esos meses, a falta de manjares más finos, Juan se ha aficionado a las novedad del jitomate, la batata y la tuna. Se llena las narices de tabaco, y en días de penurias —que son los más— moja su cazabe en melado de caña, metiendo luego la cara en la jícara para lamerla mejor cuando la tripulación de las flotas viene a tierra, se da a bailar con las negras horras —de cara de Diablo para hacer tal oficio, donde tanto escasean las hembras—, que tienen un corral de tablaje, con catres chinchosos, junto a la dársena del carenero. Lo poco que gana tocando el atambor cuando hay arco a la vista, encabezando alguna procesión, o tratando de concertar a las zambas que tocan maracas en los Oficios de Calenda, se lo gasta en el bodegón de un allegado del gobernador, próximo la Casa del Pan, que suele recibir, de tarde en tarde, barricas del peor morapio. Pero aquí no puede hablarse de vino de Ciudad Real, ni de Ribadavia, ni de Cazalla. El que le baja por el gaznate, esmerilándole la lengua, es malo, agrio, y caro por añadidura, como todo lo que de esta isla se trae. Se le pudren las ropas, se le enmohecen las armas, le salen hongos a los documentos, y cuando alguna carroña es tirada en medio de la calle, unos buitres negros, de cráneo pelado, le destrenzan las tripas como cintas de Cruz de Mayo. Quien cae al agua de la bahía es devorado por un pez gigante, ballena de Jonás, con la boca entre el cuello y la panza, que allí llaman tiburón. Hay arañas del tamaño de la rodela de una espada, culebras de ocho palmos, escorpiones, plagas sin cuento. En fin, que cuando el tintazo avinagrado se le sube a la cabeza, Juan de Amberes maldice al hideputa de indiano que le hiciera embarcar para esta tierra roñosa, cuyo escaso oro se ha ido, hace años, en las uñas de unos pocos. De tanto lamentar su miseria en un calor que le tiene el cuerpo ardido y la piel como espolvoreada de arena roja, se le inflaman los hipocondrios, se le torna pendenciero el ánimo, a semejanza de los vecinos de la villa, cocinados en su maldad, y una noche de tinto mal subido, arremete contra Jácome de Castellón, el genovés, por fullerías de dados, y le larga una cuchillada que lo tumba, bañado en sangre, sobre las ollas de una mondonguera. Creyéndolo muerto, asustado por la gritería de las negras que salen de sus cuartos abrochándose las faldas, toma Juan un caballo que encuentra arrendado a una reja de madera, y sale de la ciudad a todo galope, por el camino del astillero, huyendo hacia donde se divisan, en días claros, las formas azules de lomas cubiertas de palmeras. Más allá debe haber monte cerrado, donde ocultarse de la justicia del gobernador.\n\n\nDurante varios días cabalga Juan de Amberes el rocín que pierde las herraduras en tierra cada vez más fragosa. Ahora que se dejaron atrás los últimos campos de caña, una cordillera va creciendo a su derecha, con cerros de lomo redondeado, como grandes perros dormidos bajo su lana de manigua. Siguiendo las orillas de un arroyo que viene bajando a saltos, trayendo semillas y frutas podridas, con altas malangas en los remansos y pececillos de ojos negros que titilan a contracorriente, el fugitivo va subiendo hacia donde los árboles cargan flores moradas, o se enferman, en la horquilla de un tronco, del tumor de una comejenera hirviente de bichos. Hay matas que parecen vestidas de cáscara de cebolla, y otras que cargan los nidos de enormes ratas. Juan deja el caballo en el amarradero de un tronco de ceibo, pues tendrá que trepar ahora por grandes piedras para alcanzar el filo de la cordillera. Y ya baja hacia la otra vertiente, cuando clarea el matorral, y se abre el mar a sus pies: un mar sin espuma, cuyas olas mueren, con sordo embate, en las penumbras de socavones habitados por un trueno de gravas rodadas. Al atardecer está en una playa cubierta de almejas, donde unas vejigas irisadas mueren al sol, entre cáscaras de erizos pomas leonadas y guamos grandes, de los que braman como toros. Juan se hincha los pulmones de aire salobre, de brisa fresca que le llena los ojos de lágrimas, al olerle a Sanlúcar el día de la partida, y también a su desván de Amberes, con la pescadería de abajo, cuando ladra un perro tras de los cocoteros, y ve el fugitivo, al volverse, un hombre barbado que le apunta con un arcabuz:\n\n\n—¡Soy calvinista! —dice, en tono de reto.\n\n\n—¡Yo he matado! —responde Juan, para tratar de descender, en lo posible, al nivel de quien acaba de confesar el peor crimen. El barbado afloja el arma, lo contempla durante un rato, y llama por un Golomón —negro de mejillas tasajeadas a cuchillo—, que cae de un árbol, casi encima de Juan, y le baja el sombrero sobre la cara, con tal fuerza que la cabeza se lo raja a media copa. Metido en la noche del fieltro, lo hacen caminar.\n\n\nFIN\n\n\n\n\nGuerra del tiempo\n, 1958\n\n"}