{"metadata": {"length": 29087, "words": 4876, "reading_time_min": 24.38}, "text": "En Texas cabe viajar mil millas en línea recta. Y si la ruta se acrecienta, entra en lo verosímil suponer que la distancia y la velocidad que uno lleva han aumentado proporcionalmente. Allí las nubes flotan serenamente avanzando incluso contra el viento. Los pájaros nocturnos lanzan sus desconsoladas notas con un acento exactamente inverso al de sus hermanos del Norte. Y si se produce una sequía y la subsiguiente abundosa lluvia, se verán brotar en una noche, sobre el pedregoso suelo, millares de flores milagrosamente bellas.\n\n\nEl distrito de Tom Green había dado antaño la medida de lo que un distrito tejano podía ser. He olvidado cuántas comarcas tamañas como Nueva Jersey o Rhode Island pudieran haberse perdido en la extensión de los chaparrales de aquel distrito.\n\n\nPero el hacha legislativa comenzó a practicar podas y convirtió a Tom Green en un puñado de distritos cada uno de ellos poco mayor que cualquier reino europeo. Ya sabemos que la legislatura se reúne en Austin, cerca del centro del Estado, y así, mientras los representantes de Río Grande aprestan sus abanicos de hojas de palma y sus trajes blancos para emprender el camino del Capitolio, los salones de la región que llamamos Mango de Sartén se aprietan la bufanda por encima de su bien abotonado sobretodo y se sacuden la nieve de sus bien engrasadas botas, antes de emprender el mismo viaje.\n\n\nTodo esto sirve meramente para expresar que la gran república del sudoeste es una de las estrellas mayores de nuestra bandera. Y también así preparamos el corolario de que allí suceden a veces cosas no cortadas según los modelos comunes ni trabadas por las conveniencias y restricciones usuales.\n\n\nEl comisario general de Seguros, Estadística e Historia del Estado de Texas era un funcionario que tenía una importancia ni muy pequeña, ni tampoco muy grande. Usamos el verbo ser en pretérito, porque ahora no existe más que un comisario de Seguros. Los términos estadística e historia han dejado de figurar como encabezamientos notorios en las listas de los departamentos del Estado.\n\n\nEn el año 188… el gobernador nombró a Lucas Coonrod Standifer como jefe de aquel departamento. Standifer tenía entonces cincuenta y cinco años de edad y era tejano hasta la médula. Su padre había sido uno de los primeros colonos y organizadores del Estado. El propio Standifer había servido a la comunidad en calidad de combatiente contra los indios, soldado, batidor rural y legislador. No podía atribuirse mucha cultura, pero había bebido en abundancia de la fuente de la experiencia.\n\n\nSi en otros aspectos no pudiera jactarse de muchas cosas, Texas debe figurar en los archivos de la gloria con el calificativo de república agradecida. Tanto siendo república como siendo Estado, ha sabido acumular honores y otorgar sólidas recompensas a aquellos de sus hijos que la convirtieron en lo que es cuando todavía no podía considerársela sino como poco más que un desierto.\n\n\nPor lo tanto, Lucas Coonrod Standifer, hijo de Ezra Standifer, ex batidor de Terry, demócrata puro y afortunado morador en una región del mapa político carente de todo representante, fue nombrado comisario de Seguros, Estadística e Historia del Estado.\n\n\nStandifer aceptó aquel honor, no sin algunas dudas respecto a la clase de cargo que le ofrecían y a su capacidad para desempeñarlo, pero en todo caso aceptó, y hasta lo hizo por telégrafo. E inmediatamente se puso en viaje desde la pequeña localidad donde sostenía —sin que apenas el negocio bastara para sostenerle a él— una soñolienta y poco fructuosa oficina en la que se hacían mediciones de terreno y se trazaban mapas. Antes de partir, Lucas consultó en la Enciclopedia Británica los tomos correspondientes a las letras E, H y S, a fin de documentarse, informarse y prepararse para el ejercicio del cargo oficial cuya pesada carga iba a llevar en lo sucesivo sobre sus hombros.\n\n\nUnas cuantas semanas de desempeño del empleo disminuyeron grandemente el temor que el nuevo comisario experimentara respecto a la gravedad de la grande e importante misión que se le confiara. La creciente familiaridad con sus tareas pronto restableció el plácido ritmo de su vida habitual.\n\n\nTrabajaba en su oficina un funcionario antiguo, con gafas, de edad, al que podía considerarse como una verdadera máquina informativa que, consagrada por su capacidad, mantenía su cargo a pesar de todas las modificaciones políticas. Y el viejo Kauffman instruyó gradualmente a su nuevo jefe en el conocimiento de los asuntos del departamento. Sin esforzarse en hacerlo parecer así; y de este modo las ruedas oficiales siguieron girando sin el menor tropiezo.\n\n\nDe hecho el departamento de Seguros, Estadística e Historia no proyectaba gran sombra sobre el conjunto de las actividades administrativas. Su principal tarea consistía en regular el desenvolvimiento de las compañías extranjeras de seguros en el territorio del Estado y para actuar le bastaba atenerse a la letra de la ley. Lo referente a estadísticas se ceñía a escribir cartas a los funcionarios de distrito, a tomar notas y hacer recortes de los trabajos de otros y a formular todos los años un informe propio acerca de las cosechas de maíz y algodón, más una noticia sobre el crecimiento o disminución de las poblaciones blanca, negra y porcina. Convenía llenar muchas columnas de cifras bajo los rótulos: “quintales”, “acres”, “millas cuadradas”, etcétera. Y todo quedaba arreglado.\n\n\n¿La historia? Aquella rama del departamento podía calificarse de meramente receptiva. Ancianas damas aficionadas a la Historia molestaban un poco con sus prolijos informes relativos a las tareas de sus sociedades históricas. Además, veinte o treinta personas ecomisarioodos los años afirmando que habían encontrado la navaja de Houston, o la cantimplora de Santa Ana, o el fusil de Davy Crockett. Todo era absolutamente auténtico y solo se requería que la legislatura votase una asignación para la compra de tan preciosos objetos. En resumen, la mayoría de los documentos relativos a cosas históricas tenían el destino de acabar, olvidadas, en los archivos.\n\n\nUna soporífera tarde de agosto el comisario se hallaba recostado en el respaldo de su silla, con los pies sobre la mesa tapizada de bayeta verde, como los billares. El comisario fumaba un cigarro y miraba soñadoramente el paisaje de los patios sin árboles que se extendían ante el Capitolio. Acaso pensara en la dura y azarosa vida que antaño llevara, en los pasados días de continuas aventuras y movimientos, en los camaradas que ahora trillaban otros senderos, o habían dejado de trillarlos todos en definitiva, en los cambios que la paz y la civilización habían producido y acaso un poco en el cómodo y seguro campamento que le erigieran bajo la cúpula capitolina del Estado, que no había olvidado sus servicios.\n\n\nLos asuntos que debía despachar el departamento se reducían a poco. Los de los seguros era sencillo. Para lo de las estadística no había, por así expresarlo, mucha demanda. Y la historia estaba muerta. El viejo Kauffman, el empleado eficaz y perpetuo, había pedido —aunque no lo tenía por costumbre— licencia para no ir a la oficina, acaso satisfecho por haber seguido con éxito el rastro de una compañía de seguros de Connecticut que bordeaba actividades vedadas por los edictos de la república de la Gran Estrella Solitaria.\n\n\nReinaba en la oficina una gran quietud. De otros departamentos llegaban tenues y apagados ruidos, como un continuo tintineo en la oficina del tesorero, que se hallaba contigua, a medida que un empleado vaciaba un saco de plata en el suelo de la cámara de seguridad; o el vago e intermitente tecleo de una máquina de escribir; o un monótono golpetear en la oficina geológica, en cuyas cercanías un picamaderos desarrollaba su trabajo a expensas de la estructura del antiguo edificio; o una especie de leve sonido y un sonar de desgastados tacones en el pasillo al que el .comisario volvía lánguidamente la espalda.\n\n\nSiguieron unas palabras que de momento no perforaron la coraza de la semidormida comprensión del comisario, pero que daban indicio, en su tono, de vacilación y desconcierto sumos.\n\n\nDe todos modos la voz era femenina, y el comisario pertenecía a ese género de caballeros que se inclinaban profundamente ante cualquier falda sin pararse a considerar la calidad de la tela.\n\n\nEn el umbral de la puerta apareció una mujer ajada, obviamente miembro numerario de la numerosa hermandad de las infelices. Vestía de negro de pies a cabeza, como si ya vistiese eterno luto por las perdidas alegrías de su vida. Su rostro tenía el perfil de los veinte años y las arrugas de los cuarenta. Acaso hubiera vivido aquel intervalo de tiempo en el espacio de doce meses. Circundábala un aura de indignada y protestatoria juvenilidad que no parecía resignarse al inmerecido velo del decisivo declive.\n\n\n—Perdón, señora —dijo el comisario, poniéndose en pie, no sin gran estrépito de su silla—, ¿puedo servirla en algo?\n\n\n—¿Es usted el gobernador? —preguntó aquella imagen de la melancolía.\n\n\nEl comisario vaciló un momento mientras se inclinaba llevándose la mano a la doble pechera de su levita. Pero la verdad se impuso.\n\n\n—No, señora. No soy el gobernador. Tengo el honor de ser el comisario estatal de Seguros, Estadística e Historia. ¿Puedo serle útil en algo? Ante todo, siéntese, señora.\n\n\nLa dama se dejó caer en la silla que le ofrecían, y lo hizo probablemente por razones puramente físicas. Usaba un abanico barato, como última prenda de distinción y a la que todavía no estaba dispuesta a renunciar. Miró al hombre que erradamente tomara por el gobernador y vio en él sencillez y afabilidad, con una tosca y natural cortesía pintada en las facciones de un rostro atezado y endurecido por cuarenta años de existencia a la intemperie. También se fijó en los ojos claros, firmes y azules de aquel hombre. Unos ojos que no habían variado desde que repetidamente otearan el horizonte inquiriendo huellas de la cercanía de los kiowas o los sioux. Su boca se dibujaba tan recta y firme como cuando desafió al viejo león Houston en los días que se trataba el tema de la secesión.\n\n\nPor lo que se refería a su tocado y atuendo, Lucas Coonrod Standifer procuraba honrar el departamento de Seguros, Estadística e Historia del Estado. Abandonando el descuidado atavío de la localidad campesina en que residiera, llevaba generalmente un alto sombrero negro de anchas alas y una levita de largos faldones que no le hacían el menos imponente de la comunidad oficial en la que se movía, aun cuando su departamento pudiera figurar el último entre los demás.\n\n\nCon la deferencia que siempre empleaba con el bello sexo, el comisario preguntó:\n\n\n—¿Deseaba ver al gobernador, señora?\n\n\nLa mujer vaciló.\n\n\n—Casi no lo sé. Creo que sí.\n\n\nY a renglón seguido, impelida por la simpática apariencia de su interlocutor, pasó a relatarle la cuita en que se debatía.\n\n\nEra una historia tan vulgar que la gente había terminado viendo en ella su monotonía más que su patetismo. Era la vieja historia de una vida conyugal hecha infeliz por un marido brutal e inconsciente, pródigo, ladrón, tirano y moralmente cobarde, que apenas la proveía de los medios más esenciales para vivir una ruin existencia. Tan bajo había caído que ya no vacilaba en maltratarla de obra. Ello había sucedido precisamente el día anterior (como lo acreditaba una lesión que la mujer mostraba en la sien), cuando ella intentó ofender la majestad de su esposo pidiéndole algún dinero para poder subsistir. No obstante —mujer al fin—, hacía constar en descargo de su verdugo que cuando la golpeó se hallaba bebido, ya que rara vez la ofendía así cuando estaba sobrio.\n\n\nAquella pálida hermana de la cofradía del dolor murmuró:\n\n\n—Se me ha ocurrido pensar que acaso el Estado viese de prestarme alguna ayuda. He oído afirmar que tales cosas se hacen a menudo con las familias de los primeros colonos. Se me ha asegurado que el Estado solía dar tierras a los hombres que lucharon contra México y ayudaron a expulsar a los indios. Mi padre hizo todo eso y nunca recibió nada. Tampoco lo hubiera tomado. Pensé que el gobernador era el que debía entender en el asunto y por tal motivo vine aquí. Si mi padre tenía derecho a algo, es posible que yo también lo tenga.\n\n\n—Es posible, en efecto, señora —respondió Standifer—, que se dé el caso que usted dice. Pero la mayoría de los veteranos y primeros colonos recibieron y registraron ha mucho tiempo sus concesiones. No obstante, podemos examinar la cuestión en la oficina agrícola, para cercioramos. ¿Cómo se llamaba su padre?\n\n\n—Amós Colvin, señor.\n\n\nStandifer se levantó y en su excitación se desabrochó un botón de la levita.\n\n\n—¡Dios mío! ¿Es usted hija de Amós Colvin? Sepa, señora, que Amós Colvin y yo anduvimos más unidos que dos cuatreros durante más de diez años. Peleamos contra los kiowas, condujimos ganado y recorrimos juntos casi toda Texas. Ahora recuerdo que una vez la vi a usted. Era usted una niña de unos siete años y montaba un jaquito bayo. Amós y yo nos detuvimos en casa de ustedes para tomar un bocado, en ocasión de que andábamos persiguiendo una banda de ladrones de ganado en las regiones de Karnes y Bee. ¡Demonio, demonio! ¿Conque es usted la hija de Amós Colvin? ¿No ha oído usted nunca en boca de su padre el nombre de Lucas Coonrod Standifer?\n\n\nUna sonrisa iluminó el rostro pálido de la infeliz mujer.\n\n\n—Me parece —dijo— que apenas solía hablar de otra cosa. Todos los días nos narraba alguna historia acerca de lo que usted y él habían hecho. Casi lo último que le oí contar fue la historia de una vez que los indios le hirieron y usted se alejó arrastrándose entre la hierba, con una cantimplora, en busca de agua, mientras ellos…\n\n\n—¡Ejem, ejem! —carraspeó Standifer.\n\n\nSe volvió a abotonar vivamente la levita.\n\n\n—Todo eso no tuvo importancia. Y ahora dígame quién es el infernal sujeto…\n\n\nSe interrumpió.\n\n\n—Perdón, señora. Dígame quién es el hombre con el que está usted casada.\n\n\n—Benton Sharp.\n\n\nEl comisario se desplomó en su silla, exhalando una especie de ronco gemido. ¡De modo que aquella pobre mujercita del raído vestido, hija, además, del mejor de sus amigos, estaba casada con Benton Sharp!\n\n\nPorque Benton Sharp era uno de los más notorios réprobos de aquella región del distrito. Benton había sido ladrón de vacas, cuatrero, expatriado y bandido. A la sazón se dedicaba a jugador y matón y ejercía sus actividades en los principales centros urbanos de la frontera, confiando en su historial y en lo de prisa que manejaba las armas para mantener su supremacía. Raro era el que osaba oponerse a Benton Sharp. Incluso los funcionarios judiciales preferían dejar que fuera él quien les dictara sus condiciones. Sharp era un tirador experto y rápido, y tan afortunado como un penique recién acuñado, cuando tenía que salir de cualquier situación dudosa en que se le pusiera.\n\n\nStandifer se asombró de que aquel rapaz gavilán se hubiese casado con una palomita como la hija de Amós Colvin, y así lo expresó.\n\n\nLa señora Sharp suspiró.\n\n\n—Nosotros, señor Standifer, no sabíamos en la familia qué clase de hombre era, porque sabe mostrarse muy gentil cuando quiere. Vivíamos en Goliad, que es una población pequeñita. Benton llegó un día a caballo y se quedó allí por algún tiempo. Creo, sin falsa modestia, que yo tenía otra apariencia que la que tengo ahora. Y durante todo un año después de casarnos, él se portó bien conmigo. Aseguró su vida en mi favor por una suma de cinco mil dólares. Pero de seis meses a esta parte me trata de tal modo que no le falta más que matarme. A veces desearía que lo hiciera, para acabar de una vez.\n\n\n—¿Y su padre?\n\n\n—Murió y me legó nuestra casita de Goliad. Mi marido me hizo venderla, me abandonó y me lanzó a las luchas del mundo. No hubiese yo querido hacerlo, porque no estoy fuerte y no puedo trabajar. Últimamente oí decir que había ganado dinero en San Antonio, así que fui allá y le pedí que me ayudase un poco.\n\n\nSe palpó la herida de la sien.\n\n\n—Ésta fue su respuesta. Entonces vine a Austin, decidida a hablar con el gobernador. Recuerdo haber oído hablar a mi padre de que el Estado le debía una tierra o una pensión que él no había reclamado nunca.\n\n\nLucas Standifer se levantó y echó su silla hacia atrás. Parecía un tanto perplejo y su figura recia contrastaba con el despacho lujosamente amueblado.\n\n\n—Largo es el camino que ha de seguirse —dijo— si se quiere obtener que el Gobierno conceda algo que debe conceder. Están los impedimentos del balduque, la burocracia, los abogados, los reglamentos, las pruebas, las comisiones que dictaminan…\n\n\nFrunció, pensativo, el entrecejo.\n\n\n—No estoy seguro —continuó— de si este departamento que dirijo tiene o no alguna jurisdicción en esas cosas. Nosotros solo nos ocupamos de seguros, estadísticas e historia, y eso, señora, no parece que guarde mucha relación con el caso. Pero a veces una manta vale por la mejor silla mexicana. Siéntese un instante, señora, mientras veo en el próximo departamento lo que puede hacerse.\n\n\nEl tesorero del Estado se sentaba tras una complicada serie de ventanillas y separaciones, leyendo un periódico. Había despachado los asuntos del día. Los empleados bostezaban ante sus pupitres, esperando la hora de cerrar. El comisario de Seguros, Estadística e Historia entró y se apoyó en la ventanilla principal.\n\n\nEl tesorero, un hombrecillo de edad, con la barba y los bigotes blancos como la nieve, saltó mocerilmente de su silla y se adelantó hacia Standifer. Eran antiguos amigos.\n\n\n—Tío Frank —dijo el comisario, empleando el nombre, ya histórico, por el que todos los texanos conocían al tesorero—, ¿cuánto dinero tienes disponible?\n\n\nEl tesorero mencionó la suma arrojada por el último arqueo, sin omitir un solo centavo. El total sumaba poco más de un millón.\n\n\nEl comisario lanzó un contenido silbido y sus ojos brillaron de esperanza.\n\n\n—¿Conocías o has oído hablar de Amós Colvin, tío Frank?\n\n\nEl tesorero repuso inmediatamente:\n\n\n—Lo conocí muy bien. Era un buen hombre y un valioso ciudadano. Uno de los primeros colonos que se instalaron en el sudoeste.\n\n\n—Su hija —dijo Standifer— se encuentra sentada en mi despacho. Se ha casado con Benton Sharp, a quien todos consideramos un asesino y un tipo tan tirado como un coyote. No solo le ha desgarrado el corazón, sino que la tiene sumida en la miseria. Su padre ayudó a erigir este Estado y este Estado debe ayudar a la hija. Un par de miles de dólares bastarían para que la pobre mujer se comprase una casa y viviera en paz. El Estado de Texas no puede negar eso. Dame el dinero, tío Frank, y yo se lo entregaré. Luego arreglaremos los trámites burocráticos.\n\n\nEl tesorero se mostró un tanto desconcertado.\n\n\n—Ya sabes, Standifer —dijo—, que no puedo pagar ni un centavo sin un volante del interventor. No puedo desembolsar un solo dólar sin acreditar el motivo.\n\n\nEl comisario denotó cierta impaciencia.\n\n\n—Yo te daré una garantía —repuso—. ¿De qué me sirve, si no, el cargo que me han confiado? ¿Soy un mero nudo en un tronco de mezquital? ¿No puede mi oficina responder de un desembolso? Carga ese dinero al departamento de Seguros y las otras dos cosas de que se ocupa. ¿No pueden las estadísticas probar que Amós Colvin vino a este Estado cuando todo se hallaba en manos de los mexicanos, los comanches y las serpientes de cascabel? ¿No puede acreditar que Amós luchó día y noche a fin de conseguir trocarlo en un país habitable para los blancos? ¿No le cabe demostrar que la hija de Amós Colvin está en manos de un odioso tirano que se esfuerza en destruir lo que tú, yo y todos los texanos hemos instaurado a costa de nuestra sangre? ¿No señala la Historia que el Estado de la estrella solitaria no ha dejado nunca de conceder socorros a los hijos oprimidos y sufrientes de los hombres que hicieron de Texas la comunidad más grande de la Unión? Si la estadística y la Historia no sostienen la reclamación de la hija de Amós Colvin, pediré a la próxima legislatura que suprima este cargo. Vamos, tío Frank, desembolsa el dinero y ayudemos a esa mujer. Yo firmaré los documentos oficiales que tú me indiques, y si luego el gobernador, o el interventor, o el portero, o cualquiera pretende entremeterse, por Dios que someteré la cuestión al pueblo y veremos si éste respalda nuestro acto o no.\n\n\nEl tesorero seguía mostrando tanto asombro como simpatía. La voz del comisario subía de tono a medida que iba redondeando las sentencias que modulaba y que, por loables que pudieran ser, no proyectaban una luz muy favorable sobre la capacidad oficial del jefe de uno de los departamentos más o menos importantes del Estado. Los empleados empezaron a escuchar.\n\n\nEl tesorero habló, apaciguatorio:\n\n\n—Vamos, Standifer, ya sabes que me gustaría ayudarte, pero debes reflexionar un poco. Hasta el último centavo que invierte la tesorería requiere una asignación previa votada por la legislatura y autorizada por vales que firma el interventor. Yo no puedo usar por mi cuenta ni un solo centavo. Ni tú tampoco. Tu departamento no puede efectuar dispendios, porque no es ni siquiera administrativo, sino técnico puramente. El único modo de auxiliar a esta señora consiste en hacer una petición a la legislatura, y…\n\n\n—¡Al diablo con la legislatura! —respondió Standifer.\n\n\nY volvió la espalda.\n\n\nEl tesorero le llamó.\n\n\n—Personalmente, Standifer, me gustaría contribuir con cien dólares a los gastos inmediatos de la hija del amigo Amós Colvin.\n\n\nEl comisario repuso, con tono más suave:\n\n\n—No te preocupes, tío Frank. No creo que sea necesario. Ella no ha pedido nada de eso todavía. Además, soy yo el encargado de su caso. Ahora veré qué clase de endemoniado, indecente y sarnoso departamento es el que tengo en mis manos. Porque por el momento no parece más importante que un almanaque o el registro de viajeros de un hotel. Pero mientras esté bajo mi dirección no permitirá que una persona como la hija de Amós Colvin quede sin amparos, y para ello procuraré aplicar los fueros de su jurisdicción en todo lo posible. Ahora verás de lo que es capaz el departamento de Seguros, Estadística e Historia.\n\n\nY Standifer se alejó, muy pensativo al parecer. Ya en su oficina abrió y cerró varias veces su pupitre antes de hablar.\n\n\nAl fin lo hizo así:\n\n\n—¿Por qué no gestiona usted el divorcio, señora?\n\n\nElla contestó:\n\n\n—No tengo dinero para los gastos.\n\n\nEl comisario anunció entonces, seriamente:\n\n\n—Por el momento las facultades de mi departamento resultan muy restringidas. Financieramente no puede responder ni de una buena comida en un restaurante. Las estadísticas no gozan de mucho crédito bancario. Pero no se ha engañado viniendo aquí, señora. El departamento se encargará de su caso. ¿Dónde dice que está su marido?\n\n\n—Ayer estaba en San Antonio. Tiene allí su residencia ahora.\n\n\nSúbitamente el comisario prescindió de su talante oficial. Cogió las manos de la marchita mujercita y habló con la voz de antaño, tan conocida en las praderas y en torno a las hogueras de vivaque.\n\n\n—Se llama usted Amanda, ¿no?\n\n\n—Sí.\n\n\n—Lo recordaba de tanto oírselo repetir a su padre. En fin, Amanda, tiene usted al mejor amigo de su padre al frente de un departamento del Gobierno, y este amigo va a resolver su situación. Y el viejo vaquero y tirador que anduvo con su padre en tantas refriegas le va a preguntar lealmente: ¿dispone usted de bastante dinero para sostenerse durante dos o tres días?\n\n\nEl blanco rostro de la señora Sharp se sonrojó un tanto.\n\n\n—Tengo para unos cuantos días.\n\n\n—Entonces no se preocupe, señora. Váyase al hospedaje que haya buscado y vuelva a esta oficina pasado mañana a las cuatro de la tarde. Es muy verosímil que pueda entonces decirle algo concreto.\n\n\nEl comisario vaciló, visiblemente embarazado.\n\n\n—A propósito: dice usted que su marido aseguró su vida a favor de usted en cinco mil dólares. ¿Sabe si ha pagado con puntualidad las primas correspondientes?\n\n\nLa señora Sharp repuso:\n\n\n—Pagó un año adelantado al firmar la póliza. Ésta y los recibos obran en mi poder.\n\n\n—Entonces no se preocupe —dijo Standifer—. ¿El pago fue…?\n\n\n—Hace cinco meses.\n\n\n—En estas cosas siempre conviene estar completamente cierto, ¿sabe? —observó Standifer—. Porque, a lo mejor, cualquier día resultan útiles.\n\n\nLa señora Sharp se despidió y a poco Standifer se encaminó al modesto hotel en que se alojaba y consultó en la prensa los horarios de ferrocarriles. Media hora después se despojó de levita y chaleco, pasóse por los hombros las correas de una pistolera de singular hechura, y la escondió bajo la axila. Volvió a ponerse las prendas que se quitara, se dirigió a la estación y tomó el tren que a las cinco y veinte salía para San Antonio.\n\n\nSe había guardado en la pistolera un revólver del 44 de cañón corto.\n\n\nA la mañana siguiente el Express de San Antonio publicaba esta sensacional noticia:\n\n\n \n\n\nBENTON SHARP RECIBE SU MERECIDO\n\n\nEl más famoso bandido del sudoeste de Texas,\n\n\nmuerto a tiros en la puerta del restaurante\n\n\nCASA DORADA\n\n\nUn importante funcionario del Estado se defiende valerosamente\n\n\nde la agresión del temido matón\n\n\nMAGNIFICA EXHIBICIÓN DE RAPIDEZ EN EL TIRO\n\n\nAnoche, a las once en punto, Benton Sharp, acompañado de otros dos hombres, entró en el restaurante Casa Dorada. Los tres individuos ocuparon una mesa.\n\n\nSharp había estado bebiendo mucho, y se mostraba alborotador y con ganas de disputa, como siempre que se encontraba bajo la influencia del licor.\n\n\nCinco minutos después de que el grupo penetrase en el establecimiento, un caballero de edad, bien vestido y de elevada estatura, apareció asimismo en el restaurante. Pocos de los presentes reconocieron en el nuevo cliente al honorable Lucas Standifer, el recién nombrado comisario del Estado en el departamento de Seguros, Estadística e Historia.\n\n\nAvanzando por la misma hilera de mesas en que se sentaba Benton, el honorable Standifer se preparó a tomar asiento en la contigua. Al colgar el sombrero en una percha, la prenda se le deslizó de las manos y fue a caer sobre la cabeza de Sharp.\n\n\nÉste se volvió, rudamente malhumorado, y colmó de improperios al señor Standifer. El señor Standifer, sin perder la serenidad, presentó sus excusas, pero Sharp prosiguió dirigiéndole vituperios.\n\n\nStandifer se inclinó hacia el bandido y le dijo en voz baja algunas palabras que nadie pudo distinguir. Sharp, lívido de rabia, se levantó de un salto.\n\n\nEntretanto, el señor Standifer había retrocedido algunos pasos y permanecía con los brazos cruzados sobre la pechera de su levita, que llevaba desabotonada.\n\n\nCon la impetuosa y peligrosa rapidez que hiciera de él un hombre tan temido, Sharp echó mano a la pistola que siempre llevaba en el bolsillo de su cadera, movimiento que hasta ahora había precedido a la muerte de más de una docena de hombres, que han caído víctimas de sus tiros.\n\n\nPero, por veloz que fuera su iniciativa, todos los presentes testifican que fue atajada por la más perfecta exhibición de destreza y rapidez en el uso de las armas que se ha visto jamás en el sudoeste.\n\n\nEn efecto, Sharp sacó la pistola con tal prontitud que apenas los ojos de los concurrentes pudieron seguir su movimiento. Pero entonces un centelleante revólver del calibre 44 apareció en las manos del señor Standifer, quien, sin apenas manejar los dedos, hizo un disparo.\n\n\nBenton Sharp se desplomó con el corazón atravesado por una bala. Parece que el nuevo comisario de Seguros, Estadística e Historia fue en otros tiempos uno de los tejanos que combatieron contra los indios y sirvió como batidor en la guerra durante muchos años, lo que explica su habilidosa celeridad en el uso de su 44.\n\n\nNo se cree que el señor Standifer sufra otras molestias que las de prestar hoy una declaración formularia, ya que todos los testigos afirman unánimemente que el matador procedió en defensa propia.\n\n\n \n\n\nCuando la señora Sharp apareció en la oficina del comisario, de acuerdo con la cita que él le diera, halló a aquel caballero mordiendo calmosamente una dorada manzana cocida.\n\n\nStandifer acogió a la visitante sin turbación alguna y planteó desde luego el asunto que era la comidilla del día.\n\n\n—Tuve que hacerlo para no morir yo, señora —dijo con sencillez.\n\n\nVolvióse a Kauffman.\n\n\n—Mire los registros de la Compañía La Certeza, de seguros sobre la vida, y…\n\n\n—No es necesario —gruñó el empleado, que siempre sabía aquellas cosas de memoria—. Todo está en orden y el pago se verificará dentro de diez días.\n\n\nLa señora Sharp se levantó para despedirse. Se las había arreglado para permanecer en la ciudad hasta que le abonasen la póliza. El comisario no la entretuvo. Era una mujer y en aquel momento no sabía cómo hablarle. El descanso y el tiempo restaurarían los ánimos de la pobre…\n\n\nNo obstante, antes de que ella partiera, Lucas Standifer dijo, con tono oficial:\n\n\n—El departamento de Seguros, Estadística e Historia ha hecho lo que ha podido para solucionar su caso. Era difícil resolverlo según las normas burocráticas. Las estadísticas yerran y la historia no acierta siempre, pero nosotros generalmente creemos dominar bien todo lo concerniente al seguro.\n\n\n*FIN*\n\n\n\n\n“A Departmental Case”,\n\n\nAinslee’s Magazine\n, 1902\n\n"}