{"metadata": {"length": 49385, "words": 8553, "reading_time_min": 42.765}, "text": " 1\n\n\n¿No se ha sentido nunca inquieto ante la alta fachada con persianas echadas de una vieja casa italiana? ¿Esa impávida máscara, uniforme, muda y engañosa como el semblante de un cura tras el cual continúan zumbando los secretos escuchados en el confesionario?\n\n\nHay casas que proclaman la actividad que albergan; son la clara y expresiva cutícula de una vida que fluye próxima a la superficie. Pero el palacio en su callejón o la villa oculta entre cipreses en su colina resultan impenetrables como la muerte. Los ventanales asemejan ojos ciegos, y el portón, una boca cerrada. En el interior tal vez podría brillar el sol, oler a fragantes arrayanes… O podría percibirse algún latido de vida recorriendo las arterias de la colosal estructura. O una soledad mortal en cuyo seno se hospedan los murciélagos, entre las desencajadas piedras, donde las llaves se oxidan en las cerraduras de puertas sin franquear…\n\n\n 2\n\n\nDesde la galería con sus desvaídos frescos, mirando hacia la avenida flanqueada por una escalera de sombras de ciprés, divisé el escudo ducal y los desportillados jarrones de la verja. El mediodía caía de plano sobre los jardines, sobre las fuentes, sobre los pórticos y las grutas. Al pie de la terraza, donde un liquen color cromo había tapizado la balaustrada como si se tratase de \nlaminae\n de oro, se sucedían los viñedos inclinándose hacia el fértil valle encajado entre montañas. Las lomas más bajas aparecían salpicadas de blancas aldeas, como estrellas cubriendo de lentejuelas una noche de verano. Y algo más allá, cadenas de azulados montes, livianos contra el cielo de gasa. El aire de agosto era débil, pero ligero y vivificante en contraste con la enrarecida atmósfera de las estancias por las que me habían conducido. Sentí su frescor y acogí agradecida el calor del sol.\n\n\n—Los aposentos de la duquesa están al otro lado —dijo el anciano.\n\n\nEra el hombre más viejo que había visto en mi vida. Tan engullido por el pasado que más parecía un recuerdo que un ser vivo. El único rasgo que le vinculaba al presente era la fijeza con que sus pequeños ojos saurios vigilaban el bolsillo del que, nada más entrar, yo había sacado una lira para el hijo del conserje. Prosiguió sin apartar la vista:\n\n\n—Nada ha cambiado en los aposentos de la duquesa en los últimos doscientos años.\n\n\n—¿Y no vive nadie ahora aquí?\n\n\n—Nadie, señor. El duque pasa el verano en Como.\n\n\nMe había apartado hacia el extremo opuesto de la galería. Más abajo, entre el boscaje en suspensión, tejados y cúpulas de color blanco destellaban como sonrisas.\n\n\n—¿Y ésa es Vicenza?\n\n\n— \nProprio! \n —El viejo extendió unos dedos tan escuálidos como los de las manos desdibujadas que se encontraban en las paredes, a nuestras espaldas—. ¿Ve usted allí el tejado del palacio, a la izquierda de la basílica? ¿El que tiene esa fila de estatuas que parecen pájaros a punto de alzar el vuelo? Ese, el palacio del duque en la ciudad, fue construido por Palladio.\n\n\n—¿Y se aloja el duque allí alguna vez?\n\n\n—Nunca. En invierno se marcha a Roma.\n\n\n—Entonces ¿el palacio y la villa están siempre cerrados?\n\n\n—Siempre… Como puede comprobar usted mismo.\n\n\n—¿Desde cuándo están así?\n\n\n—Desde que yo puedo recordar.\n\n\nLe miré a los ojos, espejuelos de metal opaco que no reflejaban nada.\n\n\n—Mucho tiempo debe de ser ése —dije sin querer.\n\n\n—Mucho —corroboró el anciano.\n\n\nDirigí la mirada hacia los jardines. Una profusión de dalias desbordaba las jardineras intercaladas entre cipreses que cortaban la luz del sol como lanzas de basalto.\n\n\nLas abejas remoloneaban sobre la lavanda, las lagartijas se exponían al sol sobre los bancos para escurrirse luego entre las grietas de las resecas piletas. Por todas partes quedaban rastros de la fantástica horticultura cuyo arte ha perdido nuestra indolente era. A lo largo de las galerías, las mutiladas estatuas extendían sus brazos como filas de mendigos lastimeros.\n\n\nFáunicas hermas sonreían entre los arbustos y, por encima de los muros cubiertos de laurentino, se alzaba lo que parecía el trampantojo de un templo derruido, el cual exponía abiertamente su condición de auténtica ruina bajo aquel aire fulgente y pulverizador. La luz resultaba cegadora.\n\n\n—Entremos —dije.\n\n\nEl anciano empujó una pesada puerta tras la cual acechaba el frío, cortante como un cuchillo.\n\n\n—Los aposentos de la duquesa —anunció.\n\n\nPor encima de nuestras cabezas y a nuestro alrededor se repetían de manera interminable los mismos frescos evanescentes; a nuestros pies, las mismas volutas de escayola. Las vitrinas de caoba revestidas de hermosos mármoles en engañosa perspectiva se alternaban a lo largo de la estancia con una profusión de deslustradas consolas de oro que sostenían monstruos chinescos. Desde la repisa de la chimenea nos ignoraba un altivo caballero ataviado con hábito español.\n\n\n—El segundo duque de Ercole —explicó el anciano—, pintado por el Fraile Genovés[10].\n\n\nTenía un rostro de frente estrecha, cetrino como una esfinge de cera, nariz prominente y pestañas recelosas, como si efectivamente hubiese sido modelado por unas manos monacales. Más que crueles, los labios parecían insuficientes y altivos; una boca regañona que, ante el más mínimo error verbal, habría chasqueado como una lagartija cazando moscas, y que sin embargo nunca habría llegado a adoptar la redondeada forma requerida para articular un sí o un no. Una de las manos del duque descansaba sobre la cabeza de un enano, una criatura simiesca con pendientes de perlas y estrafalaria vestimenta; la otra volvía las páginas de un gran libro apoyado sobre una calavera.\n\n\n—Ahí detrás está el dormitorio de la duquesa —me recordó el anciano.\n\n\nLas persianas apenas dejaban pasar al interior dos rayos de luz, dos barras doradas hendiendo aquella penumbra submarina. La cama con baldaquino se alzaba adusta, nupcial e impersonal sobre una tarima. Un Cristo amarillento agonizaba entre las cortinas y, desde la otra punta de la habitación, desde el frontispicio de la chimenea, nos sonreía una dama.\n\n\nEl anciano descorrió una de las persianas y la luz cayó sobre el rostro de la mujer.\n\n\n¡Y menudo rostro!, con aquel esbozo de sorna atravesándolo como atraviesa la brisa una pradera en el mes junio… Un rostro de actitud sumisa, singularmente dulce, ¡como si alguna de las afables diosas de Tiépolo se hubiese embutido en el rígido armazón de un traje del siglo XVII!\n\n\n—Nadie más ha dormido nunca aquí, a excepción de la duquesa Violante…\n\n\n—¿Y ella era…?\n\n\n—Aquella dama de allí. La primera mujer del segundo duque de Ercole.\n\n\nSacó una llave de su bolsillo y abrió una puerta que quedaba al fondo de la habitación.\n\n\n—La capilla —anunció—. Y ésta es la terraza de la duquesa.\n\n\nCuando me giré para ir tras él, la duquesa me dirigió una sonrisa de soslayo.\n\n\nCaminando sobre un entarimado que crujía a mi paso, entré en la capilla festoneada con estuco. Entre las pilastras se intercalaban esculpidos santos bituminosos. Las rosas artificiales de los jarrones del altar se habían vuelto grises de polvo y tiempo, y un nido de pájaros colgaba de las rosetas cubiertas de telarañas de la cúpula. Había ante el altar una fila de sillones con el tapizado hecho jirones, y retrocedí al ver una figura arrodillada junto a ellos.\n\n\n—La duquesa —susurró el anciano. Del \ncavaliere\n Bernini.\n\n\nEra la imagen de una mujer envuelta en pieles con rica gorguera; tenía la mano levantada y el rostro de cara al tabernáculo. Había algo siniestro en la estampa de aquella presencia inmóvil perpetuamente encerrada en oración ante un sagrario abandonado. Su rostro estaba oculto, y me pregunté si sería dolor o gratitud lo que la hacía elevar las manos y dirigir la vista hacia el altar, donde ningún otro orante correspondía a su marmórea invocación. Bajé en pos de mi guía los escalones del entarimado, impaciente por comprobar qué místicas versiones de aquellas gracias terrenales habría reproducido el ingenioso artista.\n\n\nEl \ncavaliere\n Bernini era maestro en tales artes. La actitud de la duquesa era de arrobamiento, como si unas brisas celestiales alborotaran sus encajes y los mechones que se le salían de la cofia. Advertí la forma admirable en que el autor había captado la pose de su cabeza, la suave curva de los hombros. Entonces me acerqué y miré su cara…, su expresión de petrificado horror. Nunca antes había visto al odio, la rebeldía y la angustia apoderarse así de un semblante humano…\n\n\nEl anciano se santiguó mientras arrastraba los pies sobre el mármol.\n\n\n—La duquesa Violante —repitió.\n\n\n—¿La misma del cuadro?\n\n\n—Eh… La misma.\n\n\n—Pero, esa cara…, ¿qué significa?\n\n\nSe encogió de hombros y me miró poniendo los ojos en blanco. Seguidamente barrió con la mirada aquel espacio sepulcral, me agarró de la manga y susurró pegado a mi oreja:\n\n\n—No siempre ha sido así.\n\n\n—¿El qué?\n\n\n—Esa cara… tan terrible.\n\n\n—¿La cara de la duquesa?\n\n\n—La estatua. Cambió después de…\n\n\n—¿Después de qué?\n\n\n—De que la pusieran aquí.\n\n\n—¿Que la cara de la estatua \ncambió\n?\n\n\nÉl, confundiendo mi estupor con incredulidad, apartó de mi manga su dedo confidencial.\n\n\n—Bueno, es lo que se dice. Yo sólo le cuento lo que he oído por ahí. ¡Qué sé yo! —Volvió a arrastrar sus pasos seniles por el mármol—. Este no es buen lugar para quedarse, nadie entra nunca aquí. Hace demasiado frío. Pero como el caballero dijo \nque\n \nquería verlo todo…\n\n\nHice tintinear la lira:\n\n\n—Y es lo que deseo… Verlo y escucharlo todo. Y esta historia de la que me habla, ¿a quién se la ha escuchado usted?\n\n\nSeñaló con una mano tras su espalda.\n\n\n—A alguien que lo presenció.\n\n\n—¿Que lo presenció?\n\n\n—Mi abuela, para más señas. Soy muy viejo…\n\n\n—¿Su abuela? ¿Su abuela era…?\n\n\n—La criada personal de la duquesa, con todos mis respetos.\n\n\n—¿Su abuela? ¿Hace doscientos años?\n\n\n—¿Es demasiado tiempo? Alabado sea Dios. Soy muy viejo, y ella era muy vieja cuando yo nací. Cuando murió se puso tan negra como una virgen milagrosa y su aliento silbaba como el viento a través de una cerradura. Me contó la historia cuando yo era pequeño. Me la contó ahí fuera, en el jardín, sentados los dos en un banco junto al estanque de los peces, una noche de verano del año en que murió. No creo que me lo haya inventado, porque puedo enseñarle el banco en el que estuvimos sentados.\n\n\n3\n\n\nEl mediodía caía perpendicularmente sobre los jardines. No se trataba de la adormecedora canícula a la que estamos acostumbrados nosotros: era la reseca exhalación del verano que se acaba. Incluso las estatuas parecían dormitar como enfermeros ante un lecho de muerte. Las lagartijas surgían raudas del suelo resquebrajado como si fuesen llamas, y la oquedad del laurel aparecía recubierta con el barniz azulado de los cuerpos de moscas muertas. Ante nosotros se hallaba el estanque de los peces, un pozuelo de mármol ambarino erigido sobre secretos en descomposición. La villa se erguía justo enfrente, pacífica como el semblante de un difunto, flanqueada por cipreses que semejaban velas.\n\n\n4\n\n\n—¿Imposible, dice usted, que la madre de mi madre fuera la criada de la duquesa? Y qué sé yo… Hace tanto tiempo que aquí no ocurre nada que las cosas pasadas tal vez nos parezcan más recientes a nosotros que a quienes viven en las ciudades… Pero ¿cómo si no llegó a saber ella lo de la estatua? ¡Respóndame usted a eso, señor! Puedo jurar que ella lo vio con sus propios ojos y que no volvió a sonreír (según me contó ella misma) hasta que le pusieron en los brazos a su primer hijo. Sí, porque la tomó por esposa el hijo del administrador, Antonio, el que se ocupaba de traer el correo… Pero ¿por dónde iba? Ah, sí, cuando la duquesa murió, ella, mi abuela, no era más que una cría, sobrina de Nencia, la gobernanta, pero sintió mucho lo de la duquesa por la gran cantidad de chistes y canciones divertidas que sabía la señora. ¿Es posible, se preguntará usted, que hubiese escuchado a otros lo que al cabo del tiempo acabó por creer que había visto ella misma? Cómo pudo ser eso no le corresponde decirlo a un hombre sin estudios como yo, pero por otra parte incluso yo mismo creo haber visto muchas de las cosas que ella me contó. Este es un lugar extraño. Nadie viene por aquí, nada cambia, y los viejos recuerdos persisten con la misma fuerza que las estatuas del jardín.\n\n\n»Todo empezó el verano en que volvieron de la Brenta. El duque de Ercole se había casado con una señora de Venecia, como quizá sepa usted. Por entonces aquélla era una ciudad bulliciosa, según cuentan, de risas y música constantes sobre las aguas, y los días discurrían como barcazas arrastradas por la marea. Pues bien, a fin de complacerla, el duque regresó con ella el siguiente otoño a la Brenta. Al parecer el padre de la señora tenía allí un palacio grandioso, con jardines, boleras, cuevas artificiales y casinos como no se han visto jamás. Había góndolas meciéndose al pie de los embarcaderos, caballerizas atestadas de coches de punto revestidos de oro, un teatro con muchos actores, y cocinas y comedores con incontables cocineras y lacayos para servir chocolate a lo largo de todo el día a las elegantes damas vestidas con máscaras y faralaes que pasaban por allí con sus perritos falderos, sus criaditas negras y sus abates. ¡Vaya! Me lo conozco todo como si yo mismo hubiese estado allí, porque Nencia, ya sabe, la tía de mi abuela, acompañó allí a la duquesa y volvió con los ojos redondos como platos y sin dirigirle la palabra durante el resto del año a ninguno de los muchachos que la andaban cortejando aquí en Vicenza.\n\n\n»Lo que pasó allí, yo no lo sé. Mi abuela no era capaz de sacar nada en claro porque Nencia era una tumba en lo que se refería a su señora, pero en cuanto regresaron a Vicenza el duque ordenó arreglar la villa, y en primavera trajo a la duquesa y la dejó aquí. Ella no parecía disgustada, decía mi abuela, ni tampoco daba motivos para que nadie le tuviera lástima. Tal vez, después de todo, era mejor que estar encerrada en Vicenza, en aquellas habitaciones de altas paredes por las que transitaban los curas con sigilo de gatos a la caza de pájaros. El duque estaba permanentemente recluido en su biblioteca, conversando con hombres instruidos. Era una persona culta, ¿no se ha fijado en que le retrataron con un libro? Bueno, los que saben leer afirman que estos están llenos de cosas maravillosas, como el que va a una feria cruzando los montes y vuelve contándoles a los suyos que aquello no se puede comparar con nada que ellos vayan a ver en sus vidas.\n\n\n»En cuanto a la duquesa, vivía para la música, las representaciones y la compañía de gente joven. El duque era un hombre reservado, que se movía sin hacer ruido y con los ojos bajos, como si acabase de regresar de confesarse. Cuando el perrito chillón de la duquesa le ladraba en los talones, brincaba de tal modo que parecía que le estuviese acosando un enjambre de abejorros. Si la duquesa reía, él se encogía sobresaltado, como si alguien hubiese arrojado un diamante contra el cristal de una ventana. Y la duquesa reía continuamente.\n\n\n»En los primeros tiempos, nada más llegar a la villa, ella estuvo muy ocupada disponiendo los jardines, diseñando grutas artificiales, plantando la arboleda y planeando toda suerte de amenas sorpresas, como aspersores de agua que le empapaban a uno cuando menos lo esperaba, ermitaños en las cuevas o salvajes que surgían de la espesura para echársete encima. Tenía mucho gusto para esa clase de cosas, pero pasado un tiempo se aburrió, y como no tenía con quien hablar aparte de las criadas y del capellán (un hombre torpón y ensimismado en sus libros), pues, claro, acabó rodeándose de artistas ambulantes de Vicenza, de charlatanes y pitonisas de feria, de médicos de paso y de astrólogos, así como de todos los animales amaestrados que pueda usted imaginar. A pesar de todo, saltaba a la vista que la pobre señora estaba necesitada de compañía. Las mujeres que la atendían, que la apreciaban de verdad, se alegraron de corazón cuando el \ncavaliere\n Ascanio, primo del duque, se instaló en el viñedo que quedaba al otro lado del valle… ¿Ve usted aquella casa rosada de allá, encima de las moreras, la del tejado rojo y el palomar?\n\n\n»El \ncavaliere\n Ascanio era el benjamín de una de las grandes familias venecianas, \npezzi Grossi\n[11] del libro de oro. Estaba predestinado a la Iglesia pero, qué se le va a hacer, era más amigo de combates que de rezos y, por si fuera poco, se cruzó en su camino el capitán de los \nbravi\n[12], el duque de Mantua, a su vez de buena cuna veneciana, aunque más bien enemistado con la justicia. Por lo que yo sé, el \ncavaliere\n regresó a Venecia, quizá con la reputación perjudicada a causa de su relación con este otro caballero del que le hablo. Algunos dicen que intentó secuestrar a una novicia del convento de la Santa Croce. No tengo ni idea de cómo fue la cosa exactamente, pero mi abuela aseguraba que tenía enemigos allí, y lo cierto es que con un pretexto u otro los Diez[13] acabaron por desterrarlo a Vicenza. Siendo como era un caballero de su misma clase, el duque no tuvo más remedio que comportarse de manera civilizada. Y fue así como llegó a la villa.\n\n\n»Era un joven de buen porte, bello como un san Sebastián, un músico singular que tocaba el laúd y cantaba canciones compuestas por él mismo de tal forma que lograba derretir el corazón de mi abuela, haciéndolo correr por todo su cuerpo como si fuese un vino cálido y aromático. Además, siempre tenía una palabra amable para todo el mundo, vestía a la moda francesa y olía como un sembrado de habas. Todos estaban encantados de verle aparecer por allí.\n\n\n»Bien, pues al parecer también la duquesa lo acogió con entusiasmo. La juventud a la juventud llama y la alegría busca la alegría, así que los dos congeniaron como los candelabros de un altar. La duquesa… Bueno, ya ha visto usted su retrato, señor, aunque por lo que decía mi abuela se le parecía lo mismo que un huevo a una castaña. Como buen poeta, el \ncavaliere\n la comparaba en sus romanzas con todas las diosas paganas de la Antigüedad, y ni que decir tiene que éstas eran mucho más agradables a la vista que las mujeres normales y corrientes. También lo era la duquesa, según parece. Si es verdad lo que decía mi abuela, a su lado las demás mujeres se asemejaban a la muñeca de estilo francés que se exponía en la \npiazza\n durante los días de la Ascensión. No era, sin embargo, de las que necesitan excesivo perifollo para estar bellas. Cualquier vestido que se pusiera le quedaba tan natural como las plumas a los pájaros. Y el pelo no había adquirido ese color claro por andar blanqueando en el tejado, precisamente. Brillaba de forma natural, como los hilos de una casulla de Pascua. Tenía la piel blanca como el mejor pan de trigo y su boca era dulce como un higo maduro…\n\n\n»En fin, señor, que resultaba del todo imposible mantenerlos a ambos a distancia, tan imposible como mantener a las abejas lejos de la lavanda. Siempre estaban juntos, cantando, jugando a los bolos, al boliche, paseando por los jardines, visitando las pajareras, y consintiendo a los monos y a los perros amaestrados de su excelencia. A la duquesa se la veía feliz como un potrillo, gastando bromas y riendo todo el tiempo, vistiendo a sus mascotas como si fuesen cómicos de circo, disfrazándose ella misma de campesina o de monja (debería haberla visto usted el día en que se hizo pasar ante el capellán por una hermana de la orden mendicante), o enseñando a los muchachos y a las mozas de los viñedos a bailar y cantar madrigales juntos. El \ncavaliere\n tenía un especial talento para ese tipo de pasatiempos y les faltaban horas en el día para tantas distracciones. Pero hacia finales de verano la duquesa se volvió taciturna y escuchaba únicamente música triste. Ambos se sentaban a menudo en el cenador situado al otro extremo del jardín. Allí los encontró el duque cierto día que volvió de Vicenza en su carruaje. Sólo acudía a la villa una o dos veces al año y, como decía mi abuela, quiso la mala suerte que justo aquel día la pobre señora se hubiese puesto aquel vestido veneciano de hombros al descubierto que siempre hacía fruncir el ceño al duque, y que llevase el cabello con los bucles sueltos y empolvados de oro. Los tres tomaron chocolate en el cenador y lo que pasó a continuación no lo sabe nadie, pero lo cierto es que cuando el duque se marchó instó a su invitado a compartir asiento en el carruaje. El \ncavaliere\n no regresó nunca más.\n\n\n»En vista de que se acercaba el invierno y de que la pobre señora volvía a encontrarse tan sola como antes, las mujeres que la servían barruntaban que no tardaría en sumirse en un estado de ánimo más sombrío. Pero lejos de ser éste el caso, la duquesa dio tales muestras de buen humor y estabilidad de carácter que mi abuela se sintió un poco resentida al comprobar que no dedicaba un solo pensamiento al joven que mientras tanto estaría penando en la casa al otro lado del valle. Bien es cierto que la duquesa dejó de lado los vestidos de encaje dorado y empezó a usar velo para ocultar su rostro, pero, en opinión de Nencia, aquel cambio la hacía parecer incluso más bella, lo cual disgustaba más si cabe al duque. Por su parte, él empezó a ir más a menudo por la villa y, aunque siempre encontraba a su señora ocupada con tareas como el bordado o la música, o bien jugando a las cartas con otras damas, volvía a marcharse con una expresión amarga en la mirada, no sin antes haberle susurrado algo al capellán. En cuanto a dicho capellán, mi abuela admitía que su excelencia no siempre había estado acertada en su trato con él. Y es que, según Nencia, parece que su reverencia, de continuo sepultado entre libros como un ratón dentro de un queso, no se acercaba jamás a la duquesa… Y un día tuvo la desfachatez de abordarla para pedirle cierta suma de dinero, una considerable suma, para comprar libros, según contaba Nencia, un arcón de libros que le había traído un vendedor ambulante. La duquesa, que no soportaba los libros, soltó una carcajada ante semejante petición y retomando por un instante sus pasadas chanzas le espetó:\n\n\n»—Santa Madre de Dios, ¿es que todavía voy a tener más libros a mi alrededor? Casi me ahogo en ellos durante mi primer año de matrimonio… —Y, viendo que el capellán enrojecía por la afrenta, añadió—: Puede comprarlos, faltaría más, mi querido capellán, siempre que encuentre usted el dinero, porque en lo que a mí respecta todavía estoy buscando la manera de pagar mi collar de turquesas, la estatua de Dafne que está al final del campo de bolos y el loro indio que mi joven sirviente negro me trajo de las Bohemias el año pasado por San Miguel… De modo que, como usted comprenderá, no dispongo de dinero para gastar en tonterías.\n\n\n»Ya se retiraba el otro de su presencia, visiblemente molesto, cuando va ella y le suelta por encima del hombro:\n\n\n»—¡Debería usted pedirle a santa Blandina que abra el bolsillo del duque!\n\n\n»Ante lo cual, sin apenas alzar la voz, respondió el capellán:\n\n\n»—Me parece admirable la recomendación de su excelencia. Ya me había encomendado yo a esta bendita mártir para que le abra al duque el entendimiento.\n\n\n»Según me contó Nencia, que estaba presente, aquel comentario hizo que la duquesa se sonrojase violentamente y que despidiera al capellán con un displicente gesto de la mano. A continuación, se volvió hacia mi abuela y la llamó con impaciencia.\n\n\n»—¡Rápido! —le dijo (a ella le encantaba que la llamase para aquel tipo de recados)—. Búscame a Antonio, el ayudante del jardinero, que estará con los cajones de flores. Tengo que hablar una cosa con él referente a los nuevos claveles dentados.\n\n\n»Puede, señor, que tal vez no le haya contado que en la cripta que se encuentra bajo la capilla ha habido durante más generaciones de las que alguien sería capaz de recordar una sepultura de piedra que contiene un hueso femoral de la bendita santa Blandina de Lyon; reliquia ofrecida, según tengo entendido, por un gran duque de Francia a alguno de nuestros propios duques cuando combatieron juntos a los turcos. Desde entonces dicha pieza se convirtió en objeto de particular veneración en el seno de esta ilustre familia. De hecho, desde que la duquesa se vio obligada a prescindir de otra compañía que no fuese la suya propia, se despertó en ella una ferviente devoción hacia la reliquia que la llevaba a orar asiduamente en la capilla. Incluso mandó sustituir la puerta de piedra que cubría la entrada de la cripta por una de madera para poder bajar cuando quisiera a postrarse ante el catafalco. Su actitud fervorosa fue un ejemplo a seguir para todos los miembros de la casa, y de manera particular tendría que haber complacido al capellán pero, con todos mis respetos, él era de esa clase de personas que se las arregla para volver amargo el mordisco de la manzana más dulce.\n\n\n»En cualquier caso, tan pronto se hubo librado del capellán, se vio a la duquesa correr en dirección a los jardines, donde mantuvo una seria conversación con el joven Antonio sobre los claveles dentados. Durante el resto del día permaneció sentada sin salir de casa arrancando dulces notas al virginal. Nencia siempre mantuvo que su excelencia cometió un error al rechazar la petición del capellán, pero no le dijo nada a ella porque hacer entrar en razón a la duquesa era igual de inútil que orar pidiendo lluvia en temporada de sequía.\n\n\n»Aquel año el invierno llegó prematuramente: para el Día de Todos los Santos ya había nieve en las cumbres, el viento desarboló los jardines y los limoneros fueron pronto puestos a cubierto en los invernaderos. Durante esta estación sombría, la duquesa permanecía encerrada en su habitación, sentada junto a la lumbre, bordando, leyendo libros piadosos (algo que nunca antes había hecho), y orando frecuentemente en la capilla. En lo que respecta al capellán, no pisaba aquel sitio salvo para celebrar la misa dominical a la que la duquesa asistía desde el palco, y los sirvientes, aquejados de reumatismo, sentados sobre el suelo de mármol. A su vez, el capellán detestaba el frío y corría todo cuanto podía para acabar pronto la misa, como alma perseguida por un hatajo de brujas. Pasaba el resto del día en su biblioteca, inclinado ante un brasero, con sus sempiternos libros…\n\n\n»Se preguntará usted, señor, si voy a llegar alguna vez al meollo de esta historia. Y la verdad es que voy lento, lo admito, por miedo a lo que viene a continuación. Pues eso, el invierno fue largo y duro. Cuando hacía frío, el duque no solía venir desde Vicenza, y la duquesa no tenía a nadie con quien hablar salvo sus doncellas y los jardineros de la villa. Y a pesar de todo era asombroso, según decía mi abuela, cómo mantenía la señora el buen color y alegre el estado de ánimo. El único cambio que todos pudieron apreciar fue que pasaba cada vez más tiempo en la capilla, tanto que se mantenía encendido un brasero a lo largo del día para ella. Cuando a los jóvenes se les niegan sus goces naturales, suelen refugiarse en la religión. Con todo, aseguraba mi abuela que fue providencial que la duquesa, que no tenía ni un solo pecador vivo con quien poder conversar, hallase tanto alivio en la compañía de una santa muerta.\n\n\n»Aquel verano mi abuela la vio poco, porque aunque ante todos exhibía un talante jovial, cada vez se aislaba más del resto. Sólo consentía tener cerca a Nencia, e incluso a ella la despachaba cuando se disponía a orar. Y es que su fervor llevaba la impronta de la devoción verdadera: no deseaba ser observada. En consecuencia, Nencia tenía instrucciones estrictas de avisar enseguida a su señora si aparecía el capellán mientras ella se encontraba orando.\n\n\n»Bueno, ya había pasado el invierno y estaba bien avanzada la primavera cuando mi abuela, cierta noche, se llevó un buen susto. No voy a negar que la culpa la tuvo ella misma por estar paseando por el limonar con Antonio cuando su tía la hacía cosiendo en su habitación. Resulta que, viendo de pronto una luz encendida en la ventana de la habitación de Nencia, le entró miedo de ser descubierta en su desobediencia y atravesó rauda el bosquecillo de laureles para entrar en la casa. De camino hacia su dormitorio tenía que pasar por delante de la capilla, y cuando cruzaba sigilosamente con intención de escabullirse a través del vestíbulo de la cocina, tanteando el camino porque la oscuridad se había echado encima y apenas había luna, escuchó algo desplomándose justo a sus espaldas, como si alguien se hubiese caído desde una ventana de la capilla. A la pobre tonta le dio un vuelco el corazón, pero mientras corría miró hacia atrás y aseguró haber visto a un hombre huyendo por la terraza. Mi abuela juraba haber distinguido el revuelo de los faldones del capellán justo cuando doblaba la esquina de la casa. Aquello era bastante extraño, no cabe duda… ¿Por qué iba a salir el capellán por la ventana de la capilla en lugar de hacerlo por la puerta? Como habrá usted advertido, señor, hay una puerta que conduce de la capilla al salón de la primera planta. Sólo existía otra salida, a través del palco de la duquesa.\n\n\n»Mi abuela le dio vueltas al asunto en su cabeza y en la siguiente ocasión en que se reunió con Antonio en el paseo del limonar (lo cual no ocurrió hasta pasados unos días, tan grande había sido el susto que se había llevado) puso en su conocimiento lo que había pasado. Para su sorpresa, el otro se echó a reír y le dijo:\n\n\n»—Mira que eres bobita: no estaba saliendo por la ventana, sino intentando mirar dentro.\n\n\n»Ella no fue capaz de sacarle ni una palabra más al respecto.\n\n\n»Así las cosas, la estación seguía su curso hasta que, entrada Pascua, llegó la noticia de que el duque se había marchado a Roma para pasar allí aquella festividad santa. Sus idas y venidas no afectaban en nada a la villa y, pese a ello, no había quien no se sintiese mejor sabiendo que su rostro bilioso estaba en la otra punta de los Apeninos, a excepción, tal vez, del capellán. Pues bien, un día de mayo en que la duquesa había estado paseando un rato con Nencia por la terraza, disfrutando con antelación del plan y del agradable aroma de los alhelíes plantados en los jarrones de piedra, se retiró hacia mediodía a sus habitaciones, dando instrucciones de que se le sirviese la cena en su alcoba. Mi abuela ayudó a llevar los platos y no pudo dejar de advertir, según dijo, la singular belleza de su ama, quien, en homenaje al buen tiempo, se había puesto un vestido con incrustaciones de plata y había rodeado con perlas sus hombros desnudos, como si se dispusiera a asistir a un baile en la corte de un emperador. También había pedido una cena poco habitual en una dama que se preocupaba tan poco por lo que comía: gelatinas, empanadas de carne, fruta en almíbar, dulces condimentados y una jarra de vino griego. Asintió con entusiasmo y aplaudió cuando las mujeres le pusieron todo aquello delante, repitiendo una y otra vez: “Hoy quiero comer bien”.\n\n\n»Pero, de repente, se produjo en ella un cambio de humor, le dio la espalda a la mesa, pidió su rosario y le dijo a Nencia:\n\n\n»—El buen tiempo me ha hecho descuidar mis oraciones. Debo rezar una letanía antes de cenar.\n\n\n»Despidió a las mujeres y echó el pestillo a la puerta, como era su costumbre. Nencia y mi abuela bajaron a hacer la colada. Desde la lavandería, que da al patio, mi abuela vio acercarse a una extraña comitiva. En primer lugar venía el carruaje del duque (a quien todos hacían en Roma), y tras él, tirado por una larga reata de mulas y bueyes, un carro transportando lo que parecía ser una figura arrodillada y envuelta en ropajes luctuosos. Tan estrambótico resultaba aquello que la chica quedó paralizada por la impresión, tanto que, antes de poder dar aviso de su llegada, el carruaje del duque ya se había detenido ante la puerta. Al verlo, Nencia se puso lívida y salió corriendo de la habitación. Demudada del susto, mi abuela fue tras ella, y ambas atravesaron volando el corredor hasta llegar a la capilla. Por el camino se toparon con el capellán, que, completamente absorto en un libro, les preguntó sorprendido adónde iban con tanta prisa. Al responderle ellas que a anunciar la llegada del duque, el hombre quedó tan profundamente desconcertado, les hizo tantas preguntas y prorrumpió en tantos “ohs” y “ahs”, que para cuando finalmente las dejó pasar el duque casi les pisaba los talones. Nencia llegó la primera a la puerta de la capilla y anunció a voz en grito que había llegado el duque. Antes de obtener respuesta, el aludido estaba junto a ella seguido del capellán.\n\n\n»Un momento después se abrió la puerta y tras ella apareció la duquesa. Sostenía el rosario en una mano y sus hombros, aunque cubiertos con un chal, relucían bajo la tela como la luna entre la niebla. Su rostro resplandecía de belleza.\n\n\n»El duque le tomó la mano al tiempo que le hacía una inclinación de cortesía:\n\n\n»—Señora, nada podría haberme proporcionado mayor felicidad que sorprenderla ocupada de este modo en sus rezos.\n\n\n»—Y mi propia felicidad —repuso ella— habría sido mayor si su excelencia la hubiese prolongado mediante el anticipado anuncio de su llegada.\n\n\n»—Señora —dijo—, si me hubiese estado esperando no se habría esforzado tanto en arreglarse para la ocasión. Pocas damas conozco de su juventud y belleza que se acicalen para venerar a un santo como si se dispusieran a reunirse con su amante.\n\n\n»—Señor —contestó ella—, puesto que nunca he gozado de la oportunidad de lo segundo, no me queda más remedio que esmerarme en lo primero. ¡¿Qué es eso?! —gritó de pronto retrocediendo espantada al tiempo que se le caía el rosario de la mano.\n\n\n»Se había producido un fuerte ruido al otro extremo del salón, como si se estuviese arrastrando un objeto por el corredor, y justo en aquel momento una docena de hombres aparecieron en el umbral descargando del carro de bueyes aquella cosa cubierta con una especie de mortaja. El duque la señaló con un gesto de la mano.\n\n\n»—Este, señora —dijo—, es un tributo a su extraordinaria piedad. Me ha producido una singular satisfacción saber de la devoción que les profesa a las santas reliquias de la capilla, y para honrar un tesón que no han debilitado ni los rigores del invierno ni el bochorno estival, he dispuesto que, ante el altar, a la entrada de la cripta, sea colocada una escultura a imagen suya, maravillosamente tallada por el \ncavaliere\n Bernini.\n\n\n»La duquesa, que se había puesto pálida, no dejó de sonreír y bromear al respecto.\n\n\n»—Por lo que se refiere a honrar mi piedad —dijo—, advierto claramente una de las galanterías de su excelencia…\n\n\n»—¿Galantería? —la interrumpió el duque, al tiempo que hacía una señal a los hombres, los cuales casi habían llegado ya hasta la entrada de la capilla. En un instante cayeron los paños que cubrían la figura y apareció ante ellos la duquesa arrodillada como si fuese a cobrar vida en un instante. Un clamor de asombro surgió de entre los allí reunidos, pero la duquesa se puso blanca como el mármol.\n\n\n»—Como ve, no se trata de ninguna galantería —dijo el duque—, sino de otro éxito del cincel incomparable de Bernini. El modelo se tomó del retrato en miniatura que le hizo la divina Elisabetta Sirani, que yo mismo envié al maestro hace unos seis meses con los resultados que ahora todos admiramos.\n\n\n»—¡Seis meses! —exclamó la duquesa, que se hubiera desplomado de no haber sido porque su excelencia la sujetó de la mano.\n\n\n»—Nada puede producirme mayor placer que la desbordante emoción que manifiesta, pues la genuina piedad es siempre discreta y esta manera suya de expresar gratitud, señora, no podría ser más acorde a su persona. Y ahora (les indicó a los hombres) pongan la imagen en su sitio.\n\n\n»Para entonces la duquesa parecía haberse recobrado del pasmo, y le respondió con una marcada reverencia:\n\n\n»—Como su excelencia acaba de admitir, es propio de mi condición abrumarme ante una gracia tan inesperada, y puesto que por encima de todo me complace aceptar lo que corrobore su criterio, pediría que en virtud de esa misma modestia se coloque la imagen en el rincón más apartado de la capilla.\n\n\n»Ante aquello, el duque adoptó una expresión sombría.\n\n\n»—¡Cómo! ¿Acaso va a quedar esta obra maestra, fruto del cincel más reputado, y que (no voy a negarlo) me ha costado el precio de una viña en monedas de oro, arrumbada para que nadie la vea como si se tratara de la obra de un picapedrero local?\n\n\n»—Es mi semblante, no la obra del escultor lo que deseo ocultar.\n\n\n»—Si es usted apta para mi casa, señora, lo es también para la de Dios. Y en ambos sitios merece un lugar destacado. ¡Traigan para acá la estatua, haraganes! —les gritó a los hombres.\n\n\n»La duquesa retrocedió sumisa:\n\n\n»—Tiene razón, señor, como siempre, pero al menos me gustaría que la estatua estuviese a la izquierda del altar, de modo que, con sólo alzar la vista, mirase hacia el asiento que su excelencia tiene en el palco.\n\n\n»—Un bonito pensamiento, señora, el cual agradezco. Sin embargo, tengo intención de poner en breve una imagen mía, gemela a la suya, al otro lado del altar y, como bien sabe, el lado de la esposa es siempre a la derecha de su esposo.\n\n\n»—Cierto, señor, pero, insisto, si mi humilde representación va a gozar del inmerecido honor de arrodillarse junto a la suya, ¿por qué no colocar ambas imágenes ante el altar, que es donde acostumbramos a rezar los vivos?\n\n\n»—¿Y dónde nos íbamos a arrodillar nosotros, señora mía, si las esculturas ocupasen nuestro lugar? Además —añadió el duque, sin abandonar su tono neutro—, tengo otro motivo más particular para desear poner la estatua a la entrada de la cripta. Y es que, de ese modo, no sólo dejaría yo constancia de la especial devoción de mi señora hacia las santas reliquias que aquí reposan, sino que, al quedar bloqueada la entrada que da acceso al corredor, tendría asegurada la perpetua conservación de los huesos de la santa mártir, los cuales han estado hasta la fecha demasiado alegremente expuestos a sacrílegas tentativas.\n\n\n»—¿Qué tentativas, mi señor? —exclamó la duquesa—. Nadie entra en la capilla sin mi permiso.\n\n\n»—Eso tengo entendido y bien que me lo creo por cuanto he oído acerca de su perseverante piedad. Aun así, cualquier noche podría colarse un malhechor por la ventana, señora, sin que se percatase de ello su excelencia.\n\n\n»—Tengo el sueño ligero —dijo la duquesa.\n\n\n»El duque le dirigió una mirada de preocupación:\n\n\n»—¿De veras? Mala señal a su edad. Me ocuparé de que le proporcionen algún brebaje para dormir.\n\n\n»Los ojos de la duquesa rebosaban estupor:\n\n\n»—¿Privándome así del consuelo de visitar esas venerables reliquias?\n\n\n»—Preferiría teneros a vos como eterna guardiana de las mismas, pues no conozco nadie más apto para confiárselas.\n\n\n»Ya había sido arrastrada la imagen hasta la losa de madera que cubría la entrada de la cripta cuando la duquesa, dando un salto hacia delante, se interpuso en el camino.\n\n\n»—Señor, permitid que la estatua sea colocada en su sitio mañana, consintiendo así en que pueda yo orar esta noche junto a esos sagrados huesos.\n\n\n»El duque dio unos pasos colocándose al instante junto a ella:\n\n\n»—Bien pensado, señora. Bajaré ahora mismo con usted y rezaremos juntos.\n\n\n»—¡Ay, señor mío! Sus prolongadas ausencias han fomentado en mí el hábito del rezo en solitario. Debo confesar que la presencia de cualquier otra persona supone para mí motivo de distracción.\n\n\n»—Señora mía, acepto de buen grado el reproche. Es cierto que hasta ahora las responsabilidades propias de mi posición me han obligado a largas ausencias, pero de aquí en adelante voy a permanecer a su lado mientras usted viva. ¿Bajamos, pues, juntos a la cripta?\n\n\n»—No, temería que le retornasen las fiebres. El aire ahí es excesivamente húmedo.\n\n\n»—Razón de más para que usted misma deje de exponerse a él. Y para evitar la intemperancia de su fervoroso tesón voy a hacer que dicho lugar sea clausurado de inmediato. Ante aquellas palabras, la duquesa cayó de rodillas sobre la losa de piedra, llorando desconsoladamente y elevando las manos al cielo.\n\n\n»—¡Oh, qué cruel es usted, señor, al privarme del acceso a estas santas reliquias que hicieron posible que pudiese sobrellevar con resignación la soledad a la que me condenaron las muchas responsabilidades de su excelencia! Y si la oración y las meditaciones me proporcionan alguna autoridad para pronunciarme en la materia, permítame la osadía de advertirle, señor, que temo firmemente que la bendita santa Blandina nos castigue por abandonar sus venerables y santas reliquias.\n\n\n»Ante aquello, el duque pareció vacilar, pues era hombre piadoso. A mi abuela le pareció ver que intercambiaba una fugaz mirada con el capellán, el cual, avanzando vacilante hacia ellos y con la mirada gacha, dijo:\n\n\n»—En verdad, no deja de haber sabiduría en las palabras de su excelencia, pero me permito sugerir, señor, que respetando los píos deseos de la señora y para que la santa pueda ser honrada de manera más abierta, se trasladen las reliquias de la cripta a algún lugar bajo el altar.\n\n\n»—¡Cierto! —gritó el duque—. ¡Y que se haga sin la menor dilación!\n\n\n»Pero en ese momento la duquesa se puso de pie con una terrible expresión en el semblante.\n\n\n»—¡No, por Dios santo! —gritó ella a su vez—. Que no se diga que, tras haber rechazado su excelencia cada una de mis peticiones, acato yo su consentimiento para una petición que no ha partido de mí.\n\n\n»El capellán se puso rojo, y amarillo el duque. Durante unos instantes ninguno articuló palabra.\n\n\n»A continuación el duque repuso:\n\n\n»—Ya está bien de palabras, señora. ¿Desea o no que las reliquias sean trasladadas desde la cripta?\n\n\n»—No quiero que se haga nada que implique la intervención de terceras personas.\n\n\n»—Pongan, pues, la imagen en su sitio —dijo furioso el duque. A continuación fue y acompañó a su gracia hasta una silla.\n\n\n»Allí se sentó ella, decía mi abuela, tensa como una flecha, con las manos entrelazadas, la cabeza erguida, los ojos fijos en el duque, mientras la imagen era arrastrada hasta ser colocada en su lugar.\n\n\n»Acto seguido se levantó y se marchó de allí. Al pasar junto a Nencia quiso susurrarle: “Avísame a Antonio”, pero antes de que las palabras hubiesen salido de su boca el duque se interpuso entre ambas.\n\n\n»—Señora —dijo el duque ahora ya todo sonrisas—, he venido directamente desde Roma para traerle lo antes posible esta prueba de mi estima. Hice noche en Monselice y estoy en camino desde el alba. ¿Es que no va a invitarme a cenar?\n\n\n»—Sin duda, señor —respondió la duquesa—. En una hora la cena estará servida en el comedor.\n\n\n»—¿Por qué no en su alcoba y enseguida, señora? Creo que es su costumbre cenar allí.\n\n\n»—¿En mi alcoba? —dijo la duquesa desconcertada.\n\n\n»—¿Tiene algo en contra? —preguntó él.\n\n\n»—Por supuesto que no, señor, si me da un poco de tiempo para arreglarme…\n\n\n»—Esperaré en su antecámara.\n\n\n»Decía mi abuela que la duquesa adoptó una expresión similar a la que adoptarían las almas del infierno tras haberse cerrado ante ellas las puertas de Nuestro Señor. A continuación llamó a Nencia y entró en su dormitorio.\n\n\n»Lo que sucedió allí dentro no llegó a saberlo mi abuela, salvo que la duquesa se vistió a toda prisa y con extraordinario esplendor, empolvándose el pelo de oro, pintándose el rostro y el escote y cubriéndose de joyas hasta brillar como Nuestra Señora del Loreto. Apenas había completado tales preparativos cuando el duque, que aguardaba en la antecámara, entró seguido de los criados que traían la cena. La duquesa despidió a Nencia y lo que ocurrió después sólo lo supo mi abuela por el pinche de cocina, el cual les llevó los platos y se mantuvo a la espera en la antecámara.\n\n\n»Pues bien, señor, según este muchacho, que estuvo todo el tiempo observando y escuchando con los cinco sentidos (por así decirlo y dado que nunca antes se le había permitido estar tan cerca de la duquesa), parece que la noble pareja se sentó a la mesa con bastante buen humor, regañando la duquesa entre bromas a su marido por sus largas ausencias mientras el duque juraba que el deslumbrante aspecto que ella presentaba era la mejor forma de castigarle. En ese mismo tono prosiguió la charla, con similares bromas por parte de la duquesa y similares galanterías cariñosas por la del duque, tanto así que el chico declaró que a todas luces parecían una pareja de enamorados cortejándose en una noche de verano en los viñedos. Y así siguió la cosa hasta que el criado les sirvió el vino aromático.\n\n\n»—¡Ah! —comentaba el duque justo en aquel momento—. Esta agradable noche me compensa por las muchas veladas tediosas que he tenido que pasar lejos de usted. Tampoco recuerdo haber disfrutado de unas risas así desde aquella tarde del año pasado en que bebimos chocolate en el cenador del jardín con mi primo Ascanio. Y, hablando del tema —dijo—, ¿está mi primo bien de salud?\n\n\n»—No tengo noticias suyas —contestó la duquesa—. Pero su excelencia debería probar estos higos rellenos de malvasía…\n\n\n»—Estoy dispuesto a probar cualquier cosa que me ofrezca —dijo él, y mientras ella le servía los higos, añadió—: De no ser porque mi felicidad es ahora mismo absoluta, casi desearía que estuviese con nosotros mi primo Ascanio. El tipo resulta una grata compañía, de las que no abundan, para amenizar las cenas. ¿Y si enviamos a buscarle?\n\n\n»—¡Ah! —exclamó la duquesa con un suspiro y adoptando una expresión compungida—. Veo que su excelencia ya se ha cansado de mí.\n\n\n»—¿Yo, señora? Ascanio es sin duda un buen hombre, pero en lo que a mí respecta su mayor mérito en este momento es su ausencia. Y dicha ausencia me predispone hacia él de forma tan entrañable que podría brindar ahora mismo a su salud.\n\n\n»En tal punto el duque alzó su copa e hizo señas al criado para que rellenase la de la duquesa.\n\n\n»—Por el primo —dijo, elevando la voz y poniéndose de pie—, que tiene el buen gusto de mantenerse a distancia cuando no se requiere su presencia. Brindo por su larga vida… ¿Y usted, señora?\n\n\n»La duquesa, que había permanecido sentada mirándole fijamente con una expresión extraña en el semblante, se levantó a su vez y se llevó su copa a los labios.\n\n\n»—Y yo brindo por que llegue a tener una muerte dichosa —dijo con voz audaz. Y, mientras hablaba, la copa vacía cayó de su mano y ella se desplomó en el suelo.\n\n\n»El duque llamó a gritos a las mujeres al servicio de la duquesa diciéndoles que se había desvanecido, y ellas acudieron y la llevaron a la cama. Padeció horriblemente durante toda aquella noche, contaba Nencia, retorciéndose como un hereje en una pira, y sin que se la oyese pronunciar una sola palabra. El duque velaba junto a ella y, al despuntar el día, mandó buscar al capellán. Pero para entonces ella estaba inconsciente y así, con los dientes apretados, no había forma de que el cuerpo de Nuestro Señor pasase a través de ellos.\n\n\n»El duque anunció a sus parientes que su señora había fallecido tras haber compartido alegremente con él un vino aromático y una tortilla de huevas de carpa, en el transcurso de una cena que ella misma había dispuesto con motivo de su regreso. Y al año siguiente trajo una nueva duquesa a la casa, la cual le dio un hijo y cinco hijas.\n\n\n 5\n\n\nEl cielo se había vuelto plomizo y, contra él, la villa se alzaba cetrina e inescrutable.\n\n\nUn vientecillo se colaba entre los jardines, arrancándole aquí y allá una hoja amarilla a los sicomoros. Al otro lado del valle, las cimas de las montañas despuntaban cárdenas como nubes de tormenta.\n\n\n—¿Y la estatua…? —pregunté.\n\n\n—¡Ah, la estatua! Bueno, señor, esto es lo que me contó mi abuela aquí, en este mismo banco en el que estamos usted y yo sentados. La pobre muchacha, que adoraba a la duquesa como cabe esperar que una chica de su edad adore a un ama tan bella y atenta, pasó la noche aterrorizada, como se puede usted imaginar, expulsada de la habitación de su señora, escuchando los lamentos que de allí salían y observando, acurrucada en un rincón, el ir y venir de las mujeres con caras desquiciadas, el enjuto rostro del duque asomado a la puerta y al capellán recorriendo de un lado a otro la antecámara con los ojos clavados en su breviario. Nadie le echó cuenta a mi abuela ni aquella noche ni durante la mañana siguiente. Y al caer la tarde, cuando todos sabían que la duquesa ya no estaba entre ellos, la desdichada criatura sintió el compasivo deseo de orar por su difunta señora. Se dirigió a hurtadillas hacia la cripta y se coló dentro sin que nadie la viera. El lugar estaba vacío y en penumbra, pero a medida que avanzaba escuchó un apagado gemido. Una vez frente a la estatua observó que su rostro, tan dulce y risueño el día anterior, tenía esa expresión que ya conoce usted…, y el gemido parecía salir de sus labios. Mi abuela se quedó petrificada, pero algo (según contaría ella más tarde) le impidió avisar a los demás o ponerse a gritar.\n\n\nSe dio la vuelta y salió corriendo. En mitad del pasillo cayó desmayada y, cuando recobró el sentido, ya en su habitación, oyó decir que el duque había mandado cerrar con llave la capilla y prohibido a todo el mundo poner un pie allí… El lugar no volvió a abrirse hasta la muerte del duque unos diez años más tarde y fue entonces cuando otros criados, al servicio del nuevo heredero, tuvieron oportunidad de contemplar el espanto que mi abuela había conservado en su pecho…\n\n\n—¿Y la cripta? —quise saber yo—. ¿No ha vuelto a abrirse?\n\n\n—¡Dios no lo quiera, señor! —exclamó el viejo, persignándose—. ¿Acaso no fue expreso deseo de la duquesa que no se perturbasen nunca las reliquias?\n\n\n*FIN*\n\n\n\n\n“The Duchess at Prayer”,\n\n\nScribner’s Magazine\n, 1900\n\n"}