{"metadata": {"length": 38412, "words": 6747, "reading_time_min": 33.735}, "text": "El café de la mañana, la comida y la cena se sirven en la celda. Es un trabajo enorme llevar las marmitas y los vasos hasta la celda de cada uno. Debe haber alguna razón para eso.\n\n\nLa celda tiene cama, armario, un orinal y televisión. La televisión está encendida durante todo el día. Debe haber también alguna razón para eso. Los programas se transmiten por circuito cerrado desde algún lugar del Hogar. Viejas novelas transmitidas sin interrupción.\n\n\nHoy un Hermano confiscó la radio que Baldomero estaba montando. Su hija le había ido llevando las piezas. Está permitido oír la radio, dijo el Hermano, pero el ocio no ha de ser fuente de injusticia, aquí todos han de tener las mismas cosas. Y allá se fue el juguete de Baldomero.\n\n\nBaldomero, antes de jubilarse, era perito electricista. Dice que inventó una técnica de distribución subterránea de electricidad llamada sistema polidictioide. Yo soy, es decir era, profesor de Historia, mis conocimientos tecnológicos son mínimos, no sé si lo que dice es verdad, los viejos mienten mucho. La jubilación dejó muy deprimido a Baldomero. Antes de venir aquí, estuvo internado en una clínica de adaptación al ocio, donde, dice sin rencor, fue tratado con electrochoques. Teniendo en cuenta su profesión, no debieron ser los primeros que recibió. Vinimos al Once de Mayo sobre las mismas fechas. Él es un tipo deprimido, cualquier día se mata. Es frecuente que los viejos se maten a causa de la melancolía que les causa el ocio, la soledad, las enfermedades. El noventa por ciento de las personas de más de sesenta años sufren alguna enfermedad.\n\n\nEstoy sentado en el patio con Baldomero y con un tipo llamado Pharoux, que fue policía. Pharoux es tuerto. Perdió el ojo en un disturbio callejero, según consta. Es hombre de pocas palabras, desconfiado, flaco, de rostro surcado por profundas arrugas. Lleva tapado con una venda negra el ojo que le falta. Parece un pirata de novela. Tengo ganas de decírselo un día, pero sé que no es hombre con sentido del humor, y me callo.\n\n\nDesde el lugar donde estoy veo la chimenea del crematorio de basura lanzando una humareda al aire. La humareda es negra. ¿Qué basura será esa que queman? ¿Restos de comida, papeles sucios? Poco a poco el humo se va volviendo blanco.\n\n\nHabrán acabado de elegir un nuevo Papa, digo.\n\n\nPharoux me mira serio. Me río, pero él sigue serio. Es hombre de personalidad fuerte y mala entraña.\n\n\nEn los muros del patio está escrito: La Vida es Bella. También está escrito: Llegó la Hora de la Cosecha.\n\n\n¿Sabes cuál va a ser nuestra cosecha?, le digo a Baldomero.\n\n\nMembrillo masticado, dice Baldomero.\n\n\nBostezos, digo. Iba a decir: la muerte, ésa es la cosecha que nos resta. Pero un viejo inerte, perezoso y medio aplastado por el tedio solo puede abrir la boca para bostezar.\n\n\nBostezo. Abro la boca lo más que puedo. Le pregunto a Baldomero si sabe cuántos somos en el Hogar Once de Mayo.\n\n\nNo lo sabe.\n\n\nNadie lo sabe. Tal vez lo sepa el gordo director.\n\n\nEn mi planta hay sesenta celdas.\n\n\n¿Qué hay, Guilherme?, digo asomando la cara por la puerta de la primera.\n\n\nGuilherme ríe hacia mí, mostrando las encías cenicientas. Está tumbado en la cama viendo la televisión.\n\n\nTengo una lista con los nombres de todos los ocupantes de las celdas de mi planta. Me pasé un día entero haciendo la lista. Son sesenta celdas. Nadie sabe que tengo esa lista.\n\n\nVoy de uno en uno.\n\n\n¿Qué hay, Moura?\n\n\nPero no es Moura el que está allí, sentado en el bacín, viendo la tele. Es otro viejo. Dice que se llama Aristides. Señalo la fecha de entrada de Aristides. Y la fecha de salida de Moura.\n\n\nMoura duró un mes. Pero antes de desaparecer y dejar su sitio a otro interno, Moura empezó a arrastrarse por los corredores, sin rumbo. Ya no oía lo que le decían, no se afeitaba, y al final ni se levantaba de la cama, alegando debilidad y dolor de piernas.\n\n\n¿Qué pasa? ¿De qué están hablando?, preguntó el Hermano.\n\n\nPharoux y yo estábamos sentados en el mismo banco del patio. No sé por qué, en cuanto vi a Pharoux fui a sentarme a su lado.\n\n\nNo hablábamos, dice Pharoux.\n\n\n¿Por qué no están viendo la televisión?, pregunta el Hermano gentilmente. Ya ha pasado la hora del recreo en el patio.\n\n\nLos Hermanos nunca pierden la paciencia.\n\n\nNo me gusta la televisión, dijo Pharoux.\n\n\nVamos, vamos, dijo el Hermano amablemente, cogiendo mi brazo y llevándome a la celda, es hora de descansar.\n\n\nEstoy tumbado en mi celda. No hay medio de desconectar la maldita televisión. El aparato se enciende y se apaga por control remoto en el mismo lugar desde donde se transmite la imagen.\n\n\nEl Hermano me condujo hasta el cuarto como si fuera un anciano. Y como si fuera un anciano, le dejé hacer. No quería que yo hablara con Pharoux. Con Pharoux no se metió. ¿Le tendrá miedo? Verdad es que si el Hermano no quería que conversáramos, y si ya me había alejado a mí, lo mejor era dejar en paz a Pharoux, cosa que hizo.\n\n\nPharoux dijo que no estábamos hablando, pero no era verdad. Estábamos hablando.\n\n\nSolo puedo dormir por la noche, había dicho Pharoux.\n\n\nYo duermo de día y de noche. Me basta con tenderme y me quedo dormido, le respondí.\n\n\nEso es lo que quieren. Cuanto más duerme uno, más quiere dormir. Un día ya no despiertas.\n\n\nPharoux acababa de decir esto cuando llegó el Hermano.\n\n\nEl director me llama para que vaya a verle. Tiene el despacho en una torre de la altura de la chimenea del crematorio de basuras, pero en el otro extremo. El Hogar es un edificio de dos pisos, dividido en ocho salas de sesenta celdas cada una. Eso es una deducción. La verdad es que solo tengo acceso a una de las alas, la mía, en el segundo piso. Hay cuatro alas en el primer piso y cuatro en el segundo. Posiblemente todas las alas tendrán sesenta celdas como la mía. Debe ser exactamente así. O eso creo yo. Un cuadrado. En medio está el patio, y a un lado la torre del director, y al otro, la chimenea. Es un edificio feo y triste.\n\n\nEl Director es un hombre gordo y joven. Excepto los internos, todos son jóvenes en el Hogar Once de Mayo.\n\n\n¿Cómo va usted?, pregunta el Director.\n\n\nMe trata de usted para fingir un respeto que en realidad no siente. Todos están muy bien adiestrados.\n\n\nBien.\n\n\n¿Hay algo que tenga que objetar, alguna queja?\n\n\nNo, ninguna.\n\n\nEl Director se levanta, después de coger un papel de encima de la mesa. No sé ni cómo cabe en su silla, una silla grande, con dos apoyos altos a cada lado, para los codos. Tiene un trasero desmesurado. Me quedo alerta, esperando que se vuelva de espaldas para poder verle el trasero enorme y blando. Yo lo tengo escuálido, de piel seca y fláccida, como un gato viejo.\n\n\nTengo unos informes aquí…\n\n\nFinge leer el papel.\n\n\nUsted ha vulnerado el reglamento del Hogar. Comprenda usted que el reglamento se hizo para proteger a los internos. Fue elaborado por médicos y psicólogos, para bien de todos, ¿comprende? Y, sin embargo, veo aquí que usted, durante el descanso de la tarde, va y viene por los corredores visitando a otros internos en sus cuartos… Eso no está bien, no es bueno ni para usted ni para nadie, ¿comprende? Va contra el reglamento.\n\n\nPensándolo mejor, tengo una queja, digo.\n\n\n¿Una queja? Bueno, bueno, pues preséntela, por favor.\n\n\nLa comida. No es buena y me parece poco nutritiva.\n\n\nEs la misma comida que comen en los cuarteles, en las fábricas, en las escuelas, en las cooperativas, en los ministerios, en todas partes. El país atraviesa una difícil situación. ¿Cree usted acaso que los jubilados han de comer mejor que los que están produciendo para la comunidad? No lo cree, naturalmente. Y además, la comida que servimos aquí, en el Hogar Once de Mayo, se adapta a las normas establecidas por los especialistas en dietética y tiene en cuenta las exigencias orgánicas peculiares de los internos.\n\n\nEl Director se vuelve, va hacia su sillón. No sé ni cómo consigue meterse en él. También debe resultarle difícil entrar en su ropa.\n\n\nSolo comemos sopa aguada, digo.\n\n\nNo todos tienen tantos dientes como usted… Una comida blanda es más fácil de ingerir… Por encima de todo, tenemos que colocar el interés en la mayoría. La mayoría, ¿comprende? La mayoría.\n\n\nHabló unos diez minutos sobre las necesidades de la mayoría: descanso y papillas. Terminó con una advertencia. No tiene por qué mostrar su rostro verdadero, sé algo de historia, sé cuando me amenazan. No fue eso lo que dijo; quien lo dijo, es decir lo pensó, fui yo. A decir verdad, la frase no es mía, es una cita, pero ya no me acuerdo de la fuente. Ecmnesia. El Director dijo:\n\n\nNo quiero que ande usted metiendo las narices por las habitaciones de los demás. ¿Entiende? De lo contrario, me veré obligado, sintiéndolo mucho y contra mi voluntad, a suspenderle el desayuno. Es el reglamento.\n\n\nTengo muchos dientes, pero casi todos son postizos, y se me mueven. Pero mejor es tener dientes postizos que nada. Lo reconozco.\n\n\nOtra cosa de la que hablé con Pharoux:\n\n\n¿Qué es lo que más le gusta hacer? Lo que más le interesa, si es que hay algo que realmente le interesa, pregunté.\n\n\nY me reí, pero él no se rió.\n\n\nComer, dijo Pharoux.\n\n\nPero la comida de aquí no es precisamente buena, dije.\n\n\nNo, desde luego, dijo Pharoux. Pero yo me como todo la que me echan. Para sobrevivir. Si uno no come, se muere.\n\n\nEn el Hogar no hay ningún médico que pueda atender a los internos cuando se encuentran mal. Cualquiera de los Hermanos nos medica, dando siempre un analgésico, sea cual fuere nuestro mal. Yo tengo con frecuencia problemas intestinales, diarreas fuertes que aparecen inesperadamente. Cuando fui a quejarme al Hermano, me dio una aspirina.\n\n\nYa verá como le va bien. Y, en caso necesario, use el orinal.\n\n\nPodía haberme muerto sentado en el orinal si Cortines no me hubiera procurado un remedio. Cortines tiene un montón de trucos. Fue profesor de educación física. Siempre que entro en su celda me lo encuentro haciendo gimnasia. No sé de dónde saca las medicinas y la comida extra. Es un tipo formidable.\n\n\nUn joven no necesita hacer gimnasia, dijo un día que le encontré haciendo flexiones abdominales en la celda. Pero un viejo, sí. Y cuanto más viejo, más gimnasia. No es para vivir más, es para mantenerse en pie, para aguantar vivo.\n\n\nMi problema, continuó, fue que resultaba incómodo para la jerarquía superior de la administración deportiva. Entonces me metieron aquí, para que me vaya consumiendo como una lamparilla. Pero voy a estar encendido mucho tiempo.\n\n\nCortines suelta una carcajada. Deben ser los músculos los que le hacen reír tanto.\n\n\nCortines está completamente calvo. Todos los días, a la hora de afeitarse, rasura cuidadosamente los pocos pelos que le quedan. Tiene los brazos y el cuello duros, secos, afilados.\n\n\nEsta noche soñé que era Malesherbes. Me encaminaba tranquilamente a la guillotina, después de haberme cuidado de dar cuerda al reloj. Querían matarme porque insistía en tratar a Luis XVI de Majestad. Pero si le llamaba así no era porque le respetara o me gustase, sino porque, siendo viejo, creía que estaba en mi derecho al ir en contra de los detentadores del poder, que estaban cuchillo en mano. Mejor dicho, con la guillotina y el cañón en la mano. En el sueño.\n\n\n¿Por qué sueño con Malesherbes y no con Getúlio Vargas, o con Don Pedro I, o con Tiradentes?\n\n\nPharoux lleva siempre consigo un estilete de acero. ¿Qué diablos querrá hacer ese loco con tal arma? Pharoux tiene siempre un aire hostil, su cara parece decir: odiar es el más duradero y el mayor de los placeres. ¿Quién dijo que el hombre ama de prisa pero odia lentamente? No sé a quién odiará Pharoux. No debía ser precisamente agradable caer en sus manos, en sus tiempos de policía.\n\n\nEs que la historia de Francia resulta más interesante que la historia del Brasil, ¿no?\n\n\nLa experiencia (y la misma Historia) enseñan que los pueblos y los gobiernos nunca aprenden nada de la Historia. Igualmente nosotros, los viejos, nunca aprendemos nada de nuestra experiencia. Es idiota esa frase que dice: si la juventud supiera y la vejez pudiese… ¿Por qué será que nosotros, los viejos, no podemos? Porque no nos dejan. Ésa es la razón.\n\n\nSe lo digo a Baldomero. Pero no me hace caso. Su depresión es cada vez mayor. Cortinas y Pharoux sí hacen caso de lo que se les dice, pero son unos ignorantes. No tiene gracia hablar con ellos, no entienden lo que les digo. Un día, Pharoux me preguntó que era la Historia, y le contesté, en broma y citando no sé a quién (ecmnesia, mi memoria ya no es la de antes) que la historia es algo que nunca ocurrió, escrito por alguien que no estaba ahí. Dijo que no entendía. ¿Si no ha ocurrido, cómo va a ser Historia?, preguntó. Así es Pharoux, sin imaginación. Pero cuando le dije que el director me había llamado, se interesó mucho.\n\n\n¿Qué le dijiste?\n\n\nNada. No le hablé de su estilete.\n\n\nSi hablas, te mueres, viejo idiota, dijo.\n\n\nEl interno que lleva más tiempo en el Hogar, entre los de mi ala, es Cortines. Seis meses. Todos los que estaban allí antes que él han desaparecido ya. ¿Han muerto? ¿Han sido trasladados? A nadie parece interesarle esta rotación de los internos. Al fin y al cabo, aquí no se hacen amigos. Solo yo sigo, a lo largo de estos cuatro meses que llevo aquí, la entrada y la salida de los internos. Deformación profesional.\n\n\nLe pregunté a uno de los Hermanos, no recuerdo su nombre, todos son iguales y nunca duran demasiado en la misma ala, qué hacían con el cuerpo de los fallecidos. Quedó muy sorprendido con la pregunta. Y desconfiado.\n\n\n¿Cómo? ¿Qué quiere decir con eso?\n\n\nMuchos aquí no tienen familia; o si la tienen, los parientes no se interesan por ellos; casi nadie recibe visitas. En nuestra ala, solo a Baldomero lo visitó su hija, y una vez nada más. Cuando mueren, tengo la impresión de que continúa el desinterés, y como dije, muchos no tienen parientes, así que…\n\n\n¿Qué?\n\n\nQuiero decir, estoy pensando en mi caso, no tengo a nadie, si muero, ¿quién me va a enterrar?\n\n\nEl Hermano pareció aliviado.\n\n\nEl Instituto, claro. Los gastos corren por cuenta del Instituto. No se preocupe. Vamos, vamos, vaya a ver la tele, diviértase, no se quede ahí pensando cosas tristes, pensando tonterías.\n\n\nEntró conmigo en mi cuarto y se quedó en pie siguiendo diez minutos la telenovela.\n\n\nAntes de salir se me quedó observando desde la puerta de la celda. Fingí prestar atención a la pantalla hasta que se fue.\n\n\nLas celdas no tienen puerta. Los viejos son sordos y la televisión funciona siempre a un volumen muy alto. Como es un programa único, el sonido es envolvente, brota de todos los rincones, pero eso no impide que los internos se queden dormidos en cuanto entran a su celda y miran la pantalla por unos minutos.\n\n\nLlevo bajo la camiseta los papeles con los nombres y las fechas de entrada y salida de los internos de mi ala. No sé por qué lo hago. De vez en cuando hacen limpieza en las celdas y mandan salir a los internos. Van siempre dos Hermanos. Rebuscan en todos los papeles, cogen lo libros; no se trata realmente de limpieza, lo que hacen es una fiscalización, una especie de espionaje.\n\n\nTodos los internos mueren por la noche. Lins tenía una pierna rota (nuestro equilibrio es precario y los huesos débiles), y se arrastraba de la cama, que es bajita, hasta el orinal, o bien meaba y se cagaba en la cama. Pasé una tarde ante la puerta de su celda y salía de allí un olor nauseabundo a mierda y a gangrena. Lins estaba tumbado en la cama mirando la televisión. A la mañana siguiente la celda estaba vacía y olía a desinfectante.\n\n\nCuando veo a alguien tosiendo y gimiendo, o muy quieto en su cama, ya sé que al día siguiente su celda estará vacía. No digo que los maten o algo parecido, el Instituto no haría una cosa así. Soy viejo y sé que todo viejo es ligeramente paranoico, y así no quiero inventar persecuciones y crímenes inexistentes. ¿Quién fue el que dijo que la Historia es un relato mentiroso de crímenes y tragedias? Ya me estoy perdiendo, debe ser la arterioesclerosis, empiezo a pensar una cosa y mi pensamiento divaga. ¡Y qué mal ando de memoria! Ecmnesia. Ah, sí, los papeles debajo de la camiseta. No, no es eso. La realidad es que a los viejos nos internan para que nos vayamos muriendo aquí. Quizá sean internados en el Instituto los viejos caquéticos, con corta expectativa de vida. Eso explica que todos mueran en poco tiempo. ¿O será otra cosa, un proyecto más amplio, una política para todos nosotros?\n\n\nEn fin, tengo poco tiempo.\n\n\nEsta idea insensibiliza mi cuerpo, como si yo ya no existiera. No siento dolor ni tristeza, solo la especie de aprensión de quien no tiene ya cuerpo y le falta esa noción sólida del que habita una forma, una estructura, un volumen. Como si fuera perdiendo la materia y me quedara solo el espíritu y la mente. Eso es imposible, pero fue lo que sentí cuando, sin dolores u otras agonías y anuncios de mi fin, sospeché por primera vez que quizá iba a durar solo unos meses como máximo.\n\n\nAhora hago mi ronda con cautela. Los Hermanos, a pesar de ser jóvenes, son perezosos, y después del almuerzo suelen tumbarse a descansar. Hasta los que están de servicio lo hacen. También ellos tienen televisión en el cuarto y ven programas distintos de los que transmiten para nosotros. Sé, por preguntas que hago inocentemente, que también ellos se duermen ante la pantalla. La televisión es lo más interesante, aparte del sueño o el olvido. No consigo recordar las cosas que veo.\n\n\nBaldomero no está bien. Cuando entro en su celda, me recibe diciendo cosas incomprensibles. Magnate Mangneticusque corporibus… Aepinus, Faraday, Volta, Ampère…\n\n\n¿Te encuentras mal, Baldomero?, pregunto.\n\n\nOhmmm… Ohmmm, responde con un zumbido de boca cerrada, como si fuera un viejo abejorro. No puedo contenerme y suelto una carcajada. Cuanto más me río más zumba. ¡Qué cruel es el ser humano! Baldomero se ha vuelto loco y aquí estoy yo riéndome de su locura. Después señala con el dedo a la televisión y grita: Jenkins, Jenkins!\n\n\nJenkins! Sus gritos acaban por llamar la atención de los Hermanos. Quieren llevarlo a la enfermería, pero se opone, se resiste. Su cuerpo parece galvanizado (sin broma; ya no me hace gracia lo que está ocurriendo) por una fuerza inesperada. Necesitan tres Hermanos para dominarlo. Al fin se lo llevan a la enfermería.\n\n\nSé que me van a castigar por haberme encontrado en la celda de Baldomero, pero eso no me preocupa. Lo que me deprime es haber hecho poco por Baldomero. Lloro arrepentido. Sé que mi llanto copioso es un síntoma más de mi vejez. Me siento desgraciado. Tengo miedo y siento unas insoportables ganas de comerme un bombón. Solo de pensarlo se me hace agua la boca. Sin dejar de llorar, me paso la lengua por las comisuras de los labios. Me miro el rostro, baboso y llorón, en el espejo de la celda: una figura al mismo tiempo ridícula y repulsiva. ¿Soy realmente yo? ¿Para esto he vivido tantos años?\n\n\nLa cena es solo una tacita de café y un pedazo de pan. La sirven a las cinco. Si por cualquier motivo tardo un poco en dormir, cosa que es rara, el hambre se me hace insoportable y sueño con el desayuno que sirven a las seis de la mañana. Café puro y pan.\n\n\nEl Hermano pasa con el carro del café ante mi puerta y no se para. Me dan ganas de salir corriendo tras él y pedirle un pedazo de pan, pero me contengo. Basta de migajas, de degradación. Estoy furioso, y quien está furioso no necesita tomar café, no necesita pan.\n\n\nEl Director me llama a su despacho. Por fuera sigue con la misma apariencia paciente de siempre. Es su máscara. Pero sé que me detesta. Es una percepción sutil, que atraviesa su disfraz. Baldomero murió. Fue un ataque cardíaco, dice el Director.\n\n\nMe veo obligado a decirle que tenemos la sospecha de que usted ha colaborado en este fatal desenlace, dice el Director.\n\n\n¿Colaborado? ¿Cómo?\n\n\nBaldomero era un hombre excitable. Su entrada en su cuarto, a una hora impropia, debió serle fatal. Era hombre de salud precaria. Y me veo obligado a decirle que su comportamiento irregular empieza a preocuparnos.\n\n\nBaldomero se estaba muriendo de hambre y de tristeza, como todo el mundo aquí, digo.\n\n\n¿De hambre? Ha de saber usted que la nación gasta parte sustancial de sus recursos en los ancianos asilados. Si quisiéramos tener a todos los jubilados bien alimentados y felices, a base de costosos programas de medicina preventiva, de terapia ocupacional, de diversión y de ocio, todos los recursos del país no bastarían para ello. ¿No sabe usted que el país pasa por una crisis económica de las más graves de su historia? Éramos un país de jóvenes, y nos estamos convirtiendo en un país de viejos.\n\n\nLos jóvenes envejecen, digo. También usted será viejo.\n\n\nEl Director se me queda mirando. Su interés por mí parece haber terminado, como si yo fuera un caso perdido.\n\n\nCompórtese, dice, afable, aunque desinteresado, despidiéndome con un gesto vago.\n\n\n¿Han avisado a la hija de Baldomero?, pregunto al salir.\n\n\n¿A la hija? ¡Ah, sí!, dice el Director, distraído.\n\n\nA la hora de la comida me sirven una sopa clara. Aun así tengo diarrea. Le pido una medicina al Hermano. Tarda mucho, pero al fin me trae una cápsula y vuelve después de comprobar que la he tragado.\n\n\nYa verá cómo ahora se pone bien, dice.\n\n\nLa cápsula que me trajo es diferente de las pastillas que suelo tomar. Por eso fingí tomarla, pero la dejé oculta en la mano.\n\n\nLe enseño la cápsula a Pharoux. Le pregunto si había visto alguna igual entre las medicinas que nos dan.\n\n\nNo responde. Dice que quiere quedarse solo. Nosotros, los viejos, tenemos tendencia a la misantropía. Aparte de eso, Pharoux es un desconfiado, sospecha de mí.\n\n\nBusco a Cortines. Como siempre, está haciendo gimnasia. Cortines abre con cuidado la cápsula. Dentro hay un polvo blanco. Cortines se pone un poquito en la punta de la lengua.\n\n\nPara mí que es veneno, dice Cortines.\n\n\n¿Cómo lo sabes?\n\n\nCortines no lo sabe. Lo supone.\n\n\nSobre la cama, Cortines tiene pan y queso. Comemos los dos. No quiere decirme de dónde saca los suplementos. Debe robarlos. Cortines, mientras comemos, se queda junto a la puerta, para vigilar a los Hermanos.\n\n\nCuidado, ahí viene uno.\n\n\nHermano: ¿Qué hace usted aquí?\n\n\nYo: Viendo la tele.\n\n\nHermano (muy afable): ¡Ah, muy bien! Así se hace. La televisión es buena, distrae, educa; si yo pudiera, me pasaría el día entero viendo la televisión, como ustedes. ¿Cómo se llama?\n\n\nYo: José.\n\n\nHermano: Mire, José, usted debía ver la televisión en su propia habitación. ¿Hace mucho tiempo que está aquí?\n\n\nYo: No.\n\n\nHermano: Pero le estuve buscando hace media hora y no le encontré.\n\n\nYo: Estaba en el patio viendo los árboles.\n\n\nHermano: Muy bien, muy bien. Los árboles están ahí para ser vistos y admirados. Tenemos más de diez árboles en nuestro patio. Ése es uno de los orgullos de la casa.\n\n\nMientras tanto, yo seguía con la cápsula oculta en la mano.\n\n\nHermano: ¿Y sus intestinos? ¿Se encuentra mejor?\n\n\nYo: Ya estoy bien.\n\n\nHermano: No debe interrumpir el tratamiento. En su ficha dice que sufre usted periódicamente esas crisis de diarrea.\n\n\nEl Hermano saca de la cajita otra cápsula igual a la que yo tenía escondida en la mano. Llena de agua el vaso de Cortines y me da el vaso y la cápsula. Tengo ya una cápsula en la mano y empiezo a ponerme nervioso, no voy a conseguir engañarlo. Me observa, atento.\n\n\nHermano: Vamos, tómela. Le hará bien.\n\n\nNo me queda más salida que tomar la píldora. Si es veneno, será sin duda de acción lenta y acumulativa, si no, no me darían varias cápsulas para que me las fuera tomando. Una sola no me mataría.\n\n\nTomo la cápsula ante la mirada horrorizada de Cortines.\n\n\nEl Hermano me acompaña a mi celda.\n\n\nSé que me voy a perder la cena. Pero no voy a morir. Por ahora.\n\n\nFue absurdo jubilarme. Fue todo tan de repente. Podría haber seguido enseñando durante muchos años. Mis alumnos adolescentes eran, en su mayoría, consumados imbéciles, pero siempre había un par en cada aula para quienes valía la pena preparar y dar la clase. Nunca llegué a entender por qué eran tan pocos los que se interesaban por la Historia. Verdad es que la mayoría no se interesaba por nada. Mis colegas de otras disciplinas también se quejaban de su apatía. Pero la culpa, claro, no era solo de los alumnos, condicionados y despersonalizados. Ayer soñé que estaba en clase hablando de lo que era Bueno y lo que era Malo para la Humanidad. Decía que lo Bueno era el Poder, y lo Malo, la Debilidad. Había que ayudar a los débiles a desaparecer. Pero de pronto todo cambió y ya no estaba en clase. Había estallado una guerra en la que los viejos, los enfermos, eran muertos y quemados en un horno, y la chimenea del horno era igual a la del Hogar Once de Mayo. Una pesadilla nietzscheana.\n\n\nHasta ahora la cápsula no me hace nada. La verdad es que tampoco me ha curado la diarrea. Quiero pensar con lógica y claridad. Sé que después de llevar seis meses internado aquí, inerte, perezoso, aburrido, mal alimentado, solitario y melancólico, he de andar con mucho cuidado con mis pensamientos. El ser humano necesita seguridad, dignidad, bienestar y respeto, pero aquí solo existe miseria y degradación. Me encuentro peor que si estuviera loco, con una camisa de fuerza, y con eso mis pensamientos deben sufrir. Deduzco que la cápsula no me hizo daño porque no era veneno. En este caso sería realmente una medicina para la diarrea, y tendría que haber mejorado, cosa que tampoco ha ocurrido. En este instante estoy sentado en el orinal, por tercera vez hoy, y no saco más que un agüilla rala, con olor a marejada. Cuidado, cuidado, digo para mi orinal, ojo con la falsa lógica de ese raciocinio. Es mucho más correcto y simple concluir, sobre la base de la evidencia, que no tengo datos para concluir si la cápsula es o no un veneno de efecto acumulativo, como supuse desde el principio. Espero, preocupado, nuevos datos.\n\n\nMe gustaría ver a Pharoux y a Cortines, pero tengo miedo de salir de mi celda. He perdido el desayuno, pero no me quitaron la cena. ¿Por qué?\n\n\nAl anochecer llega el Hermano con el café, el pan y la medicina. Ya había notado que el café de la tarde tenía gusto de café recalentado. Los Hermanos admitieron un día que no hacían más café que el de la mañana, y luego lo iban recalentando. Pero aquel sabor, ¿era realmente de café viejo? ¿Por qué se empeñaban de aquella manera en que lo bebiera?\n\n\nCuando el Hermano se aleja, escupo el café y la cápsula en el orinal, a donde va también el resto del contenido del vaso.\n\n\nNo voy a dejar que me envenenen.\n\n\nEsta noche no me hundo, como ocurre siempre, en un sueño turbulento. Estoy tumbado, mirando la maldita televisión desde hace más de dos horas, y el sueño no viene. El gusto extraño del café de la noche es el de algún estupefaciente, concluyo agitado. Hace mucho que no me encontraba tan bien. ¡Estoy derrotando a los Hermanos!\n\n\nTengo que hablar con Pharoux, con Cortines. Ellos pueden ayudarme. Por la noche, seguro que la vigilancia disminuye. Deben estar convencidos de que estamos todos durmiendo un sueño de drogados, en nuestras camas.\n\n\nAvanzo por el corredor, pegado a las paredes, con el orinal lleno. Si me agarran, diré que iba a vaciarlo en la letrina que hay al fondo del pasillo. Paso por la celda que ocupaba antes Baldomero. Como las celdas no tienen puerta, veo inmediatamente, iluminado por la débil bombilla de luz amarillenta y por el reflejo azul de la televisión, tumbado en la cama, a un negro de pelo cano, largo y ralo. Al verme, se levanta de la cama. Todo el cuerpo le tiembla, e inicia una danza grotesca: golpea con los pies en el suelo, agita los brazos, y relincha como si fuera un caballo.\n\n\nTengo miedo de que el barullo que arma acabe por despertar a los Hermanos. Le tapo la boca con la mano. El negro se aquieta dócilmente y se queda rascándose las encías en mis manos, chupándome los dedos. Tiene una saliva pastosa y hedionda. Me da asco. Me limpio las manos en la pared. El negro emite leves sonidos penetrantes, como si fuera una corneta en sordina, y continúa zapateando, pero ya no de manera escandalosa, como antes.\n\n\nTengo una enfermedad rara, dice. Me llamo Caio, pero me puedes llamar el del Taconeo. Así me llamaban todos.\n\n\nMi mente senil trabaja a toda marcha insinuándome trucos: había olvidado completamente a Pharoux. Dejo al del Taconeo en la cama, le digo que se esté callado, que siga soplando bien bajito en su corneta. Me da la impresión de que llora, pero estoy acostumbrado al llanto de los viejos, y, además, tengo trabajo.\n\n\nLos corredores están vacíos, pero aun así avanzo con cautela hasta llegar a la celda de Pharoux.\n\n\nPharoux duerme con la boca abierta. El parche de su ojo vacío se le ha escapado del sitio y en la órbita hueca hay una telilla de color rojo oscuro, como una costra de herida no del todo cicatrizada.\n\n\nLe toco en el hombro delicadamente. Pharoux, Pharoux, le digo a la oreja, una oreja peluda y hedionda. Le agito con fuerza. Sin llegar a despertarse, me sacude un puñetazo que me coge de refilón. No hay nada que hacer. Está drogado, no hay duda. Y lo mismo debe ocurrirle a Cortines.\n\n\nVuelvo a mi celda. Nunca me he sentido tan bien en mi vida. Creo incluso que he superado lo de la diarrea. Soy más listo que ellos. Ya sé por qué nadie dura más de seis meses aquí. Si el interno no muere a causa de las humillaciones y las privaciones, de desesperación y de soledad, lo envenenan y lo matan. ¡Al crematorio! ¡Ese olor es olor de carne quemada! Nosotros no valemos la comida que nos dan, ni siquiera un entierro decente. No logro dominar mi alegría. No tengo miedo ni siento horror ante este atroz descubrimiento. Estoy vivo. He escapado, por mis propias fuerzas, del torpe destino que me habían fijado, y eso me llena de euforia. Mi mente está llena de recuerdos y reminiscencias históricas de los grandes hombres que lucharon contra la opresión, la iniquidad y el oscurantismo.\n\n\nSi todos los viejos del mundo nos unimos, podremos cambiar esta situación. Podemos compensar nuestra debilidad física con la astucia. Sé perfectamente cómo se han hecho todas las revoluciones.\n\n\nPasé la noche con estos dulces pensamientos.\n\n\nLos internos que lo desean, que son pocos, pueden permanecer en el patio una hora al día, para tomar el sol. En el patio nos vigilan implacablemente los Hermanos. Cuando ven a varios internos hablando en un banco, se acercan con cualquier pretexto, como el de preguntarnos por nuestra salud, o hablar del tiempo, pero lo que realmente buscan es enterarse de qué estamos hablando. Sabiendo esto, me senté cerca de Pharoux y fingí que daba cabezadas, con el cuerpo caído hacia un lado, de manera que el Hermano que estaba en el patio no me viera la boca.\n\n\nNo mire hacia mí. El Hermano nos está vigilando, le dije a Pharoux.\n\n\nPharoux permanece impasible, pero sé que tiene un oído casi perfecto. No puede hablar, su rostro queda muy visible. Para demostrar que me oye, abre y cierra varias veces la mano que tiene sobre la rodilla, a intervalos regulares.\n\n\nLe cuento a Pharoux todas mis sospechas. Le hablo de mi visita a su celda, por la noche, y de su estado de torpor, de la cápsula envenenada y del horno del crematorio. Le pido que no tome el café de la noche y le digo que después iré a verlo. Yo quiero hablar más, pero Pharoux se levanta y se va antes de que yo acabe. Quizá lo hizo para evitar sospechas. Ya le había dicho lo fundamental. O quizá fuera a denunciarme. Es otra hipótesis. Al fin y al cabo había sido policía, y estaba entrenado para defender a la autoridad constituida como un perro de presa. Tendría que haber ido a ver a Cortines y no a Pharoux. Realmente, Pharoux daba un poco de miedo; siempre me había parecido un tipo capaz de todas las traiciones y maldades.\n\n\nEspero la llegada de la noche en un estado de excitación y alegría que no sentía desde hace mucho tiempo.\n\n\n¿Dónde está aquel viejo que yo era? Mi piel sigue siendo un tejido seco despegado de los huesos, mi pene es una tripa estéril y vacía, mis esfínteres no funcionan, mi memoria solo recuerda lo que le parece, no tengo dientes ni pelo ni fuerza para nada. Así es mi cuerpo, pero ya no soy el llorón avergonzado, amedrentado y triste, cuyo mayor deseo en la vida era comer un bombón de chocolate. Aquel ser viejo que me había sido impuesto por una sociedad corrompida y feroz, por un sistema inicuo que fuerza a millones de seres humanos a una vida parasitaria, marginal y miserable. Me niego a aceptar este suplicio monstruoso. Esperaré la muerte de una manera más digna.\n\n\nPharoux está despierto en su celda, de pie, nervioso.\n\n\nTiene usted razón. Nos drogan por la noche. Le he dicho a Cortines que tampoco tome el café. Vamos a ver si también él está despierto.\n\n\nVamos hasta la celda de Cortines. Está sentado en la cama flexionando los músculos del brazo.\n\n\nTenemos que hacer algo, digo.\n\n\nEse horno es para quemar a los muertos. Estoy seguro, dice Cortines.\n\n\n¿Y por qué no a los vivos? ¿A los que están tardando demasiado en morirse?, dice Pharoux.\n\n\nDiscutimos irritados, durante unos momentos, si los Hermanos quemarán o no los cuerpos aún vivos de algunos internos. Yo defiendo la tesis de que usan el horno solo para incinerar a los muertos, pero la verdad es que no estoy muy convencido. Puede que el horno sea también para los vivos, o solo para la basura.\n\n\nYa sé que hacer, dice Pharoux. Un motín. Nosotros, aquí, solo somos en realidad unos presos, y los presos, cuando quieren que las cosas mejoren, se amotinan, agarran algunos rehenes y arman un escándalo para que todo el mundo se entere.\n\n\nLa idea me agrada. La Historia enseña que todos los derechos se conquistaron por la fuerza. La debilidad produce opresión. Pero somos solo tres viejos. Ya estoy yo de nuevo aceptando los condicionamientos que me fueron impuestos.\n\n\n¡Somos tres seres humanos!, grito.\n\n\nPharoux me manda que hable más bajo. Su plan es muy sencillo. Él sabe dónde está el departamento del Director. La puerta es fácil de abrir, tiene una cerradura anticuada. El Director será nuestro rehén, la garantía de nuestro triunfo en las negociaciones.\n\n\nSalimos, Pharoux, Cortines y yo, por los oscuros pasillos del Hogar Once de Mayo. Pharoux lleva en la mano el estilete de acero. Su único ojo relampaguea; está tenso, pero tiene el aire profesional de quien sabe qué hay que hacer. Vamos a la otra sala, subimos un piso. El Hogar está tranquilo, pero se oye el sonido de los televisores. Subimos una escalerita. Es la torre del Director. Llegamos a la puerta.\n\n\nEs aquí, dice Pharoux.\n\n\nPharoux saca un alambre del bolsillo, se arrodilla; durante algún tiempo mete y saca el alambre en el ojo de la cerradura. Se oye el ruido del pestillo al correrse.\n\n\nPharoux sonríe. Vamos a entrar. Pero la puerta no se abre. Debe estar cerrada por dentro.\n\n\nEn un impulso incontrolado, golpeo la puerta con fuerza.\n\n\nNo ocurre nada.\n\n\nVuelvo a llamar a golpes.\n\n\nSe oye dentro la voz irritada del Director.\n\n\n¿Qué pasa?\n\n\nSeñor Director, digo con voz medio sofocada, ha ocurrido algo, una emergencia.\n\n\nEl Director abre la puerta. Pharoux lo agarra. Cortines le echa mano al pescuezo, con una llave de corbata. Pharoux hinca levemente el estilete en el rostro del Director, haciendo brotar una gota de sangre.\n\n\n¡Quieto, cerdo gordo!, dice Pharoux.\n\n\nEl Director mira a Pharoux asustado. Creo que es la primera vez que siente miedo en su vida.\n\n\nCalma, por favor, calma, dice el Director.\n\n\nLe arrastramos hacia dentro.\n\n\nCon el cinturón de la bata del Director, Cortines le ata las manos. Pharoux le manda que se tumbe en el suelo.\n\n\nEstamos en la sala del apartamento. Cuando llegamos al dormitorio, una sorpresa. En la cama, amplia, de matrimonio, está durmiendo una mujer. Es joven, de piernas y brazos largos, totalmente desnuda. No consigo recordar cuánto tiempo hace que no he visto a una mujer desnuda.\n\n\nLa mujer se despierta, se sienta en la cama. Pregunta quiénes somos.\n\n\n¡Edmundo!, llama la mujer. Ese es, pues, el nombre del Director.\n\n\nEstése quieta y nada le ocurrirá, digo.\n\n\nEs mejor atarla también, dice Cortines.\n\n\nCon tiras de la sábana, Cortines le ata brazos y piernas. La muchacha se somete dócilmente. No son solo los viejos los que se acobardan y quedan aturdidos por las amenazas. Si aquella mujer luchara conmigo y con Cortines, tal vez consiguiera huir. Pero supone que somos dos viejos locos y que la mejor estrategia es seguirnos la corriente.\n\n\nLa dejamos en la cama, atada. Cortines se lleva unas de las tiras de la sábana para atar al Director. Lo encontramos tendido en el suelo, en decúbito prono. Pharoux tiene el estilete apoyado en su piel. Si se mueve, el estilete se le clava en el cuello.\n\n\nSe llama Edmundo, le digo a Pharoux.\n\n\nEdmundo o Inmundo, dice Pharoux. Noto que la acción ha despertado en Pharoux viejos instintos destructivos reprimidos. Veo marcas de pinchazos en el cuello del Director.\n\n\nLe amarramos los pies y hacemos nuevas lazadas atándole aún más fuertemente las manos.\n\n\nEl departamento del Director tiene una sala, dormitorio, cocina, cuarto de baño. Solo hay un acceso: la puerta por donde entramos. Es una puerta de madera gruesa: la cerradura es vieja, pero tiene dos trancas de acero, por dentro. Estamos seguros.\n\n\nMira el refrigerador, dice Pharoux.\n\n\nHay cerveza, huevos, jamón, mantequilla. El refrigerador está lleno.\n\n\nCortines y Pharoux se van a la cocina a freírse unos huevos.\n\n\nAhora comen huevos con jamón y beben cerveza. Lo que más les gusta a los viejos es comer. Y Pharoux y Cortines están felices y satisfechos como si el objeto de nuestro motín fuera comer huevos con jamón. Tal vez, stricto sensu, se pueda decir esto, que el objetivo de toda revolución es más comida para todos. Pero en aquel momento estábamos solo saqueando la nevera del Director de un asilo de ancianos denominado Hogar por la hipocresía oficial.\n\n\nSolo como un pedazo de pan. Me gustaría pasar la mano por el cuerpo desnudo de la mujer, pero ella sentiría repugnancia y eso acabaría con mi placer.\n\n\nEmpiezo a sentir una fatiga muy grande. Me tumbo en el sofá de la sala… Creo que voy a dormir un poco, las negociaciones tal vez se prolonguen… Tengo que vigilar a Pharoux para que no haga una tontería, es un hombre muy violento… Creo que estamos iniciando una revolución…, pero es preciso que nuestro gesto resuene fuera de esta torre y haga que los otros piensen… ¡Santo Dios! ¡Qué cansado estoy!… Antes de quedarme dormido he de hablar con Pharoux y Cortines. Están en la cocina, comiendo ruidosamente… Tenemos que trazar nuestros planes…\n\n\n*FIN*\n\n\n\n\n“\nOnze de Maio”,\n\n\nO cobrador\n, 1979\n\n"}