{"metadata": {"length": 158482, "words": 27459, "reading_time_min": 137.295}, "text": "Su padre se estaba muriendo. O eso decía el telegrama, que añadía: ILOCALIZABLE TELEFÓNICAMENTE. Había estado al teléfono desde la siete de la mañana. El telegrama se lo había enviado el ama de llaves. Pero ¿no sabía la señora Markham que habría podido pedir a la compañía telefónica que interrumpiera sus conversaciones para comunicarle un mensaje urgente? El enfado de este organizador de actos acostumbrado a lidiar con gente intratable se concentró en la señora Markham, aunque trató de calmarse recordándose a sí mismo que la señora Markham no solo era el ama de llaves de su padre, sino de otra docena de ancianos.\n\n\nA decir verdad, hacía mucho que no organizaba un acto político. Otros se habían alegrado de incluirlo a él: su nombre, su presencia, su consentimiento. Pero una emotiva llamada telefónica, antes de las siete de la mañana, de Walter Kenting, un viejo amigo, en la que exhortaba a que “todos” se manifestaran de algún modo a favor de los refugiados —en este caso, los nueve millones de refugiados de Bangladesh— y le informaba de que era la única persona disponible para ocuparse de la organización, lo había remitido a su activo pasado político. Mientras telefoneaba, no tardó en darse cuenta de que incluso la pequeña manifestación que iban a organizar iba a ser poco nutrida, puesto que la gente piensa que una manifestación no tiene sentido cuando la televisión, la radio y todos los periódicos no hacen otra cosa que informar al mundo de los millones de víctimas. ¿De qué servía que una docena o una veintena de personas hicieran una “sentada” o una “marcha”, o incluso una huelga de hambre, en un lugar conspicuo? En el pasado, ¿este tipo de acciones no servían para llamar la atención sobre una injusticia?\n\n\nLa dureza con que había reaccionado ante la incompetencia de la señora Markham le llevó a comprender que su entusiasta respuesta a Walter, esa mañana temprano, era sobre todo el resultado de semanas, meses de inactividad. No habría puesto tanto énfasis en los detalles si no hubiera estado subempleado. Había encontrado una ocupación: decía que estaba haciendo balance. Se había dedicado a leer viejos periódicos, los artículos que había escrito veinte años atrás o incluso más, las cartas de gente a la que no había visto, en algún caso, también desde hacía mucho tiempo. Sumergirse en su propio pasado había sido, claro está, desagradable; en realidad, así había sido en Corea, Israel, Pretoria, en tal o cual suceso; la memoria lo había falseado. Sabía que ese era el proceder de la memoria, pero se creía eximido de su ley. Cada nuevo día de esta deliberada evocación del pasado le había mostrado como inútil su propia participación en él, había mermado el valor de sus objetivos y fuerzas. No es que le faltaran ofertas de trabajo, sino que no lograba responder con la disposición entusiasta que, a su juicio, requería todo empleo. De las muchas posibilidades que tenía, la que más le seducía era dar clases de periodismo en una pequeña universidad de Nigeria, pero no acababa de decidirse a aceptarla. Su esposa no quería ir. ¿Estaba dispuesto a dejarla en Inglaterra dos años? No. ¡Pero sin duda en otra época no habría reaccionado así!\n\n\nTampoco tenía ganas de escribir otro libro de aventuras. En el pasado, en épocas como esta, había escrito con seudónimo novelas cuyo atractivo residía en la descripción de los países en las que transcurría la acción. Había viajado mucho a lo largo de su vida, a menudo expuesto a peligros en una guerra u otra, como soldado y como periodista.\n\n\nTambién podía dedicarse a escribir un libro riguroso de análisis social o político; había firmado varios.\n\n\nPodía trabajar en la televisión, o volver al periodismo activo.\n\n\nLa cuestión era que ahora que sus tres hijos ya habían acabado la universidad no necesitaba ganar tanto dinero.\n\n\n“¡Tiempo libre, por fin tiempo libre!”, había exclamado, como tantos de sus amigos que se encontraban en una situación parecida.\n\n\nPero le bastó media mañana de actividad organizativa para decirse a sí mismo —como solía decirle su madre cuando era un adolescente—: “¡Tu problema es que no tienes suficientes cosas que hacer!”.\n\n\nLe mandó un telegrama a la señora Markham: LLEGADA TREN PORLATARDE. En avión se habría ahorrado una hora; en otra situación lo habría escogido; pero necesitaba la cadencia del tren para acomodarse a lo que le esperaba. Llamó a Walter Kenting para decirle que, a pesar de que no había terminado de organizarlo todo, unos asuntos familiares urgentes lo requerían. Walter se quedó en silencio, así que añadió:\n\n\n—Para serte sincero, mi padre se está muriendo. Nos lo esperábamos desde hace un tiempo.\n\n\n—Lo siento —respondió Walter—. Llamaré a Bill o a Mona. Salgo para Dublín en quince minutos. ¿El sábado ya estarás aquí?… Oh, claro, no puedes saberlo. —Al darse cuenta de que había sonado irrespetuoso o cruel, dijo—: Espero que todo salga bien. —Esto fue aún peor, así que desistió—. ¿Crees que un ayuno de veinticuatro horas es la mejor opción? ¿Eso es lo que opina la mayoría de la gente?\n\n\n—Sí, pero no creo que se muestren tan entusiastas como de costumbre.\n\n\n—Bueno, claro que no, hay sangre por todas partes, por eso. Uno podría pasarse veinticuatro horas al día manifestándose. En cualquier caso, tengo que tomar el avión.\n\n\nMientras Jack hacía las maletas en diez minutos, algo que se le daba muy bien, se acordó de que tenía una familia. ¿Debían presentarse todos ante el lecho de muerte? ¡Oh, no, por supuesto! Buscó a su esposa. Había salido. ¡Desde luego! En cuanto los hijos volaron del nido, también ella profirió exclamaciones sobre las maravillas del tiempo libre y casi en ese mismo instante se matriculó en un curso de psicología para ser consejera familiar. Le había dejado una nota: “Cariño, hay un poco de ternera y ensalada en la nevera”. Él también le dejó una nota: “El viejo se está muriendo. Nos vemos. Díselo a las chicas y a Joseph. Te quiero. Jack”.\n\n\nEn el tren pensó en lo que iba a tener que afrontar. Una reunión familiar, nada menos. Su hermano no era mala persona, pero Ellen, la última vez que se vieron, lo había llamado boyscout, y él la había tildado de hija del Imperio británico. Ella lo consideró un cumplido, así que ahora pensaba que jugaba con ventaja. Una mujer realmente espantosa, y en cuanto a su marido… También iba a estar a allí, ¿no? ¿Tenía que estar allí, haciendo de marido? ¿Dónde se iban a meter todos? Desde luego, no en aquel pequeño apartamento. Debería de haberle dicho a Rosemary que telefoneara a los hoteles de S. ¿Estarían los otros nietos? Bueno, no cabía duda de que Cedric y Ellen harían lo correcto, fuera lo que fuese. Y en cuanto a él, llamaría a casa en cuanto supiera cuál era el protocolo. Pero, por Dios, ya era lo bastante terrible que ellos tres, tres personas adultas e inteligentes —adultas en cualquier caso—, tuvieran que esperar sentadas ante un lecho de muerte… por pura superstición. Sí, de eso se trataba. No era más que una costumbre social anticuada. Y podía prolongarse días y días. Pero ¿quizá el viejo estaría contento? Al plantearse una frase del tipo de las propias de muertes y funerales volvió a enfadarse. Si no lograba contenerse, la situación lo llevaría a burlarse de sí mismo, haría brotar el espíritu de la farsa. La farsa, en todo caso, estaba implícita en cualquier situación que los reuniera a Ellen, Cedric y él en una misma habitación.\n\n\nProbablemente el viejo ni siquiera estaba consciente. Tendría que haber llamado a la señora Markham antes de salir corriendo de este modo, como un periodista, con dos pares de calcetines, una camiseta de recambio y un jersey. ¿Debería haberse comprado una corbata negra? ¿Le habría gustado eso al viejo? (Jack sentía la llegada inevitable de otra frase “apropiada”, y temía lo peor para el futuro inmediato.)\n\n\nEl viejo no se había puesto traje negro ni perdió la alegría cuando murió su esposa.\n\n\nSu esposa, la madre de Jack.\n\n\nLa depresión que sospechaba que se cernía sobre él lo invadió. Comprendió que ya hacía un tiempo que estaba deprimido; era como si la oscuridad penetrara en las tinieblas. No había admitido que estuviera deprimido, pero tendría que haberse percatado de ello, puesto que no eran sus propias expectativas ante la utilidad o el éxito lo que lo despertaba cada mañana, sino su esposa.\n\n\nSi Rosemary muriera… pero no iba a pensar en eso, era morboso.\n\n\nCuando murió su madre, su padre preparó el más sencillo de los funerales; religioso, por supuesto. Toda la familia, nietos incluidos, se instaló en la vieja casa, y estuvieron juntos por primera vez en muchos años. El viejo se comportó como quien sabe que no debe cargar con su pena a los demás. Jack no se sentía muy unido a su madre: nunca le había gustado. No se sentía unido a ningún miembro de la familia. Ahora sabía que amaba a su esposa, pero eso era algo reciente. Además tenía a sus hermosas hijas. Tenía a su hijo Joseph, que era clavado a él, o eso decía la gente, aunque a Joseph le ponía furioso. Pero no podían estar juntos sin pelearse. ¿Podía llamarse a eso intimidad?\n\n\nAl morir la madre, tendría que haber prestado más atención a su padre, que debió de ocultar sus sentimientos tras su templada dignidad. ¡Desde luego! Y, volviendo la vista diez años atrás, Jack se dio cuenta de que había sabido lo que su padre sentía, se había sentido solidario, pero también incómodo e incapaz de ofrecerle nada —¿por miedo a que fueran a pedirle más?—, se había hecho el torpe.\n\n\nLa vieja casa era propiedad de la Iglesia y estaba dividida en módulos destinados a los ancianos que habían sido buenos feligreses. Antes de ir a vivir allí no eran amigos, pero ahora parecía que eran íntimos, o encontraban la manera de hacerse compañía los unos a los otros bajo la mirada de la señora Markham, que también residía allí, se ocupaba de la casa y de ellos. Ponía flores en la iglesia y zurcía sobrepellices y ropa de ese estilo; tenía cincuenta años, pobrecilla. Pero entonces Jack se dijo a sí mismo que él ya había pasado esa edad, aunque todavía fuera “el pequeño de la familia”, y que su hermana Ellen, con quien iba a pasar un número de días indeterminado, tenía cincuenta y cinco, y que su aburrido hermano Cedric era aún mayor.\n\n\nEl tren no iba lleno y recorría apaciblemente la verde y agradable campiña inglesa. En el compartimento había dos personas más. Segunda clase. Jack viajaba en segunda siempre que podía; era uno de los métodos que tenía para comprobar que el éxito no lo había vuelto blando, si es que lo suyo podía llamarse éxito. Así lo llamaban su hermano y su hermana, pero eso respondía a su modo de entender la vida.\n\n\nUno de los pasajeros era una mujer de mediana edad y el otro una chica de unos veintitrés o veinticuatro años que, con un codo apoyado en el marco de la ventana, se dedicó a contemplar Buckinghamshire, luego Berkshire, después Wiltshire, todos ellos verdes y delicados ese día de verano. Su rostro se ocultaba detrás de una cabellera rubia y resplandeciente. Jack la catalogó entre las secretarias londinenses que regresan a casa para visitar a la familia y entre los jóvenes con los que se entendía; es decir, los que se parecían más a sus hijas que a su hijo.\n\n\nLa compañía de sus hijas era todo un placer y un consuelo. Tenía la sensación de que todo lo que había buscado en las mujeres ahora se lo brindaban Carrie y Elizabeth en abundancia. No es que siempre aclamaran sus actos, nada de eso; se trataba de la calidad de su belleza, que lo acariciaba y le estremecía. Sus cabellos de seda lo halagaban, sus sonrisas, aunque fueran para otro, respondían a las preguntas que había estado haciendo a las mujeres —eso le parecía a él— toda la vida.\n\n\nAunque no las veía demasiado. A pesar de que compartían la misma casa, ocupaban el piso de arriba y llevaban su propia vida.\n\n\nLa mujer, que le desagradaba porque no era joven y bonita —era consciente de que debería sentirse avergonzado de su reacción, pero anotó esa vergüenza en la agenda, para más adelante—, bajó del tren, y entonces la chica que estaba junto a la ventana se volvió hacia él y el resto del viaje se vislumbró delicioso. Había acertado; por supuesto, siempre acertaba con la gente. Trabajaba en una oficina en Great Portland Street, iba a visitar a sus padres; no, se llevaba muy bien con ellos, pero ya tenía ganas de estar de vuelta en su apartamento con sus amigos. No era ajena al mundo de Jack; es decir, estaba familiarizada con nombres de gente cuyas vidas expresaban una preocupación por los asuntos públicos, las injusticias y el sufrimiento, y empleaba los nombres de los amigos de Jack como si fueran de su propiedad; era como si los hubiera engullido para su formación, del mismo modo que él, en su época, había devorado a Keir Hardie, Marx, Freud, Morris y a los demás. Ella, y los que eran como ella, ahora contaban con la “vieja guardia”, su historia, sus opiniones, sus reivindicaciones. Para ella, Walter Kenting, Bill, Mona, eran como estatuas en un pedestal, y cada uno representaba el estadio de una opinión. Cuando llegó el momento de decirle su propio nombre, dijo que se llamaba Jack Sebastian, no Jack Orkney, porque sabía que eso lo incluiría entre el panteón de personas que engendraba sus opiniones, y a las que, por eso mismo —ya lo había entendido—, se debía criticar, como a los padres.\n\n\nLa última vez que había sido Jack Sebastian fue para salir de un apuro en Ecuador, durante una pequeña revolución. De ese modo se libró de la cárcel y posiblemente de la muerte.\n\n\nSi se lo hubiera contado, pensaba mientras estaba sentado enfrente, ella habría mirado con una contenida admiración a un hombre relegado a la historia. La escuchaba mientras le hablaba de ella, y supo que si las cosas hubieran sido de otro modo —no se refería a la inminente muerte de su padre, sino a las buenas relaciones que últimamente tenía con su esposa— no habría tenido ningún problema en bajarse del tren con la chica y convencerla para que pasara el resto de sus vacaciones con él, tras haber encontrado un pretexto para su familia. O podría haberla visto en Londres. Pero ahora tan solo deseaba oír su voz y dejarse espolear por la luz de sus ojos y su cabello.\n\n\nElla se bajó del tren, le dirigió una ligera sonrisa picarona que le aceleró el corazón y se alejó por el andén a grandes zancadas, con sus banderas de cabello rubio ondeando tras ella, dejándolo solo en el compartimento de aire sombrío.\n\n\nEstaba buscando un taxi en la estación cuando vio a su hermano Cedric. Un traje marrón que confinaba con discreción una pequeña barriga se acercó a él. Ese traje, que solo podía vestir una persona con carrera, debía tomarse en consideración antes de sopesar el rostro que, da la casualidad, era una cara pálida en la que se veía que cumplía con el deber de buena gana.\n\n\nCedric dijo, con su típica manera de tratar de inmediato con cualquier contingencia posible: “La señora Markham dijo que solo podía ser este tren. He venido yo porque Ellen acaba de llegar: he sido el primero”.\n\n\nTenía un Rover azul oscuro; no era nuevo. Jack y él, a los que el coche definía con particular precisión en esta ciudad de provincias, recorrieron calles de apaciguadora antigüedad.\n\n\nLos hermanos permanecieron casi en silencio hasta que llegaron a los alrededores de la iglesia. Cuando pasaron por debajo de un arco de piedra del siglo XIII, Cedric comentó: “Ellen ha reservado una habitación para ti. Está en el Royal Arms, y ella y yo también nos alojamos allí. Está a cinco minutos de papá”.\n\n\nCaminaron sobre la hierba en silencio hasta la puerta trasera de la sólida casa de ladrillos que la iglesia dedicaba a los ancianos. No por caridad, por supuesto. Allí estaban los ancianos que podían pagar la habitación y a la señora Markham, con sus ahorros o con el dinero de sus hijos. Los ancianos pobres estaban en algún otro lugar.\n\n\nLa señora Markham se acercó desde la sala de estar y le dijo a Jack: “¿Cómo está, señor Orkney?”, a la vez que sonreía a Cedric como si fuese la anfitriona. “Estoy segura de que les apetecerá tomar un té”, dijo a modo de orden. “Se lo subiré.” Era como la mujer del tren. Y como Ellen.\n\n\nSiguió a su hermano por unas viejas escaleras de madera reluciente, donde olía a lavanda y a cera. Como siempre, la antigüedad de la ciudad y las costumbres de la gente que allí vivía, el aroma de la tradición, envolvieron a Jack en bienestar; tuvo que recordarse a sí mismo que la ocasión que lo había llevado allí no tenía nada de agradable. Al final de las escaleras varias puertas anónimas eran la entrada a la vida de cuatro ancianos. Cedric abrió una de ellas sin llamar y Jack le siguió hacia una habitación en la que había estado dos veces, en cumplimiento de las visitas de rigor. Era una habitación más bien pequeña pero agradable, con ventanas que daban al césped que rodeaba la iglesia. Su hermana Ellen, vestida con un traje de tweed gris, estaba sentada y hacía media.\n\n\n—Oh, Jack, ya estás aquí, por fin estamos todos —dijo.\n\n\nJack se sentó. Cedric se sentó. Tuvieron que acomodar los pies para que no se enredaran en el centro de la reducida superficie. Intercambiaron noticias. Lo más destacado que les había sucedido era que sus hijos ya eran mayores.\n\n\nLos nietos, que eran ocho, se conocían y mantenían una relación difícil. Ellos eran una familia, no como sus padres.\n\n\nLa señora Markham llegó con el té, el más acorde con la habitación y la ciudad, y bollos, mantequilla, mermelada, miel, galletas de frutas, pastel de cerezas. Y también nata. Se marchó dirigiendo una mirada a los tres que decía: “Al fin todo es como debería ser”.\n\n\n—¿Lo habéis visto? —dijo Jack.\n\n\n—No —respondió Cedric un segundo antes que Ellen. Estaba claro que competían por preparar a la perfección esta muerte. Jack se acordó de que aquellos dos habían luchado, cada uno por dominar al otro, y, por supuesto, a él también.\n\n\n—Es decir —añadió Ellen—, lo hemos visto pero no estaba consciente.\n\n\n—¿Otro ataque? —preguntó Jack.\n\n\n—Tuvo otro antes de Navidad —explicó Cedric—, pero no nos lo dijo, no quería preocuparnos.\n\n\n—Me lo contó Jilly —dijo Ellen. Jilly era su hija.\n\n\n—Y a mí Ann —apuntó Cedric. Ann era la suya.\n\n\nJack tuvo que recordarse a sí mismo que estos nombres representaban a personas, y no meros ejemplos de una infancia feliz.\n\n\n—Está muy unido a Ann —dijo Cedric.\n\n\n—También le tiene mucho cariño a Jilly —acotó Ellen.\n\n\n—Supongo que habrá una enfermera por aquí, ¿no? —comentó Jack—. Oh, claro, seguro que sí.\n\n\n—Hay una enfermera durante el día y otra por la noche, y cambian de turno al alba y al anochecer —le explicó Ellen—. Tengo que decir que este té me está sentando muy bien. En el tren no había restaurante.\n\n\n—Me pregunto si podría verlo —comentó Jack, y entonces se corrigió—: Voy a ir a verlo. —Era consciente, mientras decía estas palabras, de que, en realidad, durante todo el trayecto en tren había estado esperando el momento en que entraría en la pequeña habitación y su padre le dirigiría una sonrisa y diría… No había sido capaz de imaginar qué le diría, pero debía de ser algo que llevaba años esperando oír de su boca, o de la de cualquier otro. ¿No era este el verdadero motivo por el que estaba allí? El hecho de que se hubiera esperado una “escena en el lecho de muerte”, con consejos vitales y consuelo mutuo, le incomodaba, y se sintió un estúpido. Ahora comprendía que la incomodidad definía el ambiente de la habitación. El combate entre el hermano mayor y la hermana mayor era simbólico; sus refriegas acostumbraban a ocultar lo que sentían. Se encontraban en una situación que su estilo de vida no contemplaba. Jack se imaginó unos trenes veloces, sus vidas. Pero tuvieron que detener los trenes, tuvieron que tirar de la alarma de emergencia, con lo que habían causado grandes molestias a todo el mundo por esta muerte inoportuna. ¿Por fuerza tenía que ser la muerte inoportuna? ¿Formaba parte de su naturaleza? ¿Por qué daba esa sensación? Había algo ridículo en esa escena en la que se encontraba atrapado: tres hijos de mediana edad que esperaban sentados en una habitación sin nada que hacer, pensando en sus vidas reales que se habían paralizado, mientras en otra habitación yacía un hombre moribundo al que cuidaba una mujer desconocida.\n\n\n—Voy a entrar —dijo, y esta vez se levantó, y agachó la cabeza por instinto: era alto para aquella habitación de techo bajo.\n\n\n—Entra sin llamar —le indicó Ellen.\n\n\n—Sí —confirmó Cedric.\n\n\nJack se detuvo en el umbral. Una imagen inapropiada había acudido a su mente. Su hermana, vestida con un delantal rojo y una camisa de cuadros azul intenso, tiraba de un caballo de madera que sostenía un chico pálido y regordete. Jack temía que en cuanto Ellen se hiciera con el caballo comenzaría una pelea de verdad. Pero Cedric se mantenía firme, con los labios fruncidos, mientras sufría las sacudidas de Ellen, como un perro que se aferra con los dientes a un pedazo de carne o a un palo del que también tira otro perro. La escena había tenido lugar en el antiguo jardín, porque había hortensias rosa por todas partes y la gravilla crujía bajo sus pies. Debían de ser todos muy pequeños, porque Ellen todavía era la clásica belleza de cabello dorado; después engordó y se volvió común y corriente.\n\n\nPero lo que estaba viendo en la realidad era a su padre recostado sobre unos grandes almohadones. Una joven vestida de blanco estaba sentada con los brazos cruzados, cuidando del moribundo. Aunque parecía dormido. Al ver a la joven lozana, Jack comprendió al instante que su padre se había convertido en un anciano pequeño; no cabía duda de que había encogido. La habitación estaba a oscuras, y solo cuando estuvo justo encima de su padre se dio cuenta de que tenía la boca abierta. Pero lo que no se esperaba es que tuviera los párpados hinchados y azules, como si la descomposición ya hubiera empezado a operarse en él. Esos párpados amoratados le parecieron de mal gusto, como una ventosidad durante una comida o durante una romántica escena de amor. Lanzó una mirada de súplica a la enfermera, que dijo con voz normal, sin bajar el tono:\n\n\n—Se ha movido hace un momento, pero en realidad no ha recobrado la conciencia.\n\n\nJack hizo un gesto de asentimiento, sin ánimo de alterar el silencio del tiempo que envolvía a la cama, y se inclinó aún más, para esquivar los párpados mortecinos, pero intentando recordar la mirada fría, perspicaz y calculadora de su padre. Le dio la sensación de que los globos de carne amoratada temblaban, como si fueran a alzarse. Pero esta mirada no tuvo el poder de mejorar a su padre, y Jack no tardó en enderezarse con cautela. Se preguntó dónde metería la iglesia a los ancianos altos, y se retiró de la habitación caminando de espaldas, con la mirada fija en el pequeño anciano, vestido con un pijama de rayas que se veía muy limpio debajo de una rebeca verde oscuro que estaba abrochada a la altura del cuello con un alfiler de oro que le daba un aspecto solemne, elegante.\n\n\n—¿Cómo está? —preguntó Ellen. Había reanudado su labor.\n\n\n—Dormido.\n\n\n—Inconsciente —dijo Cedric.\n\n\nJack se impuso con gran facilidad, según comprobó aliviado:\n\n\n—A mí no me parece que esté inconsciente. Al contrario, creí que estaba a punto de despertarse.\n\n\nSe dieron cuenta de que se estaba haciendo de noche: sus relojes se lo dijeron. Aún había luz; una interminable tarde canicular llenaba el cielo por encima de la torre de la iglesia. Una mujer joven cruzó la habitación con un abrigo sobre el uniforme blanco, y al instante salió la otra enfermera, pasando por delante de ellos.\n\n\n—Creo que nosotros también tendríamos que cenar —dijo Ellen, que ya había dejado de tejer.\n\n\n—¿No debería quedarse uno de nosotros? —corrigió Cedric. Él se quedo, y Jack y su hermana cenaron en el hotel con una botella de vino; estar con ella no fue tan desagradable como se había imaginado. Incluso estaba recordando los tiempos en que le tenía cariño.\n\n\nRegresaron para el cambio de guardia y Cedric se fue a cenar. El médico llegó sobre las once, desapareció en la habitación cinco minutos y al salir dijo que le había puesto una inyección al señor Orkney. Cuando cayeron en preguntarle de qué inyección se trataba, el doctor ya les había recomendado que se fueran a dormir y se había marchado. Todos ellos vacilaron antes de aceptar el consejo del médico; esa situación, que acostumbra a generar culpa, estaba resultando muy efectiva.\n\n\nAntes de que hubieran llegado al final de las escaleras, la enfermera salió a su encuentro: “Señor Orkney, señor Orkney…”. Se volvieron los dos hombres, pero ella añadió: “¿Jack? Su padre preguntaba por Jack”.\n\n\nJack subió corriendo las escaleras, cruzó primero una habitación y después la otra. Pero era como si el anciano no se hubiera movido desde la última vez que lo había visto. La enfermera había corrido las cortinas, dejando de lado ese cielo lleno de luz, de verano, y había dispuesto la lámpara para que creara un espacio iluminado en la oscura habitación. Allí había una silla de madera con un cojín verde y, sobre este, una revista. El espacio iluminado era como el detalle ampliado de un cuadro. La enfermera dijo: “En realidad, después de esa inyección no debería despertarse”. Ocupó su lugar otra vez, con la revista sobre el regazo, en el círculo de luz.\n\n\nPero se había despertado y había preguntado por él, por Jack y por nadie más. Jack estaba atento, se estremecía ante la proximidad de las palabras que pudiera decir su padre. Pero se sentía impotente mientras intentaba descifrar los moretones que le cubrían los ojos y que las sombras ocultaban.\n\n\n—Dormiré aquí —anunció lleno de energía, y se alejó a grandes zancadas, acordándose de agachar la cabeza justo a tiempo, para decírselo a sus hermanos, que habían vuelto a subir las escaleras—. La enfermera no cree que se despierte, pero estoy seguro de que a él le gustaría que uno de nosotros se quedara.\n\n\nQue usara otra de esas frases obligatorias generó en Jack algo más que una risa. El hecho de que ahora las frases prescritas se sucedieran una tras otra era una suerte de garantía de que se estaba comportando del modo apropiado, de que todo saldría bien y sin altercados, y que podía esperar que los ojos de su padre surgieran de detrás de esos párpados maltrechos para pronunciar las palabras que Jack necesitaba oír. Cedric y Ellen se mostraron comprensivos, pero le pidieron que los llamara de inmediato si… Se marcharon juntos hacia el hotel por la brillante hierba.\n\n\nJack permaneció sentado toda la noche; aunque no hubo noche, porque la luz de verano se tragó la oscuridad; a medianoche la iglesia todavía resplandecía y la gente seguía paseando por el césped, hablando en voz baja. Había estado hojeando La casita de Allington y se había sumergido en un libro que había escrito él mismo, titulado Con la guerrilla en Guatemala. El nombre que aparecía en el lomo era Jack Henge, y se preguntó si alguna vez le había contado a su padre que este era uno de sus noms de plume, y pensó que si así era, la posesión de ese libro mostraba un interés conmovedor por parte de su padre, y que si no, debía de haber una extraordinaria afinidad oculta que se revelaba en la elección o la casualidad que lo había llevado a las estanterías del anciano, junto a las obras completas de Trollope, George Eliot y Walter Scott. Aunque ahora estaba claro que era bastante improbable que llegara a saberlo. Su padre no se había despertado, no se había movido en toda la noche. Cuando entró de puntillas la enfermera alzó la cabeza y sonrió, porque a pesar de que el anciano estuviera más allá de las distinciones entre el día y la noche, los vivos debían seguir acatándolas, y del mismo modo que la enfermera de día había hablado en voz alta, ahora la enfermera de noche dijo en susurros: “La inyección está haciéndole efecto. Intente descansar, señor Orkney”. La consideración que le dispensó, que brotaba de la luminosa cueva que había excavado en la oscuridad de la habitación, los unió en la vigilia nocturna, y cuando llegó la enfermera de día y aquella se fue bostezando, con un aspecto pálido, recogiéndose los oscuros mechones de cabello como si se estuviera arreglando tras una noche de sueño, la sonrisa que le ofreció a Jack era la de una camarada después de haber compartido una ordalía.\n\n\nMás tarde, la enfermera de día entró en el salón y dijo:\n\n\n—¿Hay alguna Ann?\n\n\n—Sí, una nieta. ¿Ha preguntado por ella?\n\n\n—Sí, se ha despertado un momento.\n\n\nJack se contuvo: “¿No ha preguntado por mí?”, y fue corriendo a la habitación, que ahora estaba llena de una luz sofocante que ofrecía los párpados amoratados a él y a la enfermera.\n\n\n—Voy a decirle a mi hermano que ha preguntado por Ann.\n\n\nJack fue caminando hasta el hotel en el fresco aire matinal que ya había atraído a algunas personas al césped que rodeaba la iglesia, y allí encontró a Cedric y a Ellen tomando el desayuno.\n\n\nDijo que no había vuelto a preguntar por él, sino que ahora había reclamado a Ann. Ellen y Cedric lo hablaron y llegaron a la conclusión de que “era razonable suponer” que Ann nunca los perdonaría si no la avisaban. Jack se dio cuenta de que estas palabras obraron un efecto tranquilizador sobre ellos, y lo confortaron a él. De pronto se sentía cansado. Tomó un café, declinó el desayuno y decidió que iría a descansar una hora. Ellen fue a llamar por teléfono para saludar a la familia y contarles que no había novedades; Cedric emplazó a Ann, mientras Jack se preguntaba si debía telefonear a Rosemary. Pero no tenía nada que decir.\n\n\nSe derrumbó sobre la cama y soñó, se despertó, volvió a soñar, se despertó, se forzó a dormir otra vez pero fue expulsado del sueño, para acabar de pie en medio de la habitación de hotel, aterrorizado. Había soñado con paisajes de formas siniestras y amenazadoras obra de la creación humana; eran metálicas, como máquinas, impregnadas de una gélida luz gris, dispersas en una llanura con estanques de agua fría y brillante. Esa agua reflejaba la muerte, lo sabía, la muerte o noticias o alguna información sobre la muerte, pero se encontraba a demasiada distancia para ver las imágenes que se proyectaban en la superficie.\n\n\nAunque Jack era de esas personas que no sueñan. Se sentía orgulloso de no soñar nunca. Por supuesto, había leído las “nuevas” informaciones que decían que todo el mundo sueña cada noche, pero las consideraba con recelo. Por un lado, compartía la desconfianza general que inspiraba la ciencia y sus declaraciones categóricas y, por otro, después de haber recorrido tanto mundo, había asumido hacía mucho tiempo que había ciertas culturas que estaban más cerca de algunos aspectos de la vida que él de manera bastante simple había reprimido. Él les había cerrado la puerta. Sabía que había gente que aseguraba haber visto fantasmas, temía a sus ancestros muertos, consultaban a hechiceros, tenía sueños premonitorios. ¿Acaso podía ignorarlo? Había vivido con ellos. Pero él no consultaba a los huesos ni se permitía tener miedo en la oscuridad. Ni soñar. Él no soñaba.\n\n\nMás que cansado, se sentía confuso; el frío del sueño le hacía flaquear, estaba temblando. Se volvió a meter en la cama, porque en realidad solo había dormido una hora, y continuó el mismo sueño. Ahora él y Walter Kenting eran intrusos en esa llanura repleta de muerte, e iban a matarlos de un tiro por un crimen indeterminado. Se despertó otra vez. Habían pasado diez minutos. Decidió permanecer despierto. Se dio un baño, se cambió la camisa y los calcetines, los lavó y los colgó a secar en el baño. Regenerado por estos pequeños rituales, que había llevado a cabo en tantas habitaciones de hotel de tantos países, pidió un café y lo tomó como quien se bebe una tónica o una medicina, y volvió a la casa de ancianos andando por el césped soleado.\n\n\nApareció en la escena que antes había dejado. Ellen y Cedric estaba sentados, con los pies casi tocándose, ella estaba con su labor y él leía el Daily Telegraph. Ellen dijo:\n\n\n—No has dormido mucho.\n\n\n—Ha vuelto a preguntar por ti —añadió Cedric.\n\n\n—¿Qué? —Mientras estaba durmiendo, gastando sus fuerzas en aquel sueño debilitador, podría haber oído, por fin, aquello que su padre quería decirle—. Creo que voy a sentarme un rato junto a él.\n\n\n—No es mala idea —comentó su hermana. ¿Estaba molesta porque no había “preguntado” por ella? Si así era, no lo parecía.\n\n\nLa salita estaba llena de luz; los rayos de sol descansaban en los viejos marcos de madera. Pero la habitación estaba en penumbra, hacía calor y olía a medicinas de muchas clases.\n\n\nLa enfermera ocupaba la única silla; hoy solo era un mueble más entre tantos. Le dijo que se quedara donde estaba, y él se sentó en la cama despacio, como si la lentitud pudiera aligerar su peso.\n\n\nFijó la vista en el rostro de su padre. Desde el día anterior, los morados se habían propagado más allá de los párpados, la mancha se extendía por la piel alrededor de los ojos y llegaba hasta los pómulos.\n\n\n—Ha estado un poco inquieto —dijo la enfermera—, pero el médico vendrá dentro de poco. —Hablaba como si el doctor fuera capaz de resolver cualquier cuestión que se le formulara; y Jack, obedeciendo a la enfermera del mismo modo que a su hermana y a su hermano, esperaba ahora la llegada del médico.\n\n\nTranscurrió la mañana. Su hermana entró para preguntarle si quería acompañarla a comer. Ella tenía hambre, pero Cedric no. Jack le dijo que prefería quedarse, y mientras ella estaba fuera apareció el médico.\n\n\nSe sentó en la cama. Jack se había levantado y estaba junto a la ventana. El médico tomó la muñeca del anciano, y fue como si hubiera entrado en contacto con los párpados oscurecidos.\n\n\n—Creo que quizá…\n\n\nSacó una caja de plástico del maletín, donde guardaba los ingredientes milagrosos: jeringuillas, cápsulas, alcohol.\n\n\n—¿Qué efecto tiene? —preguntó Jack. En realidad habría querido preguntar: “¿Está manteniéndole con vida cuando debería estar muerto?”.\n\n\n—Sedantes y analgésicos —dijo el médico.\n\n\n—¿Es un tónico cardíaco?\n\n\n—Conozco a su padre desde hace treinta años —respondió ahora el médico. Pero estaba diciendo: “Sé mejor que usted lo que él habría querido”.\n\n\nJack no tuvo más remedio que admitirlo; no tenía ni idea de si su padre habría querido que lo dejaran morir, como dictaba la naturaleza, o si habría preferido que lo mantuvieran con vida el mayor tiempo posible.\n\n\nEl médico le puso una inyección, tan ligera y rápida como la mordedura de una serpiente, frotó el lugar del pinchazo con la yema del dedo y dijo:\n\n\n—Su padre se cuidaba. Todavía está lleno de vida.\n\n\nSalió. Jack miró a la enfermera con un gesto de queja. ¿Qué diablos había querido decir? ¿Se estaba muriendo su padre? La enfermera sonrió tímidamente, y de la sonrisa dedujo que esas palabras iban dirigidas a su padre, por si acaso podía oírlas, comprenderlas y recabar fuerza de ellas.\n\n\nNotó que la expresión de la enfermera cambiaba, se inclinaba sobre el anciano y Jack se colocó a su lado de una zancada. Entre la carne amoratada tenía los ojos abiertos y miraban fijamente hacia arriba. No era la mirada que había esperado encontrar, sino el brillo apagado de dos hendiduras que se abrían entre la carne maltrecha.\n\n\n—Ann —dijo el anciano—. ¿Está aquí Ann?\n\n\nDel propietario de esos ojos huraños Jack sabía que no podía esperar nada; como pretexto para salir de la habitación le dijo a la enfermera:\n\n\n—Voy a decírselo al padre de Ann.\n\n\nEn la sala, el sol había desaparecido de las ventanas. Cedric no estaba.\n\n\n—Quiere ver a Ann —dijo Jack—. Ha vuelto a preguntar por ella.\n\n\n—Está en camino. Viene desde Edimburgo. Con Maureen.\n\n\nEllen lo dijo como si estuviera obligado a saber quién era Maureen. Debía de ser una de las insoportables amigas de la insoportable esposa de Cedric. Al pensar en lo espantosa que era la esposa de Cedric, sintió cariño por Ellen. En realidad, Ellen no estaba tan mal. Estaba allí sentada, con su labor, cansada y triste pero sin dar muestras de ello. Bien mirado, tampoco tenía un aspecto tan distinto del de Rosemary, que, aunque pareciera increíble, también era una mujer de mediana edad. Pero ante este pensamiento, la lealtad de Jack hacia el pasado se rebeló. Rosemary, aunque fuera una mujer corpulenta, de rostro dulce y cabello canoso, nunca se habría puesto un vestido con esos randas, que parecía que cortaran, ni se habría hecho un peinado en forma de casco lleno de puentes y adornos. Vestía prendas delicadas y bonitas y llevaba el cabello liso y largo, como siempre; él le había rogado que lo siguiera llevando así. Bien mirado, las vidas de estas dos mujeres debían de ser similares. Es probable que fueran más parecidas de lo que ninguno de ellos habría estado dispuesto a admitir. Incluida la espantosa mujer de Cedric.\n\n\nObservó los párpados de Ellen, que estaban caídos mientras contaba los puntos. Tenía los ojos y los párpados de su padre. Cuando estuviera agonizando, seguro que también se le pondrían amoratados e hinchados.\n\n\nCedric entró. Era muy parecido al anciano, el que más. Él, Jack, se parecía más a la madre, pero quizá al agonizar también sus párpados… Ellen alzó la vista, sonrió a Cedric, luego a Jack; se sonreían los unos a los otros. Ellen dejó a un lado las agujas de tejer y encendió un cigarrillo. Los hermanos eran conscientes de que podía romper a llorar en cualquier momento. Pero entró la señora Markham, seguida de un hombre bien peinado que llevaba los puños y el cuello de la camisa impecables y una piel rosada y saludable.\n\n\n—El diácono —dijo en voz baja, con la sonrisa de una niña.\n\n\n—No, no se levanten —dijo el diácono—. Pasaba por aquí. Soy un viejo amigo de su padre, ya saben. Cuántas partidas de ajedrez hemos jugado aquí… —Y siguió a la señora Markham hasta la habitación.\n\n\n—Ayer le dieron la extremaunción —dijo Ellen.\n\n\n—Oh —exclamó Jack—. Nunca pensé que la extremaunción formara parte de su… —Se interrumpió, no quería herir sus sentimientos. Sabía que sus dos hermanos eran religiosos.\n\n\n—En los últimos tiempos estaba muy puesto con la Iglesia —dijo Cedric.\n\n\nEllen soltó una risita. Jack y Cedric la miraron inquisitivamente.\n\n\n—Me ha hecho gracia —se justificó—. Ya sabéis, los jóvenes dicen estar puesto.\n\n\nCedric hizo una mueca, y Jack recordó que se rumoreaba que el hijo mayor había estado a punto de convertirse en un adicto. ¿Qué droga era? Jack no podía recordarlo; tendría que preguntárselo a las chicas.\n\n\n—Supongo que quiere una ceremonia religiosa y ser enterrado, ¿no? —preguntó Jack.\n\n\n—Sí, desde luego —respondió Cedric—. Tengo su testamento.\n\n\n—Claro, quién lo iba a tener.\n\n\n—Bueno, hay que pasar por todo esto —dijo Ellen. A Jack se le ocurrió que probablemente eso era lo que decía, o pensaba, de su propia vida: “Bueno, hay que pasar por todo esto”. Se quedó sorprendido ante tal pensamiento: Ellen estaba sorprendiéndolo agradablemente. En ese momento oyó que decía:\n\n\n—Bueno, supongo que hay gente que necesita la religión.\n\n\nAhora Jack la miró con incredulidad.\n\n\n—Sí —asintió Cedric, también sorprendentemente—, deben de encontrar consuelo en ella. —Colocó sus manos pequeñas y fuertes sobre las rodillas e hizo crujir los nudillos.\n\n\n—Oh, Cedric —se quejó Ellen, igual que cuando era una niña; desde pequeño, Cedric hacía crujir los nudillos cuando estaba tenso.\n\n\n—Perdona —dijo Cedric. Volvió a hacerlo, dejó caer los brazos a cada lado y los movió, haciendo un esfuerzo consciente por relajarse—. De vez en cuando me tomo el pulso, es un decir. Ahora que estoy llegando a los sesenta es normal que aparezcan síntomas. Me pregunto si estoy acercándome a Dios. ¿Sigo siendo yo mismo? ¿Sí, no, tal vez? Me alegra poder decir que todavía me mantengo en un punto medio.\n\n\n—Oh, te entiendo —dijo Ellen—. Dios sabe que te entiendo muy bien. Pero yo me sentiría avergonzada si…\n\n\nAmbos, Ellen y Cedric, estaban mirando a Jack, esperando su asentimiento, del que estaban convencidos. Pero él no podía hablar. Precisamente, un mes atrás había hecho ante un grupo de “la vieja guardia” la misma broma sobre tomarse el pulso para ver si se había vuelto religioso. Y todos habían confesado que hacían lo mismo. Acabar junto a Dios después de toda una vida de racionalismo ilustrado supondría la más vergonzosa de las capitulaciones.\n\n\nAhora se sentía como esos miembros de un club selecto que se ven obligados a admitir a las clases bajas; o como aquel obispo victoriano que, mientras se dirigía a una tierra de caníbales para bautizar a los conversos, alguien le oyó decir que le gustaría que su Iglesia introdujera ciertos grados de excelencia en su seno: no podía creerse que toda una vida, como la suya, de intachable servicio tuviera el mismo valor que la de aquellos que acababan de salir de la ignorancia.\n\n\nEs más, Jack estaba escandalizado: que Ellen expresara tales sentimientos, con el aspecto que tenía, con la vida que llevaba… ¡No tenía ningún derecho! Sonaba vulgar.\n\n\n—Claro que a veces voy a la iglesia —decía ahora— para complacer a Freddy. —Su marido—. Pero parece que está perdiendo fervor en vez de ganarlo, me alegra poder decirlo.\n\n\n—Sí —dijo Cedric—. Me temo que a mí me sucede lo mismo con Muriel. Hemos pactado las navidades y la Pascua. Dice que perjudica a mi imagen que no vaya a la iglesia. Petersbank es un lugar pequeño, ya sabes, y a la gente decente le gusta que sus abogados y médicos se erijan en pilares de la sociedad. Pero a mí ese tipo de adornos me parecen repulsivos, y se lo he dicho tal cual.\n\n\nDe nuevo esperaban la reacción de Jack; de nuevo no pudo más que permanecer en silencio. Pero ¿a esas alturas no conocían de sobra sus opiniones? ¿Por qué tenían que ser así las cosas? Si ellos se habían hecho ateos, ¿qué le quedaba entonces a él? Ahora resulta que se harán socialistas, pensó. ¿Era algo reciente, todo ese ateísmo? Habría jurado que Ellen era devota y que Cedric siempre se había mostrado correcto respecto a la Iglesia, que, para Jack, no había sido más que un fastidio, una humillación y un gran aburrimiento durante toda su infancia. Aún ahora no podía evitar pensar en las misas absurdas, en la catequesis, la vanidad de los curas, el conformismo social asociado a la Iglesia sin sentir que se había escapado de una encerrona.\n\n\n—A mí me pasa lo mismo —estaba diciendo Ellen—. Me temo que a medida que pasan los años me resulta más difícil creer. Dios, en este mundo terrible, con nuevos horrores a cada minuto… No, me temo que es una exageración.\n\n\n—Estoy de acuerdo —dijo Cedric—. Es más apropiado para el demonio.\n\n\n—Sí —dijo Jack, que por fin pudo hablar—. Me temo que así es.\n\n\nNo pudo decir nada mejor. Ahora la habitación estaba llena de buenos sentimientos y se habrían puesto a hablar de su infancia si el diácono no hubiera salido. La sonrisa que había ofrecido a la enfermera se dibujaba todavía en sus labios saludables, y ahora dejó que ellos tres la disfrutaran mientras alzaba la mano a modo de bendición. “No, ¡no se levanten!” Casi al instante ya había salido por la otra puerta, seguido de cerca por la señora Markham.\n\n\nLa mirada que compartían en ese momento repudiaba al diácono y todos sus esfuerzos. Ellen sonrió a su hermano exactamente igual —así lo comprendió a modo de capitulación ante una situación del todo imprevista— que como lo habría hecho su propia esposa. Cedric añadió un gesto silencioso sobre las estupideces de la humanidad.\n\n\nCedric no tardó en entrar en la habitación, y regresó con la noticia de que el anciano tenía muy mal aspecto. Entonces entró Ellen, y dijo que no sabía cómo lo hacía la enfermera para aguantar ese calor en aquella habitación oscura. Pero en cuanto se sentó, preguntó:\n\n\n—En otra época, uno de nosotros se habría quedado con él todo el tiempo, ¿verdad?\n\n\n—Sí —respondió Cedric—. Todos.\n\n\n—No una simple enfermera —añadió Ellen—, una extraña.\n\n\nJack estaba pensando que si hubiera resistido un poco más, habría estado allí cuando su padre preguntó por él, pero en vez de eso dijo:\n\n\n—Mejor que haya una enfermera. No queda mucho de él.\n\n\nLlegó Ann. Lo primero que vio Jack fue un pequeño rostro proporcionado y decidido que vestía una chaqueta verde y unos pantalones, no unos vaqueros sino “ropa buena”, como decía su tía Ellen. Ella siempre usaba ropa “buena” que le duraba mucho tiempo. El estilo de Ann no era como el de las hijas de Jack, que llevaban trapos viejos y baratijas y ropa de segunda mano y tenían un aspecto encantador, como de princesas disfrazadas. Le dio un beso a su padre, que estaba esperando que lo hiciera. Se quedó de pie y los miró detenidamente. Era la viva imagen de su padre, los examinaba sin ninguna prisa ni atisbo de incomodidad; tenía todo el derecho y el deber de hacerlo. Ahora Jack se dio cuenta de que era menuda y tenía una piel blanca que a la sombra parecía verde, y el pelo claro, como lo había sido el de su padre. Los ojos, como los de su padre, eran verdes.\n\n\n—¿Todavía vive? —preguntó.\n\n\nEra la misma voz que su padre, y logró que su tía y su tío retrocedieran muy atrás en el tiempo, mientras no comprendía el porqué de las sonrisas crispadas y remisas que le dirigían.\n\n\nEstaban siendo víctimas de esa degeneración, de ese asalto a la individualidad que es lo peor de las familias; algún tahúr invisible había barajado narices, brazos, hombros, cabellos y los había reunido para crear, por ejemplo, a la pequeña Ann. Con las partes, el tahúr formaba una unidad que el propietario alimentaría, mantendría, cuidaría, medicaría durante toda una vida, y las consideraría “propias”, excepto en momentos como ese, cuando resultaba evidente que todo el mundo estaba construido a partir de distintas piezas ya existentes.\n\n\n—Bueno —dijo Ann—, tenéis un aspecto bastante deprimente. ¿Por qué?\n\n\nEntró en la habitación y dejó la puerta abierta. Jack comprendió que Ann tenía sus propios principios sobre las actitudes ante la muerte; igual que sus hijas.\n\n\nAl entrar ellos tres, la habitación quedó abarrotada.\n\n\nAnn se sentó en la cama, a la altura de la almohada, de modo que no les dejaba ver el rostro del anciano. Se inclinó hacia delante; la enfermera —a la que Ann había ignorado— se disponía a intervenir.\n\n\n—¡Abuelo! —exclamó—. ¡Abuelo! ¡Soy yo!\n\n\nSilencio. Entonces comprendieron que era como si le hubiera pedido a Lázaro que se levantara. Oyeron la voz del anciano, parecida a como la recordaban.\n\n\n—¿Eres tú, verdad? ¿Eres tú, pequeña Ann?\n\n\n—Sí, abuelo, soy Ann.\n\n\nSe acercaron, para mirar por encima de su hombro. Vieron a su padre, con la misma sonrisa de siempre. Tenía el aspecto de un anciano cansado, nada más. Sus ojos, rodeados por los morados inflados, tenían luz en su interior.\n\n\n—¿Quién es esa gente? —preguntó—. ¿Quién es toda esa gente?\n\n\nLos tres se marcharon, dejando la puerta abierta.\n\n\nLa habitación quedó en silenció y luego se oyó una voz. Ann estaba cantando con voz dulce y clara “Todas las cosas luminosas y bellas”.\n\n\nJack miró a Cedric. Ellen miró Cedric. Este se lamentó:\n\n\n—Sí, me temo que ella sí cree. Eso es lo que los une.\n\n\n—Oh —exclamó Ellen—, ya veo, eso lo explica todo.\n\n\nLa canción seguía oyéndose:\n\n\n \n\n\nTodas las cosas luminosas y bellas,\n\n\ntodas las criaturas, grandes y pequeñas,\n\n\ntodas las cosas sabias y hermosas,\n\n\ntodas son obra de Dios.\n\n\n \n\n\nLa canción seguía, verso tras verso, como una nana.\n\n\n—Vino a pasar con él unos días —dijo Cedric—, creo que fue en Pascua. Durmió aquí, en el suelo.\n\n\n—Mis hijas son religiosas. Pero mi hijo no, por supuesto —explicó Jack.\n\n\nLo miraron con simpatía pero sin comprender: Jack entendió que la fama del hijo, después de todo, quedaba reducida a un círculo íntimo.\n\n\n—Ha salido a mí —añadió Jack.\n\n\n—Ah —dijo Cedric.\n\n\n—Hay muchos jóvenes religiosos —comentó Ellen con entusiasmo.\n\n\n—Es un tipo de fe que uno no se traga —dijo Jack—. Buena fe y cruces celtas.\n\n\n—Estoy de acuerdo —dijo Cedric—. Una fe de baja estofa.\n\n\n—¿Acaso importa el nivel? —preguntó Ellen—. ¿No creéis que c’est le premier pas qui coûte?\n\n\nY ante esto, Jack no pudo más que mirar a su hermana con una incredulidad que no pretendía disimular. Cedric, sin embargo, no parecía sorprendido; era natural, él veía a Ellen más a menudo.\n\n\n—No estoy de acuerdo —dijo con delicadeza—. No estaría de más que se dejaran guiar por algo un poco más elevado. Es como esas reuniones de sirvientes palurdos y madres neófitas. Te gastas una fortuna tratando de educarlos decentemente para que luego acaben… Mi hija mayor, por ejemplo, estuvo unos cuantos meses con esos hippies fanáticos de Jesús. Y eso después de haber estado en Winchester, en el Balliol College de Oxford y todo lo que quieras.\n\n\n—¿Quiénes son estos fanáticos de Jesús? —preguntó Ellen.\n\n\n—Eso, tal como suena.\n\n\nEn una situación normal, Jack se habría indignado emotiva y mentalmente al oír las palabras “sirvientes palurdos”, pero permaneció tranquilo.\n\n\n—A mí lo que me molesta es que no paran de recitar lo mismo, se lo saben de memoria, al dedillo, y te acaba dando la sensación de que podrían estar diciendo cualquier cosa que han oído por ahí o que tenían a mano, pour épater les bourgeois, ya sabéis a lo que me refiero.\n\n\nEn ese instante se dio cuenta de que eso mismo debían de estar pensando los otros dos, aunque fueran demasiado educados para decirlo, de su propio socialismo —que casi llegaba al comunismo en su adolescencia—: que no tenía ningún fundamento. Este comentario latente dio por terminada la conversación.\n\n\nLa canción también se había terminado. Estaba oscureciendo.\n\n\n—Bueno —dijo Ellen—, os diré lo que voy a hacer: voy a ir a darme un baño y después cenaré y luego a dormir. Creo que Ann satisface los deseos de nuestro padre mucho mejor que nosotros.\n\n\n—Sí —afirmó Cedric.\n\n\nSe acercó a la puerta e informó a su hija, que respondió que ella estaba bien, de maravilla, que se iba a quedar con el abuelo y que si se sentía cansada dormiría en el suelo.\n\n\nDurante la cena, alrededor de la mesa del hotel se dio cita un grupo de gente que no se había visto desde hacía mucho tiempo. Bebieron un poco de vino y se pusieron sentimentales.\n\n\nPero el breve momento de calidez se esfumó con el café, que tomaron en el vestíbulo, donde hacía corriente cada vez que entraba alguien.\n\n\n—Me voy a la cama —dijo Jack—; ayer no dormí en toda la noche.\n\n\n—Ni yo.\n\n\n—Ni yo.\n\n\nAsintieron con un gesto; besarse habría sido una exageración. Jack se fue arriba mientras Cedric y Ellen llamaban por teléfono a sus familias.\n\n\nEn la habitación se quedó junto a la ventana y contempló la luz que bañaba los tilos. El soplo de los árboles llegaba hasta su rostro. Experimentaba sentimientos abigarrados, pero ninguno de ellos, o eso temía, tenía que ver con su padre, sino más bien con su hermano, su hermana, su infancia, su pasado entero, que evocaba todo lo que le estaba sucediendo esos días, que se le presentaba con viveza y claridad y en gran medida de un modo doloroso; tenía la sensación de que no podría dormir; estaba muy excitado. Se echó a descansar. Se despertó mucho después, envuelto en un silencio que le decía que la noche lo había ahondado todo a su alrededor; bajo el peso del sueño de los que dormían, se vio inmerso en una confusión de sentimientos que no era capaz de afrontar, así que se amparó de nuevo en el sueño, donde se encontró con… pero resultaría muy difícil decir con qué.\n\n\nPánico no era la palabra. Ni miedo. Pero ya no conocía otras palabras para describir el estado en que se encontraba. Se trataba más bien de un estado de profunda atención, como si todo su ser —memoria, cuerpo, complicidades del presente y del pasado— hubiera sido abordado por una advertencia y no tuviera más remedio que atenderla. Como si estuviera en pie delante de un aviso escuchando lo que decía: El tiempo pasa, date prisa, escucha, presta atención.\n\n\nEra la conciencia del paso del tiempo lo que venía asociado al terror, y se encontró a sí mismo en medio de la oscura habitación, gritando: “Oh, no, no, ya lo entiendo, lo siento…”. Gemía como un cachorro. La oscuridad era impenetrable a su alrededor, y no sabía dónde estaba. Pensó que yacía en una tumba, y corrió hacia la ventana y la abrió de par en par, como si se estuviera quitando un peso de encima. La ventana era difícil de abrir. Por fin consiguió forzarla y se asomó para que la brisa de los árboles le diera en el rostro, pero no era una brisa lo que le alcanzó, sino un hedor, y ese olor era la confirmación de un error que había cometido tiempo atrás, al tomar una de sus decisiones, aunque ahora ya no la recordara. El sentimiento de urgencia lo despertó: estaba acostado en la cama. Ahora se precipitó realmente al centro de la habitación, mientras que el olor del sueño se desvanecía a su alrededor. Estaba aterrorizado. Pero esa no era la palabra… tenía miedo de que el temor desapareciera, de olvidarse del sueño; la conciencia de que debía hacer algo, y pronto, se disiparía, e incluso se olvidaría de que había soñado.\n\n\n¿Qué había soñado? Algo de suma importancia.\n\n\nPero mientras seguía allí de pie, y la sensación de urgencia se esfumaba y regresaba a su estado diurno. Y aunque supiera, con más certeza de la que jamás había sentido, que ese sueño era la manifestación más importante de toda su vida, su otra mitad iba imponiendo los viejos esquemas de pensamiento, que le decían que soñar era algo neurótico y que pensar en la muerte era perverso.\n\n\nEncendió la luz, por costumbre, como un niño que ahuyenta las pesadillas, y al instante volvió a apagarla, porque la luz obraba con demasiada eficacia. El sueño estaba quedando reducido a un tenue sentimiento que, en voz baja y persistente, le decía que había algo de lo que debía ocuparse. Y Jack andaba a la caza del sueño. No, no, no te vayas…\n\n\nPero el sentimiento del sueño había desaparecido, y él estaba junto a la ventana, diciéndose —pero ahora se trataba de una proclama intelectual, apocada— que había recibido un aviso. ¿Un aviso? ¿Eso era? ¿De quién? ¿Dirigido a quién? Tenía que hacer algo… Pero ¿qué? Se había visto aterrorizado ante la muerte; se había visto forzado a temerla. Por primera vez en su vida había temido a la muerte. Comprendió que eso es lo que iba a sentir cuando se encontrara en la misma situación que su padre, postrado entre almohadas, rodeado de gente que esperaba a que se muriera. (¡Si es que la situación del mundo le permitía morir de un modo tan civilizado!)\n\n\nToda su vida había estado diciendo con ligereza: Oh, la muerte, no me preocupa la muerte, será como si se apagara una vela, eso es todo. En esas ocasiones, al igual que su hermano Cedric, se había escrutado a sí mismo en busca de una debilidad interna y se había dicho: Me moriré, como los gatos o los perros; mala suerte; cuando me muera, se acabará todo. Conocía lo que era el miedo al miedo, por supuesto: había sido soldado en dos guerras. Sabía lo que era imaginar todas las formas posibles de morir, ahuyentando el dolor y el horror a fuerza de hacerlos familiares y de encontrar la manera adecuada de responder ante ellos —palabras, posturas, silencios, estoicismos—, la manera que lo honrara, a él y a la humanidad. Sabía muy bien que un golpe en la cabeza como si fuera un buey, sin conciencia antes de que le cortaran el cuello, era lo máximo a lo que podía aspirar; la aniquilación era lo que había elegido.\n\n\nPero su sueño significaba el terror a la aniquilación, la amenaza de la nada… Ya parecía estar muy lejos. Extendió los brazos hacia arriba, por detrás de la cabeza, mientras sentía la fuerza de su cuerpo. Su cuerpo, que estaba hecho de fragmentos de su madre y de su padre, de los padres y madres de estos, y que compartía con la pequeña Ann, con sus hijas y por supuesto con su hijo, que era igual que él, una copia exacta. Sí, su cuerpo, el suyo, fuerte y rebosante de energía; había apartado de sí el aviso del sueño y encendió la luz otra vez, con la sensación de que aquello ya había terminado. Era la una de la madrugada, una hora complicada para pedir un té o un café en un hotel inglés. Sabía que no se atrevería a acostarse otra vez, así que bajó para despejarse. Se dirigía a ver a su padre.\n\n\nAnn estaba envuelta en mantas, tumbada en el suelo de la salita. Se arrodilló junto a ella y contempló el joven rostro, los párpados perfectos que sellaban sus ojos como los de un bebé, penetrantes pero delicados, resplandecientes, intactos.\n\n\nSe sentó en la cama de su padre, donde había estado sentada Ann, y sintió que el anciano se estaba yendo. Jack no habría sabido decir por qué, pero supo que se moriría ese día; se le ocurrió que si no hubiera tenido ese sueño, no lo habría sabido; no se habría visto capacitado para saberlo si no fuera por el sueño.\n\n\nEstuvo paseando el resto de la noche, observando la contundencia de la vieja iglesia que menguaba bajo un cielo que se iba iluminando por el alba. Cuando los pájaros empezaron a piar regresó al hotel, se bañó y despertó a su hermana y a su hermano lleno de seguridad, diciéndoles que sí, que podían ir a desayunar, pero que no debían entretenerse demasiado.\n\n\nLlegaron a las ocho y media y encontraron a Ann acurrucada en la cama junto al anciano, canturreando fragmentos de himnos, canciones antiguas, rimas infantiles. Él murió sin volver a abrir los ojos.\n\n\nCedric anunció que se ocuparía de todos los preparativos y que les informaría de cuándo se celebraría el funeral, que seguramente sería el lunes. Los tres hijos del anciano se dispersaron cariñosamente, con besos y diciéndose que deberían verse más a menudo. Jack invitó a Ann a que fuera a visitarlos. Ella respondió que sí, que sería genial, así podría ver a Elizabeth y Carrie otra vez. ¿Qué tal el próximo fin de semana? Había una plegaria por Bangladesh.\n\n\nJack regresó a casa, o mejor dicho junto a su mujer. Ella había salido. Contuvo el enfado ante el hecho de que no le hubiese dejado una nota; al fin y al cabo, él tampoco había llamado. Supuso que estaría en alguna clase.\n\n\nFue a ver si había alguien en el piso de las chicas. Carrie y Elizabeth se habían hecho habitaciones en la planta de arriba, y pagaban un alquiler. Las dos tenían un buen trabajo. Había un desván que a veces usaba Joseph.\n\n\nOyó ruido, así que llamó, a pesar de la sensación de que estaba molestando, y Carrie le invitó a entrar, aunque al verlo pareció contrariada. Se debía a que, al igual que los demás, había estado esperando su regreso y el anuncio del fallecimiento. Carrie tenía preparadas las respuestas adecuadas, pero acababa de cocinar y estaba sirviendo la mesa. Un muchacho cuya cara no conocía se acercó a ella, dispuesto a comer.\n\n\nCarrie se sonrojó, lucía una larga melena negra y llevaba un vestido blanco con aspecto de saco, ribeteado con un ancho encaje blanco.\n\n\n—Mi padre ha muerto —dijo él.\n\n\n—Oh, pobre —dijo Carrie.\n\n\n—No lo sé —respondió Jack.\n\n\n—Este es Bob —dijo Carrie—. Mi padre. ¿Te apetece quedarte a comer con nosotros? En realidad, se trata de un almuerzo de negocios.\n\n\n—No, no —contestó Jack—. Nos vemos luego.\n\n\n—Papá, papá, siento lo del abuelo —gritó cuando ya se alejaba.\n\n\nJack cortó un poco de pan y queso y llamó a la oficina de Walter. Ya había regresado de Dublín, pero esa misma tarde tenía que volar a Glasgow; iba a aparecer en un debate televisivo sobre el Mercado Común. El sábado a mediodía estaría de vuelta y el ayuno de veinticuatro horas daría comienzo a las dos de la tarde. Estaba previsto que participaran treinta personas. Era un alivio que Jack hubiera regresado; ahora podría retomar los preparativos.\n\n\nPero ¿qué había que hacer?\n\n\nNo mucho, en realidad; llevar una lista con los nombres. Podría ser que algunos se retractaran. Teniendo en cuenta la escalada de terror que se estaba viviendo en la India en ese momento, la magnitud de la miseria, la asistencia sería sorprendentemente reducida… Lo sentía, pero debía marcharse; un coche lo estaba esperando.\n\n\nEs normal que uno sienta, cuando regresa al lugar donde vive después de haber estado fuera, que nunca se ha ido; pero Jack no sentía eso en absoluto. Bien podía ser porque estaba muy cansado, o porque estaba más afectado de lo que creía por la muerte de su padre, pero se sentía muy lejos de su yo cotidiano, y en particular del Jack Orkney que sabía organizar tan bien una sentada, una manifestación, o llevar todos estos acontecimientos de un modo apropiado para la prensa o la televisión.\n\n\nEl contraste que había señalado Walter entre el número de gente implicada en la tragedia de Bangladesh y el número de londinenses dispuestos a no comer, públicamente, durante veinticuatro horas, lo golpeó como un paso de lo sublime a lo trivial, un absurdo. Pero era consciente de que en una situación normal él habría reaccionado de igual modo.\n\n\nAhora intentó volver a sí mismo recordando pensamientos justificados. Cada vez que encendía la radio o la televisión, cada vez que veía un periódico, hacían uso de la cifra nueve millones, e informaban de que esos refugiados no tenían ningún futuro, o por lo menos un futuro normal. (La guerra fugaz, despiadada y eficiente que protagonizaría la India para salvar a esos nueve millones todavía tardaría, por supuesto, algunos meses.) Pero no había nada que hacer; la catástrofe inspiraba los mismos sentimientos que la anterior, ocurrida en Nigeria; un gran número de gente moriría de hambre o sería asesinada, pero no existía ninguna fuerza lo bastante poderosa para evitarlo.\n\n\nEra esta sensación de impotencia lo que parecía ser un factor nuevo; cada vez que sucedía algo así, el número de víctimas aumentaba y la impotencia general se extendía. Pero lo único que había cambiado era que ahora se captaba la atención del público sobre las grandes catástrofes con más eficacia que antes. No hacía tanto tiempo, quizá unos treinta años, era normal que los periódicos publicaran pequeños párrafos en los que decían que seis, siete, ocho millones de personas habían muerto o se estaban muriendo de hambre en China; el comunismo había acabado con el hambre, o por lo menos había logrado que el mundo no supiera de ella. Hace muy poco tiempo, una década, en la India podían morir varios millones de personas si había una mala cosecha; la revolución verde se ocupó de solventarlo (por lo menos temporalmente). En Rusia hubo millones de muertos mientras se llevaba a cabo algún gran proyecto, por ejemplo, la colectivización de la tierra.\n\n\nEl acontecimiento que más marcó a la generación de Jack fue lo que se resumía con la expresión “seis millones de judíos”. A pesar de que durante esa guerra habían muerto o habían sido asesinados, y de mil maneras horribles, tantos millones de personas, era eso, los seis millones, lo que les parecía lo peor. Porque, por supuesto, como todo el mundo sabía, se trataba de un asesinato premeditado y deliberado… ¿Realmente fue más deliberado que la colectivización forzosa de Stalin, que causó nueve millones de muertos? ¿Y qué decir de los nueve, o noventa, millones —una cifra que nunca se sabrá— de muertes negros en África a causa de los blancos, cuando llevaron a ese continente la civilización? (Esta cifra, fuera cual fuese nunca podría llegar a transmitir el horror sin sentido que genera la cifra de muertos en los campos y las cámaras de gas de Hitler. ¿Por qué no?) Durante los próximos doce meses, en el mundo iban a morir entre doce y veinticuatro millones de personas (la cifra dependía de la fuente que proporcionara el cálculo). Doce meses después, esa cifra se duplicaría; al acabar la década, se haría incalculable el número de personas que morirían de hambre… Estas cifras, y muchas más, repicaban en su bien surtida cabeza de periodista, y contra ellas oía la voz de Walter, bastante irritada y crítica, que decía que en la huelga de hambre de veinticuatro horas solo habría unas treinta personas.\n\n\nSí, claro que era ridículo pensar en estos términos, y sobre todo si uno está cansado; estaba mucho más desconcertado de lo que pensaba. Podría dormir un rato. No, no, mejor que no, preferiría no hacerlo, por lo menos hasta que Rosemary se metiera con él en la cama. Bueno, estaba seguro de que tenía cosas de las que debía ocuparse; en primer lugar, no había leído los periódicos durante tres días ni había oído las noticias. Sentía que era su obligación leer todos los periódicos cada día, como si el hecho de ser consciente de lo malo pudiera evitar lo peor. No tenía ganas de leer los periódicos, quería sentarse y esperar tranquilamente a que regresara su mujer. Esto le hizo sentirse culpable, y no pudo más que asociar su reticencia a zambullirse en la miseria y las amenazas de los periódicos con el embrutecimiento general, con la aceptación generalizada del horror como algo normal. Bueno, en realidad era normal ¿Cuándo las tempestades de sangre y destrucción habían dejado de azotar la tierra?\n\n\nSu voluntad estaba siendo víctima de un ataque: no tenía voluntad. Por eso necesitaba ver a Rosemary. Este pensamiento, lo sabía, había dibujado una mueca misteriosa en su rostro; la mueca iba dirigida a un espectador. El espectador era él mismo: la mueca respondía a su propio orgullo… Algo muy extraño había sucedido entre él y su mujer. Durante mucho tiempo, en realidad a lo largo de casi todo su matrimonio, habrían sostenido que eran una pareja infeliz. Está claro que había sido un matrimonio de guerra, como el de la mayoría de sus contemporáneos. Había dado comienzo con pasión, separaciones, reveses. Cuando empezaron a vivir juntos, por primera vez, cuando llevaban casados casi seis años, sintieron que les habían robado los buenos tiempos. Luego llegaron tres hijos, que hicieron de Rosemary una mujer obsesiva y quisquillosa; así la había juzgado él, y así juzgaba ella que había sido durante esa época. Él pasaba gran parte del tiempo fuera de Inglaterra y tenía muchas aventuras, algunas serias. Sabía que ella había estado enamorada de otra persona; ella, como él, se había negado a considerar la posibilidad del divorcio por lo que habría supuesto para los hijos. No había, por supuesto, nada especial en esta historia, pero algunos de los hombres que él conocía se habían divorciado y habían dejado a su primera esposa sola con los niños. Sabía que muchas de las esposas de sus amigos, como Rosemary, se habían obsesionado y pasado el tiempo quejándose, de lo que les había tocado en suerte, aunque habían cumplido con su papel de madres.\n\n\nÉl y Rosemary habían logrado establecer ciertos equilibrios, que siempre consideraron infelices, un mal menor. Lo mejor quedaba del lado de la fantasía, o de los otros. Luego los niños crecieron y ya no necesitaron que les hicieran la comida, los cuidaran, les compraran cosas, se preocuparan por ellos. De pronto, dos personas que habían estado casadas durante treinta años descubrieron que disfrutaban la una de la otra. No podía decirse que se tratara de una “segunda luna de miel”, porque nunca había existido la primera. Jack se acordó de que al otro extremo de lo que ahora parecía un largo túnel de responsabilidad, preocupaciones y culpa —que se veían aliviados por sus frecuentes exilios, cuyo deleite le generaba aún más culpa—, en su momento hubo una mujer joven de la que había estado más enamorado de lo que jamás lo estuvo de nadie. Se relajó y disfrutó de los placeres de su hogar, de los placeres con Rosemary, que, una vez apreciada por fin, se colmó de energía y aplomo, olvidó la desgana, los reproches, la desidia del abandono.\n\n\nLa rotundidad del resurgimiento de ella era lo único que le preocupaba del nuevo enamoramiento. Jack estaba maravillado de que algo tan insignificante como su atención bastara para alimentar a esa criatura, para hacerla resplandecer de alegría. No podía evitar sentirse culpable otra vez cuando pensaba que un pequeño esfuerzo de autodisciplina habría generado la ternura que podría haber hecho que la vida de esa mujer fuera feliz en vez de un martirio. Sin embargo, sabía que no había sido capaz de hacer el menor esfuerzo: le parecía una mujer insufrible y su matrimonio una carga, esa era la verdad. Pero había algo que no lograba comprender: ¿qué tipo de criatura era ella, que se alimentaba y se sentía feliz con el amor de alguien como él?\n\n\nPero Rosemary no era la única mujer a la que vio recobrar su energía vital. En las fiestas de la “vieja guardia” bastaba con echar una ojeada alrededor a la viudas de la misma edad de su esposa, las mujeres que se habían liberado hacía poco de los cuidados y la cocina, para darse cuenta de que muchas estaban en su misma situación, sin que fuera necesario preguntarles si estaban viviendo una segunda luna de miel… y esto era otra fuente de desasosiego. No era capaz de preguntar, de hablar con franqueza, ni siquiera de plantear el asunto, aunque fuera ante amigos con los que había estado siempre, trabajado, afrontado cientos de problemas. Pero no tenían ese tipo de amistad que les habría permitido hablar de su relación, de la que mantenían con sus esposas, y las de sus mujeres con ellos. Aunque lo suyo fuera amistad, o lo más próximo a la amistad. Había conocido la intimidad, pero solo con las mujeres con las que había tenido una aventura. Era como si alojara en su interior, por así decirlo, la intimidad, la franqueza, la confianza, para ofrecérselas a las mujeres que amaba y retirarla cuando ese amor se acababa porque estaba casado. Así que no se trataba de que no hubiera conocido la intimidad perfecta; se trataba de que la había compartido con distintas personas, una tras otra. De estas relaciones quedaba la facilidad que tenía para entenderse con esas mujeres cuando volvía a verlas, con las que pudo volver a ver, porque, al fin y al cabo, muchas de estas aventuras habían tenido lugar en otros países. Pero incluso ahora se veía obligado a admitir que nunca había logrado compartir una situación así con su mujer, a pesar de que en ese momento su relación fuera muy buena. Porque lo que no podía compartir con ella era esta sensación que no lograba controlar, el hecho de que tuviera que valorarla menos por sentirse tan satisfecha —es más, realizada— con tan poco. Con él.\n\n\nAun así, más allá de todas estas reservas, los últimos dos años habían sido mejores de lo que nunca habría llegado a imaginar con una mujer, más allá de las expectativas que había puesto en el matrimonio tantos años atrás. Se iban juntos de vacaciones, pasaban los fines de semana con los amigos de siempre, iban al teatro, a restaurantes en las ocasiones especiales y daban largos paseos. Se invitaban, se hacían regalos, habían desarrollado el lenguaje privado de los enamorados. Y la alegría y energía de ella iba siempre en aumento, aunque al verlo no podía evitar —sin saberlo, y esto lo humillaba y le hacía sentirse un desgraciado— el miedo a que regresara el antiguo tirano, el viejo zafio. Siempre tenía muy presente que su felicidad carecía de fundamento.\n\n\n¿Pero qué fundamento debería haber tenido?\n\n\nTenía ganas de contarle a su mujer su sueño sobre la muerte. Por eso quería verla. Pero no se había permitido a sí mismo comprender la verdad, que era que en realidad no podía contárselo. Ella temía que Jack fuera a cambiar; pensaría que el sueño era una amenaza. Y lo era. Además, la nueva relación que tenían no habría admitido las palabras que él se habría visto obligado a emplear. ¿Qué palabras? Ninguna de las palabras que sabía era capaz de expresar la esencia del sueño. Las costumbres de su vida cotidiana hacían inevitable que si él decía: “Rosemary, he tenido un sueño espantoso; bueno, no, no tanto, la cuestión no es que fuera espantoso, espera, tengo que contártelo…”, ella respondería: “Oh, Jack, debes de haber comido algo que te ha sentado mal. ¿Te encuentras bien?…”. Y saldría disparada a buscar alguna medicina. La sonrisa que le dedicaría al ofrecérsela daría a entender que sabía, que ambos sabían, que en realidad no necesitaba ninguna medicina, pero que ella disfrutaba cuidándolo ahora que por fin él disfrutaba de que lo cuidaran.\n\n\nLlegó la hora del té. Jack vio que el joven bajaba las escaleras y se marchaba bajo el follaje canicular. El teléfono sonó dos veces; ambas era para Rosemary. Anotó los mensajes. Elizabeth pasó por el camino que daba a la puerta trasera; estuvo a punto de llamarla, pero decidió no hacerlo. Se ocultó en aquella tarde veraniega, con la sensación de que era oportuno ponerse melancólico; era lo que se esperaba de él. ¡Pero no era así! Era como si estuviera completamente vacío, como si nada le importara, como si no tuviera ningún propósito o valía… algo se le estaba escapando silenciosamente, de hecho, desde hacía mucho tiempo.\n\n\nElizabeth entró corriendo y dijo:\n\n\n—Oh, papá, lo siento mucho. Debes de estar muy triste.\n\n\nCaroline llegó detrás de ella. Ahora llevaba un chal violeta y unos pantalones ajustados de algodón de color rojo. Elizabeth, que todavía llevaba la ropa del trabajo, vestía un traje pantalón verde oscuro, pero había afirmado su personalidad al llegar a casa: se había recogido la melena negra con una tela roja de aspecto exótico, que dejaba caer los rizos alrededor del rostro como si fueran olas de espuma. El gélido corazón de Jack comenzó a animarse y encenderse, y ellas se sentaron enfrente de él, dispuestas a compartir su pena.\n\n\nEntonces llegó Rosemary, una mujer corpulenta y alta, que sonreía y rebosaba energía.\n\n\n—Oh, cariño —dijo ella—, no llamaste. Lo siento mucho. Ya has tomado el té, supongo.\n\n\n—Ha muerto —dijo Elizabeth a su madre.\n\n\n—Ha muerto esta mañana —añadió Jack, sin poder creer que había sido esa misma mañana.\n\n\nRosemary apaciguó los gestos de la habitación, y cuando se volvió hacia él, su rostro, como los de sus hijas, ya no sonreía.\n\n\n—¿Cuándo es el funeral?\n\n\n—Todavía no lo sé.\n\n\n—Iré contigo —dijo Elizabeth.\n\n\n—Yo no —dijo Carrie—. No me gustan los funerales como los que celebramos nosotros.\n\n\n—Yo tampoco iré, si no te molesta —dijo Rosemary—. A no ser que quieras que vaya contigo. —Junto a Jack aparecieron un vaso y una licorera, y Rosemary dejaba caer el whisky en el vaso como si fuera un río dorado.\n\n\nNo se trataba del whisky, no se trataba de las caras serias de las mujeres, no se trataba del funeral y de quién acudiera.\n\n\n—No hace falta que vengáis —dijo él. Y añadió, como temía que iba a añadir—: Nadie espera que vayáis.\n\n\nLas tres parecían aliviadas, incluso Elizabeth.\n\n\nRosemary odiaba los funerales; eran morbosos. Carrie, que era más o menos budista, por lo visto creía que los cadáveres debían dejarse para los buitres. El cristianismo de Elizabeth, como el de Ann, no veía ninguna ventaja en las ceremonias religiosas.\n\n\n—Oh, no. Yo quiero ir contigo —dijo Elizabeth.\n\n\n—Bueno, ya veremos.\n\n\nLes contó cómo había sido la muerte: algo sosegado y bien dispuesto. Les dijo que Ellen y Cedric habían estado allí, y esperó la mirada divertida de su esposa para devolvérsela; quería mostrarle su solidaridad por haber tenido que estar con su familia aunque solo fuera dos días. Luego comenzó a hablar de la huelga de hambre de veinticuatro horas. No les preguntó si iban a unirse a él, pero contaba con ello.\n\n\nEn realidad, a pesar de que le había inculcado a Rosemary sus ideas progresistas desde el principio, a lo largo de todos aquellos años de infelicidad, ella había percibido sus actividades como una forma sutil de atentar contra ella o, en algún sentido, de privarla de algo. Pero en los últimos tiempos había ido con él a alguna reunión o manifestación. Con sentimiento de culpabilidad, Rosemary dijo que no podía unirse a la huelga porque el sábado por la noche daba una conferencia sobre el estrés en la familia. Lo dijo en un tono divertido, con su típico gesto de niña inteligente que se somete a la pedantería oficial; pero no cabía ninguna duda de que iría a la conferencia. Carrie no dijo nada; opinaba que la política era una tontería. Elizabeth dijo que se habría unido a la huelga, pero había organizado una concentración para el mismo sábado.\n\n\nEn ese instante se acordó de los planes de Ann; dijo que vendría el fin de semana para asistir a una plegaria. Dio la casualidad de que se trataba de la misma a la que acudiría Elizabeth. Las dos chicas estaban encantadas de que viniera Ann, y se pusieron a hablar de ella y de su relación con sus padres. No era muy buena; Ann opinaba que eran materialistas, convencionales y burgueses. Jack no lo encontró divertido: se solidarizaba con Cedric, e incluso con su cuñada. Probablemente Elizabeth y Carrie decían a sus amigos que sus padres eran materialistas y burgueses. Sabía que eso era lo que decía su hijo Joseph.\n\n\nLas chicas habían quedado en salir esa noche, pero la muerte y su deseo de levantar el ánimo a su padre hicieron que se quedaran a cenar. Los nuevos hábitos de Rosemary, ahora que las forzosas décadas de cocina, compras y preocupaciones habían quedado atrás, habían simplificado la cena a su mínima expresión. Les ofreció sopa, tostadas y fruta. Las chicas protestaron y los padres se dieron cuenta de que con ello querían mostrarles su afecto. Rosemary y Jack se sentaron en el sofá cogidos de la mano mientras la chicas preparaban una copiosa y exquisita cena para todos.\n\n\nSe acostaron temprano; fuera todavía no había acabado de oscurecer. Necesitaba hacer el amor con su esposa, sentía que así por fin podría ahuyentar el frío que lo atenazaba.\n\n\nPero fue su coraza la que la amó, su coraza la que la abrazó mientras ella se dormía y se apartaba de él. Jack estaba despierto, escuchando la sangre moviéndose en su cuerpo.\n\n\nVolvió a bajar las escaleras. Leyó los periódicos; se obligó a hacerlo como castigo por su insensibilidad. Escuchó la radio, pero evitó los boletines informativos. No regresó a la cama hasta que se hizo completamente de día, y Cedric lo despertó una hora más tarde: por cuestiones prácticas, el funeral se iba a celebrar al día siguiente, el sábado, a las once.\n\n\nPasó el viernes abocado a las actividades que tan bien se le daban al periodista. El sábado no era el día más adecuado para coger un tren o un avión: para llegar a S. a tiempo y estar de vuelta a las dos se necesitaba suerte e ingenio. Consultó el pronóstico meteorológico: se esperaban lluvias y niebla. Después de haberlo preparado todo, llamó a Mona, porque Walter todavía estaba en Glasgow. Mona no solo era la esposa de un miembro de la “vieja guardia”, sino que formaba parte de esta por derecho propio. Habían acordado que él, Jack, estaría en la escalinata de la iglesia a las diez para recibir a la gente a medida que llegara y comprobar que los carteles que anunciaban el acontecimiento estuvieran en su lugar. Le pidió a Mona que se ocupara de ello y le explicó el motivo.\n\n\n—Oh, querido, —dijo ella—, siento lo de tu padre. Sí, por suerte podré hacerme cargo de todo esto. ¿Quién va a venir? Espera, voy a buscar algo para escribir.\n\n\nLe dictó los nombres por teléfono.\n\n\nEran los nombres de personas con las que había estado vinculado de distintas maneras desde que había acabado la guerra; ahora era como si la guerra se hubiera convertido en un instrumento para sacudir los esquemas de unas personas que en adelante trabajarían y actuarían juntas —o unas en contra de otras— durante el resto de sus vidas. No fueron conscientes de este proceso a medida que ocurría, pero fue entonces cuando se constituyó la “vieja guardia”. La expresión era una broma, por supuesto, y de uso familiar; nunca la habría empleado delante de Bill, Mona y los demás, pues se habrían ofendido. En una ocasión Carrie le dijo, mientras le daba el recado de que había llamado alguien: “No he entendido el nombre, pero parecía uno de los de la vieja guardia”.\n\n\nTodos estos nombres aparecían juntos en decenas, cientos de cartas, llamamientos, protestas, peticiones; si veías un nombre, podías imaginar que también estaban los otros. Sin embargo, procedían de ambientes muy distintos, de diferentes clases sociales, países e incluso razas. Algunos habían sido comunistas, otros habían combatido el comunismo. Había laboristas y liberales, vegetarianos y pacifistas, tutores de niños huérfanos, constructores de aldeas en África y la India, salvadores de refugiados y de supervivientes de catástrofes naturales y humanas. Había periodistas y editores, actores y escritores, cineastas y sindicalistas. Escribían libros sobre temas como el desempleo en las Highlands o el futuro de la tecnología. Formaban parte de consejos y comités, y de las juntas de organizaciones medio benéficas; eran concejales, diputados y autores de filmes documentales. Habían adoptado la misma actitud respecto a Corea y Kenia, Chipre y Suez, Hungría y el Congo, Nigeria, el Sur profundo norteamericano y Brasil, Sudáfrica y Rodesia e Irlanda y Vietnam y… Y ahora compartían opiniones y emociones sobre los nueve millones de refugiados de Bangladesh.\n\n\nAntes, cuando se unían para expresar una opinión, siempre se trataba de una opinión minoritaria, y a veces les resultaba muy difícil o imposible dar notoriedad pública a sus ideas. Ahora, había ocurrido algo que no todos ellos lograban comprender. Cuando opinaban sobre esto o lo otro, sus puntos de vista coincidían cada vez más con los pareceres convencionales de las mayorías de todos los lugares. Antes, estaban armados con opiniones de agresivo optimismo sobre la sociedad y sobre cómo transformarla; ahora pronosticaban desastres, eran incapaces de evitar esos desastres y solo les quedaba trabajar para mitigarlos.\n\n\nEsta visión de la vieja guardia se la había transmitido a Jack su hijo, su propia imagen.\n\n\nCuando Jack terminó de dictar la lista de nombres, Mona dijo: “¿Seguro que no podemos reunir a más?” y él respondió, en tono de disculpa (¿por qué, si no era culpa suya?): “Creo que mucha gente tiene la sensación de que los medios de comunicación están haciendo nuestro trabajo”.\n\n\nEntonces decidió llamar a su hijo, que aún no sabía nada de su abuelo. No era fácil dar con Joseph, puesto que trabajaba para diversas organizaciones underground, dormía en muchos lugares, incluso era posible que estuviera en el extranjero.\n\n\nAl fin Jack telefoneó a Elizabeth, que ya había llegado al trabajo, y le dijo dónde podía estar Joseph y de este modo pudo dar con él. Al oír que su abuelo había fallecido, Joseph dijo: “Vaya, lo siento”. Cuando le preguntó si él y sus amigos, que no tenían “nada mejor que hacer”, querían sumarse al ayuno de veinticuatro horas, respondió: “Pero ¿no has leído los periódicos?”. Jack no quería confesar que no los había leído con la suficiente atención para saber cuáles eran los planes de su hijo, pero por lo visto “todos nosotros” estaban organizando una marcha de protesta para el domingo.\n\n\nEn la impetuosidad de su hijo, atemperada por la noticia de la muerte, Jack oyó a su propia juventud, y un sentimiento de justicia hizo que sonara como si se disculpara ante su hijo. Él también empezaba a sentirse agotado. Esto se debía a que su esfuerzo por ser justo requería que reviviera su propia juventud mientras hablaba con Joseph, lo cual consumía la energía que en sus fantasías invertía para que Joseph entendiera su punto de vista; hacía poco se había dado el gusto de fantasear que le decía a Joseph: “Mira, hay algo muy importante que quiero decirte, ¿podrías dedicarme una hora o dos?”. Estaba a punto de decirlo precisamente en ese instante, pero Joseph se adelantó: “Tengo prisa, lo siento, ya nos veremos, dales recuerdos a todos”.\n\n\nSabía exactamente qué quería decirle no solo a su hijo —a su propio yo de juventud— sino también a toda su generación o más bien a aquellos que estaban politizados, a la juventud politizada. Sabía que sus sentimientos eran paradójicos. Si sentía que no tenía ningún hijo, ningún descendiente, era porque su hijo se parecía demasiado a él. Quería que su hijo siguiera desde el lugar en que él, Jack, se encontraba en ese momento, que fuera su continuación.\n\n\nNo es que su yo de juventud hubiera sido, o fuera, vanidoso, tosco, inexperto, intolerante. Era muy consciente de que sus atributos de hombre de mediana edad, el tacto y todos los demás, no eran mucho más que el óleo de estas mismas cualidades, que —no demasiado transformadas— seguían su camino; no era de los que admiran la delicadeza y la experiencia de la mediana edad.\n\n\nLo que no podía soportar era que su hijo, todos ellos, tuvieran que hacer el mismo camino que él y sus contemporáneos habían hecho, aprender exactamente las mismas lecciones, como si no las hubieran aprendido antes.\n\n\nAquí, precisamente en este punto, residía el famoso “bache generacional”; siempre había estado allí. La cuestión no era que los jóvenes fueran distintos de sus padres, que se abrieran nuevos caminos, pensaran con ideas nuevas, alardearan de formas nuevas de valentía. Al contrario, se comportaban exactamente igual que sus padres, pensaban del mismo modo que ellos habían pensado y, exactamente igual que sus padres, eran incapaces de atender a este simple mensaje: que todo eso ya se había hecho antes.\n\n\nEra esto lo que resultaba tan deprimente, y lo que provocaba la frialdad de la recién lograda tolerancia por parte de la gente de mediana edad con respecto a los “jóvenes” que, como ellos mismos habían hecho, se comportaban como si la juventud y la libertad que tenían que “experimentar” fuera el único bien que tuvieran o que podían esperar en toda su vida.\n\n\nPero en esta ocasión el “bache” era mucho más profundo, debido a que un nuevo tipo de desesperación había irrumpido en la conciencia de la humanidad. Todo era demasiado desesperado, el futuro de la humanidad dependía de que esta lograra alcanzar nuevas formas de inteligencia, lograra aprender de la experiencia. Que la humanidad era incapaz de aprender de la experiencia estaba al alcance de la vista de cualquiera, ya que la nueva generación de jóvenes inteligentes y activos se comportaba de un modo idéntico a la generación que los había precedido.\n\n\nEste ciclo infinito, en que los jóvenes solo eran capaces de alcanzar la madurez si formaban parte de una casta que despreciaba y repudiaba a sus padres y que insistía en vano en hacer sus propios descubrimientos era, sencillamente, poco rentable. El mundo no se lo podía permitir.\n\n\nCualquier persona de mediana edad (del mismo modo que lo habían hecho sus padres) debía cargar con la decepción de ver que toda la inteligencia y valentía de sus hijos se perdía en la repetición que acabaría convirtiéndolos inevitablemente en la vieja guardia. Eso, si antes no los asolaba la desgracia. Y todo el mundo sabía que así sería.\n\n\nObservar a su hijo y a sus amigos era como observar a unos animales de laboratorio incapaces de comportarse de un modo distinto de aquel que les han inculcado; como le había pasado a él, como a la vieja guardia… En este punto de su fantasía, después de que su hijo hubiera aceptado o al menos escuchado todo esto, Jack se dispuso a abordar lo que consideraba que era la cuestión esencial. Lo peor de todo era que “la juventud” no había aprendido, no hacía más que repetir la vieja historia de recriminaciones y divisiones del socialismo. Al volver la vista atrás —al fin y al cabo recientemente había disfrutado de todo el tiempo del mundo para hacer precisamente eso, ¿y no tenía ninguna importancia que un hombre que había llegado a aguas tranquilas después de tantos golpes y prisas pudiera pararse a pensar?— podía vislumbrar un mensaje principal. Era que la razón del fracaso del socialismo para conseguir aquello que parecía posible resultaba obvia: existía algún proceso, algún mecanismo que hacía inevitable que cualquier movimiento político se escindiera y dividiera, y volviera a dividirse una y otra vez en grupos, sectas, partidos, cada uno de los cuales estaba dominado, al menos temporalmente, por una personalidad fuerte, un héroe o padre o gurú que maltrataba e insultaba al resto. Si el movimiento socialista hubiera sido unitario, no solo en su época —que para él era la que empezaba después de la Segunda Guerra Mundial— sino también antes, y antes, haría mucho tiempo que Gran Bretaña sería socialista.\n\n\nPero del mismo modo que la noche sigue al día, se repetía el mismo proceso automático… Pero si era automático, imaginaba que le diría su hijo, entonces ¿por qué me cuentas todo esto? Ah, contestaría Jack, ¿no te das cuenta de que vosotros tenéis la obligación de ser mejores? Es vuestra obligación porque, si no, esto es el fin, se acabó. ¿No te das cuenta? ¿No te das cuenta de que este proceso en el que surge cada generación, virginal y sin mancha de culpa —o por lo menos esa es la imagen que esta se hace de sí misma—, fruto de sus predecesores corrompidos, que tiene todo por aprender, hace inevitable que no tarde en aparecer la división, el fariseísmo y las injurias? ¿No te das cuenta de que eso es lo que os ha sucedido a vosotros? Hay una docena de pequeños periódicos, una docena que se debe a sus diferencias. Pero supón que solo hubiera uno o dos. Hay una docena de grupos pequeños, cada uno de los cuales defiende con celo sus diferencias sobre dogmas políticos, sexuales, históricos. ¿Te imaginas que solo hubiera uno?\n\n\nPero está claro que no podría haber solo uno, la historia demuestra que no se puede; la historia así lo dice a todo aquel que esté preparado para estudiarla. Pero los jóvenes no estudian la historia porque la historia empezó con ellos. Del mismo modo que había empezado con Jack y sus amigos.\n\n\nPero el mundo no puede seguir así. La fantasía no culminó con una emoción grata ni, por ejemplo, con un abrazo entre padre e hijo; acabó con un enredo de pensamientos nebulosos. El hecho de que la fantasía se fuera haciendo cada vez más dolorosa, hizo que Jack la acabara desarrollando de un modo menos personal. ¿Menos provocador, menos real? ¿Quizá creyó que podía discutir de todo esto con la vieja guardia y tal vez después podrían hacer una asamblea? Sí, podía organizarse un encuentro o algo parecido entre la vieja guardia y los nuevos jóvenes. ¿Podían llegar a decirse en público aquello que ni siquiera se decían en privado? Podrían discutirlo todo a fondo y después… Mientras tanto había que enfrentarse al funeral.\n\n\nEsa noche, el viernes, la anterior al funeral, soñó en cuanto se quedó dormido. No era el mismo sueño, el de esa noche en la habitación del hotel, pero era como si procediera del mismo lugar. Un pasillo, largo, oscuro, estrecho, conducía al escenario del primer sueño, pero en la entrada había una mujer que al principio creyó que era su madre de joven. Lo creyó así debido a lo que sintió, vergüenza mezclada con irritación e impotencia; para él estas emociones se relacionaban con alguna experiencia infantil que suponía que había reprimido; a veces creía que estaba a punto de recordarla. La figura llevaba un vestido recto blanco de mangas anchas con encaje. El vestido había pertenecido a su madre, pero tanto Elizabeth como Carrie se lo habían puesto “por diversión”. Este signo representaba a su madre y a la vez a sus hijas, y lo guiaba hacia la oscuridad del túnel.\n\n\nSu esposa encendió la luz y lo miró preocupada. Él la calmó y le dijo que volviera a dormirse y por segunda noche consecutiva abandonó la cama poco después de haberse metido en ella para pasar la noche leyendo y escuchando las emisoras de radio de todo el mundo.\n\n\nA la mañana siguiente fue hasta el aeropuerto envuelto en una ligera niebla, y al llegar habían retrasado el vuelo. Había llegado con media hora de margen, y al cabo de media hora lo anunciaron y ya estaba en el aire, flotando hacia el oeste en medio de una nube gris que era su propio estado interior. Él, que había surcado impasible los cielos de casi todos los países del mundo y en todas las condiciones meteorológicas, ahora sentía claustrofobia y tuvo que contenerse para no abrirse paso a codazos y salir del avión y encontrarse entre las nubes y la niebla de esa región elevada. Se obligó a pensar en otra cosa; volvió a la fantasía de la asamblea. Se imaginó la escena, una sala repleta a rebosar, y la tarima presidida por los más conocidos de entre las generaciones de socialistas. Se vio a sí mismo, con Walter a un lado y su hijo al otro. Se imaginó lo que diría, él o Walter, para explicar a los jóvenes que la supervivencia del mundo dependía de ellos, y que tenían la oportunidad de romper este ciclo que imponía la repetición y nada más que la repetición de la misma experiencia; podían convertirse en la primera generación que decidiera conscientemente mirar con atención la historia, impregnarse de ella y trascenderla de un salto. Sería como una mutación deliberada.\n\n\nSe imaginó el entusiasmo de la asamblea, un entusiasmo sobrio e inteligente, por supuesto. Se imaginó el final de la asamblea cuando… y en ese instante su experiencia se impuso y le mostró lo que ocurriría. En primer lugar, en la asamblea solo estarían algunos de los diversos grupos socialistas. Muy pocos, desde luego, se prestarían a ceder la hegemonía de sus pequeños grupos a algo que pretendía acabar con los pequeños grupos. La asamblea lanzaría a algunas personalidades fuertes que llevarían la voz cantante y se convertirían en líderes, pero no tardarían en discutir entre ellos y convertirse en enemigos y constituir movimientos rivales. En un abrir y cerrar de ojos, este movimiento para acabar con los cismas habría provocado uno más. Siempre sucedía igual. Así que si Jack sabía que era inevitable que ocurriera, ¿por qué…? Estaban descendiendo a través de nubes densas. En S. llovía mucho. El taxi se deslizaba con dificultad entre el lento tráfico. En ese momento ya era consciente de que no llegaría a tiempo al cementerio. Si realmente hubiera querido asegurar su presencia en las exequias habría viajado la noche anterior. ¿Por qué no lo había hecho? En realidad, lo mejor habría sido regresar, pero siguió adelante. En el cementerio, el entierro había terminado. Dos jóvenes echaban tierra en el agujero en cuyo fondo yacía su padre, como esos hombres en la calle que no dejan de sacar y volver a enterrar desagües, tuberías y cables. Tomó el mismo taxi y se dirigió a la casa en el recinto de la iglesia, donde encontró a la señora Markham, que estaba arreglando las habitaciones para que albergaran los últimos años de vida de otro anciano o anciana, y a su hermano Cedric, organizando los papeles del padre. Cedric estaba lacónico: comprendió el retraso; él también habría llegado tarde de no haber tomado la precaución de reservar habitación en el Royal Arms. Pero tanto él como Ellen habían estado allí, con su esposa y el marido de Ellen. También Ann. Habría sido un detalle que Jack también hubiera estado, pero no tenía importancia.\n\n\nAhora hacía calor, la niebla se había disipado del todo. Jack encontró un vuelo para regresar a Londres. Ya en las alturas, entre la luz del sol, se preguntó si su padre se habría sentido como si no tuviera heredero. Había sido abogado toda la vida: Cedric siguió sus pasos. En su juventud había defendido a agitadores obreros, objetores de conciencia, y ese tipo de casos, por convicciones religiosas, no por conciencia social. ¿Acaso tenía alguna importancia el motivo por el cual se hacía algo, si se llegaba a hacer? Esta idea, sediciosa según los valores de Jack, se le metió en la cabeza, y no daba señales de querer abandonarlo. Se le ocurrió pensar que su padre quizá lo había visto a él como su heredero y no a Cedric, que siempre se había mostrado muy cauto y respetable.\n\n\nBueno, no había modo de saber qué pensaba su padre; había dejado escapar la oportunidad de descubrirlo.\n\n\n¿Podría, a lo mejor hablar con Ann y averiguar qué pensaba el anciano? La flaqueza que comportaba esta idea acentuó aún más la impotencia que lo estaba mimando; una impotencia que parecía proceder del sueño de la mujer con el vestido blanco. ¿Por qué ese sueño integraba a sus dos encantadoras hijas en esa figura severa e incapaz de perdón? Iba echando pequeñas cabezadas, pero intentaba mantenerse despierto por miedo a soñar. Al encontrarse ahora envuelto en la brillante luz del sol, con una reluciente nube blanca de fondo, tan poco tiempo después de haber atravesado la niebla en el vuelo anterior, su sentido del tiempo se trastocó, es más, su sentido de la continuidad: ¿hacía cuatro días que había recibido el telegrama de la señora Markham?\n\n\nAl llegar a Heathrow volvieron a atravesar la niebla, y estuvieron dando vueltas en el aire más de media hora antes de poder aterrizar. Eran las cuatro, y el ayuno había comenzado a las dos. Decidió que no se uniría a ellos pero se dejaría caer por allí para explicar sus motivos.\n\n\nCogió el metro hasta Trafalgar Square.\n\n\nEntre las escaleras y el pórtico de la iglesia de Saint Martin había veinte personas, a las que tanto él como el público conocían muy bien. Algunas estaban sentadas sobre cojines, otras sobre taburetes. Una pancarta enorme de aspecto muy profesional decía: AYUNO DE VEINTICUATRO HORAS POR LOS MILLONES DE PERSONAS QUE MUEREN DE HAMBRE EN BANGLADESH. Cada asistente tenía botellas de agua, mantas y abrigos para la noche que se avecinaba. De momento, la tarde era cálida y estaba nublada. Walter llevaba en los hombros un grueso jersey negro que se había anudado al cuello por las mangas. Walter era el centro de atención; los demás quedaban supeditados a él. Jack se detuvo al otro lado de la calle mientras pensaba en que la idea de hablar a sus viejos amigos de una asamblea donde participaran los “jóvenes” era absurda, irrealizable; ahora que volvía a encontrarse en un ambiente político de partidistas vulgares lo veía claro.\n\n\nTenía ganas de sumarse a sus amigos, pero esto solo se debía a que deseaba formar parte de un grupo que compartiera sus ideas, recibir su apoyo y sentirse seguro y protegido de dudas y miedos. Y de los sueños.\n\n\nJunto a Walter se encontraba su esposa Norah, una mujer menuda y bonita a la que siempre había visto como la esclava de Walter. Así lo había pensado siempre, por lo menos hasta que comprendió el miedo que Rosemary había tenido de él. Una vez, después de una manifestación, Norah le dijo: “Si Walter hubiera sido un hombre común y corriente me habría molestado dejar mi carrera, pero cuando estás casada con alguien como Walter, entonces no puedes más que estar contenta de sacrificarte por él. Creo que esa ha sido mi contribución al periodismo”. Norah había sido periodista.\n\n\nEl rostro de Walter, que solía ser una amalgama de intenciones y poder, estaba radiante, efusivo: Jack pensó que todos ellos parecían estar en un picnic. También los encontró engreídos. Se sorprendió a sí mismo al pensar así, porque sabía que los quería y los admiraba. Aun así, al mirar el apuesto rostro de Walter, que todo el mundo conocía de los periódicos y la televisión, vio que estaba cubierto por una máscara de vanidad. Esto suponía una metamorfosis tan increíble de la imagen que Jack tenía de su amigo que se sintió como si un extraño habitara en su interior; un velo le cubría los ojos y distorsionaba las caras de todos aquellos a quienes miraba. Veía máscaras de vanidad, autocomplacencia, estupidez o, en el caso de la Norah de Walter, una admiración estúpida. En ese instante cambió la opinión de Jack sobre lo que estaba sucediendo. No es que estuviera mirando a través de un velo que lo distorsionaba, sino que ahora ese velo había caído. Miraba unas caras cuyo egocentrismo le espantaba; buscó algún rostro que fuera como el suyo, algo que pudiera admirar o quizá necesitar. Y se pasó abruptamente la mano por la cara, porque sabía que la cubría una máscara de vanidad; era capaz de sentirlo. Debajo de esta, debajo de un disfraz que penetraba en el interior de su piel, sentía algo pequeño, informe, ciego… algo penoso y aún por nacer.\n\n\nAhora, molesto por su traición, aunque incapaz todavía de apartar la mano del rostro, incapaz de evitar que intentara arrancar la máscara que lo cubría, se dirigió hacia sus amigos que, al verlo venir, sonrieron y buscaron un sitio entre ellos donde pudiera sentarse. “Me temo que no podré quedarme”, dijo él. “Problemas de transporte”, añadió en tono ridículo, al ver que sus caras expresaban primero sorpresa y después incomprensión. Ahora se dio cuenta de que Walter había entendido: ¡Su padre!; y se dio cuenta de que este líder innato ya estaba eligiendo las palabras que pronunciaría en cuanto Jack le diera la espalda: “Ha muerto su padre, acaba de llegar de las exequias”. Pero esa no era una razón para que no pudiera quedarse con ellos; él estaba completamente de acuerdo. Entonces se fue, pero volvió la vista atrás dirigiéndoles un saludo y una sonrisa; todos seguían con la mirada el pequeño drama que personificaba: su padre acababa de morir. Le miraban como si estuvieran ávidos de esa sensación; él se sentía culpable por criticar a una gente que sabía que era digna y valiente y que siempre, desde que la conocía, se había arriesgado, había dejado pasar oportunidades, se había dedicado a aquello que creía que era justo. A lo que él creía que era justo. También estaba un poco asustado. Pensamientos que nunca se habría visto capaz de albergar ahora estaban arraigando en él; se sintió como si un ejército extranjero estuviera esperando para lanzarse al ataque.\n\n\nDecidió ir caminando hasta el río, incluso pensó en ir hasta Greenwich si podía encontrar un barco esa calurosa tarde de sábado. Vio que se acercaba caminando hacia él una pequeña procesión entre pancartas que decían: ¡JESÚS ES VUESTRO SALVADOR Y ESTÁ VIVO! Todas las caras que asomaban bajo las pancartas eran jóvenes; esta gente no se distinguía por la ropa de los jóvenes a los que había visto manifestarse, con los que él se había manifestado durante los últimos quince años o más. Sus prendas eran alegres e imaginativas, sus largas melenas, sus caras estaban llenas de esperanza. Sonrió a Ann, que llevaba un cuadrado de cartulina en que decía: JESÚS SE PREOCUPA POR BANGLADESH. “¡Hola, papá!”, dijo una voz, y vio a Elizabeth, con su cabello dorado en gruesas trenzas que le caían sobre los hombros. Las manos de Ann y Elizabeth lo arrastraron hacia ellos. Fue así como uno de los miembros más prominentes de la vieja guardia se encontró a sí mismo desfilando bajo una pancarta que decía: CRISTO VINO A ALIMENTAR A LOS QUE PASAN HAMBRE, ¡NO OLVIDÉIS BANGLADESH! El pequeño rostro de Ann brillaba de felicidad y debido al ejercicio.\n\n\n—Ha sido un funeral bonito —dijo—, ahora se lo estaba contando a Liz. Seguro que al abuelo también le ha gustado.\n\n\nJack se sintió incapaz de responder, pero sonrió y, junto a unos centenares de enamorados de Jesús, cruzó la plaza, con la ayuda de algunos policías indulgentes. Estaba a punto de pasar por delante de las escaleras de la iglesia donde se encontraban sus amigos.\n\n\n—No debería estar aquí —dijo—. Es pura hipocresía por mi parte.\n\n\n—Oh, ¿por qué? —inquirió su hija, muy decepcionada con él—. ¡A mí no me lo parece en absoluto!\n\n\nLa mirada de Ann era cariñosa y compasiva.\n\n\nA su alrededor estaban cantando “Adelante, soldados de Cristo”. Cantaban y marchaban o, mejor dicho, arrastraban los pies sin ninguna prisa, y Jack adecuó su paso al de ellos y se permitió que su pesimismo pensara en su lugar que, más allá de si las pancartas eran seculares o ateas o estaban bajo el auspicio de Cristo, ese año en el mundo iban a morir de hambre veinticuatro millones de personas, y que él no habría apostado ni un penique a que ninguno de los que estaban en la plaza vivirían los próximos diez años ajenos al desastre.\n\n\nSe dio cuenta de que Mona lo estaba mirando. En su rostro resuelto, en sus inequívocos ojos azules, no había ni el menor atisbo de lo que solía encontrar: el recuerdo de su breve pero placentera aventura. Se volvió para coger de la manga a Walter, en un gesto que delataba pánico; o en cualquier caso, algo más que una turbación corriente. En ese momento se volvieron todos para mirarlo; estaban todos pálidos, no podían creérselo. Sintió la necesidad de alzar los brazos y gritar: Tonterías, ¿no os dais cuenta de que estoy con mi hija y mi sobrina? Pensó que debía disculparse. No podía soportar que los suyos, su equipo, su familia lo condenaran, pero a pesar de que saludó y sonrió con incomodidad, se dio cuenta de que Walter, cuya boca al principio había quedado verdaderamente abierta, había visto a Elizabeth, a la que por supuesto conocía desde siempre. ¡Todo tenía una explicación! Por segunda vez en media hora Jack vio que Walter estaba buscando las palabras para disculparle: Jack estaba con su hija, ¡eso era todo! Al fin y al cabo, Jack no era el único de ellos con algún retoño cautivado por Dios, aunque fuera increíble.\n\n\nJack entró en la plaza con las chicas, le dijeron que pasarían a verlo más tarde, y las dejó cantando enérgicos himnos junto a una fuente.\n\n\nVolvió a casa en autobús. Tenía ganas de que las falsas actitudes del día se disiparan por sí mismas y se hicieran insignificantes al reírse de ellas mientras se las contaba a su esposa; pero entonces se acordó de que ella no iba a estar allí, no esperaba que él estuviera.\n\n\nHabía una nota, que no era para él sino para Carrie: “Por favor, dale de comer al gato, puede que se me haga muy tarde, tal vez me quede en casa de Judy Miller, cierra todas las puertas, besos”.\n\n\nEran las siete; parecía más temprano. Corrió las cortinas para que se hiciera la noche, y se sentó con una copa de whisky. Más tarde apareció Ann para hablarle del funeral y de Jesús. Cambió la silla de posición para poder ver sus radiantes párpados. Entró Carrie, y él la miró, pero los suyos eran ojos de mujer. Conocía su vida amorosa, porque hablaba abiertamente con sus padres, pero si nunca hubiera pronunciado una sola palabra, también lo habría sabido por sus pechos experimentados, por cómo los besos le habían modelado la carne alrededor de los ojos. Carrie sentía ternura y se preocupaba por él, y él se alegraba de que estuviera allí, pero era a Ann a quien quería mirar.\n\n\nDiscutieron sobre sus respectivas creencias. Ann no necesitaba formar parte de una iglesia porque tenía una relación directa con Jesús, que la amaba tanto como ella lo amaba a Él. Carrie definió su propia fe diciendo que era “algo así como oriental, supongo”. No, no creía que fuera budista, sino más bien hinduista. Creía en la reencarnación, pero no encontraba sentido a la adoración de las vacas, aunque todo lo que hiciera que los hombres apreciaran a los animales merecía la pena. Le preguntó a Ann si había leído los Upanishad. Ella creía en ellos. Daba por sentado que su padre no los había leído y que nunca lo haría. Le gustaría ser vegetariana, pero compartía cocina con Elizabeth y ella no lo habría aceptado. En ese momento entró Elizabeth, después de darse un baño y con un viejo vestido de fiesta azul pavo real con agujeros en las mangas: Jack se acordó del día en que se lo había visto a Rosemary, veinte años atrás. Elizabeth estaba indignada, y dijo que no tenía ningún problema en que Carrie se hiciera vegetariana, ella misma se lo estaba planteando. Pero ¿de qué se iba a alimentar el gato? ¿Los seres humanos se dedicarían a matar a todos los gatos y perros del mundo porque no eran vegetarianos? Carrie se enfadó con este comentario, y dijo: “Ves, ya te lo había dicho, ¡ya sabía yo que no querías hacerte vegetariana!”. Ann hizo que volviera el buen humor riéndose de ambas.\n\n\nSiguieron discutiendo los matices exactos de sus creencias, yo creo que, no, yo no estoy de acuerdo, creo que eso es más… no, seguro que no, oh, no, ¿cómo puedes pensar eso? Así pasó más o menos una hora. Jack descorrió las cortinas; una intensa luz dorada lo inundó todo, relámpagos en el cielo del atardecer, los árboles de húmedas aureolas amarillas. Corrió la cortina y se quedaron con la luz de una pequeña lámpara, mientras las tres chicas discutían sobre la liberación de la mujer. Jack odiaba que las mujeres hablaran de eso, no porque no estuviera de acuerdo sino porque nunca había tenido valor para enfrentarse al tema; lo sobrepasaba. Cada vez tenía más claro que contaba con motivos para sentirse culpable de casi todas las relaciones que había mantenido con mujeres, a excepción de dos o tres aventuras, que quedaban al margen de las categorías convencionales, pero no sabía cómo podía cambiar, si es que, de hecho, quería hacerlo. Estas tres mujeres jóvenes defendían opiniones distintas, pero precisas, sobre el papel de la mujer. Carrie representaba el extremo de la feminidad y Ann, sorprendentemente, era la más militante. Elizabeth hablaba sobre el destino de la mujer trabajadora y no perdía el tiempo en lo que ella llamaba “psicologismos fútiles”. Esta frase generó una pelea entre ellas, y Jack vio a Ann gritando por primera vez. La discusión se prolongó, y entonces se dieron cuenta de que Jack seguía en silencio, y recordaron que su padre acababa de morir, y cocinaron para él, y le ofrecieron muchos platos como si fueran una cataplasma para alguna herida que hubiese sufrido. Luego, haciendo un esfuerzo por ser razonables, siguieron discutiendo sus posturas ideológicas sobre la liberación de la mujer. Jack se sentía como en la plaza, cuando vio a sus viejos amigos entre el tráfico. Solo alcanzó a entender que había una diversidad de emociones vergonzosas; en estos encantadores rostros solo alcanzaba a distinguir presunción. No les importaba nada más que el momento en que decían: yo pienso esto y lo otro, no, yo no creo eso. Él era consciente de que para ella lo importante no era tener una opinión sino habérsela formado y los motivos que les habían llevado hasta esa opinión. Eran dueñas de sus creencias u opiniones; eran suyas.\n\n\nVolvieron al tema de la religión; las otras dos atacaron a Ann por ser católica porque la historia del cristianismo era muy retrógrada respecto a las mujeres. A lo que Ann respondió a Carrie:\n\n\n—Tú puedes hablar, ¿y qué hay de las mujeres en la India?\n\n\n—Sí —dijo Carrie—, pero yo no creo que las mujeres sean iguales que los hombres.\n\n\nEsto hizo que volvieran a pelearse y alzaran el tono de voz.\n\n\nTuvo que reprimirse de decir que todo aquello sonaba como si estuvieran en una conferencia de las iglesias del mundo debatiendo sus diferencias doctrinales, porque sabía que, si se trataba de dogmas, y de discrepancias alrededor de las personalidades históricas, entonces su fe, el socialismo, las superaba a todas. Observó, escuchó a sus hijas, a la hija de su hermano, y se dio cuenta de que dentro de dos, tres, diez años (si es que se les concedía vivir tanto tiempo) estarían reivindicando, exactamente con el mismo ánimo de posesión, otras creencias, otras fes, otras actitudes.\n\n\nDe nuevo volvió a sentirse como si fuera un edificio amenazado, con los equipos de derribo a sus pies. Veía el mundo, como si se tratara de una pesadilla, como si fuera una pequeña pelota llena de minúsculas criaturas vociferando y discutiendo con saña y matándose las unas a las otras por unas creencias que sostenían debido a un accidente ambiental o geográfico.\n\n\nLes dijo a las chicas que últimamente no había dormido bien, que se iba a la cama; no podía aguantar más allí escuchando sus proclamas doctrinales. Se fueron también, le dieron besos cariñosos. Por la calidez de sus besos supo que habían estado hablando de sus reacciones ante la muerte del abuelo; no cabía duda de que para él iba a ser mucho más duro, por supuesto, porque era ateo y no creía en la vida después de la muerte.\n\n\nCada una tenía su propia visión sobre su futuro. Ann, por ejemplo, creía que se reencarnaría después de la muerte, del mismo modo que era ahora pero mejor, y reconocería a sus amigos y a la familia, y también estaría Jesús.\n\n\nJack estaba pensando que su actitud respecto a la vida después de la muerte había sido fruto de algo bastante casual. Cuando era joven e iba formando (o adquiriendo) sus opiniones, la gente y los escritores a los que admiraba ostentaban el ateísmo como una insignia de honor. No creer en el más allá era como un certificado de valentía y, sobre todo, de claridad mental. Si hubiera sido joven en esta época, habría recogido, de acuerdo con las posibilidades de sus experiencias, y con la misma ligereza, cualquiera de las diversas opiniones del momento. ¿La reencarnación? ¿Por qué no? Después de todo, como decía Carrie, era una creencia optimista y previsora. Pero de joven no podría haber creído en la reencarnación, por la simple razón de que no conocía a nadie que creyera en ello. Sabía que había algunos excéntricos que creían, y la gente de la India, pero eso era todo.\n\n\nSe fue a la cama haciendo todo un ritual. El cielo todavía estaba lleno de luz, así que creó la oscuridad en la habitación. Tomó un vaso de leche caliente. Buscó el sueño, algo que no había hecho en su vida, y al poco rato estaba despierto, con los brazos detrás de la cabeza. Pero no podía pasarse una tercera noche leyendo y escuchando la radio. Entonces hubo un estallido de luz y su esposa entró en la habitación. Se disculpó, y entendió que no hubiera querido participar en el ayuno. Ella todavía tenía la mente en la conferencia, Jack se dio cuenta, y en los amigos con los que se había encontrado después. Observó que ella atenuaba su vitalidad, reprimía su buen humor porque temía que le molestaran. Se tumbó en la cama con una sonrisa y los ojos luminosos. Le preguntó por las exequias, lamentaba no haber ido, lamentaba que él no hubiera llegado a tiempo. ¡Pobre Jack! Con una sonrisa, le ofreció un abrazo y, agradecido, se fundió en él. Habría hecho el amor toda la noche, pero ella se durmió. Se quedó tumbado junto a su esposa en la hermética y protectora oscuridad, y en su imaginación vio el amanecer.\n\n\nSe durmió, se sumergió en un sueño. En el sueño pensaba en aquello que había mantenido apartado de su conciencia todo el día, puesto que pensar en ello le parecía malsano. Su padre yacía en una estrecha caja enterrada bajo la tierra húmeda. Él, Jack, yacía a su lado. Se sofocó y entró en estado de pánico, y sentía un peso sobre él como si lo hubieran enterrado vivo bajo el cemento húmedo. Se despertó, y aunque vio una fría y vaporosa luz por todas partes y los pájaros ya estaban sobre el césped, no eran más de las cuatro y media. Encendió la radio, e imaginó las ciudades en las que estaban las emisoras, y a toda la gente que había conocido en aquellas ciudades, y luego distinguió entre los amigos y los enemigos y luego, según otra clasificación, entre los vivos y los muertos, y de este modo le vinieron a la memoria las guerras en las que había luchado o en las que había estado como periodista, y revivió, medio dormido, las crisis, los momentos de peligro en los que podría haber muerto, que ahora le hacían sudar y temblar, pero que en aquel entonces le parecieron sencillamente vivencias. Cuando le dio la impresión de que ya habían pasado varias horas del nuevo día, volvió arriba y se metió en la cama junto a su esposa.\n\n\nPero durante el desayuno ella dejó entrever que se había dado cuenta de que él no había estado a su lado. Empezó a hablar del trabajo en Nigeria. Él sabía que ella no quería marcharse dos años, dejar todos sus nuevos intereses, los nuevos amigos, la nueva libertad. Allí volvería a ser prisionera de los deberes de los que había huido. Allí encontraría entretenimientos de índole formal y mucha vida social. Sonaba como si Rosemary estuviera intentando convencerse de que quería ir si así lo quería él; estaba preocupada por él.\n\n\nEn vez de responder al tema de Nigeria, él dijo que le gustaría ir a la iglesia, solo para ver. Ella inspiró sorprendida pero tranquila, soltó el aire, y le dirigió una mirada amorosa y respetuosa, el mismo tipo de mirada, pensó, que Norah le dirigía a Walter.\n\n\n—Ya entiendo —dijo ella—, ¿es porque te habría gustado estar en el funeral?\n\n\nQuizá fuera porque no había llegado al funeral. Él se puso un traje y ella un vestido, y fueron juntos a la iglesia por primera vez, a excepción de las bodas. Carrie y Elizabeth fueron con ellos, Carrie porque Dios estaba en todas partes, Elizabeth porque Dios está sobre todo en las iglesias. Ann no fue, Jesús estaba a su lado mientras leía el periódico dominical.\n\n\nJack estuvo furioso durante toda la misa; quizá se tratara de una furia retrospectiva, la furia que había sentido durante años cuando iba por obligación a las misas vespertinas y maitines y a los oficios de primera y última hora, cuando iba al colegio privado. No le importaba que fuese una comedia: ¡no quedaba más remedio! Pero sí le preocupaba que la gente se sometiera voluntariamente al ministerio de aquellos que a todas luces no eran mejores que ellos, hombres cuyos personajes llevaban escritos en la cara. ¿Quizá fuera eso lo que le empujó al socialismo en primer lugar? ¿No había sido capaz de soportar que la gente se sometiera a las mentiras, las estafas y la dominación de sus iguales? Sintió otra vez la misma impotencia que el día anterior. Un velo lo separaba de lo que estaba presenciando. Ese hombre que vestía de negro con encajes y bordados blancos y tiras de colores —el tipo de bonitas tonterías que se habrían podido poner Carrie y Liz—, ese hombre, que salmodiaba y bailaba y hacía posturas durante la misa, tenía una cara como la de Walter. Ambos eran personajes públicos, actores. Sus rasgos se teñían todo el tiempo de vanidad y suficiencia. Jack no dejaba de pasarse la mano por el rostro mientras sentía la fealdad del ansia de poder que traslucía. Y Rosemary posó su mano sobre la suya y le preguntó si se encontraba bien, si le dolía una muela. Respondió con violencia que debía de estar loco para querer ir allí. Se disculpó por haberla llevado.\n\n\n—Oh, por una vez no tiene importancia —dijo ella, con ternura, pero miró por encima del hombro para ver si Carrie y Elizabeth los habían oído: era asombroso que todos se doblegaran así ante sus hijos, como si temieran ofenderlos.\n\n\nDespués de comer le dio la sensación de que por fin iba a poder dormir, y así fue.\n\n\nEl sueño lo hizo descender a lo más profundo de sí mismo al tumbarse en la cama bajo la sofocante luz amarillenta de la tarde. Y se perdió. Esta vez, mientras se hundía junto a su padre, que estaba muy frío —podía sentir que el frío emanaba de él y lo reclamaba—, el peso los aplastó hasta la tierra que había debajo de la estrecha caja. Su padre desapareció, y él, Jack, solo, se mecía en un mar azul claro. También esta imagen se disolvió en el aire, pero no sin que antes lo atravesara una y otra vez un terrible dolor que al mismo tiempo era dulzura. Nunca había sentido algo así. En el sueño, se decía a sí mismo: Esto es algo nuevo, este placer. Desapareció deprisa, pero fue tan asombroso que al despertarse se alegró de haber despertado, como si saliera de una pesadilla, y aun así estaba contento de despertar de ese placer intenso y penetrante. Malsano, a su parecer. Todavía no era la hora del té; había dormido una hora y no había recuperado fuerzas. Bajó y su esposa le contó, como si se tratara de un chiste, que esa mañana había llamado un periodista para saber qué opinaba sobre el ayuno de veinticuatro horas. ¿El hecho de que no hubiera participado significaba que estaba en contra? Respondió Ann, y dijo que el señor Orkney estaba en la iglesia. El periodista parecía sorprendido, contó Ann. Tuvo que repetírselo más de una vez. ¿Había querido decir que Jack Orkney estaba en una boda? ¿En un bautizo? No, no, en la iglesia, en la misa dominical.\n\n\nJack conocía al periodista; habían estado juntos en varias misiones en el extranjero. En ese instante Jack se preocupó de verdad, como aquel que se enfrenta a la pérdida de su reputación. Se dijo: Cuando era joven no me importaba lo que la gente pensara de mí. Y se respondió: Quieres decir que no te preocupaba lo que dijera la gente que no estaba en tu mismo bando. Jack dijo: Bueno, no se trata de una cuestión personal, las críticas contra mí son críticas contra los míos, ¿no es normal que me preocupe por no decepcionar a los míos?\n\n\nNo encontró respuesta a esta pregunta, tan solo la certeza de que estaba siendo deshonesto.\n\n\nRosemary lo invitó a dar un largo paseo. Se dio cuenta de que estaba buscando el modo de animarlo; Jack no pudo evitar pensar que en realidad buscaba proteger su propia felicidad. Estaba más que preparado para caminar el máximo de kilómetros antes del anochecer. Cuando se conocieron, antes de casarse, solían caminar muchos kilómetros, a veces durante días enteros. En esta ocasión caminaron hasta que anocheció, a las once; calcularon que habían recorrido más de veinte kilómetros, y estaban contentos de que todavía les resultara tan fácil, a su edad, con esa vida que tan poco ejercicio físico les exigía. Pero ahora Jack debía enfrentarse a la noche, un angosto túnel al final del cual le esperaba una figura vestida de blanco, que anunciaba su aniquilación.\n\n\nEsa noche no durmió. Las ventanas estaban abiertas, las cortinas descorridas, la habitación repleta de luz del cielo. Fingió que dormía, para evitar que su mujer se inquietara, pero ella estaba también despierta a su lado, fingiendo que dormía.\n\n\nA la mañana siguiente se cumplió una semana del telegrama de la señora Markham, y Jack empezó a preocuparse por su salud. Sabía muy bien que era imposible estar sin dormir noche tras noche. A lo largo de los siguientes días se agudizó todavía más ese estado de susceptibilidad extrema, que para él era como un país del que había oído hablar pero en el que nunca hubiera creído. En sus fronteras, su esposa y sus hijas le sonreían y se preocupaban por él. Dormía poco, y cuando lo lograba siempre era bajo el control de la figura femenina de blanco, en la que ahora se fusionaban su madre, su esposa y sus hijas, aunque de un modo bastante impersonal. Se revestía con los rasgos de ellas pero era una impostora. Esta figura se había convertido en algo así como un ángel en un pastel de boda, o en una tumba, estaba llena de falsos sentimientos; su aparición iba acompañada, como el compás de una música especialmente nauseabunda y banal, de una emoción dulce y desgarradora, solo que ahora era mucho peor; se trataba de la esencia de la banalidad, de la sensiblería, como si la rebozaran en azúcar en polvo y surgiera una insípida sonrisa al tragarla. El horror de este empalagoso malestar era incluso peor que la pesadilla —no era capaz de recordarla, solo que la había tenido— de aquella noche en el hotel. Su cama, la habitación, toda su casa estaban teñidas de esta emoción, que era más bien una sensación, incluso como una náusea, como si no pudiera deshacerse del sabor a sacarina que había tragado sin querer. Se pasó el día en un estado de estupefacción y desconfianza de sí mismo: inventó excusas para no acostarse.\n\n\nWalter fue a verlo. Sin avisar. En el momento en que Jack lo vio salir de su coche, se acordó de algo que explicaba su visita. Cuatro años atrás, Mona había escrito una reseña sobre un libro religioso, las memorias de algún místico, que sorprendió a todos. Esperaban que el tono fuera ligero, sin ninguna solemnidad, porque no se trataba de darle importancia a algo que no la tenía, sin llegar a la burla, por supuesto, que habría dado el mismo resultado, el tipo de tono que se usa con los niños para decirles, mientras les hablas de fantasmas o les cuentas una historia de, pongamos por caso, brujas, que no es verdad. Pero Mona no había empleado este tono sutilmente denigrante. Muchos miembros de la vieja guardia hicieron comentarios sobre el tema. Luego escribió otra reseña sobre un libro de poesía religiosa, que por supuesto no podía despacharse con ese tono ligero y aséptico, porque la poesía formaba parte de una categoría distinta; la cuestión era que a ninguno de ellos se le habría ocurrido reseñar el libro. En primer lugar, a ningún editor se le habría pasado por la cabeza pedirles algo así. Era muy decepcionante. Organizaron una fiesta en casa de Bill y Mona no fue. Hablaron de ella. Estaba en esa edad en que las mujeres se “enganchan” a la religión. Jack, que quería mucho a Mona, se ofreció a ir a verla. Su visita se proponía descubrir, tal y como se lo planteó a sí mismo, si todavía “era una de los nuestros”. Le pareció que fue amable, y estaba preparando, como de costumbre, una conferencia para la semana siguiente. Jack investigó; con mucho tacto, por supuesto. Mencionó un artículo que habían publicado en un dominical sobre un conocido personaje religioso, y dijo que ese hombre le parecía un egoísta asqueroso. Mona dio a entender que compartía su opinión. Después añadió, de pasada: “Claro que no tengo ningún problema en asumir que hay gente que necesita el respaldo de Dios para enfrentarse a la vejez y todo eso”. Mona había dicho que ella, por su parte, no podía creer en una vida después de la muerte. Bueno, claro que no, pero hace años todo el mundo habría dado por sentado que no creía en ello. Se acordó del afecto protector que sintió por ella: como si la ayudara a salvarse de un peligro. Una semana más tarde, cuando vio a Walter en una reunión sobre la crisis de nuestras comunicaciones, le dijo que después de visitar a Mona pensaba que era digna de toda confianza.\n\n\nYa sabía qué podía esperar de Walter.\n\n\nWalter tenía un aspecto sospechoso. Por supuesto, Jack era consciente, de que no se habría percatado de ello en una situación normal; el estado en que se encontraba exageraba todas las emociones que se expresaban en el rostro de la gente hasta convertirlas en caricaturas. Pero Walter estaba interpretando un doble papel, casi como un espía (como él con Mona, pensó en ese momento), y llevaba escrito en la cara el sigilo.\n\n\nWalter mencionó la huelga de hambre —un éxito— y después, tras una transición tosca, que Jack no apreció, se puso a hablar de Lourdes. Jack se preguntó por qué Lourdes. Luego se echó a reír, una risa escueta, de asombro, y Walter no lo percibió. O, mejor dicho, no se esperaba una risa en ese instante, le pareció fuera de lugar, por eso la ignoró, como si no hubiera existido. Walter intentaba descubrir si la conversión religiosa de Jack —había corrido el rumor de que iba a la iglesia los domingos— también abarcaba creencia en los milagros, como los que ocurrían, según contaban, en Lourdes. Jack le dijo que había estado una vez en Lourdes por encargo del Daily, para cubrir uno de esos supuestos milagros algunos años atrás. Walter asintió, como queriendo decir: Ya lo sé. Empezaba a sentirse aliviado porque Jack había empleado el tono adecuado. Pero todavía mostraba la ansiedad de un cura que sabe que sus creencias son las correctas y está preocupado por que un cordero se descarríe. Comentó que sospechaban que Mona se había convertido al catolicismo.\n\n\n—Por Dios, no —dijo Jack—, no puede ser.\n\n\nParecía escandalizado. Su reacción respondía a que se sentía decepcionado, Mona le había mentido. Se sentó en silencio intentando recordar el tono exacto de su voz, su aspecto. Si era católica, ¿por qué había dicho que no creía en la vida después de la muerte? Pero en realidad no tenía ni idea de qué doctrinas profesaban los católicos, salvo que estaban en contra del control de la natalidad y se sometían al Papa.\n\n\nAl acordarse de que Walter seguía allí, y en silencio, alzó la vista y lo vio sonriendo aliviado. Esa sonrisa le pareció de una extrema vulgaridad, pero supo que se trataba de la satisfacción de un buen camarada. Walter estaba contento de que nada fuera a arruinar la larga amistad que los unía. La espontaneidad de su respuesta sobre Mona le hizo recuperar la confianza. Ahora, con la misión cumplida, Walter estaba preparado para enfrentarse a las diversas obligaciones que le aguardaban. Pero se quedó un rato más, para charlar sobre la fundación de un comité contra la contaminación, a la que estaban contribuyendo.\n\n\nÉl hablaba, Jack escuchaba, preguntándose si era el momento oportuno para plantear el tema de los “jóvenes”. Los dos hijos de Walter eran los típicos revolucionarios y despreciaban el éxito de su padre, su posición en el mundo socialista, su “compromiso con la clase dirigente”. Jack estaba pensando que Walter era el único —tan parecido a él en cuanto a experiencia, posición y, eso temía, carácter— con quien podía compartir su preocupación. Pero estaba empezando a darse cuenta de que había una diferencia entre ellos y de suma importancia. Jack se mantenía más bien al margen de la política. Iba por su cuenta, y Walter estaba en el meollo de cualquier batalla política, siempre involucrado en los detalles de organización. Nunca había hecho nada más. Y este era el motivo por el cual no podía compartir la visión de las cosas que Jack tenía ahora, que le llevaba a verlos a todos —a la gente como ellos— proyectando y preparando y organizando continuamente grandes metas, pero condenados a presenciar el fracaso o la revocación de estos planes bajo las presiones inevitables que hacían que los resultados nunca fueran nada de lo que habían imaginado al empezar. Mientras estaba allí sentado, mirando el convincente y enérgico rostro de su viejo amigo, experimentó una doble sensación. Por un lado, pensaba que era la persona más adecuada en quien confiar en caso de un apuro, social o personal; pero a la vez tenía ganas de decir a gritos, con una carcajada agonizante de protesta, que por más que los cielos se vinieran abajo (como bien podía ser que sucediera), los mares se desbordaran, toda el agua se volviera no potable y el aire venenoso, y hubiera tal escasez de alimentos que la gente tuviese que escarbar en los desiertos cual animales para conseguir algo, Walter, Bill, Mona y él mismo, y todos los que eran como ellos, seguirían organizando comités, conferencias, sentadas, huelgas de hambre, manifestaciones, protestas y peticiones y escribiendo a las autoridades por el comportamiento antidemocrático de la policía.\n\n\nWalter estaba hablando sobre alguna negociación con los conservadores. En circunstancias normales, Jack habría escuchado el admirable y conciso relato sobre un conflicto entre seres humanos. Ahora Jack solo podía ver que el rostro de su amigo desprendía una mirada que decía: Yo soy el poder. Jack se puso en pie de repente con un gesto de repulsión. Walter se levantó automáticamente, mientras seguía hablando, sin darse cuenta de cómo estaba Jack. Se recordó que al criticar a Walter se había olvidado de que también debía andar con cuidado respecto de él mismo. De pronto, una vez más, fue consciente de que las expresiones que adoptaba su rostro, que se hacían eco de las de Walter, la complacencia o la crueldad de las mismas le horrorizaba. Y sus extremidades, todo su cuerpo, no dejaban de adoptar posturas vanidosas y autocomplacientes.\n\n\nWalter se dirigía a la puerta, sin dejar de hablar. Jack, que intentaba mantener su cara inexpresiva y evitar que sus miembros manifestaran emociones que le parecían propias de un monstruo, avanzaba sigilosamente detrás de él. Walter se detuvo en la puerta, sin dejar de hablar. Jack quería que se fuera. Esta imagen de sí mismo que no podía atajar lo agotaba; su propia imagen estaba en la puerta, ajena a todo lo que sucedía en el mundo más allá de su análisis de los hechos. Al fin, cuando Walter se despidió y volvió a mirar a Jack —al que no había mirado en los últimos minutos, estaba demasiado ensimismado—, un gesto de preocupación irrumpió en su rostro y, gracias a ello, Jack supo que Walter estaba viendo a un hombre en una posición rígida, artificial, que tenía las manos sobre las mejillas y se toqueteaba inquieto la mandíbula, como si estuviera desencajada.\n\n\n—Impresiona un poco cuando se muere el padre de uno. Cuando el mío murió, recuerdo que me costó bastante recobrar la normalidad —dijo Walter con un tono franco e incómodo.\n\n\nSe fue, con el aire de un asistente social, y Jack pensó que Walter no había tenido más remedio que volver a la normalidad al morir su padre. También estaba pensando que para curarse necesitaba actividad. Walter era más sensato que él: ocupaba todo su tiempo.\n\n\nDecidió ir a ver al médico de cabecera a pedirle somníferos. En su familia, por principios, nadie tomaba ningún tipo de pastillas. O no lo reconocía; Rosemary, durante lo que ahora denominaba “mi época tonta” —que en realidad se prolongó varios años—, había recurrido a los somníferos. Aunque ella misma, mientras los tomaba, sentía que estaba traicionando a su propia naturaleza. Las chicas se cuidaban de muchas maneras: dietas, yoga, pan casero. Su hijo era demasiado fuerte —¡sin duda!— para necesitar medicinas. Fumaba hierba, o eso creía Jack, por principios; bueno, a su edad, Jack también lo habría hecho, pensaba que la ley contra la marihuana era absurda.\n\n\nLe contó al médico que no podía dormir. El médico le preguntó desde hacía cuánto tiempo. Tuvo que reflexionar. Bueno, más o menos un mes, quizá seis semanas.\n\n\n—¡De esto no te morirás, Jack! —exclamó el médico.\n\n\n—Está bien, pero antes de acostumbrarme a no dormir me gustaría tomar algo… y que no sea un placebo, por favor.\n\n\nLa mirada que le dirigió el médico al decirle esto sugería que tenía previsto recetarle un placebo, pero algo en la voz de Jack le hizo cambiar de opinión.\n\n\n—¿Hay algo más que te preocupe?\n\n\n—Nada. O todo.\n\n\n—Ya veo —dijo el médico, y le recetó somníferos y antidepresivos.\n\n\nJack ya tenía las recetas, pero cambió de opinión. Si empezaba a tomar pastillas, sería como rendirse. Ante qué, no lo sabía. Además, también se preguntaba si lo empeorarían todo. “Todo” no era solo la melodiosa sensiblería que le amenazaba a cada instante, la rima de la canción de un anuncio televisivo, el rayo de luz que se ocultaba en una nube al amanecer, un gatito que jugaba en el jardín vecino, sino el sentimiento, que iba empeorando, de que era transparente, un autómata de reacciones enojosas y predecibles. Era como un espía en su propia casa, que se percataba del más mínimo pensamiento o emoción de su mujer y sus hijas, a las que veía como robots. Si supieran cómo las veía, qué odiosa le resultaba su previsibilidad, su banalidad, habrían querido matarlo. Y con razón. Porque él no era humano. Él estaba al margen de la humanidad. Se vio abandonando repentinamente una habitación en la que estaba sentado junto a Rosemary o una de las chicas; no podía soportar el horror y la lástima que sentía por ellas, por sí mismo, por todo el mundo.\n\n\nSin embargo, lo trataban con toda la amabilidad del mundo. Era consciente de que en realidad se trataba de eso: aunque para él todo fuera una farsa, la mera costumbre de la amabilidad, simpatía, consideración, tacto que ninguna de ellas sentía, querían que volviera a la normalidad para que la vida pudiera seguir su curso sin tensiones.\n\n\nSobre todo su esposa. Mientras él se afanaba en ocultar el horror en que estaba inmerso, ella tenía muy claro que el momento para ellos ya había pasado: la alegría y el cariño, la despreocupación. Probablemente para siempre. De acuerdo con su forma de ser, atenta, considerada (la sociedad le había enseñado a ser considerada y simpática cuando en realidad no se sentía así, pensaba Jack irremediablemente), intentaba decidir qué era lo mejor. A veces le preguntaba si no tenía ganas de escribir otro libro; aunque eso significara viajar al extranjero sin ella, incluso le habló de Nigeria. Cada vez que surgía el tema de Nigeria; él respondía de manera rotunda; significaba la voluntad de olvidarse de sí mismo sumiéndose en una vida activa y planificada.\n\n\nPero no quería comprometerse. Sentía que estaba perdiendo una oportunidad, pero ¿de qué? Y además, ¿cómo lo habría hecho? Creía que estaba muy enfermo, aunque de un modo inconcebible y sin precedentes; era incapaz de aceptar un trabajo cuando empleaba todas sus energías en ofrecer una fachada afable e inofensiva a los que le rodeaban, en evitar que su mano se alzara furtivamente hasta su rostro, en vigilar las posturas de su cuerpo, que debían delatar sus vicios a cualquiera que observara sus gestos; o los habría delatado a ellos si no estuvieran todos ciegos y sordos, absortos en su “amabilidad”, su espantosa, automática y ridícula “simpatía”.\n\n\nUna noche apareció su hijo escaleras arriba. Joseph se presentaba a veces sin avisar y se iba a dormir al desván, pasando por la vivienda de las chicas. Cogía comida de la cocina de sus hermanas. A veces llevaba a amigos.\n\n\nUno año atrás habían discutido por los amigos. Una noche le dio la sensación de que un ejército sigiloso había invadido la parte superior de su casa, así que Jack subió y se encontró a una decena de chicos, y a un par de chicas, tirados por allí con sacos de dormir y mantas bajo las vigas del techo. Se habían instalado allí. Una de las chicas estaba cocinando salchichas en una sartén sobre un hornillo de camping; a menos de medio metro había un bidón en el que estaba escrito: PARAFINA. INFLAMABLE. El fuego del hornillo estaba demasiado alto, y las llamas salían por los bordes de la sartén. Jack se precipitó de un salto, lo apagó, apartó la sartén, y se quedó de pie, frente a ellos, con la sartén en la mano. Las actitudes habituales ante su hijo —disculpa, o extenuación en su esfuerzo por ser justo con él— resultaban imposibles, de modo que preguntó: “¿Qué es todo esto? ¿Qué os pasa? ¡No podéis ser tan estúpidos!”.\n\n\nMientras subía las escaleras, había estado buscando un comentario “divertido” —que temía que iba a sonar pomposo—, algo así como: ¿Qué tal si me presentas a mis invitados? Ahora los estaba mirando, y los jóvenes le devolvieron la mirada. En el rostro de la chica que estaba cocinando se dibujaba una sonrisa medio asustada, pero nadie dijo nada. “Me parece que es mejor que os marchéis”, dijo Jack por fin, y bajó. Poco después los vio cruzar el jardín como si se tratara de una tribu nómada, con su sartén, sus cartones, bolsas de papel, sus guitarras, sus sacos de dormir.\n\n\nEn ese instante cayó en la cuenta de que ese incidente había marcado el comienzo de su inadmisible depresión. Había pasado días, semanas, meses pensando en ello. Le parecía que se habían mostrado despreciativos, por su falta de cuidado, que iba más allá de su comprensión; no podía comprender aquello, ni a ellos ni a su hijo. Este último, mientras tanto, había retomado sus viejas costumbres, y aparecía por allí y se quedaba a dormir una noche o dos cuando no tenía un sitio mejor donde pasar la noche. Así que, pensó Jack, no era que Joseph despreciara ese techo donde cobijarse como tal. ¿Estaban tan colocados que no sabían ni lo que estaban haciendo? No, no se lo había parecido. ¿No se habían molestado en echar una ojeada al bidón, no habían visto que estaba lleno? Pero eso no era ni siquiera una excusa, no, era demasiado, incomprensible. No había hablado con su hijo desde entonces, solo lo veía pasar.\n\n\nLlamaron por teléfono desde el piso de arriba. Carrie le dijo que Joseph bajaría a verlo en un momento, “si Jack no tenía nada mejor que hacer”.\n\n\nJack se puso a la defensiva al instante; era consciente de que Joseph le reprochaba que hubiera pasado tanto tiempo lejos cuando los tres hijos todavía eran pequeños. El mensaje hacía referencia a eso… ¿otra vez? Si simplemente se trataba de un descuido, lo primero que se le había pasado por la cabeza, en cierto sentido era incluso peor… Joseph bajó las escaleras dando ligeros saltos y entró corriendo en el salón. Un joven musculoso, llevaba vaqueros ajustados, una camiseta azul ajustada, y un pañuelo rojo al cuello atado como si fuera un pirata. La ropa estaba vieja, pero había puesto mucho esmero para escogerla, prepararla y presentarla como si se tratara de un modelo que está listo para una fotografía. A pesar de que era consciente de que ya había empezado a hacer las comparaciones que siempre le dejaban agotado, no podía evitarlo, y se estaba preguntando: ¿Será que nosotros estábamos igual de obsesionados con lo que nos poníamos pero ya lo hemos olvidado? No, no es eso: nosotros pensábamos que era burgués emplear el tiempo y el dinero en ropa, eso; pero ellos tienen otra opinión, nada más, y no tiene importancia.\n\n\nJoseph tenía una intensa mirada azul y unos rotundos labios rectos. La boca quedaba oculta tras una áspera barba dorada. Una melena de áspero cabello rubio le caía hasta los hombros. Jack pensaba que llevaba la barba y el pelo largo porque estaban de moda, y que desaparecerían en el momento en que… Bueno, ¿por qué no? A él también le habría gustado ir por ahí jactándose de la barba y la melena, esa era la verdad.\n\n\nEste joven de vitalidad agresiva se sentó en una silla enfrente de Jack, colocó las palmas boca abajo sobre los muslos, con los dedos apuntándose y los codos hacia fuera. En esta posición pensativa y vigilante se quedó mirando a su padre.\n\n\nJack, una versión desvaída, más corpulenta y mullida de aquello que estaba viendo, esperó.\n\n\n—He oído que te has metido en religión —dijo Joseph.\n\n\n—El opio —respondió Jack, como si considerara con tono formal la cuestión— del pueblo. Sí. Si se trata de eso, sí, así es.\n\n\nJack se sintió especialmente sincero ante la vigorosa presencia de su hijo. Sabía que su postura, su sonrisa en el rostro, expresaban una disculpa. En ese momento ya sabía que el encuentro estaba condenado a acabar de un modo desagradable. Aunque buscaba las palabras que apelaran a su hijo a iniciar la charla “real” que deberían estar manteniendo.\n\n\n—Bueno, es asunto tuyo —sentenció Joseph. Sonaba impaciente: después de haber sacado el tema, o por lo menos haberlo usado de introducción, ahora le estaba diciendo que los procesos de su padre no le interesaban en lo más mínimo—. ¿Has seguido el caso Robinson?\n\n\nEn ese momento Jack no podía recordar a qué caso se refería, pero no quería admitirlo.\n\n\n—Tenemos que pagar al abogado defensor. Y además está la fianza. Por lo menos necesitamos tres mil libras.\n\n\nJack no dijo nada. Pero no fue por discreción, sino por incapacidad, aunque se dio cuenta de que su hijo empezaba a hacer irritables gestos de poder, de seguridad en sí mismo, controlados y frustrados. Se le cruzó por la mente que no cabía duda de que su hijo lo veía poderoso y seguro, y que de ahí provenían la agresividad, la hostilidad y la crueldad. A la mente de Jack acudían ahora un conjunto de palabras de construcción retórica, y puesto que no se sentía de este modo, le sorprendió. “¿Por qué tiene que ser así, por qué dirigimos el odio contra los que están en nuestro mismo bando, impidiéndonos unirnos en un frente común, impidiéndonos derrocar al enemigo?” Estas palabras procedían de la conversación imaginaria que tan a menudo se permitía, solo que ahora le asombraba no fantasear más a menudo con una relación más íntima, con ir juntos de vacaciones, por ejemplo, o simplemente pasar una velada, o salir a dar un paseo de una hora. “¿No te das cuenta —seguía diciendo esa retórica— de que el vigor de tus críticas, tu iconoclasia, tu necesidad de condenar el pasado sin aprender de él te llevará irremediablemente al mismo lugar en que ahora se encuentran los mayores a los que desprecias?”\n\n\nA Jack se le ocurrió de repente, y por primera vez, que él había repudiado su pasado. Esto le espantó tanto, dejándolo, como debía ser, solo, flotando en el aire, sin camaradas ni aliados —sin familia—, que casi se olvidó de la presencia de Joseph. Estaba rumiando: Durante semanas, desde que murió mi padre —¿o incluso antes?— vengo pensando como si hubiera abandonado el socialismo.\n\n\n—No es necesario que te explique cómo son las condiciones de esa prisión —le estaba diciendo Joseph—, cómo los tratan.\n\n\nJack entendió que al señalar “no hace falta que te explique” en realidad estaba admitiendo que, a pesar de todo, Joseph lo veía como un aliado.\n\n\n—¿Has venido a pedirme dinero? —le preguntó, como si existiera la posibilidad de otra razón.\n\n\n—Yeah, yeah. Supongo que sí.\n\n\n—¿Por qué hablas como un americano? —preguntó Jack con repentina y auténtica irritación—. Tú no eres americano. ¿Por qué lo hacéis?\n\n\n—Es puro manierismo, eso es todo —dijo Joseph, con una sonrisa deliberada. Después volvió a mirarlo con severidad, como si fuera dueño de la situación.\n\n\n—Soy uno de esos tipos de izquierdas ricos a los que no hace tanto despreciabas. Dijiste que no querías tener nada que ver con nosotros.\n\n\nJoseph frunció el entrecejo e hizo un gesto de enfado que expresaba que toda esa cosa de insultar a la gente por no sostener exactamente la misma opinión que uno era como respirar, una tradición, y que sentía sinceramente que su padre estaba siendo injusto al tomarse esos comentarios como algo personal. Entonces dijo, como si no pudiera esperar nada mejor:\n\n\n—Entonces, ¿me estás diciendo que no?\n\n\n—Eso es —respondió Jack—. Lo siento.\n\n\nJoseph se puso en pie, pero parecía dudar, e incluso se habría sentado si Jack hubiera pronunciado las palabras apropiadas. Si hubiera podido mantener al margen las frases retóricas que no dejaban de acudir a la punta de su lengua —¿cómo no habían de aparecer?—. ¡En su fantasía había pasado un montón de horas asegurándose de que lo harían!\n\n\nDe pronto Jack se oyó a sí mismo diciendo, en un tono de voz bajo, conmovedor, emotivo:\n\n\n—Estoy tan cansado de todo. Las cosas siguen igual. No dejan de repetirse.\n\n\n—Bueno —comentó Joseph—, dicen que siempre ocurre lo mismo, así que supongo que eso debería hacernos sentir mejor. —Ahora mostraba su sonrisa, ni forzada ni estudiada.\n\n\nJack se dio cuenta de que Joseph había interpretado lo que había dicho como una llamada al entendimiento personal entre ellos; había interpretado que su padre estaba cansado de la mala relación que tenían.\n\n\n¿Era eso lo que había dicho? Él pensaba que se estaba refiriendo al ciclo político. Jack comprendió ahora que en realidad si hacía un esfuerzo, Joseph respondería y… Se oyó a sí mismo decir:\n\n\n—Como puñeteros autómatas. Una y otra vez. ¿No te das cuenta de que en veinte años os habréis convertido en unos viejos ricos de izquierdas?\n\n\n—Si es que no hemos muerto antes —concluyó Joseph, como lo habría hecho Jack, con una sonrisa tranquila, casi simpática. Se marchó diciendo—: A los hermanos Robinson les van a caer quince años si no hacemos algo.\n\n\nComo si hubieran pulsado un botón, Jack se sintió culpable por los hermanos Robinson y estuvo a punto de levantarse y firmar un cheque allí mismo. Pero no lo hizo; había sido una reacción totalmente automática.\n\n\nPasó unos cuantos días en el mismo estado, aparentemente, que las semanas anteriores; pero sabía que había llegado al final de un largo proceso interior que había demostrado ser muy importante para él. Esta charla con su hijo, ¿marcaba su final, del mismo modo que la escena en el desván había significado su comienzo? ¿Quién podía saberlo? ¡Quién pudiera saberlo! Jack no. Estaba agotado, como después de una larga vigilia. Una mañana se vio a sí mismo en medio del salón repitiendo una y otra vez: “Ya no puedo aguantarlo más. No puedo. No quiero”.\n\n\nEncontró las pastillas y se las tomó con la misma abatida determinación con que habría matado si hubiera tenido que matar. Casi al instante se quedó dormido y la tensión se relajó. Ya no se sentía como si arrastrara, personificada en sí mismo, una pregunta tan urgente como una herida que requiriese un vendaje, pero no tenía ni idea de en qué lenguaje podría encontrar una respuesta. Dejó de experimentar el empalagoso dulzor que le daba náuseas mentales, cien veces peores que las físicas. Al cabo de pocos días ya había dejado de ver a su esposa y a sus hijas como enormes muñecas que desprendían calor, gracia y simpatía cuando se pulsaban las teclas del deber o la costumbre. Sobre todo, no tenía que estar en guardia frente al aborrecimiento que se causaba él mismo: sus dedos ya no exploraban las máscaras de su rostro y ya no era consciente en todo momento de las proclamas de su cuerpo y sus extremidades.\n\n\nSe figuraba que toda la izquierda a esas alturas debía pensar que era un renegado; sin embargo, al examinar si tenía bien amueblada la mente, no la encontraba demasiado cambiada.\n\n\nPensó, y se dedicó a analizarlo con brío y sensatez, que era sorprendente que, a pesar de que era capaz de presentarse en cualquier momento a un examen de historia, las ideas y la situación actual del socialismo, el comunismo y todos los movimientos relacionados con ellos, y estaba convencido de que podría responder a las preguntas sobre los detalles de alguna secta insignificante de algún remoto país, sin embargo no sabía nada de historia de las religiones, y pensó que no habría podido responder ni a una sola pregunta. En relación con las cuestiones religiosas, se encontraba en la misma situación que una persona que oyera hablar del socialismo por primera vez y dijera: “Oh, sí, siempre he pensado que no era justo que hubiera gente que tuviera más que otra. Estará de acuerdo, ¿verdad?”.\n\n\nDecidió ir a la sala de lectura del Museo Británico. Allí había escrito muchos de sus libros. Su mujer estaba encantada, pues sabía que eso significaba que había superado la crisis.\n\n\nBuscó libros de historia de las religiones, de religiones comparadas y otros que trataban de la relación entre religión y antropología.\n\n\nLos primeros días todavía parecía que estaba bajo el hechizo de su reciente experiencia; no podía evitar que su atención se desviara de la página, y los hombres y mujeres a su alrededor, inclinados sobre los libros, le parecía que estaban locos. Esa costumbre de resolver todas las preguntas imbuyéndose de páginas escritas a través de los ojos era una forma de autohipnosis. Era como si ellos y él mismo fueran una especie que no pudiera funcionar sin asimilar la información de este modo.\n\n\nPero esta sensación pasó pronto y pudo concentrarse.\n\n\nMientras leía, examinaba a conciencia sus pensamientos. ¿Estaban transformándose? No, la aversión que le despertaba todo este asunto podía resumirse en una antigua idea suya, que sostenía que si se hubiera criado, por ejemplo, en Pakistán, eso habría sido motivo suficiente para matar a otra gente en nombre de Mahoma, y de haber nacido en la India, para matar a musulmanes sin ningún escrúpulo. Que si hubiera nacido en Italia, habría sido cristiano, y que si hubiera seguido las creencias de su familia, se habría visto obligado a sospechar del catolicismo. Pero, por encima de todo, sentía que se trataba de una situación pasada de moda. ¿Qué hacía allí sentado rodeado de historias y acuerdos y exposiciones y exégesis? Habría sido mejor que se ocupara de cualquier otra cosa. Cien años atrás, bueno, sí, habría sido distinto. El enfrentamiento en el seno de la Iglesia, para un victoriano, había tenido algún sentido; que un hombre o una mujer dijera en aquel entonces: “Si hubiera nacido musulmán rezaría cinco veces al día en dirección a La Meca, pero si hubiera sido tibetano habría creído en el Dalai Lama”, ese tipo de afirmación habría requerido un gran coraje y de un esfuerzo que habría merecido la pena.\n\n\nExistían, por supuesto, los místicos. Pero para él la palabra estaba asociada a esa dulzura mancillada que le había afligido hacía poco, con autoindulgencia y un comportamiento fingido y exagerado. No obstante, leyó a Simone Weil y a Teilhard de Chardin, los nombres que conocía.\n\n\nEstaba sentado y analizaba minuciosamente todas sus reacciones. Le caía bastante bien Simone Weil, por su vínculo con los pobres, y no tanto Teilhard de Chardin, que no le parecía muy distinto de cualquier intelectual: ¿podría, por ejemplo, haber sido un buen político? Le dio la sensación de que estaba experimentando un proceso mediante el cual elegía un grado o tipo de creencia, como si fuera un tubo entre un montón de tubos o una chaqueta en una tienda. Eso casaría con las ideas con las que ya estaba comprometido y, sobre todo, no incomodaría a sus colegas. Se podía imaginar a sí mismo diciéndole a Walter: “Bueno, sí, es verdad que en cierto sentido soy religioso; entiendo por qué Simone Weil tuvo en cuenta la pobreza. A su manera, era socialista”.\n\n\nSe compró más libros de Simone Weil y de Teilhard y los llevó a casa, pero no los leyó: había perdido el interés y, además, un viejo mecanismo había vuelto a ponerse en marcha con gran intensidad. Se dio cuenta de que mientras leía en la sala de lectura había pensado en escribir un libro, pero solo como un turista, sobre los diversos comportamientos religiosos que había presenciado. En un festival en Ceilán, por ejemplo, en el que había elefantes sagrados. La estructura del libro era sencilla de idear, describiría lo que había visto. El tono, el estilo… bueno, eso sería más difícil. Desde luego no debería mostrar el más mínimo atisbo de desprecio; un ligero y cariñoso tono divertido sería lo más apropiado. Se encontró a sí mismo pensando que cuando la vieja guardia lo leyera se sentirían tranquilos respecto a su estado de ánimo.\n\n\nAl salir de la sala de lectura, comprendió que Carrie empezaba a sentir un serio interés por un chico que había conocido a través de su hermano; era uno de los jóvenes revolucionarios más populares, valiente, franco, tenía todo lo que debía tener un joven revolucionario. ¿Iba Carrie camino de casarse con su padre? Se presentaba un problema, y era que este joven y Joseph habían discutido hacía poco. Sus discrepancias sobre cierto asunto político se manifestaron de un modo tan violento que Joseph había dejado su grupo y había formado otro. Rosemary pensó que el motivo real de la pelea era que a Joseph le molestaba, aunque no se diera cuenta, que su hermana estuviese enamorada de su amigo. Jack regañó a Rosemary y le dijo que desacreditar la acción socialista porque tuviera, o pudiera tener, motivos psicológicos era uno de los viejos trucos reaccionarios. Pero, dijo Rosemary, todo acto tiene una base psicológica. ¿O no? Así que ¿por qué no debería llamar a las cosas por su nombre? Jack se sorprendió de su vehemencia en la discusión; de hecho, era una pelea. Porque en realidad él creía, como Rosemary, que la reacción de Joseph era de carácter emocional; siempre se había mostrado celoso de sus hermanas. Cualquiera que fuese la verdad, no cabía duda de que Carrie estaba olvidando su “orientalismo”. Hablaba de ello como una fase juvenil que ya había quedado atrás. Rosemary, mientras se lo contaba a Jack, le dirigía una mirada como de disculpa. Lo último que quería, le dijo, era despreciar cualquier experiencia por la que él pudiera estar pasando. O hubiera pasado.\n\n\nHubiera pasado.\n\n\nSe iba a celebrar un congreso sobre el tema “Salvemos la tierra del ser humano”, y él temía que no lo invitaran. Lo invitaron, y Mona le llamó y le dijo que le gustaría ir con él. Le hizo algunos comentarios que podían tomarse como una invitación para que se adhiriera a una posición que combinara la creencia en Dios con la acción progresista; se dio cuenta de que pretendía hablarle de esta posición, que había verbalizado con todo detalle. Pero él cerró esa puerta, con la esperanza de que Mona no se lo tomara como un desaire. Volvía a pensar en eso que se llamaba “religión” como un área coloreada de rosa o de verde en un mapa, pero la creencia en la otra vida le parecía un chupete dulzón para adultos. Además, tenía dos tipos de ideas, o de sentimientos, en su mente. Uno lo había tenido siempre, o por lo menos desde la primera madurez; el otro no era tanto un conjunto de ideas sino más bien un sentimiento de incomodidad, de inquietud, de culpa, que se refería al reconocimiento de que había perdido una oportunidad de algún tipo, aunque el fracaso se remontaba a mucho tiempo antes de su experiencia reciente. Esta la resumía ahora ante sí mismo en palabras de Walter: es un golpe cuando se muere el padre de uno. Su vida había seguía una corriente desde hacía mucho tiempo; una nueva corriente, o al menos distinta, había brotado de otra fuente; pero a diferencia de los manantiales y los ríos de los mitos y los cuentos, esta era lodosa y turbia.\n\n\nSe dio cuenta de que sus amigos se pusieron especialmente contentos de verlo en el congreso, dispuesto a tomar parte activa. Se sentó en la tribuna e intervino varias veces, bastante bien. Cuando el congreso terminó, no cabía ninguna duda de que era uno más de la vieja guardia, alguien de toda confianza.\n\n\nGracias a la atención que captó el congreso le ofrecieron un buen trabajo en la televisión, y estuvo a punto de aceptarlo. Pero lo que necesitaba era marcharse un tiempo de Inglaterra. Rosemary volvió a mencionar Nigeria. Tenía buenos argumentos. Disfrutaría del trabajo, sabía hacerlo bien, su contribución sería valiosa. Y ella también lo disfrutaría, añadió en un gesto de lealtad. Y estaba claro que sería así, por muchos motivos. Al fin y al cabo, solo se trataba de dos años, y cuando regresara no le costaría retomar lo que había dejado. ¡Y siempre se necesitarían consejeros familiares! Aquello que había parecido difícil ahora resultaba fácil, poco más que un largo viaje a Europa. Lo estaban convirtiendo en algo fácil, por supuesto, porque se negaban a ver las consecuencias que acarrea dejar asuntos pendientes. Después de pasar dos años en África los dos volverían cambiados, y no querían admitir que se mostraban reacios a cambiar a esas alturas.\n\n\nLa noche siguiente de aceptar formalmente ir a Nigeria volvió a tener el sueño. El peor. Si es que peor era la palabra. En esa región de sí mismo imperaban leyes distintas. Se estaba precipitando a la nada, al vacío. Luchaba por llegar hasta una ventana y golpeaba los cristales para que entrara el aire, y mientras la aporreaba con los puños y gritaba pidiendo ayuda el aire se diluía y se acababa, y él dejaba de existir.\n\n\nHabía olvidado cuán terrible —o cuán poderoso— había sido ese sueño.\n\n\nSe paseó por la casa, para dejar la noche atrás. Ya era demasiado tarde; se iba a Nigeria porque no se le había ocurrido nada mejor que hacer.\n\n\nDurante la noche podía sentir que su rostro iba adoptando las arrugas y los pliegues del de su padre; los de esa época, es decir, cuando su padre era una persona adulta y no un anciano. El rostro de su padre de anciano había sido franco y dulce, pero antes de llegar a esa bondad —¿como la posada al final del camino a la que no queda más remedio que ir?— tenía cara de romano, párpados pesados, gesto escéptico, obstinado, de quien se enfrenta a las tinieblas; un hombre cuyo orgullo y vigor solo podían proceder de una consciente habilidad para sufrir, en silencio, el viaje hacia la negación.\n\n\nLos días siguientes, cuando en la casa todo eran planes y cajas y preparativos y gente que entraba y salía, Jack pensaba que solo había una diferencia entre su yo actual y el anterior a la “pequeña conmoción”. Había sido un hombre para quien los sueños no eran nada, no existían, había dormido como un niño. Ahora, a pesar de todo, y aunque sabía que era posible que el miedo lo estuviera esperando, el sueño se había convertido en otra región que se encontraba justo más allá del día. Se adentraba en ese país a ciegas, con un interés cauteloso e incluso irónico. La ironía respondía a su costumbre de obedecer al pasado; porque había recibido un regalo. Detrás del rostro escéptico del mundo había otro mundo, y ninguna de sus decisiones conscientes podía impedir que lo explorara.\n\n\n*FIN*\n\n\n\n\n“The Temptation of Jack Orkney”,\n\n\nThe Story of a Non-Marrying Man and Other Stories, \n1972\n\n"}