{"metadata": {"length": 8974, "words": 1557, "reading_time_min": 7.785}, "text": "¿Creé usted -me preguntó el catedrático de Medicina- en algún presagio? ¿Cabe en su alma superstición? \n\n\nCuando me lo dijo, nos encontrábamos sentados, tomando el fresco, a la puerta de la bodega. La frondosa parra que entolda una de las fachadas del pazo rojeaba ya, encendida por el otoño. Parte de sus festoneadas hojas alfombraba el suelo, vistiendo de púrpura la tierra seca, resquebrajada por el calor asfixiante del mediodía. Los viñadores, llamados «carretones», entraban y salían, soltando al pie del lugar su carga de uvas, vaciando el hondo cestón del cual salía una cascada de racimos color violeta, de gordos y apretados granos. \n\n\n¡Famosa cosecha! Yo veía ya el vino que de allí iba a salir, el mejor, el más estimado del Borde… Y medio distraída, respondí:\n\n\n-¿Presagios? No… A no ser que… ¡Ah! Sí; un hecho le contaría… \n\n\n-¿Algo que le haya «sucedido» a usted? \n\n\n-¿A mí?… No. Se me figura (no me pregunte usted la causa de esta figuración) que a mí «no puede» sucederme nada. Y efectivamente, en toda mi vida… \n\n\n-Entonces, permitame que no haga caso de los cuentos que traen personas impresionables…, o embusteras. \n\n\n-No es cuento -afirmé, olvidándome ya de la interesante faena de la vendimia que presenciaba, y retrocediendo con el pensamiento a tiempos juveniles-. Es un caso que presencié. Así que usted lo oiga, comprenderá cómo no hubo farsa ni mentira. La explicación… no la alcanzo. En estas materias, ni soy crédula y medrosa, ni escéptica a puño cerrado. ¡Qué quiere usted! Vivimos envueltos en el misterio. Misterio es el nacer, misterio el vivir, misterio el morir, y el mundo, ¡un misterio muy grande! Caminamos entre sombras, y el guía que llevamos…, es un guía ciego: la fe. Porque la ciencia es admirable, pero limitada. Y acaso nunca penetrará en el fondo de las cosas.\n\n\nSacudió el catedrático su cabeza encanecida, sonrió y apoyando la barba en la cayada del bastón, se dispuso a escucharme -y a pulverizarme después porque suponía que iba a referirle algún sueño-. Los artistas no somos de fiar: vivimos esclavizados por la imaginación y cumpliendo sus antojos. \n\n\n-¿Ha conocido usted a Ramoniña, Novoa? -principié yo.\n\n\n-¿Que si la he conocido? Me llamaron a consulta el año pasado, cuando la operaron en Compostela, de un sarcoma en el pecho izquierdo. Por señas que desaprobé la operación, que sirvió para adelantar la muerte algunos días. Allí solo cabía dejar marchar las cosas a su desenlace inevitable.\n\n\n-Pues sepa usted que Ramoniña, en sus mocedades, fue la chica más alegre y bailadora de todo el Borde. Su padre, don Ramón Novoa de Vindome, tenía el prurito de divertirla; la vestía muy maja; no le negaba capricho alguno. Adoraba en ella, porque era vivo retrato de su difunta mujer, a quien había profesado una especie de devoción y culto. \n\n\nNo se concebía función ni feria sin que Ramoniña Novoa se presentase a lucir su mantón de flores -era la moda-, su traje de seda con volantes, su mantilla de casco. Los señoritos del Borde la obsequiaban mucho, y ella coqueteaba con unos y con otros, sin decidirse ni acabar de escoger, según deseaba don Ramón, que, al estilo antiguo y patriarcal, rabiaba por un nieto.\n\n\nCreían los antiguos que cuando quiere castigarnos Dios, realiza nuestros deseos insensatos. De improviso, Ramoniña, dejándose de coqueteos y bromas se enamoró hasta los tuétanos, ¿y de quién? De un pobrete estudiante, hijo de un cirujano romancista y sobrino del cura de Cebre, un perdido gracioso, que hacía versos y tocaba la pandereta con las rodillas y los codos. ¡Valiente boda para la mayorazga de Novoa de Vindome, del solar de Fajardo! El padre, inquieto al principio, furioso después, hizo la oposición a rajatabla y no perdonó medio de quitarle a Ramoniña de la cabeza semejante locura. La encerró en casa; la llevó a Auriabella; rogó; avisó; amenazó; puso en juego a los frailes, al confesor, a los parientes, a las amigas, al señor obispo… En vano. La cosa estaba adelantada ya; la libertad del campo y la falta de sospecha en los primeros tiempos habían estrechado el lazo y arraigado la pasión en el alma de la señorita…, y una noche se escapó con el estudiantillo, dejando a su padre en la mayor aflicción y vergüenza. \n\n\n-Hemos concluido. Que se casen -decidió el señor Novoa-. Le entregaré la dote de su madre a mi hija…, y que no vuelva yo jamás a oír nombrarla ni a verla delante de mí. \n\n\nYa sabe usted lo que suele suceder. El panal de miel robada, al principio es dulce, pero acaba en hieles. El estudiante no varió de condición al casarse; con la dote de la esposa creyó poder darse vida cómoda y alegre, y no miró lo que gastaba, creyendo que, al acabarse, el señor de Novoa remediaría. Más éste fue inflexible, y cerró la puerta y la bolsa. \n\n\nLos esposos se habían ido a vivir a Auriabella, y Ramoniña, triste y preocupada por más de un motivo -se decía que el marido tocaba la pandereta en sus carnes y la zurraba de firme-, escribió al padre carta sobre carta, sin obtener respuesta. Había nacido un chiquitín -aquel heredero tan deseado-, y cuando la criatura tuvo tres años y Ramoniña tres mil desengaños, vino a verme, para rogarme que la acompañase en la expedición que pensaba emprender al pazo de Vindome, con propósito de echarse a los pies de don Ramón, presentarle la criatura y lograr el abrazo de reconciliación y paz. «Si no veo a papá -decía-, creo que me muero». \n\n\n-No vaya usted -aconsejé a Romoniña-. No la recibirá don Ramón. Mire usted que le he hablado poco hace, y está firme en que no ha de cruzar con usted palabra en este mundo. «Sólo en la hora de la muerte la perdonaría…» son sus palabras. Y la hora de la muerte anda lejos. El señor de Novoa parece un mozo: está fuerte, come bien, sale a cazar, no le duele nada; hasta parece que piensa en volver a casarse. Dice que se ha propuesto tener un hijo varón. Sesenta años mejor llevados, no los hay en todo el Borde. \n\n\nRamoniña me miró con expresión de honda ansiedad, de infinita angustia, e insistió en que deseaba «probar la suerte». Como la vi tan afligida, tan consumida por las penas, no supe negarme, y dispusimos la marcha.\n\n\nSalimos de Auriabella a la una de la tarde, en uno de los días más largos del año; el veinte de junio. Íbamos a caballo, porque no existe carretera entre Auriabella y el pazo de Vindome. Nuestras cabalgaduras, unos jacuchos del país, trotaban duro; delante, un criado llevaba al arzón al niño; detrás, nosotras dos y un espolique; Ramoniña encaramada en el albardón, no sin miedo, porque ya se encontraba algo adelantado su segundo embarazo. El camino… ¿Usted bien conoce el camino de Auriabella a Vindome? Hasta el alto de las Taboadas, regular; pero en llegando a la iglesia de Martiños, un puro derrumbadero. Se la va a uno la cabeza si mira hacia el valle, allá en el fondo; y se marea si contempla las revueltas de un sendero estrechísimo. Es hermoso pero imponente. \n\n\nPor eso, sin duda, según llegábamos a donde se divisa ya el campanario de Martiños, gritó Ramoniña que quería bajarse y andar a pie el trecho que faltaba hasta el pazo. Accedí a sus deseos, natural en su estado y situación de ánimo, y dejando a las monturas adelantarse con el espolique, nos quedamos algo rezagadas, andando despacio. El sol se ponía, y allá, en el valle, empezaba a condensarse la niebla. A aquel paso, llegaríamos a Vindome al anochecer. Ramoniña me preguntaba afanosa: \n\n\n-¿Cree usted que mi padre no me dejará dormir siquiera en casa esta noche? \n\n\nSe me han fijado, como si los estuviese presenciando ahora, los detalles de aquel suceso. Llegábamos junto a un pinar que se llama de las Moiras, y como se había levantado brisa, me puse el abrigo que llevaba al brazo. En esto se alzó la voz de Ramoniña, exclamando con acento de profundo terror: \n\n\n-¡Jesús! ¡Jesús! ¿Oye usted? ¿Oye usted? ¡Jesús, María!\n\n\n-¿Qué he de oír? \n\n\n-Ahí… A la parte de Martiños… En la iglesia…\n\n\n-Pero ¿qué? -repetí alarmada; tal era el espanto que la voz de mi compañera revelaba. \n\n\n-¡El Oficio de difuntos! ¡Lo están cantando! ¡Lo están cantando! \n\n\nAtendí a pesar mío. No se escuchaba sino el largo y quejoso murmurio de la brisa de la tarde en las copas de los pinos, y el trote, ya distante de nuestras cabalgaduras. Así se lo dije a Ramoniña, riéndome. Pero ella, abrazándose a mí, ocultando la cara en mi pecho, temblando, deshecha en sollozos, repetía: \n\n\n-¡Es el Oficio de difuntos! ¡Si se oye perfectamente!… Son muchas voces… ¡Lo cantan! ¡Lo cantan!… ¡Jesús! \n\n\nHice una pausa, y el catedrático me interrumpió: \n\n\n-Bien, ¿y qué? Una alucinación del oído. En estado de embarazo es lo más frecuente… \n\n\n-Sí -objeté yo-; pero sepa usted que, cuando llegamos al pazo de Vindome, nos encontramos con que don Ramón acababa de morir súbitamente, de apoplejía; que su cuerpo estaba caliente aún; que ni aquel día ni los anteriores se había cantado el Oficio de difuntos en la iglesia de Martiños; y que Ramoniña lo oyó distintamente desde el pinar de las Moiras; ¿ve usted?, hacia allí…\n\n"}