{"metadata": {"length": 8481, "words": 1525, "reading_time_min": 7.625}, "text": "La fresca hermosura del cielo que envolvía árboles verdes y pájaros cantores alegraba a Susín, entretenido en construir fortificaciones con arcilla, mientras la niñera, haciendo muchos gestos, reía las bromas de un asistente.\n\n\nSusín se levantó del suelo en que estaba sentado, se limpió en el trajecito nuevo las manos embarradas, y contempló su obra viendo que era buena. Dentro de la trinchera circular quedaba un espacio a modo de barreño que estaba pidiendo algo, y Susín, alzando las sayas, llenó de orina el recinto cercado. Entonces le ocurrió ir a buscar un abejorro o cualquier otro bicho para enseñarle a nadar.\n\n\nTendiendo por el campo la vista, vio a lo lejos brillar algo en el suelo, algo que parecía una estrella que se hubiera caído de noche con el rocío. ¡Cosa más bonita! Olvidado del estanquecillo, obra de sus manos y su meada, fuese a la estrella caída. De repente, según a ella se acercaba, desapareció la estrella. O se la había tragado la tierra, o se había derretido, o el Coco se la había llevado. Llegó al árbol junto al cual había brillado la añagaza, y no vio en él más que guijarros, y entre éstos un cachito de vidrio.\n\n\n¡Qué hermosa mañana! Susín bebía luz con los ojos y aire del cielo azul con el pecho.\n\n\n¡Allí sí que había árboles! ¡Aquello era mundo y no la calle oscura preñada de peligros, por donde a todas horas discurren caballos, carros, bueyes, perros, chicos malos y alguaciles!\n\n\nMudó Susín de pronto de color, le flaquearon las piernecitas y un nudo de angustia le apretó el gaznate. Un perro…, un perro sentado que le miraba con sus ojazos abiertos; un perrazo negro, muy negro, y muy grande. Si hubiera pasado por su calle, habríale amenazado desde el portal con un palo; pero estaba en medio del campo, que es de los perros y no de los niños.\n\n\nNo le quitaba ojo el perro, que levantándose empezó a acercarse a Susín, a quien el terror no dio tiempo de pensar en la huida. Rehecho un poco echó a correr, mas con tan mala suerte que, tropezando, cayó de bruces. Cayó y no lloró, quejándose pegado al suelo… ¿Llorar? ¿Y si le oía el perro, que acaso no era más que el Coco que se lleva a los niños llorones, disfrazado? Se le acercó el perrazo y le olió. Sin alentar apenas, y con un ojo entreabierto, vio Susín, bailándole el corazoncillo, que el perro se alejaba lentamente y que allá, muy lejos, sacudía con majestad sus negros lomos con la cola negra.\n\n\nSusín se levantó, y mirando en derredor viose solo en la inmensa soledad; el sol picaba su cabecita rubia y le saludaban los árboles. Y allí cerca brillaba el agua de un charco al reflejo del sol.\n\n\nOlvidó al perro, como había olvidado al estanquecillo, obra de sus manos, y a la estrella caída, y se acercó al charco, cuya superficie límpida y clara parecía el rostro sereno, pero triste, de un charco muerto a que había que animar. Cogió una chinita, la arrojó al agua, y entonces el charco se echó a reír, perdiéndose su risa suavemente en el barrizal de las orillas. ¡Qué bonitos círculos! Empezó a subir el légamo del fondo y a enturbiarse el charco, y entonces, cogiendo Susín un palo y agachándose mejió el agua. ¡Y cómo se enturbiaba!\n\n\nLevantose Susín, metió un piececito en el agua y empezó a chapotearla. ¡Qué bonito! ¡Cómo se reía el charco de que se le enfangara y de ensuciar al niño!\n\n\nAl sentir éste la humedad que, atravesando las botitas, le refrescaba el pie, la conciencia de estar haciendo una cosa fea le hizo volver la cabeza. Dio un grito y se arrimó a un árbol, quedándose en él pegado y sin saber dónde esconder los pies. ¡Oh, si hubiera podido trepar como los chicos grandes y esconderse en las ramas altas, donde se esconden los abejorros! Pero de una cornada podía haber derribado el árbol la vaca.\n\n\nEra una vaca colosal, cuyo cuerpo casi cubría el cielo y cuya sombra se extendía por la tierra desmesurada y fantástica. Avanzaba lentamente, recreándose en la angustia de su víctima, que se tapó los ojos para que la vaca no le viera, y a punto de arrojarse al suelo y gritar: «¡No, no lo haré más!», la vaca, avanzando, pasó de largo. Susín se despegó del árbol y miró el derredor. ¿Dónde estaba?\n\n\nSentía cosquilleo en el estómago, pues es cosa sabida que las impresiones fuertes aceleran la vida y debilitan el cuerpo, y que hasta los grillos recién muertos resucitan entre lechuga.\n\n\nEntonces Susín se dio cuenta de su situación, miró atónito al largo camino, a los castaños corpulentos, a la tierra solitaria y al sol imperturbable clavado en el cielo azul. ¿Y la chacha?\n\n\nDe cuando en cuando pasaba algún hombre y casi ningún señor. Hombres, hombres todos, y ¡qué hombres!, todos feos, con mucha barba y ningún parecido a papá. Uno le miró mucho y esos hombres que miran mucho son los peores, los del saco. Sintió angustia mortal al verse perdido en el mundo, a merced de los chicos malos que llaman «madre» a su mamá, de los perros grandes y de las grandes vacas, y no estaba allí papá para pegarles. El soplo del Coco heló a Susín el alma, que temblaba como las hojas del árbol, sintiendo al Coco presente en todas partes agazapado tras de los árboles, acurrucado bajo las piedras, oculto bajo tierra, caminando a su espalda. Rompió a llorar, y a través de las lágrimas vio que en el campo deshecho en bruma se le acercaba un hombre.\n\n\nUn hombre…, pero ¡qué hombre! Mirole con la atención del espanto, recociéndose su alma helada en un rinconcillo del corazón. ¡No era un hombre; era peor que un hombre; era un alguacil!\n\n\nEl alguacil se le acercaba poco a poco como el perro negro y la vaca grande; pero ni se alejó ni pasó de largo. Abriendo Susín tanto los ojos que apenas veía, sintió que una manaza se posaba en su manecita, y se vio perdido y sin poder llorar.\n\n\n-No llores, chiquito; no llores, que no te hago nada. ¡Qué malo es el Coco!\n\n\n¡Qué malo es el Coco cuando usa ironía alguacilesca!\n\n\n-Ven, ven conmigo; vamos a buscar a papá.\n\n\nEl cielo se le abrió al niño con el milagro, porque lo era, un verdadero milagro, el que un alguacil tuviera voz tan suave, inflexiones en ella tan tiernas, tono tan acariciador. ¡Si parecía un papá aquel alguacil! Su mano no oprimía y su paso se acomodaba al del niño, que se sentía entonces al amparo de un alto personaje, de un Coco bueno.\n\n\n-Dime, ¿de quién eres?\n\n\n-De papá.\n\n\n-¿Y quién es tu papá?\n\n\n-Papá.\n\n\n-Pero, ¿qué papá, hijo mío?\n\n\n-El de mamá.\n\n\nEl ministro de la Justicia se sonrió, porque también él era de su mujer. Singular pregunta para el niño, ¿quién es tu papá? ¡Cómo si hubiera más de uno!\n\n\n-¿Dónde vives?\n\n\n-En casa.\n\n\n-¿Y dónde está tu casa?\n\n\n-En casa de papá.\n\n\nEl alguacil renunció al interrogatorio, quedándose perplejo: porque sin interrogatorio, ¿cómo se averiguan las cosas?\n\n\nAcababan de serenarse los ojos de Susín y le invadía toda la dulzura del aire del cielo cuando vio venir a la niñera, amenazadora, peligro patente y claro, nada fantástico. Asió entonces el niño con sus dos manecitas el pantalón del alguacil, ocultando su cabecita rubia entre las piernas de éste. Hubiérase achicado hasta poder entrar en el bolsillo de aquel sagrado pantalón.\n\n\nLa voz del alguacil sonó armoniosísima, diciendo: «No hagas caso, no te harán nada». Y luego, más grave: «Déjele usted, que no tiene él la culpa».\n\n\nDe manos del alguacil pasó a los brazos de la criada, y al alejarse miraba a aquél por si seguía protegiéndole con la mirada. Mas apenas perdieron la vista al Coco bueno, sintió Susín en el trasero la mano de la niñera.\n\n\n-¡Chiquillo! ¿No te tengo dicho que no te vayas de mi lado…? Ya te daré yo… Buen rato me has hecho pasar… Yo, como una loca, busca que te busca, y tú…\n\n\nEl niño lloraba de una manera lastimosa; aquello no era el Coco, pero sí una buena azotina. Y lloraba tanto que, impacientada la niñera, empezó a besarle y decirle:\n\n\n-No seas tonto, no ha sido nada; no llores, Susín… Vamos, calla; ya sabes que a papá no le gustan los niños llorones… Cállate…; mira, voy a comprarte un caramelo, si callas…\n\n\nSusín calló para chupar el caramelo.\n\n\nCuando poco después vio las paredes de su casa y se sintió fuerte al arrimo de su padre, renováronse las heridas, sintió el diente del perro, el cuerno de la vaca y la mano de la niñera y rompió a llorar. ¡Qué dulce le sonó la voz de papá riñendo a la chacha! Tomole luego en brazos su padre, apoyó Susín su mejilla ardiente sobre el pecho protector y bajó el sueño a derretir sus penas.\n\n\n¡Qué hermoso es llegar al puerto empapado en agua de tempestad!\n\n\n*FIN*\n\n\n\n\nEl Nervión\n, Bilbao, 1892\n\n"}