{"metadata": {"length": 9509, "words": 1617, "reading_time_min": 8.085}, "text": "Era una mañana de cierto mes y año que corría en los tiempos en que la autoridad civil y militar de la Isla de Puerto Rico se denominaba “capitán general” y no “gobernador general” como al presente. Empezaban a moverse los criados del Palacio de la Fortaleza, las ordenanzas de servicio estaban ya en su puesto y en el banco que ocupaban sentado entre ellas un hombre como de cincuenta años de edad, de maneras afectadamente encogidas; pero de mirada viva y de una expresión muy marcada, que revelaba que aquel sujeto poseía en alto grado las cualidades de astucia y disimulo que pudiera envidiarle el más hábil cortesano. Vestía un traje de tela cruda, compuesto de pantalón, chaleco y chaqueta del mismo color, corbata con lazo mal hecho, sombrero de jipijapa y zapato abotinado, de suela gruesa y punta ancha, atado con un cordón de cuero. El capitán general que en aquel momento se vestía, supo que aquel jibaro, según decía el ayuda de cámara, se había presentado cuando empezaba a amanecer, diciendo: que necesitaba con urgencia ver al general; pero que no le molestaran, que él esperaría a que estuviera levantado y quisiera recibirle.\n\n\nUn cuarto de hora después el general, que tenía buen corazón, era muy amante de su familia y de genio muy vivo, salió a la antesala, y llamando a nuestro hombre, le preguntó bondadosamente qué se le ofrecía.\n\n\n-Señor -contestó aquel, luciendo un saludo tan zalamero como desgarbado-; soy vecino del pueblo de… donde tengo algunas tierras, ganado, y algunos esclavitos que considero como si fueran mis hijos. Allá supe que la señora de vuecelencia estaba a punto de tener un niño y como acostumbramos en los campos, cuando vuestras mujeres no tienen bastante leche para criar, hacer que las negritas den el pecho a nuestros hijitos o darles leche de una vaca que sea recién parida, sana y que no se cambie nunca, hasta que el niño deje de mamar, salí a prima noche de casa para venirle a ofrecer una negrita y una vaquita escogidas entre las mejores de casa, por si pueden servir para cuando la señora salga de su cuidado.\n\n\nAl concluir estas palabras, como si temiera levantar la vista dirigió al general una mirada tan tímida como suplicante y halagadora.\n\n\nEste último retrocedió un paso, le miró de pies a cabeza y, satisfecho de su examen, expresó su fisonomía una satisfacción que alcanzaba a lo más profundo de su alma.\n\n\n-Buen hombre, no sabe usted lo que le agradezco el ofrecimiento que me hace. Vendrá enseguida el médico para que reconozca a su esclava y a la vaca y arreglaremos las condiciones del negocio según usted quiera. Pero ahora que caigo en la cuenta todavía no he tornado el café; acompáñeme usted que tampoco lo habrá tornado.\n\n\nEl campesino pasó a la mano izquierda el sombrero de jipijapa bastante usado que tenía en la derecha, con esta se rascó ligeramente la cabeza y contestó:\n\n\n-Señor, es verdad que no he tornado café porque salí a prima noche de mi casa, para que con la fresca no se fatigaran la negrita ni la vaquita y en ninguna parte me he parado; pero maldita, señor, la falta que me hace, porque estoy viendo que es verdad lo que se dice por mi pueblo.\n\n\n-¿Y qué es lo que se dice por su pueblo?\n\n\n-Se dice que vuecelencia quiere mucho a su familia y quiere también a esta tierra y a los que habemos nacido en ella. Cuando vuelva a mi casa le diré a todo el mundo que cuando hablaba con vuecelencia me parecía que hablaba con mi padre. Por eso nosotros los jíbaros le queremos como si lo fuera.\n\n\n-Gracias. ¿Con que eso dicen por allá? Lo celebro mucho. Vamos pues a tomar café mientras viene el médico.\n\n\nMedia hora después, entraba este en la Fortaleza y bajaban al patio con el general y el labrador. Allí había una mujer joven y robusta de color muy negro y bondadosa fisonomía, que fue reconocida por el facultativo y declarada inmejorable como nodriza y una hermosa vaca sumamente mansa.\n\n\nEl médico al fijarse en esta última dijo que era menester ordeñarla y el campesino se prestó gustoso a practicar esta operación; lo cual hizo a toda conciencia y con tanta habilidad que demostró ser muy práctico en la materia y alcanzó las más cordiales felicitaciones del general y del médico.\n\n\nLa cantidad de leche extraída fue tan grande y su gusto tan sabroso que el facultativo declaró que se veía perplejo entre la joven negra y la vaca y no sabía cuál de las dos era mejor. El general ya no se contentaba con felicitar al héroe de aquella acción solo con palabras, sino dándole palmadas en los hombros y haciéndole otras demostraciones que probaban su bondad y el cariño que tenia a su familia. Le convidó a almorzar y cuando al despedirlo le oyó decir:\n\n\n-Mi general, ni la negrita ni la vaquita valen nada; todavía en casa quedan más. Si alguna de ellas se muere o se enferma, avísemelo y en seguida le mandare otra.\n\n\n-Vaya usted con Dios, amigo mío -le dijo-; yo aprecio mucho a los hombres honrados y laboriosos y aprovecharé cualquier ocasión que se me presente para complacerle; me pone usted dos letras y esto bastara.\n\n\n-Yo no puedo escribir a vuecelencia porque no sé hacerlo bien.\n\n\n-No importa; bien o mal escritas, recibiré con mucho gusto sus cartas y lo tendré también en contestarlas.\n\n\nA las personas que visitaron aquel día y en los siguientes la Fortaleza, refirió el general lo ocurrido.\n\n\nTodas lo celebraron mucho, algunas se adelantaron a asegurarle que conocían al sujeto y que era un hombre digno, honrado, laborioso y de costumbres irreprensibles. Un coronel que había sido compañero del colegio del general le aseguró que contando con aquel hombre podía contar, no solo con todos los habitantes del pueblo, sino también con los circunvecinos.\n\n\n-¡Excelente! -contestó el general- ¡excelente hombre! ¡qué bondad! ¡Qué sencillez! Cuando hablaba con él me parecía estar hablando con uno de los más honrados y patriarcales labradores de la Rioja.\n\n\nAhora bien: debo decir al lector, en conciencia, lo que podía haber de exacto en estos juicios y para que lo comprenda mejor descorreremos el velo que ocultaba la manera con que había sido preparada aquella comedia.\n\n\nEl sencillo, el bondadoso, el honrado labrador que comparaba el general con un riojano modelo era precisamente todo lo contrario: de él podía afirmarse el dicho vulgar de que no tenía el diablo por donde desecharlo. Falso, intrigante, solapado y corrompido, mantenía relaciones en la capital con algunas personas a quienes hacía frecuentes regalas y en las mismas oficinas del Gobierno algún empleado le informaba de cuanto ocurría, así en dichas oficinas como en la familia del general y le complacía en todo. Cuando se acercó el momento oportuno, puso en la capital un hombre a propósito, que partió con un aviso del médico, en el momento en fue la señora experimentó síntomas que anunciaban el próxima alumbramiento: esta explica la oportunidad con que se presentó en la Fortaleza pocas horas después.\n\n\nEl gobernador le colmó de atenciones y le dispensó favores que no fueron algunos de ellos otra cosa que irritantes injusticias. Quiso hacerle alcalde y el bondadoso y sencillo labrador le contestó: que no tenía conocimientos bastantes para ejercer dicho carga; pero hizo de modo que el general nombrara un testaferro suyo que hacía todo lo que le ordenaba.\n\n\nCuando recuerdo aquellos tiempos, cuando discurro sobre aquel sistema de gobierno, que por fortuna ha variado bastante, no pueda menos que darme el parabién y dárselo a la Isla toda por el progreso que en ella se va realizando. La adulación, que siempre y en todas partes es peligrosa, lo era entonces más, porque cuando la voluntad y las pasiones no tenían otro freno que el criterio personal, cuando era imposible que la luz de la verdad llegara a oídos de los gobernantes, sin pasar por el prisma de intereses individuales, muchas veces no legítimos, no es extraño que las cosas aparecieran con un color falso, que daba lugar a lamentables injusticias.\n\n\nCuando la gloria, el amor propio nacional, las buenas cualidades se explotaban, poniéndolos al servicio de intereses bastardos, cuando la audacia y la falta de pudor, apoyadas por un pequeño círculo compuesto de algunas de las pocas personas que entonces frecuentaban el palacio del Gobiemo, podría lograr que pareciera como un hombre recto, leal, humano y desprendido el que tenía los vicios contrarios a estas buenas cualidades; la adulación podía presentarse segura del buen éxito, aunque viniera revestida de las formas más vulgares.\n\n\nEn los tiempos presentes no es posible, valiéndose de los mismos medios, obtener idénticos resultados. Ha desaparecido la esclavitud, existe una constitución que concede derechos individuales a los habitantes de esta Isla, y entre estos derechos el de la libre emisión del pensamiento con arreglo a una ley. El imperio de este sustituye al poder discrecional, y en aquellos salones, donde solo penetraba un corto número de privilegiados, penetra hoy, sin distinción de clases ni de opiniones políticas, todo el que por necesidad o por afecto desea acercarse a la autoridad.\n\n\nNo quiere decir esto que la adulación haya abandonado el campo. Allí existe y existirá, como en todo lugar donde se administra justicia o pueden dispensarse favores; pero se presentará con atavíos menos repugnantes y no siempre alcanzará la victoria. La dificultad estará en conocer el disfraz, para poder rechazarla; lo cual importa mucho, porque no vendrá vestida con ropa de tela cruda, calzado ordinaria y sombrero de jipijapa usado, ni la acompañarán \nla negrita ni la vaquita\n.\n\n\nFIN\n\n"}