{"metadata": {"length": 7153, "words": 1251, "reading_time_min": 6.255}, "text": "Cuesta arriba, caminito entre robledales, como una herida en la carne verde del cañaveral. Caminito del re cuerdo que me conduce a una blanca casita, señera, sobre la loma que domina el dulce valle del Toa. Se alarga el caminito como una pena y se achica y muere junto a la blanca casita del viejo aljibe.\n\n\nAljibe bajo el vetusto balcón, sobre cuya húmeda cubierta escuchara de niño los cuentos de la tía Pepa, de aparecidos en el charco de San Lorenzo, de príncipes encanta dos y pálidas princesas guardadas por negros dragones en palacios de oro y marfil.\n\n\nCasita de ensueños, adonde vuela mi alma bruja en días tediosos a su aquelarre de recuerdos infantiles.\n\n\nUnos cerros negros vigilan el valle del Toa. Dragones que, como en los cuentos de la tía Pepa, guardan la pureza del valle, la heredad sacrosanta de mis mayores. El Plata, río de leyendas y poesía, lame tiernamente el monte y cierra en herradura de argento la esmeralda del barrio Galateo. Valle del Toa, donde naciera aquel nuestro antecesor, vástago egregio de la raza, don Pepe Díaz, que en el puente de Martín Peña muriera y hoy anda en coplas peregrinas de payadores campestres, que a la orilla del San Lorenzo sueñan. De allí nos vino la gesta gloriosa, voces augustas de nuestros antepasados, voces admonitorias de los que nos trazaron la ruta de la redención.\n\n\nLlanto de los cerros en sangre de atardeceres, llanto del río en lágrimas de plata, queja de la tierra que se nos va de la mano.\n\n\nMuchos años después en este mismo barrio Galateo nace aquel ilustre varón, honra y prez de Puerto Rico, don José Pablo Morales. Don José Pablo Morales que luchara como un león contra el despotismo de los Laureano Sanz, los Pulido, y contra los incondicionales al servicio de los gobernadores de la península. Él, que siendo de sangre azul y cuna hidalga, pone su pluma al servicio de los de la sangre negra y de los peones sujetos a las arbitrariedades de la ignominiosa libreta. Él, que como el Dr. José Gualberto Padilla creía que “los grandes solo son grandes para aquel que se arrodilla”.\n\n\nEse era don José Pablo Morales, y de ese mismo linaje procedía mi abuela, doña Dolores Morales Morales, que escribiera esta página ignorada para muchos puertorriqueños y que hoy trato de arrancar al olvido.\n\n\nLa sangre no manca, y desde sus tumbas los muertos hacen su reclamo de gloria.\n\n\nMe parece, aunque era muy niño, ver a la abuela en el vetusto balcón sobre el aljibe. Cabellera cana, como las cumbres nevadas. Erguida, sin doblegarse al peso de los años, como el añoso y fornido mango que una vez sembrara y que todavía resiste el embate de los vientos huracanados.\n\n\nMiraba el valle en verdores pleno, los barbirrojos maizales levantar al cielo las moradas espigas y el lento pastar de las reses.\n\n\nAmaba la tierra, la buena tierra que daba el dorado fruto, el pan de sus hijos y de los otros hijos, sus agregados.\n\n\nAmaba los árboles. Todavía puede verse junto a la ca sita la arboleda que ha tiempo sembrara. A algunos árboles los mató el huracán y muestran sus muñones implorantes como pordioseros exhibiendo sus lacerias, pero el copudo tamarindo, el nudoso quenepo, el aromático naranjo y el robusto mango levantan al cielo sus copas desafiando el vendaval, como alentados allá en sus raíces por el espíritu recio que les sembrara.\n\n\nMuerto el esposo, doña Dolores Morales levantó la familia, cuidó y acrecentó la finca, conservando el patrimonio de los hijos incólume. Y fue madre y padre, y su recuerdo perdura indeleble en sus hijos, y sus dichos sentenciosos viven en los labios de los que la rodearon.\n\n\nY fue para el cambio de soberanía. Con la nueva forma de gobierno vinieron rubios mercaderes. Traían las bolsas repletas de denarios. Ofrecían sumas exorbitantes por las tierras costaneras, y los ilusos vendieron el patrimonio de sus mayores por un plato de lentejas de oro. En esa misma época se escuchó el verbo admonitivo de aquel profeta que se llamó Matienzo Cintrón: “No vendáis vuestras tierras”. Pero su voz, cual la simiente de la parábola, cayó sobre terreno estéril, y los hombres de poca fe y los ilotas recibieron con befas el verbo encendido del profeta.\n\n\nY en francachelas y en jugadas de gallos vilipendiaron el porvenir de la patria. Y fue oro maldito, oro de Judas, oro tinto en sangre de hijos. Y vinieron a ser peones los una vez señores de las fincas.\n\n\nY hoy lloran como Boabdil lo que no supieron defender como hombres.\n\n\nY fue que algunos amigos se allegaron a la abuela y le indicaron que los americanos estaban comprando las fincas por sumas exorbitantes, y la instaron a que vendiera la suya. Pero ungida de santa ira, se irguió majestuosa, y como si ante sus ojos tuviera el mapa de su patria y el porvenir de sus hijos, trazó con el índice sobre el pequeño velador un rectángulo y dijo: —Se irán quedando con las tierras de la costa—. Y luego señalando el centro del velador, añadió: —Y después se quedarán con las tierras del centro, con el corazón de la patria.\n\n\nVisión profética de una mujer iliterata: ese fue el camino de nuestra expropiación y el comienzo de la desintegración de nuestra personalidad como pueblo. Ya la caña está en el centro, en el corazón de la isla.\n\n\nViviendo aún ella, tal como un día lo profetizara, llegaron los rubios mercaderes al barrio Galateo. Habían hecho arreglos para comprar la finca denominada Los Cocos y otra de la sucesión Cintrón, colindantes con su finca, la cual se interponía como una cuña entre ambas.\n\n\nY los mandatarios de la central se decidieron a comprarla también. Pudo la abuela aprovecharse de la coyuntura, pero habló en ella el espíritu de don José Pablo Morales, el espíritu de don Pepe Díaz, el espíritu de la raza. La abuela no se vendía; por encima del oro estaba el sentimiento de la patria.\n\n\nRecibió a los rubios mercaderes con la cortesía de los bien nacidos, pero su corazón estaba en acecho. Le ofrecieron más del doble del valor real de la finca. No obstante, permaneció inmutable resistiendo la tentación. Y fueron inútiles las argucias de los mandatarios de la Central contra aquel espíritu recio que, cual el robusto mango que ella sembrara, sabía resistir sin doblegarse los embates del viento huracanado.\n\n\nY cuando uno de los mandatarios de la central le dijera:\n\n\n—Señora, si le estamos comprando la finca como si fuera de oro —se creció, y mirando el valle esmeraldino y la cinta de plata del río, y a sus hijos, exclamó llena de santa ira: —Yo no vendo un pedazo de mi patria.\n\n\nHoy su cuerpo yace en la tumba, pero sus palabras viven. Su hijo don Leopoldo Díaz Morales, otro espíritu combativo, hizo buena la promesa de mi abuela: las vegas todavía son patrimonio de la familia.\n\n\nHoy, cuando la profecía de la abuela se cumple, y la tierra se nos va de la mano y somos como peregrinos en nuestro propio suelo, al mirar la blanca casita señera sobre una loma, a la cual conduce un caminito entre robledales como una herida en la carne verde del cañaveral, paréceme ver a la abuela oteando desde el vetusto balcón sobre el aljibe el dulce valle del Toa y escuchar sus palabras imperecederas: “Yo no vendo un pedazo de mi patria”.\n\n\n*FIN*\n\n\n\n\nTerrazo\n, 1947\n\n"}