{"metadata": {"length": 10416, "words": 1801, "reading_time_min": 9.005}, "text": "Al levantarse Xucaneb muy temprano, vio que su hija no estaba en su lecho. Preguntó a su servidumbre si la había visto desde el amanecer. Ellos respondieron que no. La buscaron por todas partes y no la encontraron. Ya no estaba. Demasiado enojado Xucaneb por la ausencia de su hija, mandó llamar a los dignos consejeros, cuyos nombres eran: Cerro Pansuj, Cerro Quecguaj, Cerro mah Puklum, Cerro Tchitsujay, Cerro Chichén y Cerro mah Tok.\n\n\nY éstos vinieron inmediatamente. Xucaneb salió a su encuentro, perdida el alma, muy dolorido el pensamiento. Les explicó que estaba ausente su sagrada hija y que no sabía dónde fue a quedar. “Este es el motivo por el que les mandé llamar—dijo—para que me digan lo que puedo hacer.”\n\n\nRespondió mah Puklum, viejo cerro, engañador, enfermo, hidrópico, anciano, jorobado por la edad, sabio desde su nacimiento.\n\n\nLe dijo a Xucaneb: “Manda soltar y sacar dos buenos perros que tienes. Les dices que vayan a donde el vecino, que está entre el sol y el viento”.\n\n\n“Si tus perros regresan, tu hija no está allí.”\n\n\n“Si tus perros no regresan, es prueba de que tu hija está allí.”\n\n\nXucaneb les recordó otra vez, por segunda vez, a los agrupados cerros. Estos unánimemente aprobaron lo dicho por mah Puklum. Por eso Xucaneb llamó a los dos perros (no eran verdaderos perros: puma el uno y el otro tigre) y les mandó hacer lo que dijo al principio el hidrópico anciano.\n\n\nCuando llegaron estos perros al cerro donde los enviaron, ya no salieron sino hasta el día y medio. Al segundo día, cuando aún no se había levantado Xucaneb de su lecho, ya estaban los perros esperándolo.\n\n\nSe levantó Xucaneb, llamó a los dos perros para preguntarles qué fue lo que vieron. Los perros le dijeron: “Tu hija sh Suckím la encontramos sentada sobre las rodillas del cerro aj Kishmés. No regresamos en seguida, porque todo el día estuvimos amarrados por aj Kishmés y no nos soltó hasta la noche, temeroso de que supieses dónde está tu hija.”\n\n\nXucaneb comprendió todo esto. ¿Qué hizo? Mandó recoger todo su haber. Llamó al shalaamjé, llamó al kutch. “Id al cerro Sakletch”, dijo. “Decidle que yo le pido que reciba, que guarde en su depósito de piedra todo mi haber: primero y principalmente la semilla del maíz”.\n\n\n“Todos mis animales—dijo—, tanto aves como los de cuatro patas, que se alimentan con ese maíz, que se estén sueltos con laj Sakletch, para alegrar la selva, esperando que yo mande otra vez a traerlos.”\n\n\nSe fue el kutch, acompañado de shalaamjé, para dar el recado. De buen modo respondió laj Sakletch. Entonces Xucaneb reunió a todos sus animales, para que entre todos llevasen a Sakletch las cinco variedades de madre de maíz. Fuéronse esos numerosos animales, cargaron las cinco variedades de madre de maíz, que guardó Sakletch.\n\n\nSakletch fue el primer pretendiente de Suckím, la hija del gran Xucaneb. Con todo gusto guardó lo que le suplicaron. Pero no supo que sh Suckím fue robada por el desviado aj Kishmés.\n\n\nCansado Xucaneb de esperar a su hija, que no volvía, envió a su hermano menor, aj China Xucaneb, a traerla. Pero Kishmés no quiso darla. Aj China Xucaneb, al ver el orgullo de Kishmés, envió sus bravos perros sobre él. Los perros obedecieron y mordieron a Kishmés, mas ni por eso entregó a la hija de Xucaneb. Regresó aj China Xucaneb y se lo dijo a su hermano.\n\n\nAl oír Xucaneb esto, mucho se encolerizó. Envió a la anciana Abaás, vecina de Kishmés, para que por bien o por mal fuera a rescatar a su hija. Y esta conocedora anciana, mujer de mah Puklum, se preparó, se arrojó de improviso sobre Kishmés. Y éste, inmediatamente se entregó. Ya nada pudo decir; solamente pedirle a la anciana que ella misma los acerque ante el gran cerro Xucaneb.\n\n\nAsí lo hizo la ingeniosa vieja. Y Xucaneb se conformó al ver que volvía su hija. Perdonó a Kishmés que la robó y lo reconoció como buen yerno.\n\n\nTras esto, Xucaneb llamó otra vez al shalaamjé y al kutch. “Ya pasó mi enojo contra Kishmés—dijo—; id al cerro Sakletch y decidle que, sobre mis mismos animales, me devuelva las diferentes clases de granos de maíz que se le dieron a guardar.”\n\n\nEl kutch y el shalaamjé fueron a cumplir la orden. Pero el cerro Sakletch se sorprendió y dijo: “¿Qué sucedió, cuando dice: Ha disminuido mi enojo contra Kishmés?”\n\n\nEl kutch y el shalaamjé respondieron: “Señor, lo que sucedió es que Suckím fue robada, y tras esto se casó con el cerro Kishmés y están junto a nuestro señor Xucaneb”.\n\n\n“¡Ah! ¿Cómo es eso de que Kishmés se casó con mi querida Suckím? ¿Por qué Xucaneb me engañó de ese modo, cuando yo fui el primer solicitante de su hija? ¡Eh! ¡Su proceder no se puede sufrir! No quiero más que venganza.\n\n\n“Decidle que prefiero morir despedazado, que devolverle lo que me dio a guardar. El maíz que me dio a guardar lo ocultaré para siempre. Todos los animales, que mueran de rabia y de hambre. Jamás verá con sus ojos ni un grano de maíz.”\n\n\nEl shalaamjé y el kutch vinieron a dar el recado a Xucaneb. Y éste envió a llamar a los consejeros para que dijesen lo que se debía hacer.\n\n\nEse mismo día comenzó una gran hambre para todos los animales. Ya se habían desesperado por ella los mapaches, los jabalíes, los tepeitzcuintes y todos sus compañeros, fueron a buscar alimento y no lo hallaron.\n\n\nSolamente encontraron al yak. Él hedía demasiado, estaba ventoseando, estaba eructando, observaron que tenía hinchado el estómago. “¿Qué has comido por allí, le dijeron, que tienes hinchado el estómago y estás hediondo?”\n\n\nEl yak respondió: “Si está aventando mi estómago, si estoy eructando, debe ser por culpa del hambre que tengo. Solo he comido pepitas”.\n\n\nLos preguntones se pusieron a reír. Se aconsejaron entre sí seguir ocultamente al mentiroso éste, solo para saber qué comía.\n\n\nVieron, pues, cuando se fue el yak al cerro Sakletch, al pie de una roca donde estaba un sompopero. Y los sompopos, por veintenas y cuatro centenas salían y entraban por una grieta de la roca. Y los que salían, salían con carga de maíz. Estaban llevando el maíz al sompopero.\n\n\nAllí se echó el yak a la orilla del camino de los sompopos. Empezó a quitar el maíz a los cargadores, los cuales salían de la juntura de la roca.\n\n\nAllí lo encontraron los otros. “Ahora ya sabemos dónde hallas tu alimento”, dijeron. ¡Comprendieron que no otra cosa comía el yak, que el maíz que encontraron los sompopos en el lugar oculto por el cerro Sakletch.\n\n\nAlegres estaban los animales por lo que habían descubierto; fuéronse corriendo a informárselo a Xucaneb.\n\n\n¿Qué hizo Xucaneb? Nombró a tres jóvenes cerros, Aj Chisec se llaman, para atormentar al cerro Sakletch. Lo que quería era que rompieran el depósito de piedra donde estaba encerrado el maíz.\n\n\nVino, pues, el primer joven cerro. Relampagueaba su fuego contra la roca. Puso sus conocimientos, puso su inteligencia, empleó todas sus fuerzas para romper la piedra, y no pudo.\n\n\nVino después el segundo joven cerro. Y tampoco pudo. Por último, vino el tercero. Y lo mismo le pasó a él. Por nada se rompía la cueva ante ellos. Aunque con vergüenza, pensaron decirle a Xucaneb que sus fuerzas no eran suficientes. Le contaron cuántas veces intentaron y cuántos medios emplearon.\n\n\nAl ver Xucaneb que los que fueron no tuvieron fuerzas para enfrentarse al cerro Sakletch, resolvió enviar a mah Puklum. Inmediatamente le explicó la naturaleza de lo que debía hacer…\n\n\nAl comprender el anciano el sentido de lo a él encomendado, dijo: “¿Cómo va a ser que un viejo como yo, demasiado enfermo, hidrópico, hinchada mi cara, hinchados mis pies, pueda atacar con fuerza al fuerte cerro Sakletch? Si los tres fuertes jóvenes no pudieron hacerlo, menos podrá un jorobado viejo como yo.\n\n\n“Bueno, para terminar, solo tai vez porque soy pobre he de probar. Si muero, muerto quedaré.\n\n\n“Ven conmigo, vecino señor Tok: préstame tu piedra de afilar, como también tu pedernal para afilar mi hacha, y para encender mi fuego. Fuerte y algo recio golpea tu gran tambor a mi salida: lo mismo harás cuando regrese.\n\n\n“Ven acá, mi tsentserej. Ve a ponerte en la roca de Saklecht. Allí comenzarás a golpear la roca con tu pico hasta que encuentres una parte hueca. Esa es la dirección en que está oculto el maíz. Escucharás que eso suena a hueco, te detienes ahí, esperando que yo prepare mi fuego y mis rayos.\n\n\n“Cuando yo llegue, nada te asuste. Agachado saldrás. No salgas erguido, porque así te puedo quemar.”\n\n\nSe fue el tsentserej a la roca de Sakletch, e hizo todo lo que se le indicó. Cuando encontró la concavidad de la piedra, allí se quedó: entonces gritó para que el anciano le oyera.\n\n\nCon fuerza se movió mah Puklum. Se levantó con toda su cólera: relampagueaban sus rayos ante la piedra hueca donde estaba el tsentserej. Hecha pedacitos quedó la piedra.\n\n\nDeshecho el depósito de piedra, allí apareció el maíz; de diferentes colores, como un chorro de agua. Se derramó sobre el suelo.\n\n\nRegresó mah Puklum, acompañado de numerosos animales portadores de maíz;. Xucaneb esperó a los animales en la propia entrada que conduce a su vivienda. Y esa entrada se llama Shpeck tcholgüinc. Allí entraron los animales, allí dejaron su carga en una grande y hermosa sala. Allí, pues, quedaron para siempre las cinco variedades de semilla del maíz.\n\n\nSe contentó el espíritu de mah Xucaneb, como los cerros consejeros. Celebraron la vuelta del maíz; con muy fuertes retumbos, rayos, relámpagos y culebrinas, que se juntaban en el aire.\n\n\nNo se habían alejado los dignos consejeros. Xucaneb les dio semilla de maíz; a todos para que, repartida en las montañas, los animales no quedasen sin alimento.\n\n\nY al valiente y conocedor viejo Puklum le dijo que le daría todo lo que él quisiera: también le recomendó ver y atender a los animales que vinieron de Sakletch.\n\n\nY al tsentserej algo le sucedió. Cuando mah Puklum levantó su rayo, el tsentserej se aturdió. Ya no salió agachado, como se le advirtió en un principio, sino erguido. Por eso fue que ya no pudo defenderse del rayo, que le quemó un poco la cabeza. A eso se debe que desde entonces tenga algo roja su cabeza el pájaro carpintero.\n\n\nAquí concluyen las hazañas de los antiguos cerros: mah Xucaneb, Pansuj, Quecguaj, mah Puklum, sháan Abáas, Kishmés, Suckím, mah Tok, Tchitsujay, Chichén, China Xucaneb, shbeén Chisec, shkab Chisec, rosh Chisec, como el valiente y digno Sakletch, quien quedó con el espíritu dolorido y enojado contra Xucaneb y su perversa hija.\n\n\n*FIN*\n\n\n\n\nAnónimo maya anterior al 1500 D.C.\n\n"}