{"metadata": {"length": 55295, "words": 10217, "reading_time_min": 51.085}, "text": "Acabada la música, ocupó la hermosa Lisarda el asiento situado para las que habían de desengañar, temerosa de haber de mostrarse apasionada contra los hombres, estando su amado don Juan presente; mas, pidiéndole licencia con los hermosos ojos, como si dijera: «Más por cumplir con la obligación que por ofenderte hago esto», empezó así:\n\n\n—Mandásteme, hermosa Lisis, que fuese la segunda en dar desengaños a las damas, de que deben escarmentar en sucesos ajenos, para no dejarse engañar de los hombres. Y cierto, que más por la ley de la obediencia me obligo a admitirlo que por sentir que tengo de acertar: Lo primero, porque aún no ha llegado a tiempo de desengañarme a mí, pues aún apenas sé si estoy engañada, y mal puede quien no sabe un arte, sea el que fuere, hablar de él, y tengo por civilidad decir mal de quien no me ha hecho mal. Y con esto mismo pudiera disculpar a los hombres; que lo cierto es que los que se quejan están agraviados, que no son tan menguados de juicio que dijeran tanto mal como de las mujeres dicen. Y para que ni ellos se quejen, y yo cumpla con lo que me es mandado, sucintamente referiré un caso que sucedió a una principal y inocente dama, con lo que me parece que, sin agraviar, desengañaré a las que hubieren menester desengañarse. Y, sobre todo, pienso que no conseguiré fruto ninguno, pues donde la hermosa doña Isabel ha salido tan bien de su empeño, escarmentando a todas con su mismo suceso, no deja de ser atrevimiento querer ninguna lucir como ha lucido, y menos mi entendimiento, que carece de todo acierto, y suplicando a toda este auditorio hermoso y noble perdonéis las faltas de él, digo de esta suerte:\n\n\nNo ha muchos años que en la nobilísima y populosa ciudad de Milán había un caballero dotado de todas las partes, gracias y prerrogativas de que puede colmar naturaleza y fortuna, si bien mocedades y juegos disminuyó lo más de su hacienda. Era español, y que con un honrado cargo en la guerra había pasado a aquel país; casó allí con una dama igual a su calidad, aunque no rica, con que vino a ser su hacienda bastante, no más de a pasar una modesta y descansada vida, ni sobrándole ni faltándole para criar dos hijos que tuvo de su matrimonio.\n\n\nCon algún regalo nació primero Octavia, llamándose así por su madre, y el segundo Juan, de quien no diré el apellido; que cuando los hombres, con sus travesuras, y las mujeres, con sus flaquezas, desdoran su linaje, es mejor encubrirle que manifestarle.\n\n\nEra Octavia, aunque mayor que su hermano seis años, de las hermosísimas mujeres de aquel reino, así no lo fueran las gracias, las habilidades, el donaire, el entendimiento; quien sin verla la oía, la admiraba fea cuando la celebraba hermosa. Llegando, pues, a la edad cuando más campea la belleza, se enamoró de ella, viéndola en un festín, un hijo de un senador, mozo, galán, entendido y rico, partes para que no tuviera Octavia mucha culpa en corresponderle. Más era cuerda, y notó que ya no es dote la hermosura, y que Carlos, que éste era su nombre, era rico y no se había de casar con quien no lo fuese; con cuyos temores se defendió algún tiempo. Así lo hiciera siempre, que así no fuera causa de las desdichas que después sucedieron. Pues, como he dicho, vio Carlos a Octavia en un festín, regocijo usado en aquella tierra, y viéndola, se perdió, o lo dio a entender, que para mí lo peor que siento de los hombres es que publican más que sienten. No miró Octavia mal a Carlos; mas viéndole imposible (aunque no para lo que merecía su hermosura), detuvo el afecto del mirar para no llegar a sentir; porque, como no estaba de parecer de hacer lo que las comunes, no tuvo por acertado empeñarse en amar menos que a quien pudiese ser su esposo, y que ya que su desdicha la encaminase a rendirse, fuese obligando a serlo. ¡Oh, qué de engaños han padecido por esta parte las mujeres, y qué de desengañadas tienen los hombres, cuando ya no tienen remedio!\n\n\nMuy cautivo se halló Carlos de la belleza de Octavia, mas no con el pensamiento que ella tenía, que era el matrimonio, porque en tal caso no pensaba Carlos salir de la voluntad de su padre, que entendía no había hasta entonces nacido mujer que igualase a su hijo; mas parecióle, como Octavia no estaba muy sobrada más de una honrada medianía que alcanzaban sus padres, que con joyas y dineros conquistaría este imposible de hermosura y, a no bastar, valerse de la fuerza o de algún engaño; que esto es echar, como dicen, por el atajo. Y así, empezó primero la conquista de este fuerte, después de haber mirado con las balas de los suspiros y con el asistencia en su calle de noche y de día. Mas a esto Octavia, si no descuidada, a lo menos advertida de que con no verlo ni oírlo se había de defender, se negaba a todo, huyendo de la vista de Carlos, aumentando en él con estos desvíos, o el amor, o el deseo, que tal vez los hombres suelen volver en tema la voluntad.\n\n\nNo gozaba Carlos, sin competidores, de su amor mal correspondido; que como Octavia era hermosa, había muchos deseosos de merecer sus divinas prendas y con más honestos pensamientos que Carlos. Mas Octavia los hacía a todos iguales, y si de alguno se dejaba llevar su altivo desdén, era a un deudo de su madre, que mediante el parentesco le trataba con más cariño, por visitarla algunas veces, y él andaba buscando ocasión para pedirla a su padre por esposa. No ignoraba esto Carlos, que era rico, y criados sobornados son descubridores de lo más oculto que sus amos hacen. Y como era imposible el decirle ni su amor ni sus celos, por no darle lugar la dama, una noche de las calurosas de julio, sentado debajo de los balcones, como otras veces le sucedía, al son del destemplado instrumento de sus lastimosos suspiros cantó este soneto:\n\n\nApenas en amor di el primer paso,\n\ncuando en rabiosos celos di de ojos.\n\n¡Ay, qué crueles penas!, ¡ay, qué enojosos!\n\nFavor, amor, que en su rigor me abraso.\n\n\n¿Cómo de gloria estás conmigo escaso,\n\nque se lleva otro dueño mis despojos?\n\n¡Oh, qué prados de espinas y de abrojos,\n\nmirando ajeno el bien, llorando paso!\n\n\nMal haya quien, amando, en nada fía;\n\nfidelidad ingrata, triste lloro;\n\na yugo desleal, mi cuello obligo.\n\n\nYa murió mi esperanza, era al fin mía;\n\nfalsa me paga, cuando firme adoro;\n\ntropiezo en celos, si a Cupido sigo.\n\n\n¡Oh amor, dulce enemigo!\n\n¡Oh cruel tiranía!\n\nReinar y amar no quieren compañía.\n\n\nYa parece que Octavia escuchaba a Carlos tan bien como le había mirado, pues estuvo en el balcón mientras Carlos cantó el referido soneto. Había de ser desgraciada, y empezaba ya su desdicha a ponerla en las ocasiones de perderse. Y así dio lugar con estarse queda en el balcón a que Carlos, como que hablaba con sus mismos pensamientos, le afease lo mal que decía tanta hermosura con tanta crueldad. Que aunque no tuvo respuesta, se contentó el amante con el favor de haberle escuchado, con que tuvo atrevimiento de escribirle este papel:\n\n\n«No sé qué gloria consigues, divina Octavia, en ser cruel, o en qué te ofende mi amoroso rendimiento que te excuses, ya que no de premiarle, de oírle, que aún no me conceden tus hermosos ojos licencia de nombrarme suyo; pues asegúrate que, o has de dejar de ser hermosa, o que no he de apartarme de amarte. Y pues es cada imposible de estos imposible vencerle, permíteme, que pues soy y he de ser tuyo mientras tuviere vida, el favor de oírme, que con esto lo sustentaré para ser tuyo.»\n\n\n¡Qué peligrosa bala para el fuerte de la honestidad es la porfía! Todas cuantas defensas le pueden poner, rinde, como sucedió en Octavia; pues habiendo venido a sus manos este papel por medio de una criada, a quien Carlos supo granjear con oro, lo que primero había sido agrado se convirtió en amor. Enamoróse Octavia, dejóse vencer, de suerte que tuvo Carlos respuesta de éste y otros que le escribió, y no sólo este favor, mas el de hablarle de noche por una reja, después de acostados sus padres, que don Juan, su hermano, no asistía en Milán, acudiendo fuera de ella a sus estudios. Era muchacho, y no muy bien inclinado, ocasión para que su padre le privase de sus regalos. Deseaba que fuese de la Iglesia, aunque él no tenía ese parecer, y con esto tenía más lugar Octavia para seguir su empresa amorosa, con intención de ver si podía granjear a Carlos para esposo.\n\n\nAlgunos meses entretuvo Octavia su amante con sólo este favor de hablarle, sin consentirle tomarle una mano por la permisión que daba la reja, temerosa, aunque le quedaría bien, de algún engaño, conociendo que era imposible, si el amor no le obligaba, por ser Carlos tan rico, y él, más enamorado con las resistencias de Octavia, deseoso de mayores favores; mas la dama, al paso que le veía más desearlos, se los negaba, tanto, que ya tocaba en crueldad, de lo que el galán se quejaba, culpando su poco amor. Y para mostrárselo mejor, cantó una noche a los dejos de un laúd, que le traía un criado, este soneto:\n\n\n¡Ay, cómo imito a Tántalo en la pena,\n\npues, el agua a la boca, de sed muero!\n\nTengo conmigo al bien que adoro y quiero,\n\ny parece que el bien de mí se ajena.\n\n\nDe las penas de amor, el alma llena,\n\nel premio de mi amor gozar espero,\n\ny cuando ya le toco, desespero,\n\nporque un rigor mi atrevimiento entrena.\n\n\n¿Qué delito me usurpan tus favores,\n\nhermosa ingrata, que en mi alma vives?\n\n¿Por ventura robé yo la ambrosía?\n\n\nAplaca de mi alma los ardores,\n\nque no es razón que del cristal me prives\n\ncuando muere de sed el alma mía.\n\n\nVesme sin alegría,\n\ny tú, cruel conmigo,\n\nmorir me dejas, y con ser testigo\n\nde las penas que paso,\n\nno me socorres cuando más me abraso.\n\n\nCuando morir me dejas,\n\ny mirarme no sientes,\n\ncon fieros accidentes,\n\nsin remediar mis quejas,\n\ny si lloran mis ojos,\n\nrecibes de mis lágrimas enojos,\n\no remedia la llama en que me abraso,\n\no déjame llorar el mal que paso,\n\ny el llanto venza mío\n\ntu crueldad, tu tibieza, tu desvío,\n\npues es rigor quitarme,\n\ncuando llorando estoy, desahogarme.\n\n\n¡Ay, con cuántos rigores\n\nel alma sin ti lucha,\n\ny si tu voz escucha,\n\noh, cómo son mayores!\n\nCobarde, no me atrevo\n\na hacerla de mi boca dulce cebo;\n\nque fuera gran contento,\n\nen vaso de rubí, beber su acento.\n\n\n¡Ay, Dios!, quién me lo quita;\n\ndigo que un miedo, que en mi alma habita,\n\nde temer que te ofendo,\n\ncuando gozar este favor pretendo.\n\n\nBien sabes que te quiero,\n\ny que con alma ingrata\n\nno miras que me mata\n\ntu recato severo;\n\npues si vivo en tus ojos,\n\ny me quitan la vida sus enojos,\n\nhaces suerte en la vida,\n\n¡oh, más ingrata mientras más querida!,\n\ny para que concluya,\n\nyo viva y muera en la desgracia tuya,\n\nsi no has de ser mi dueño,\n\ny de ser tuyo mi palabra empeño.\n\n\nPues, dueño de mi vida,\n\ngoce yo tus favores,\n\nquítame estos temores,\n\nno seas mi homicida.\n\nMas, ¡ay amor!, que muero;\n\nya de obligarte, ingrata, desespero;\n\nya mi bien no me quiere,\n\nya mi memoria en su memoria muere,\n\ny pues de mí se olvida,\n\nvenga la muerte, acábese la vida,\n\ny vivan en mis ojos\n\neternamente lágrimas y enojos.\n\n\nCanción triste: si obligas\n\na mi dueño querido,\n\ninmortal vivirás de eterno olvido.\n\nY si no, moriremos\n\nen la desdicha que los dos tenemos.\n\n\nMenos que esto había ya menester Octavia, porque ya amaba a Carlos más que fuera razón; que en esto se ve cuán flacas son las mujeres, que no saben perseverar en el buen intento. Y aun por esta parte disculpo a los hombres en la poca estimación que hacen de ellas; mas disculpemos los yerros de amor con el mismo amor. Y así, abriendo la ventana, le llamó, diciendo:\n\n\n—No sé, Carlos, cómo me tienes por tan cruel y ingrata como has mostrado y das a entender en tus versos, pues has merecido llegar al favor que hoy gozas, a pesar de mi recato y nobleza, sin haberme asegurado de un dichoso fin en tu pretensión. Y yo, por quererte bien, aún no he reparado en eso, ni mirado lo mal que le está a mi opinión, y a la de mis padres y hermano, galanteos, menos de quien ha de ser mi esposo, sino que ahora, mal hallado con la merced que te hago, te quejas de ingratitudes y crueldades, cuando debieras mirar que fuera tenerlas conmigo misma si hiciera lo que pides sin resguardo de mi honor. Tú sí que eres el cruel conmigo, pues pudiéndome hacer dichosa, me haces desdichada; que claro es que perderé esposo por tu causa, y no te ganaré a ti, como si desmereciera yo esta dicha. Pobre soy para igualarme a tu riqueza; en esto confieso que me excedes, pero en lo demás te igualo. Y cuando no lo hiciera, amor iguala bajezas con grandezas fiadoras; esta poca o mucha belleza que tengo, que en eso será lo que tú quisieres, ¿por qué estás cobarde en hacerme tuya? Y cuando haciéndolo me conozcas ingrata, entonces te podrás lamentar por desvalido, y si no, conténtate con lo que alcanzas y no te quejes. Y para que en ningún tiempo lo puedas hacer justamente de mí, te digo que, menos que siendo mi esposo, no pidas más ni alcanzarás más. Y aun esto lo he hecho pareciéndome que un hombre de tu entendimiento el día que se puso a amar una mujer de mi calidad no había de ser con otro intento.\n\n\nCon esto calló, y Carlos, como no había de cumplir, no se le hizo dificultoso prometer, y así le respondió:\n\n\n—Hermoso dueño mío: no quiera el Cielo que por cosa que a mí me es tan bien me quite a mí propio la dicha de ser vuestro y de gozar los favores que tanto deseo. Y para conseguirlo y teneros a vos segura, y que vos lo estéis de mí, con una condición, que es que por ahora esté secreto, por la avara y civil condición de mi padre, que piensa darme mujer aún más rica que él, sin mirar que la más grande riqueza es vuestra hermosura; yo os daré, no una vez, sino mil, la fe y palabra de ser vuestro esposo.\n\n\n¡Qué liberal promete Carlos, y qué ignorante cree Octavia! Liviandad me parece; mas vaya, que ella se hallará burlada; que promesas de rico a pobre pocas veces se cumplen, y más en casos amorosos. Quería Carlos alcanzar, y prometía, y quería Octavia marido de las prendas de Carlos, y así, pareciéndole que con el dote de la hermosura le bastaba, aceptó, dándole a Carlos las gracias. Y Carlos, después de haber venido la criada, tercera en estas locuras, delante de ella le dio fe y palabra de ser su marido. ¡Ah, Octavia, y qué engaño se te previene! En la hermosura te fías, sin mirar que es una flor que, en manoseándola un hombre, se marchita, y en marchitándose, la arroja y la pisa. Éste es el mismo desengaño, hermosas damas; no creáis que ningún hombre lo que no hace enamorado lo hará después arrepentido. Y si alguno lo ha hecho, es un milagro, y aún después lo hace padecer.\n\n\nRindióse Octavia, ¡oh, mujer fácil! Abrió a Carlos la puerta, ¡oh loca! Entrególe la joya más rica que una mujer tiene, ¡oh hermosura desdichada! No quiero decir más en esto, que el mismo suceso desengañará. Gozaron sus amores muchos días, entrando Carlos con secreto en casa de Octavia. No se arrepintió Carlos tan presto, que antes se hallaba muy gustoso con su amada prenda, y ella teniéndose por extremo dichosa. Ocasionáronse en este tiempo las largas y peligrosas guerras de aquellos reinos, que no solas lloran ellos, sino nosotros, pues de esto se originó entrársenos en España y costarnos a todos tanto como cuesta; y en una de las batallas que se dieron murió el padre de Octavia, por seguir ya anciano el ejercicio de su mocedad, que eran las armas. Y su madre a pocos meses murió también de pena de haber perdido su amado esposo. ¡Dichosos en perder la vida antes que se la acabara ver la perdición de su hija!\n\n\nDon Juan, como supo la muerte de sus padres, y que ya no tenía freno a sus travesuras, vino luego a Milán, más cursado en juegos y mujeres que en los estudios, que como no los seguía de voluntad, mas de por la fuerza que le hacía su padre, no había aprovechado nada en ellos, mas de en acabar parte de la hacienda que había, y arrimando los hábitos y libros, empezó a gastar la que había quedado, sin mirar que tenía una hermana moza, hermosa y por tomar estado. Y para que ella no gastase nada, la tenía tan encerrada y necesitada de todo, que aunque él no la tuviera así, ella misma se quitara de los ojos de todos, por no parecer en menos porte que el que traía en vida de sus padres; porque aunque tenía algunas joyas de valor que Carlos le había dado, no osaba que don Juan se las viese, porque tan presto llegaran a sus ojos como las tuviera puestas con dueño.\n\n\nCon estos sucesos cesó el poder entrar Carlos en su casa como solía; no porque don Juan supiese nada, sino por temor de que no lo entendiese, viendo que Carlos no quería por temor de su padre que se publicase; de manera que apenas se veían si no era pasando por la calle, y eso con mil temores, por conocer la arrebatada condición de don Juan, que con él no había hora segura; de que los dos amantes estaban tan impacientes, que ni Carlos vivía ni sosegaba, ni Octavia enjugaba sus ojos. El mayor alivio que tenían era escribirse por medio de aquella criada dicha, la cual un día trujo un papel a su señora que Carlos le dio con estas décimas, habiendo tomado asunto para ellas haber visto a Octavia en el balcón muy triste y llorosa, como la que más sentía el estar apartada de su esposo, que tal creía ella que era Carlos:\n\n\nTriste estáis, dueño querido,\n\ny puedo decir que al sol\n\nle ha faltado el esplendor\n\nde que siempre está vestido;\n\nel gusto tenéis perdido,\n\ny yo no os le puedo dar;\n\nmas si para remediar\n\nel alegría perdida\n\nhabéis menester mi vida,\n\ncon gusto os la quiero dar.\n\n\nLeandro seré en perdella\n\ncon voluntad animosa,\n\nporque en mi poder no hay cosa\n\nque no seáis dueño de ella.\n\nY si por secreta estrella\n\npara ser vuestro nací,\n\ny falta el poder en mí\n\npara alegrar vuestros ojos,\n\ndadme a mí aquesos enojos,\n\nharéismes dichoso así.\n\n\n¡Ay, quién poderoso fuera\n\nde poderos alegrar!\n\nPorque, como os supe amar,\n\ndaros contento supiera.\n\nEl sol, en su sacra esfera,\n\naún no estuviera seguro,\n\ny por vuestros ojos juro\n\nque son en mí sus enojos\n\nprados de espinas y abrojos,\n\ndonde el sufrimiento apuro.\n\n\nMas, señora, si mi suerte,\n\nde mis glorias enemiga,\n\nes la misma que os obliga\n\na que sufráis esa muerte,\n\ndecilde que porque acierte\n\nsu golpe ejecute en mí,\n\ny vos, mi dueño, vivid,\n\ny si no, pedilde\n\nvos que le ejecute en los dos,\n\ny será acertado así.\n\n\nMas, en tanto que esto llega,\n\nalegraos; que, vive Dios,\n\nque a mí me matáis, si vos\n\nos matáis de rabia ciega.\n\nEn mis lágrimas se anega\n\neste papel amoroso,\n\nen vuestras manos dichoso,\n\ncuando las llegue a besar;\n\npues sin saber qué es amar,\n\nmás es que yo venturoso.\n\n\nMuchos días, como he dicho, se pasaron sin que estos dos amantes pudiesen dar alivio a sus penas; porque don Juan, o de celoso, o mal intencionado, el día que iba a misa, no se le quitaba de su lado, que otras visitas no se las dejaba hacer; con que Carlos estaba desesperado y Octavia perdía el juicio. Hasta que sucedió que en una casa de juego, sobre jugar una suerte, mató un caballero principal de la ciudad, y queriéndole prender por ella, se escapó y retiró a un convento, viendo que si le prendían, no le iría muy bien, respecto de traerle ya la justicia por sus travesuras sobre ojo. Y desde allí avisó por un papel a su hermana, que deshaciéndose de algunas cosas de casa, le juntase el dinero que pudiese, para ponerse a mejor recado, porque le habían avisado trataban de sacarle de la iglesia; que en llegando a Nápoles, donde quería irse, le avisaría o enviaría por ella, y dándole media docena de documentos de lo que había de hacer en su ausencia, que los pudiera también tomar para sí. Todo se hizo como él pidió, cumpliéndolo todo Carlos porque Octavia no se deshiciese de sus joyas, y con todo secreto fue a ver a su hermano, y despedido de ella, se pasó al reino de Nápoles, quedando Carlos con el ausencia de don Juan por dueño de la casa de Octavia, entrando y saliendo en ella sin ningún recato, restaurando los gustos perdidos con tanto exceso, que ya le vinieron a cansar, cuando ya toda la ciudad lo murmuraba, retirándose las señoras de ella de comunicar ni ver a Octavia, por estar su fama tan oscurecida.\n\n\nMás de dos años pasaron de esta suerte, que aunque Carlos se hallaba ya achacoso de la voluntad, no se atrevía a declararse de todo punto con Octavia; si ella ya vivía menos segura de que Carlos le cumpliese la palabra, conociendo en su tibieza su desdicha; no la veía con tanta puntualidad, ni la trataba con el cariño que antes. Muchas noches faltaba al lecho, y a las lágrimas que Octavia vertía, y a las bien entendidas quejas que le daba, él ponía por excusa a su padre, diciendo que le reñía porque salía de casa de noche. Y si ella le hablaba en razón del casamiento, le respondía que si le quería ver destruido y muerto a manos de su padre. Y aunque Octavia le suplicaba que por excusar la ofensa de Dios se casasen en secreto, le decía que si era él persona que cuando llegase esa ocasión se había de casar [así].\n\n\nAvivó con estas cosas, dudando Octavia de la fe de Carlos, dándose por perdida; martirizaba sus ojos y ajaba su hermosura, y Carlos cada día más desapasionado. ¡Ah, qué se les pudiera decir ahora a los hombres, infamando a Carlos de engañador, de falso y mal caballero!, ¡y qué le pudiera afear a Octavia su flaqueza, para que las damas, viendo reprender a Octavia, mirasen lo que habían de hacer!, mas este desengaño se lo está diciendo por mí. Fíense, fíense, que al cabo se hallarán como Octavia se halló: sin esposo, sin honor y aún sin amante, que Carlos aun de serlo estaba arrepentido. Carlos no alcanzaba, y se desesperaba. Carlos alcanzó, y se arrepiente. Y es lo peor que este Carlos debió de procurar muchos Carlos, que aunque en todos tiempos los ha habido, y hoy lo son todos y todas son Octavias, y ni ellos se arrepienten de serlo, ni ellas tampoco, cayendo cada día en los mismos hoyos que cayeron los pasados.\n\n\nYa, en fin, Carlos, cansado de Octavia, no le parecía tan hermosa, ni le agradaba su asistencia, ni le descuidaba su cuidado; y como naturalmente se enfadaba de ella, todo le enfadaba; la asistencia era poca, los cariños eran menos. Ya se descuidaba del ordinario sustento, y si le pedía, ponía ceño; de manera que Octavia se halló en el estado de aborrecida, sin saber cómo. Y si bien conocía que los lazos que en otro tiempo tenían preso a su desconocido dueño ya los ponderaba dogales para el cuello, disimulaba cuanto podía, por no acabar de perderle. ¡Ah, desdichadas mujeres, que el mismo martirio conserváis por no perderle! ¡Dichosas muchas veces las que libres de tal mal conserváis la vida en quietud, sin estar agradando un tirano, que cuando más propio le tenéis más perdido!\n\n\nFinalmente, Carlos aborreció a Octavia, y estaba tan cansado de ella, que se pasaban los dos y los tres días que no la veía, y si la veía, era a fuerza y con poco asiento. Y de todo tenía la culpa su padre, que no la tenía de todo punto, porque aunque eran ya estos amores tan públicos que ni nadie ni él los ignoraba, y le reprendía como padre, y pudiera por esta parte no acudir a ellos, no era tan a menudo que le estorbasen lo que él mismo, con el poco gusto que tenía, se estorbaba.\n\n\nSucedió, pues (que cuando las desdichas han de venir no faltan acasos que alienten), que en Novara murió un caballero, amigo del senador, padre de Carlos, y le dejó por testamentario y tutor de una sola hija que tenía, llamada Camila, de edad de veinte años, medianamente hermosa y sumamente rica, si bien la mayor riqueza de Camila era la virtud, que sobre honesta y santa criatura, el entendimiento y demás gracias era grande. Pues como el senador vio la ocasión, aplicó luego tal joya para su hijo, y como lo pensó lo quiso efectuar, y llamándole a solas, se lo comunicó, engrandeciendo las partes de Camila y el acierto que en que fuese su esposa se hacía, añadiendo a esto afearle el amistad de Octavia y diciéndole lo mal que parecía en Milán, aun que la estimase por amiga, cuanto y más tomarla por mujer; pues una mujer que se había rendido a él, ¿qué confianza podía tener que no se rindiese a otro?, y que la hermosura de todos era apetecida. Añadiendo a esto que si no ponía remedio en ello, dotándola para que se casase o entrase religiosa, admitiendo la esposa que le proponía, que con la potestad que tenía de juez haría en ella un ejemplar castigo, haciéndola desterrar de Milán públicamente por inquietadora de su casa. Que como Carlos ya no amaba a la desdichada Octavia, dando las disculpas a su padre convenientes, y asegurándole pondría en orden su vida, y haciendo que Octavia se entrase en un convento, aceptó el casamiento de Camila, aficionándose, como mudable, de la nueva dama que esperaba tener por suya. Y porque Octavia no le impidiese mediante la palabra que delante de testigos le había dado, añadió un engaño a otro. Fue a ver a Octavia, fingiéndose muy triste. Y la triste dama, como le quería y siempre estaban colgados sus ojos de su semblante, y le vio algunas ternezas en ellos, o falsedades, por no mentir, y dar algunos congojosos suspiros, sintiendo más su pena que él mismo, empezó a temer, y más viendo que Carlos, sin rogárselo, como muchas veces le había sucedido, porque después que la había aborrecido, si no era a fuerza de lágrimas, no podía alcanzar tal favor, se desnudó y puso en el lecho, haciendo ella lo mismo, para que en aquel amoroso potro confesase, apretado de los lazos que le pusiese al cuello, que no era menester apretarle mucho, porque él tenía voluntad de decirlo, pues de industria se mostraba tan penado. Al fin, con amorosas caricias, le dijo:\n\n\n—No sé qué me tema, ¡oh Carlos!, señor mío, de lo que veo en ti esta noche. Tus suspiros en el pecho, y lágrimas en los ojos, y que no partas conmigo la pena que causa esta novedad, a la cuenta, que yo soy quien te la da. Y si es así, cree que será con ignorancia, y no de malicia. Y entender lo contrario será en ti falta de conocimiento, y aun de voluntad. Porque si de mí entendiera que podía, ni aun con el pensamiento, ofenderte, antes que tú llegaras a saber mi delito, me le castigara yo quitándome la vida. Y supuesto esto, si quieres que yo más justamente te ayude a sentir lo que sientes, comunica conmigo tu pena y sácame de tanta confusión, que me tienes ahogada en temores y sepultada en sospechas.\n\n\nNo aguardaba más el engañoso Carlos, y así, fingiendo mayores ahogos y más apretados sentimientos, le respondió:\n\n\n—Mucho me pesa, Octavia mía, que juzgues que es mi pena por desaciertos tuyos, que si alguna cosa me obliga a adorarte y estimarte, es tu cordura y honestidad, pues con ser tu hermosura tanta, es más que tú hermosa, pues si ella me enamoró, tus virtudes me cautivaron, y cree que aunque eres tú la causa de mi sentimiento, no eres tú, supuesto que no tienes más culpa en ella más de ser desgraciada y no haber nacido rica, ocasión para que mi padre te aborrezca y yo no me atreva a decirle que eres mi esposa. Y para no darte la purga en taza penada, sino que la bebas de una vez, mi padre ha sabido de hecho todos nuestros amores y la asistencia que tengo en tu casa, la continuación con que te asisto, y rematadamente le han dicho que me quiero casar contigo, que le gasto la hacienda y otras cosas en que se adelantó la lengua traidora que se lo dijo; que a saber yo de quién era, la hubiera sacado del lugar donde está. Él está como padre enojado, y como juez airado, y como viejo avaro sin paciencia ha jurado te ha de prender, y por inquietadora de la ciudad y de su hijo, desterrarte públicamente, añadiendo que hará buscar a tu hermano, cuando esto no baste, y le obligará con decirle tus flaquezas a que te dé el merecido castigo. No me atreví, según le veía, [a] declararle la verdad, ni tampoco a casarme luego, por no agravar más el caso, ni ocasionarle a más cólera; porque si ahora, en duda, es su ira tanta, ¿qué será si lo tuviese por verdad? Tengo por sin duda que a entrambos nos quitara la vida. Ésta es mi confusión y tristeza, porque sé cuán apriesa se ejecutará lo que ha dicho. Aquí estoy contigo, y te tengo en mis brazos, y te estoy llorando ausente y desterrada, con tanta afrenta, o en poder de la ira de tu hermano, adonde corra riesgo tu vida y la mía. Ahora que lo sabes, mira si con tu divino entendimiento hallas salida a tantas desdichas como se nos aparejan; pues claro es que, pasándolas tú, son tan mías como tuyas.\n\n\nEn gran espacio no pudo responder Octavia a Carlos, temiendo como flaca mujer el daño que se le amenazaba, no sospechando de Carlos cautela ninguna, viéndole con tan tiernos sentimientos. Mas, cobrándose de la pasión que tenía, le respondió, desperdiciando hermosas perlas:\n\n\n—¡Ay, Carlos, y qué de días ha que ha temido y teme esto mi triste corazón! Y cuando te rogaba con tantas ansias que me hicieras de todo punto dichosa, no era por temer que me habías de faltar a la palabra dada, sino por escapar de esta tempestad con honor, y tú sentías que era desconfianza de tu amor; que si estuvieras casado conmigo, a lo hecho ¿qué podía hacer tu padre? Pues no aventuraba a perder más de los bienes de fortuna, que en lo demás no le debo nada. Pedirte en el riesgo que lo hagas es excusado, que el que no lo hizo en la bonanza de la paz, menos lo hará en la tempestad de la guerra. Y así, no trato de nada más de huir de la fortuna que me amenaza, fiada en que harás como cristiano y como caballero. Mira tú dónde será bien esconderme del rigor de tu padre, si será a propósito salirme de Milán por algunos meses o ocultarme en casa de algún deudo mío.\n\n\n—No, Octavia mía, no —dijo el cauteloso Carlos—; salirte de la ciudad es muy a costa mía, que no podrán mis ojos, enseñados a mirar tu belleza, vivir sin ella. Pues en casa de ningún pariente, tampoco; porque yo no he de dejar de entrarte a ver, y dos veces que sea notado de las espías que me ha de poner mi padre, no hallándote a ti, cuando te busque, has de correr el mismo peligro. Lo que a mí me parece más a propósito es entrarte en un convento, y que lleves a él tu hacienda y criadas, y te estés allí algunos meses, en tanto que a mi padre se le pasa la ira, que viéndote a ti en clausura, y a mí, que todo no le durará mucho, que al fin es padre y hará como tal; que cuando yo te saque de él para mi esposa, podrá ser estén las cosas de otra manera. Allí te veré todos los días, y te iré dando joyas y dineros, para que, pues la codicia de mi padre es tanta, pues a ti la riqueza de tu hermosura te bastara, tengas con qué hartarla y satisfacerla.\n\n\nConcedió Octavia en lo que ordenó Carlos, y no fue mucho que la engañara, según él lo sabía ponderar, haciéndola mil caricias y prometiéndole de nuevo ser su esposo. Y despidiéndose de sus brazos con caudalosos ríos que vertían sus ojos. Llegó el día; con él se dispuso todo; de suerte que antes de la noche ya Octavia estaba en el convento y Carlos libre de su embarazo, que avisando a su padre como ya Octavia estaba en religión, se efectuó el casamiento con Camila, partiéndose el senador mismo a Novara por ella. Más de un mes se pasó en disponer las cosas para la boda, visitando en este tiempo cada día a Octavia con tantas finezas y agasajos, que como la dama había visto en él tantos despegos desde que la había aborrecido, y ahora le juzgaba tan amante, daba por bien empleada su reclusión. Regalábala mucho, y dábale joyas de valor, que ella tomaba creyendo que era para la causa que le había dicho, que era aumentar su dote; mas Carlos iba con otra intención, porque como no se había de casar con ella, quería con aquello satisfacer a su obligación, porque cuando Octavia supiese que se había casado, no lo sintiese tanto, viéndose rica para tomar otro estado, imaginando que con el oro doraría la falta de su fama. ¡Quién hiciera esta traición sino un hombre! Mas quiero callar, que el mismo suceso dice más que yo puedo decir.\n\n\nLlegó el día deseado de Carlos, ya nuevamente enamorado de Camila, que aunque no muy hermosa, el trato y ser ropa nueva le hacía de apetecerla. Tenía Camila la belleza que ha de tener la propia mujer, pues más en las virtudes que en la hermosura ha de florecer; demás que no era tan fea, que pudiera por esto ser aborrecida, y cuando lo fuera, la hiciera hermosa más de cincuenta mil ducados que tenía de dote, y deseaba ya Carlos verse dueño de todo. Desposóse y velóse Carlos con mucho gusto y grandes fiestas, olvidando de todo punto la obligación de Octavia. Pasado dos o tres días, que en las ocupaciones dichas entretenido, ya más moderados los alientos de desear, con haber gozado de su esposa y tenerla ya, como a suya, menos apetecida, como dijo un galán, que otro día después de haberse casado estaba triste, preguntándole si estaba arrepentido, respondió: «¿Pues quién ignora que no fuera casamiento si no lo estuviera?» En fin, como digo, acordóse Carlos de Octavia, y que era fuerza desengañarla, porque él no pensaba más verla. La escribió un papel que decía así:\n\n\n«Cuando las aventuras no están otorgadas del Cielo, ni sirve desearlas, ni pretenderlas. La de que fueses, hermosísima Octavia, mía y yo tuyo, se ve que no lo estaba, pues permitió otra cosa. Sabe Dios lo que siento el desengañarte; mas, pues no puede ser menos, mayor crueldad será tenerte engañada que haberte trocado por otra. Mi padre me ha casado con una señora, de la calidad y nobleza que sabrás que alcanza mi esposa Camila, de más de haber juntado a mi hacienda cincuenta mil ducados, de que soy hoy dueño, y tú, si quisieres también serlo; pues todo estará a tu voluntad, si quieres usar de ella, como de tu entendimiento espero. Ya no sirven lágrimas ni desesperaciones, porque lo hecho no tiene remedio; el tuyo deseo, como quien te ha querido tanto. Y así, te suplico pongas la mira en el estado que gustas elegir; y es cierto que, por mi gusto, el de religiosa, te suplico que admitas, y te ayudaré con mi persona y hacienda, y excusarásme con esto la pena que recibiré en ver la belleza que ha sido mía en poder de otro dueño.»\n\n\nHabía pasado los días que Carlos había faltado Octavia muy penada, no pudiendo imaginar la causa, y más no atreviéndose a enviar a saber de Carlos, por el peligro que temía, que como recibió el papel, bien asustada le abrió y leyó, y viendo en él la sentencia de su muerte en la burlada fe de Carlos, se cayó amortecida, que, por remedios que se le hicieron, no volvió en sí muchas horas. Y ya que fue restaurada en su sentido, no lo fue en su sentimiento, porque hacía cosas como mujer loca, y sin duda se quitara la vida, si las criadas y religiosas la dejaran sola: tan aborrecida la tenía. En fin, algo más quieta, de allí a dos días despachó a Nápoles un propio con una carta a su hermano, diciéndole en ella que sin temor de ningún peligro se viniese luego a Milán, que tenía necesidad de él para cosas tocantes a su honor, avisándole dónde estaba, para que se viniese allí derecho. Leída la carta por don Juan, al punto se puso en camino.\n\n\nLicencia me daréis, señores, para que me admire en este desengaño en que pondero los engaños de los hombres de la ira de una mujer; mas también me la darán estos mismos para conocer que de las cautelas de los hombres nacen las iras de las mujeres, y que por una que procura venganza, hay mil que no la toman de sí misma; que yo aseguro que si todas vengaran las ofensas que reciben, como Octavia hizo, no hubiera tantas burladas y ofendidas. Mas hay tantas mujeres de tan común estilo, que la venganza que toman es, si las engaña uno, engañarse ellas con otro, con que dan lugar a aquel que pudiera temer ultraje y salga de cualquiera obligación. ¡Oh, qué mal tiempo que alcanzamos, donde tienen por venganza la deshonestidad y el vicio! ¡Cuánto más acierto fuera que a la que le faltan manos para vengarse, dejarle al Cielo su causa, que él volverá por ella! ¡Ay, hombres, y cómo sois causa de tantos males! Porque ya no hallados con las comunes, buscáis y solicitáis las recatadas y recogidas, y si las vencéis, las dais ocasión, o para que sean tan comunes como las demás, o que hagan lo que Octavia hizo. No se dejara vencer Octavia si Carlos no la combatiera a todo riesgo; no se engañara Octavia si Carlos la desengañara; ni Octavia buscara venganza si no la burla Carlos. Pues tenga Octavia ira, y pague Carlos tan mal trato, que todo lo merece, pues no faltando en Milán mujeres sin obligaciones con quien pudiera entretenerse, se puso a solicitar, vencer y engañar la que las tenía. Paréceme que este desengaño tanto es para los hombres como para las mujeres. Pero quédese aquí, que me parece que ya don Juan ha venido, y hay mucho que decir.\n\n\nLlegó don Juan al convento donde estaba su hermana, y después de los recibimientos de ausencia tan larga, que ella aplaudió con lágrimas, le preguntó la causa de estar allí, y no en su casa, como la había dejado, a que satisfizo Octavia contando su desdicha y metiéndole el papel de Carlos en las manos, pidiéndole de más a más venganza de sus agravios. Ya he dicho la inclinación de don Juan, más ajustada a travesuras y desgarros que a prudencia; mas en esta ocasión pareció que degeneró algo de su mismo ser, porque reportando el furor que tal suceso era fuerza le causase, con palabras entre airadas y cariñosas, respondió a su hermana que tratase, pues había sido loca y liviana, de tomar el hábito y ser religiosa, pues no había otro remedio, si no quería perder la vida a sus manos; que lo demás lo dejase a él, que no se quedaría Carlos alabando de la burla. Y luego trató por medios de amigos y deudos de su padre, y de joyas de valor que le dio su hermana, pues ya no las había menester, porque otro día tomó el hábito de religiosa, de ajustar la muerte que había hecho, por lo que se ausentó de Milán; que habiendo dineros y favores, no fue dificultoso, de manera que antes de un mes se vio libre, paseando por la ciudad.\n\n\nNo se aseguró mucho Carlos cuando supo la repentina venida de don Juan, y más viéndole libre, y más sabiendo que Octavia era ya monja, que por medio de algunos amigos había procurado aquietarla, ofreciéndole lo que hubiese menester para el nuevo estado; mas Octavia jamás se dejó ver de ninguno, con que Carlos quedó menos seguro. Mas como veía a don Juan con el descuido que andaba, y que le hablaba y trataba con familiaridad de amigo, se sosegó más, aunque no de traer siempre dos pistolas en las faltriqueras, y los criados que andaban con él de la misma suerte. Mas parecíale que Octavia no le debía de haber dicho nada, fiándose en el amor que le tenía. Él pensaba esto, y don Juan, su venganza, que si la tomara, como era razón, en quien le había hecho el agravio, nadie le culpara; mas vengóse de la culpa de Carlos en quien no tenía culpa, de suerte que hasta en la satisfacción del honor de su hermana siguió sus traviesas inclinaciones, y así, pensó una traición que sólo se pudiera hallar en un bajo y común hombre, y no de la calidad que don Juan era. Y fue que propuso quitarle a Carlos el honor con Camila, como él se le había quitado a él con Octavia. ¡Miren qué culpa tenía la inocente! ¡Será para vengarse en ella de su marido!, pues si Octavia quedó burlada de Carlos, ya Octavia no estaba sin culpa, pues se dejó vencer del amor de Carlos, fiada sólo de una palabra falsa que le dio. Mas Camila honesta, Camila cuerda, Camila recogida y no tratando sino de servir a su marido, ¿se quiere vengar de Camila? ¡Oh, pobre dama, y cómo tú sola pagarás los yerros de Octavia, los engaños de Carlos y las traiciones de don Juan!\n\n\nYa he dicho el uso y costumbre de aquellos reinos, que son los festines, que un día se celebran en unas casas y otros en otras, y que es permitido a las damas casadas y doncellas, y aun a las viudas, a ir a ellos, y a los caballeros, con máscaras y sin ellas, entrar, y sacar a danzar la dama que les parece, y en los asientos, si caían junto a ellas, hablarlas, y ellas no extrañar el gracejar con ellos. Pues como Camila era recién casada, si bien su condición no era de las más esparcidas, a petición de parientas y amigas y a ruego de su esposo, iba a muchos o a todos. Y don Juan, que no se descuidaba, avisado de los que podía ver a Camila, entraba en ellos con galas y trajes costosos, que para todo había en lo que Carlos había dado a Octavia, luciendo en él más que en otro, por tener gallardo talle y buen rostro, no faltándole lo entendido y airoso. ¡Así se supiera aprovechar para obrar bien de ello!\n\n\nEmpezó a enamorar a Camila con aquello de lo rendido, afectuoso y tierno, acreditándose de amante con suspiros y elevaciones, de que saben muy bien los señores hombres el arancel, que para tales engaños son muy diestros. Y la vez que podía tomar lugar donde pudiese hablar a Camila, celebraba su talle y hermosura, engrandeciendo la dicha de haber merecido verla, y la que no podía ser; esto le causaba a danzar, y en tal ocasión la requebraba y galanteaba. No le respondía Camila palabra, gustando más de acreditarse de necia que de deshonesta, si bien no se atrevía a negar el salir a danzar, porque no la calificasen por melindrosa; lo que hacía era excusarse de ir a ellos la vez que sin nota podía hacerlo. Mas cuando los ruegos de las amigas y parientas pasan a importunación, y por este caso a mandárselo su esposo, era fuerza no negarse a ellos, y de esta suerte vino don Juan en varias ocasiones a ponerle en la mano cuatro o seis papeles, bien notados y no mal escritos, que la dama recibió, no por gusto, sino por no dar nota, de los cuales no se puede decir lo que contenían, porque la discreta Camila, por lo dicho, los recibía, no los leía, antes sin abrirlos los hacía pedazos, y al último, ya cansada, le reprendió de su atrevimiento con palabras severas y crueles amenazas. Y viendo que no era posible que se quietase, desistiendo de tal locura, se excusó de todo punto de ellos y aun de salir de su casa, si no era que fuese con ella Carlos, a quien no dio cuenta del caso, por excusarle el riesgo. Pues viendo el mal aconsejado don Juan que por vía de amor no podía salir con su intención, mudó de intento, y procuró con engaño aprovecharse de la fuerza, y consiguiólo del modo que ahora diré.\n\n\nUn día que supo que Carlos era ido a caza con sus criados y algunos amigos, se vistió un vestido de los mejores que tenía su hermana, y tocándose y componiéndose de suerte que pudiese parecer mujer, se entró, cubierto con su manto, en una silla, y se hizo llevar a casa de Camila, llevando consigo dos amigos de su parcialidad, que le hiciesen resguardo. Y llegando a la puerta del cuarto en que la dama vivía, bajo y distinto del del senador, que posaba, preguntó por ella, diciendo la quería hablar para un negocio de importancia. Le respondió una criada, que estaba en otro cuarto de la misma casa, a visitar una amiga que vivía en él. A lo que replicó don Juan le dijesen que estaba allí una señora principal, que necesitaba de hablarla para un caso de mucho riesgo. Si bien rehusó la criada, lo hubo de hacer, y dicho el tal recado a Camila, respondió que estaba en visita, y que sería descortesía dejarla; que volviese otro día. A lo que replicó don Juan que no sufría dilación su necesidad, que aquella señora con quien estaba daría licencia, que ella sería breve y se podría volver; que convencida Camila de esto y de los ruegos de la amiga con quien estaba, pasó a su casa, y viendo la dama que tenía echado el manto en el rostro, pareciéndole de calidad en el traje, y que era recato necesario tener cubierta la cara, creyendo ser su venida a pedirle favor para con su suegro, sin reparar en más, la tomó por la mano y se fue a sentar con ella en el estrado, a lo cual el engañoso don Juan le dijo que se sirviese de oírla en parte más oculta, para que supiese a lo que venía, que era caso de honor, y le pudiese descubrir el rostro; que visto esto, Camila se entró con ella hasta la cuadra donde tenía la cama, y sentadas en el estrado que estaba delante, así como don Juan vio sentada a Camila, se levantó y cerró la puerta con la misma llave que estaba en la cerradura, y sacando una daga, le dijo:\n\n\n—A la primera voz que des, Camila, te tengo de esconder ésta en el pecho, y los que quedan allá fuera, a tus criadas, que bien sé que hombres no los hay en casa, que son idos a caza con Carlos, tu traidor esposo. Mírame y conóceme por don Juan de tal (pase así por no nombrarle, que es muy conocido), no el que te enamoraba como tú juzgabas, cuando te hablaba y escribía en los festines, sino el que deseaba vencerte, para que, publicando tu flaqueza, quedara vengada mi desdichada hermana Octavia, a quien Carlos, tu marido, burló y deshonró debajo de la palabra de esposo, que faltó por casarse contigo, y con su afrenta vengarme de la mía, y después matalle. Mas pues fue tan dichoso que tiene mujer que sabe guardar su honor, que no mi liviana hermana el mío, haga la fuerza lo que no ha podido la astucia.\n\n\nQue como esto dijo, teniéndole la daga puesta al pecho, tan junta, que aún matizó la punta con la inocente sangre de la desdichada dama, que medio muerta del temor de ver la muerte tan cerca y de lo que estaba escuchando, conociendo a su traidor amante, que ya tenía el rostro descubierto, no tuvo fuerzas para defenderse, y si lo hiciera, estaba ya tan resuelto y vencido del demonio, que la matara. Cumplió don Juan su infame deseo, y viendo que Camila se había desmayado, la dejó, y abriendo la puerta, salió, no cubierto, como entró, sino echado el manto atrás, diciendo:\n\n\n—Decidle a Carlos, vuestro dueño que cómo, habiendo burlado a Octavia y deshonrádome a mí, no vivía con más cuidado; que ya yo me he vengado quitándole el honor con su mujer, como él me le quitó a mí con mi hermana; que yo soy don Juan hermano de Octavia; que ahora, que se guarde de mí, porque aún me falta tomar venganza en su vida, ya que la tengo en su honor.\n\n\nY como dijo esto, sin atreverse las criadas a hablar, por verle la daga y una pistola en las manos, se entró en la silla, y a los lados los dos que venían con él. Caminaron a un convento de religiosos descalzos, donde se ocultaron.\n\n\nAcudieron las criadas a su señora, y halláranla mal compuesta y sin sentido; y corriendo sangre del piquete que la daga del traidor don Juan le había hecho en los pechos. Empezaron a dar voces, a las cuales acudió el amiga que vivía en casa, que el senador no estaba en ella; que, sabido el caso, haciéndola remedios, volvió en sí, tan desconsolada y llorosa, que daba lástima a quien la miraba. Y no hallándose segura, aunque sin culpa, por no haber avisado a Carlos de la pretensión del traidor don Juan y dádole los papeles que le había escrito, de la ira de su esposo, aconsejada de la amiga y criadas, todas mujeres sin ánimo, antes que Carlos y el senador viniesen, tomó algunos dineros y joyas que fuesen bastantes alimentarla algunos meses y una criada de las que tenía y se fue a un convento, debiéndole en esto más la vida que la inocencia, porque encubrírselo a Carlos era imposible, por cuanto el infame don Juan, como no lo había hecho con otro fin que deshonrar a Carlos, lo iba publicando a voces por la casa y la calle.\n\n\nVino Carlos de su desdichada caza, y halló en su cuarto a su padre haciendo extremos de loco, que sabiendo ser la causa el desdichado suceso de su casa, quedó peor que su padre, si bien el viejo senador hablaba y decía dos mil dislates; mas Carlos callaba, como el que tenía la culpa y la pena en haberse asegurado de la disimulación de don Juan, culpando a Camila de lo que ella, por excusarle algún riesgo, había callado.\n\n\nDivulgóse el caso por la ciudad, andando en opiniones la opinión de Camila. Unos decían que no quedaba Carlos con honor si no la mataba; otros, que sería mal hecho, supuesto que la dama no tenía culpa, y cada uno apoyaba su parecer.\n\n\nMás de un año estuvo Camila en el convento y Carlos sin salir de su casa, si bien traía espías para saber si don Juan estaba en la ciudad; mas él se debió poner en tal parte, que era excusado el buscarle. Y si bien todos los que le visitaban le consolaban con la poca culpa de su esposa, y su padre hacía lo mismo, ya más reportado por no perderle; mas Carlos no tenía consuelo.\n\n\nVisitó el senador a Camila en el convento, y este día fue de juicio, según las lástimas que la dama hizo con él, que, asegurado de su inocencia, y viendo la disculpa que daba de no haber avisado a su esposo de la pretensión de don Juan, pareciéndole sería su recato y retiro y aspereza bastantes defensas, y no poner a Carlos en ocasión de perderse, trató con Carlos que hiciese vida con su mujer, pues por parte de ella no había sido su agravio, y metiéndose de por medio el Gobernador y toda la nobleza de Milán, lo aceptó y Camila salió del convento, bien temerosa, aunque no culpada, y se vino a su casa tan honestamente vestida, que en lo que vivió no se puso más galas que las que sacó del convento, que era un hábito de picote. Pareció delante de Carlos con tanta vergüenza, que apenas alzó los ojos a mirarle, y él la recibió tan severo, que no dio indicios de seguridad ninguna. Desconsuelo bien grande para Camila, y más cuando vio que Carlos no consintió que comiese ni durmiese con él, ni hablaba con ella más de para lo que no se podía excusar, con que Camila vivía mártir, sus ojos continuamente no enjutos de lágrimas, y como quien no tenía segura la vida; confesaba muy a menudo en su oratorio, sin salir más a ver ni a ser vista de nadie, ni Carlos lo consintiera.\n\n\nDe esta suerte y con esta vida bien arrepentida de haber salido del convento, vivió poco más de un año, al cabo del cual reinó en Carlos el demonio, y la dio un veneno para matarla; mas no le sucedió así, porque debía de querer Dios que esta desdichada y santa señora padeciese más martirios para darle en el cielo el premio de ellos. Y fue el caso que no la quitó el veneno luego la vida, mas hinchóse toda con tanta monstruosidad, que sus brazos y piernas parecían unas gordísimas columnas, y el vientre se apartaba una gran vara de la cintura; sólo el rostro no tenía hinchado. Nunca se levantaba de la cama, y en ella estaba como un apóstol, diciendo mil ejemplos y dando buenos consejos a sus criadas. De esta suerte vivió seis meses, al cabo de los cuales, estando sola en su cama, oyó una voz que decía: «Camila, ya es llegada tu hora.» Dio gracias a Dios porque la quería sacar de tan penosa vida; recibió sus sacramentos, y otro día en la noche murió, para vivir eternamente.\n\n\nEnterrada Camila, con gran pesar de su muerte en todos los que conocían su virtud, Carlos, tomando dineros y otras joyas de valor, sin dar parte a nadie, ni a su padre, ni llevar consigo ningún criado, se desapareció una noche, con que dio a su padre bien desconsolada vejez, porque no tenía otro hijo ni hija; tanto, que le obligó a casarse, por tenerlos. Sospechóse que Carlos había partido a buscar a su enemigo don Juan, si acaso supo parte segura donde estaba, mas de ninguno de los dos se supo jamás nueva ninguna.\n\n\nOctavia profesó, siendo la más dichosa, pues trocó por el verdadero Esposo el falso y traidor que la engañó y dejó burlada. Este caso me refirió quien le vio por sus ojos, y que no ha muchos años que sucedió me afirmó por muy cierto. Y más os digo, que no se ha disimulado en él más que la patria y nombres, porque aún viven algunas de las partes en él citadas, como son Octavia y el senador padre de Carlos, casado y con hijos que ha tenido de su segundo matrimonio, porque de don Juan y Carlos no se supo qué se hicieron.\n\n\nNo tengo que decir a las damas otro desengaño mayor que haber oído el que he contado, mas de que ni las culpadas ni las sin culpa están seguras de la desdicha, que a todas se extiende su jurisdicción; y si esta desdicha la causan los engaños de los hombres o su flaqueza, ellas mismas lo podrán decir, que yo, como he dicho, si hasta ahora no conozco los engaños, mal podré avisar con los desengaños.\n\n\nCongojada y sonrosada acabó la hermosa Lisarda el pasado suceso, no por faltarle caudal a su entendimiento, que le sobraba para mayores desempeños, por ir huyendo de culpar de todo punto a los hombres en las desdichas que suceden a las mujeres, por no enojar a don Juan, el cual, por no alentar, la dijo:\n\n\n—Cierto, bellísima Lisarda, que habéis tenido tanta gracia y donaire, tanto en el desengaño que habéis dicho, como en las reprensiones que a las damas y caballeros habéis dado, que se puede desear, sin tenerle por mal, que digáis mal y tenerlo todos por favor.\n\n\n—Lo cierto es —dijo doña Isabel— que si como es éste sarao entretenido fuera certamen, la hermosa Lisarda merecía el premio. Más de mi voto digo que soy del parecer de Carlos, que no dejó Camila de tener alguna culpa en callarle a Carlos la pretensión de don Juan a los principios, que con eso se avisara Carlos, que sabía el agravio de su hermana.\n\n\n—Eso fuera —replicó Lisis— si Camila supiera el amor de Carlos y Octavia; pues aunque se murmuraba en la ciudad, Camila, como forastera, no lo sabría, y no sé qué mujer hubiera en el mundo tan necia que se atreva a decirle a su marido que ningún galán la pretende, pues se pueden seguir de eso muchos riesgos, y el mayor es si está un hombre seguro de celos, despertarle para que los tenga y no viva seguro de su mujer, supuesto que la fineza del amor es la confianza; que aunque algunos ignorantes dicen que no es sino los celos, lo tengo por engaño, que el celoso, no porque ama más guarda la dama, sino por temor de perderla, envidioso de que lo que es suyo ande en venta para ser de otro, y así, no mató a Camila eso, que siento que hizo como cuerda y honesta, pareciéndole, como lo hiciera si el falso don Juan no buscara aquella invención diabólica para su venganza, que su resistencia y recato la libraran del deshonesto amor de don Juan. No la mató, como digo, sino la crueldad de Carlos, que como se cansó de Octavia, siendo hermosa y no teniéndola por propia, hastío que empalaga a muchos o a todos, también le cansaría Camila, y para eso mejor fuera dejarla en el convento o divorciarse de ella, y no, después de haberle dado tan triste vida, quitársela. El desengaño le da y le dará a muchas, pues, como dice el señor don Juan, mi prima Lisarda ha dado a todos documentos tan cuerdos, que por ello le doy las gracias.\n\n\nCon esto que dijo la hermosa Lisis cesaron de ventilar la culpa y disculpa de Camila, dando lugar a la linda doña Isabel, que, acompañando a los músicos, cantaron este romance:\n\n\n«¿Adónde vas, dueño mío,\n\nque aquesos pasos que das\n\nes dar heridas al alma,\n\ncon que la dejas mortal.\n\n\nSi eres tú mi propia vida,\n\n¿cómo es posible que vas\n\na ser mi propio cuchillo,\n\nsin mirar que es impiedad?\n\n\n¡Cómo viviré sin ti!\n\nDime, ¿quién alegrará\n\nmis ojos, cuando, sin verte,\n\nllenos de penas están?\n\n\n¿Qué días serán los míos\n\nllegando a considerar\n\najena toda la aldea\n\nde tu suprema deidad?\n\n\nPues las noches, ¡ay de mí!,\n\nampárame, voluntad,\n\nque sólo en su valentía\n\ntiene defensa mi mal.\n\n\nDeténte, mi amado dueño;\n\nmas no me quiero quejar,\n\nque no quiero detenerte,\n\nsi con tu gusto te vas.\n\n\nMas, con todo, tu partida\n\nmuy apriesa es, bueno está;\n\nsi te vas, vete despacio;\n\ndeténte y un poquito más.\n\n\nDame un día más de vida.\n\n¡Ay, ojos, cuáles estáis!\n\nPero si os falta la luz,\n\ngozad de la obscuridad.»\n\n\nEsto cantaba un amante\n\na su dueño, que se va,\n\nsi no a perderle, a dejarle,\n\nque todo viene a ser mal…\n\n\nPues, de todas suertes, queda\n\ncon un dolor inmortal,\n\nsiendo su vista su vida,\n\ny su muerte lo demás.\n\n\nY así cantaba, llorando: «¿Dónde vas?\n\nMira que cada paso es un puñal,\n\ncon que a mi triste vida muerte das.»\n\n\n*FIN*\n\n\n\n\nDesengaños amorosos\n, 1647\n\n"}