{"metadata": {"length": 11842, "words": 2036, "reading_time_min": 10.18}, "text": "Los domingos solíamos citarnos Remo, Ettore, Luigi y yo extramuros, junto a la puerta San Paolo, ante el cine del barrio que da películas viejas; pero la mayoría de las veces no entrábamos porque no teníamos dinero para los billetes. Teníamos todos, más o menos, dieciocho años; los cuatro estábamos desocupados; y los cuatro estábamos sin blanca. Es decir, algo de dinero sí que teníamos, pero debía de servirnos para cigarrillos que, después de todo, son más importantes que el cine. Y también los cigarrillos nos lo pensábamos dos veces antes de malgastarlos: fumábamos uno de cada vez, pasándonoslo y dándole una chupada cada uno. El domingo, ya se sabe, todos se ponen sus mejores trapos, pero nuestros vestidos mejores eran los peores de nuestros hermanos y padres, los que ya no se ponían y que nos pasaban cuando estaban realmente estropeados. Yo, por ejemplo, llevaba un traje de mi hermano: las mangas y los pantalones me los habían acortado en casa, pero los hombros se me caían, doble de anchos que los míos. Por suerte, bajo la chaqueta llevaba un jersey rojo, de cuello alto, que me sentaba bien porque soy rubio y tengo los ojos azules. Los otros tres no lo pasaban mejor que yo: pantalones deformados, chaquetas ídem, jerseys de ciclista. Éramos amigos sobre todo por culpa de la miseria, que nos reunía en los deseos que no podíamos satisfacer: juntos trepábamos a las tapias para disfrutar de los partidos de fútbol sin pagar la entrada; juntos, desde una ventana de Luigi, mirábamos el cine al aire libre, en verano; juntos jugábamos a las cartas, en algún lugar tranquilo, bajo un muro, pero sin dinero, con piedras y botones.\n\n\nUno de aquellos domingos nos reunimos, como de costumbre, ante el cine, porque Remo conocía al dueño, un joven gordo que se llamaba Alfredo, y éste, alguna vez, cuando la sala no estaba llena, nos había dejado entrar gratis. Pero aquel día Alfredo nos lo dijo en seguida:\n\n\n—Chicos, nada de entrada gratis hoy.\n\n\nE indicó un cartel que había sobre la taquilla y en el que, precisamente, estaba escrito: “Suprimidas las entradas de favor”.\n\n\nRemo insistió:\n\n\n—Oye…, solo dos por sesión… Dos ahora y dos en el próximo espectáculo.\n\n\nPero Alfredo, sin levantar los ojos del talonario de las entradas, negó con la cabeza, irreductible.\n\n\nPero nos habíamos quedado con ganas de entrar y nos demoramos bajo la marquesina del cine mirando las carteleras y a la gente que entraba.\n\n\nY he aquí que se acercan a las carteleras dos muchachas, muy tímidas, una rubia y otra morena. La morena tenía una blusita de terciopelo negro, algo pelado, y una falda roja, de tela ligera, que parecía una combinación de arrugada y manchada que estaba. Pero me gustó en seguida: de piel oscura como una gitana, con dos ojos de carbón, vivos, una boca ancha y roja, una figura sinuosa y fina. La rubia, en cambio, no me gustó: gorda, con pecho y caderas desbordantes, un traje marrón que parecía una tela de araña, medias remendadas en unas piernas gordas y blancas, una cara ancha, roja y velluda como un melocotón. La rubia ni siquiera tenía bolso; la morena lo tenía, de terciopelo negro, aunque tan chato que juraría que no llevaba dentro ni un pañuelo. Le di un codazo a Remo, indicándoselas con los ojos, y él me animó con una mirada. Entonces me acerqué y les dije:\n\n\n—Señoritas, ¿podemos invitarlas al cine?\n\n\nLa morena se dio vuelta en seguida, diciendo:\n\n\n—No, gracias, esperamos a alguien.\n\n\n—¿A quien esperan? ¿A los novios? —pregunté, un poco irónico.\n\n\n—¿Por qué? —replicó ella—. ¿Es que no creen que tenemos novio?\n\n\n—Yo no he dicho nada…, la primera gallina que canta es la que ha puesto el huevo.\n\n\n—¿Y nosotras seríamos las gallinas? —preguntó ella.\n\n\n—Pues claro.\n\n\n—¿Y ustedes los gallos?\n\n\n—Seguro.\n\n\n—Son gallitos sin cresta —dijo ella, con su voz ronca—, gallitos sin plumas.\n\n\n—En resumen, ¿qué tenemos de malo?\n\n\n—Nada —dijo ella, decidiéndose de pronto—. Más aún, si quieren invitarnos al cine, aceptamos.\n\n\nE hizo una pequeña reverencia sujetándose con ambas manos el borde de la falda, como queriendo decir: “Ea, ánimo, adelante”.\n\n\nMe sentí incómodo. Había hablado del cine solo para romper el hielo. Pero si no teníamos dinero ni para nosotros, imagínense para ellas. Contesté:\n\n\n—A decir verdad, no tenemos dinero para el cine… Lo dije por decir.\n\n\nLa morena se echó a reír, mostrando dos hileras de dientes blancos y hermosos, de salvaje.\n\n\n—Hace rato que lo habíamos comprendido.\n\n\nLa rubia le dijo algo, en voz baja; pero ella que me miraba provocativa, se encogió de hombros. Luego añadió:\n\n\n—Bueno, no importa… Nos son simpáticos igual, aunque no tengan dinero… No nos importa el cine… ¿Quieren que demos una vuelta?\n\n\n—Muy bien.\n\n\nNos alejamos del cine, encaminándonos por una calle desierta que sigue el trazado de las murallas, en San Paolo. La morena marchaba delante y nosotros cuatro estábamos a su alrededor, porque, como advertí en seguida, nos gustaba a los cuatro. La rubia, enfurruñada, venía detrás, completamente sola. La morena coqueteaba riendo y bromeando y tenía una forma especial de mover las piernas dentro de su falda roja con lo que a cada paso esta falda flameaba como una bandera; y los cuatro competíamos para ganarnos su simpatía; pero a la rubia, ni siquiera una palabra. Como ya dije, la morena me gustaba realmente mucho; pero los galanteos de los otros tres me molestaban y fastidiaban. Si la cogía del brazo, inmediatamente uno de ellos la agarraba del otro brazo; si la miraba, inmediatamente otro se dedicaba a mirarla también; si le decía una frase amable, inmediatamente otro metía la nariz. Por último, perdiendo la paciencia, le dije a Luigi, que era el más birria de los cuatro:\n\n\n—¡Déjalo ya!… ¿Por qué no le haces compañía a Elisa?\n\n\nElisa era la rubia, que caminaba algo aparte, con una brizna de hierba entre los dientes. La morena confirmó, riendo:\n\n\n—Sí, sí, nadie acompaña a Elisa.\n\n\n—Oh, lo que es yo, no necesito compañía…, estoy bien sola —dijo Elisa, enfurruñada.\n\n\n—¿Por qué no le haces tú compañía a Elisa? —me dijo Luigi.\n\n\n—Eso, eso —dijo la morena, riendo—, ¿por qué no la acompaña usted?\n\n\nDe pronto me dio mucha rabia y contesté:\n\n\n—¿Sabéis lo que parecéis?… Perros alrededor de un hueso… Yo acompañaré a Elisa…, sí señor… Diviértanse ustedes.\n\n\nY, sin vacilar, me acerqué a Elisa y la cogí del brazo, diciendo:\n\n\n—¿Qué, Elisa, hacemos las paces?\n\n\n—No nos hemos peleado nunca —contestó, reservada.\n\n\nContinuamos caminando por aquella calle polvorienta, de un torreón a otro de las murallas. Pronto comprendí que mi maniobra había sido un éxito: en efecto, ahora la morena no parecía tan contenta y, aunque seguía riendo y coqueteando, de vez en cuando se volvía para lanzarnos, a mí y a Elisa, que íbamos detrás, unas miradas llenas de celos. Le dije a Elisa:\n\n\n—¿Qué le pasa a tu amiga?… ¿Qué es lo que quiere?\n\n\n—Es coqueta… —me contestó—, quiere a todos los hombres para ella.\n\n\n—Y yo, en cambio, estoy contigo… ¿Me quieres?\n\n\nNo contestó nada, quizás por timidez; pero se puso colorada y me apretó el brazo.\n\n\nMientras tanto habíamos llegado al final de la calle y luego habíamos desandado el camino, siempre riendo y bromeando; y ahora estábamos en el sitio de antes, frente al cine. La morena, de pronto, se detuvo y dijo con decisión:\n\n\n—Oigan…, hace una hora que nos obligan a caminar entre el polvo… En resumen, ¿a qué nos invitan? Si no nos invitan a nada, tanto da que vayamos cada uno por su lado.\n\n\nElisa, contenta de que yo la cogiera del brazo, se aventuró:\n\n\n—Nos ofrecen su compañía.\n\n\nPero la morena no hizo caso de estas palabras y prosiguió:\n\n\n—Oigan, tengo una idea… Tendrán, al menos, entre los cuatro, dinero para que dos personas puedan ir al cine.\n\n\nNos miramos a las caras. Dije:\n\n\n—Creo que sí… ¿No, Remo?\n\n\n—Sí —dijo Remo.\n\n\n—Bien…, ahora yo escribo sus nombres en cuatro papelitos…, luego los metemos en una gorra y lo echamos a suertes… Quien gane elige a una de nosotras y se va al cine con ella a expensas de los otros tres… ¿Les parece?\n\n\nNos miramos otra vez. Era tentador y no era tentador. Era tentador porque ella nos gustaba a todos y sabíamos que el que saliese elegido la elegiría a su vez a ella; no era tentador porque a nadie le gustaba la idea de pagarle el cine y la chica a otro. Por fin, dije:\n\n\n—Yo, por mí, vale —y todos los otros, para no hacer mal papel, aceptaron.\n\n\n—Perfecto —dijo ella—, denme ante todo el dinero, y luego una gorra y un lápiz.\n\n\nUn poco fastidiados vaciamos nuestros bolsillos; apareció el dinero para dos entradas, y algo más. Remo le dio su gorra y Luigi un trozo de lápiz. Ella cogió el dinero, buscó un periódico viejo, arrancó cuatro tiritas y luego, apartándose junto a un montón de ruinas, bajo las murallas, nos gritó desde lejos:\n\n\n—¡Decidme vuestros nombres!\n\n\nSe los dijimos. Ella escribió los nombres, puso los papelitos en la gorra y, agitándola, fue hacia su amiga y le dijo:\n\n\n—Saca uno.\n\n\nElisa obedeció, ella abrió el papelito y dijo con voz triunfante:\n\n\n—Giulio.\n\n\nEra mi nombre. Me adelanté, diciendo:\n\n\n—Me ha tocado a mí —y, sin vacilar indiqué a la morena, añadiendo—: La escojo a ella.\n\n\nLa morena lanzó una risita, hizo una pirueta y vino a colgarse de mi brazo; todo había ocurrido en un instante; ahora la morena estaba a mi lado y el cine allí muy cerca, en la otra acera, y la rubia se había quedado como atónita, con la gorra en la mano. Luego Remo gritó:\n\n\n—No lo veo muy claro… Ella quería a Giulio y ha salido Giulio.\n\n\n—No vale —dijo otro.\n\n\n—¿Por qué no vale? —contesté—. Lo hemos echado a suertes.\n\n\nPero Remo había recogido su gorra y examinaba los otros tres papelitos. Luego lanzó un grito:\n\n\n—¡No vale, no vale!… Está escrito Giulio en los cuatro papeles.\n\n\n—¿Quién lo ha dicho?\n\n\n—¡Mira!\n\n\nEra cierto. La morena se echó a reír, descarada, y dijo:\n\n\n—Bueno, ya está hecho… Nosotros nos vamos al cine, hasta la vista.\n\n\nRemo, decidido, nos impidió el paso:\n\n\n—Tú, de momento, devuélvenos el dinero.\n\n\n—Os lo daré mañana —contesté.\n\n\n—De mañana, nada… Nos lo das ahora mismo.\n\n\nLa morena intervino, diciéndome en voz baja:\n\n\n—No te dejes apabullar.\n\n\nY yo, envalentonado, me enfrenté con Remo, diciendo:\n\n\n—Os lo daré mañana… Y ahora, largo, quítate de en medio.\n\n\nTan pronto como dije estas palabras se me echó encima, y los otros dos con él, y los cuatro caímos al suelo, enlazados, luchando y pegándonos.\n\n\nYo soy fuerte, pero ellos eran tres y yo uno solo y hubieran acabado, con seguridad, por ganarme; pero, por casualidad, un guardia que callejeaba por allí cerca se acercó, gritando con voz autoritaria:\n\n\n—¡Eh, muchachos!… ¿Dónde os creéis que estáis?… Eh, os lo digo a vosotros…\n\n\nNos levantamos los cuatro, jadeantes y cubiertos de polvo. Remo gritó, furioso:\n\n\n—¡Devuélvenos el dinero!\n\n\nPero la morena, con la mayor frescura, se adelantó inmediatamente y dijo:\n\n\n—Nosotros dos, él y yo, somos novios…, e íbamos de paseo hablando de nuestras cosas… Esos tres nos seguían y nos molestaban… Señor guardia, dígales a esos sinvergüenzas que se vayan… ¿Quién los conoce? ¿Qué quieren? ¿Quién son?… Nosotros queríamos pasear en paz.\n\n\nDigo la verdad, su cara dura no solo los dejó asombrados a ellos, sino también a mí. El guardia dijo, severo:\n\n\n—Váyanse, circulen…, o si no…\n\n\nY ellos, atónitos, comenzaron a retroceder, mientras nos miraban. El cine estaba allí, en la acera de enfrente; cogí a la morena del brazo y atravesé la calle. Remo me gritó:\n\n\n—¡Mañana arreglaremos cuentas!\n\n\nPero tanto él como los otros no se atrevieron a moverse porque el guardia se había quedado quieto, allí donde se encontraba. Entré en el cine y le dije a Alfredo:\n\n\n—Dos butacas —y la morena arrojó el dinero en el mostrador de la caja. Cuando entramos en la sala, me dijo:\n\n\n—Se la hemos jugado, ¿eh?\n\n\n—¿Cómo te llamas? —pregunté.\n\n\n—Assunta —me contestó.\n\n\n*FIN*\n\n\n\n\n“Tirato a sorte”,\n\n\nIl Corriere della Sera,\n 1953\n\n"}