{"metadata": {"length": 12022, "words": 2107, "reading_time_min": 10.535}, "text": "En la cima del pico más alto del mundo habitan los dioses de la tierra, y no soportan que ningún hombre se jacte de haberlos visto. En otro tiempo poblaron los picos inferiores; pero los hombres de las llanuras se empeñaron siempre en escalar las laderas de roca y de nieve, empujando a los dioses hacia montañas cada vez más elevadas, hasta hoy, en que sólo les queda la última. Al abandonar sus cumbres anteriores se llevaron sus propios signos, salvo una vez que, según se dice, dejaron una imagen esculpida en la cara del monte llamado Ngranek. \n\n\nPero ahora se han retirado a la desconocida Kadath del desierto frío, en donde los hombres no entran jamás, y se han vuelto severos; y si en otro tiempo soportaron que los hombres los desplazaran, ahora les han prohibido que se acerquen; pero si lo hacen, les impiden marcharse. Conviene que los hombres no sepan dónde esta Kadath; de lo contrario, tratarían de escalarla en su imprudencia.  \n\n\nA veces, en la quietud de la noche, cuando los dioses de la tierra sienten añoranza, visitan los picos donde moraron una vez, y lloran en silencio al tratar de jugar en silencio en las recordadas laderas. Los hombres han sentido las lágrimas de los dioses sobre el nevado Thurai, aunque creyeron que era lluvia; y han oído sus suspiros en los quejumbrosos vientos matinales de Lerion. Los dioses suelen viajar en las naves de nubes, y los sabios campesinos tienen leyendas que les disuaden de acercarse a ciertos picos elevados por la noche cuando el cielo se nubla, porque los dioses no son tan indulgentes como antaño.\n\n\nEn Ulthar, más allá del río Skai, vivía una vez un anciano que deseaba contemplar a los dioses de la tierra; este hombre conocía profundamente los siete libros crípticos de la Tierra y estaba familiarizado con los Manuscritos Pnakóticos de la distante y helada Lomar. Se llamaba Barzai el Sabio, y los lugareños cuentan cómo escaló una montaña la noche del extraño eclipse.  \n\n\nBarzai sabía tantas cosas sobre los dioses que podía contar sus idas y venidas; y adivinaba tantos secretos que se tenía a si mismo por un semidiós. Fue él quien aconsejó prudentemente a los diputados de Ulthar cuando aprobaron la famosa ley que prohibía matar gatos, y quien dijo al joven sacerdote Atal adónde se habían ido los gatos negros, en la medianoche de la víspera de san Juan. Barzai estaba profundamente versado en la ciencia de los dioses de la tierra, y le habían entrado deseos de ver sus rostros. Creía que su hondo y secreto conocimiento de los dioses lo protegería de la ira de éstos, y decidió escalar la cima del elevado y rocoso Hatheg-Kla una noche en que sabía que los dioses estarían allí.  \n\n\nEl Hatheg-Kla está en el desierto pedregoso que se extiende más allá de Hatheg, del cual recibe el nombre, y se alza como una estatua de roca en un templo silencioso. Las brumas juegan lúgubremente alrededor de su cima porque las brumas son los recuerdos de los dioses, y los dioses amaban el Hatheg-Kla cuando habitaban en él, en otro tiempo. Frecuentemente visitan los dioses de la tierra el Hatheg-Kla, en sus naves de nube, y derraman pálidos vapores sobre las laderas cuando danzan añorantes en la cima, bajo una luna clara. Los aldeanos de Hatheg dicen que no conviene escalar el Hatheg-Kla en ningún momento, y que es fatal hacerlo de noche, cuando los pálidos vapores ocultan la cima y la luna; sin embargo, no les escuchó Barzai cuando llegó de la vecina Ulthar con el joven sacerdote Atal, su discípulo. Atal sólo era hijo de posadero, y a veces tenía miedo; pero el padre de Barzai había sido un noble que vivió en un antiguo castillo, por lo que no había supersticiones vulgares en sus venas, y se reía de los atemorizados aldeanos.  \n\n\nBarzai y Atal salieron de Hatheg hacia el pedregoso desierto, a pesar de los ruegos de los campesinos, y charlaron sobre los dioses de la tierra junto a su fogata, por las noches. Viajaron durante muchos días, hasta que divisaron a lo lejos al altísimo Hatheg-Kla con su halo de lúgubre bruma. El décimo tercer día llegaron al pie de la solitaria montaña, y Atal confesó sus temores. Pero Barzai era viejo, sabio, y no conocía el miedo, así que marchó delante osadamente por la ladera que ningún hombre había escalado desde los tiempos de Sansu, de quien hablan con temor los mohosos Manuscritos Pnakóticos.  \n\n\nEl camino era rocoso y peligroso a causa de los precipicios y acantilados y aludes. Después se volvió frío y nevado; y Barzai y Atal resbalaban a menudo, y se caían, mientras se abrían camino con bastones y hachas. Finalmente el aire se enrareció, el cielo cambió de color, y los escaladores encontraron que era difícil respirar; pero siguieron subiendo más y más, maravillados ante lo extraño del paisaje, y emocionados pensando en lo que sucedería en la cima, cuando saliera la luna y se extendieran los pálidos vapores. Durante tres días estuvieron subiendo más y más, hacia el techo del mundo; luego acamparon, en espera de que se nublara la luna.  \n\n\nDurante cuatro noches esperaron en vano las nubes, mientras la luna derramaba su frío resplandor a través de las tenues y lúgubres brumas que envolvían el mudo pináculo. Y la quinta noche, en que salió la luna llena, Barzai vio unos nubarrones densos a lo lejos, por el norte, y ni él ni Atal se acostaron, observando cómo se acercaban. Espesos y majestuosos, navegaban lenta y deliberadamente; rodearon el pico muy por encima de los observadores, y ocultaron la luna y la cima. Durante una hora larga estuvieron observando los dos, mientras los vapores se arremolinaban y la pantalla de nubes se espesaba y se hacía más inquieta. Barzai era versado en la ciencia de los dioses de la tierra, y escuchaba atento los ruidos; pero Atal, que sentía el frío de los vapores y el miedo de la noche, estaba aterrado. Y aunque Barzai siguió subiendo más y más, y le hacía señas ansiosamente para que fuera también, Atal tardó mucho en decidirse a seguirlo.  \n\n\nTan densos eran los vapores que la marcha resultaba muy penosa; y aunque Atal lo siguió al fin, apenas podía ver la figura gris de Barzai en la borrosa ladera, arriba, a la luz nublada de la luna. Barzai marchaba muy delante; y a pesar de su edad, parecía escalar con más soltura y facilidad que Atal, sin miedo a la pendiente que empezaba a ser demasiado pronunciada y peligrosa, salvo para un hombre fuerte y temerario, y sin detenerse ante los grandes y negros precipicios que Atal apenas podía saltar. Y de este modo escalaron intensamente rocas y precipicios, resbalando y tropezando, sobrecogidos a veces ante el impresionante silencio de los fríos y desolados pináculos y mudas pendientes de granito.  \n\n\nSúbitamente, Barzai desapareció de la vista de Atal, y salvó una tremenda cornisa que parecía sobresalir y cortar el camino a todo escalador que no estuviese inspirado por los dioses de la tierra. Atal estaba muy abajo, pensando qué haría cuando llegara a dicho punto, cuando observó curiosamente que la luna había aumentado, como si el despejado pico y lugar de reunión de los dioses estuviese muy cerca. Y mientras gateaba hacia la cornisa saliente y hacia el cielo iluminado, sintió los más grandes terrores de su vida. Y entonces, a través de las brumas de arriba, oyó la voz de Barzai que gritaba locamente, de gozo:  \n\n\n-¡He oído a los dioses! ¡He oído a los dioses de la tierra cantar dichosos en el Hatheg-Kla! ¡Barzai el profeta conoce las voces de los dioses de la tierra! Las brumas son tenues y la luna brillante; hoy veré a los dioses danzar frenéticos en el Hatheg-Kla que tanto amaron en su juventud. La sabiduría hace a Barzai más grande aún que los dioses de la tierra, y los encantos y barreras de todos ellos no pueden nada contra su voluntad; Barzai contemplará a los dioses de la tierra, aunque ellos detesten ser contemplados por los hombres.\n\n\nAtal no podía oír las voces que Barzai oía, pero ahora estaban cerca de la cornisa, y buscaba un paso. Y entonces oyó crecer la voz de Barzai de forma más sonora y estridente:\n\n\n-La niebla es muy tenue, y la luna arroja sombras sobre las laderas; las voces de los dioses de la tierra son violentas y airadas; temen la llegada de Barzai el Sabio, porque es más grande que ellos… La luz de la luna fluctúa, y los dioses de la tierra danzan frente a ella; veré danzar sus formas, saltando y aullando a la luz de la luna… La luz se debilita; los dioses tienen miedo…\n\n\nMientras Barzai gritaba estas cosas, Atal notó un cambio espectral en todo el aire, como si las leyes de la tierra cedieran ante otras leyes superiores; porque aunque el sendero era más pronunciado que nunca, el ascenso se había vuelto espantosamente fácil, y la cornisa apenas fue un obstáculo cuando llegó a ella y trepó peligrosamente por su cara convexa. El resplandor de la luna se había apagado extrañamente; y mientras Atal se adelantaba en las brumas, monte arriba, oyó a Barzai el Sabio gritar entre las sombras:  \n\n\n-La luna es oscura y los dioses danzan en la noche; hay terror en la noche; hay terror en el cielo, pues la luna ha sufrido un eclipse que ni los libros humanos ni los dioses de la tierra han sido capaces de predecir… Hay una magia desconocida en el Hatheg-Kla, pues los gritos de los dioses asustados se han convertido en risas, y las laderas de hielo ascienden interminablemente hacia los cielos tenebrosos, en los que ahora me sumerjo… ¡Eh! ¡Eh! ¡Al fin! ¡En la débil luz, he percibido a los dioses de la tierra!  \n\n\nY entonces Atal, deslizándose monte arriba con vertiginosa rapidez por inconcebibles pendientes, oyó en la oscuridad una risa repugnante, mezclada con gritos que ningún hombre puede haber oído salvo en el Fleguetonte de inenarrables pesadillas; un grito en el que vibró el horror y la angustia de una vida tormentosa comprimida en un instante atroz:  \n\n\n-¡Los otros dioses! ¡Los otros dioses! ¡Los dioses de los infiernos exteriores que custodian a los débiles dioses de la tierra!… ¡Aparta la mirada!… ¡Retrocede!… ¡No mires! ¡No mires! La venganza de los abismos infinitos… Ese maldito, ese condenado precipicio… ¡Misericordiosos dioses de la tierra, estoy cayendo al cielo!  \n\n\nY mientras Atal cerraba los ojos, se taponaba los oídos, y trataba de descender luchando contra la espantosa fuerza que lo atraía hacia desconocidas alturas, siguió resonando en el Hatheg-Kla el estallido terrible de los truenos que despertaron a los pacíficos aldeanos de las llanuras y a los honrados ciudadanos de Hatheg, de Nir y de Ulthar, haciéndoles detenerse a observar, a través de las nubes, aquel extraño eclipse que ningún libro había predicho jamás. Y cuando al fin salió la luna, Atal estaba a salvo en las nieves inferiores de la montaña, fuera de la vista de los dioses de la tierra y de los otros dioses.  \n\n\nAhora se dice en los mohosos Manuscritos Pnakóticos que Sansu no descubrió otra cosa que rocas mudas y hielo, la vez que escaló el Hatheg-Kla en la juventud del mundo. Sin embargo, cuando los hombres de Ulthar y de Nir y de Hatheg reprimieron sus temores y escalaron ese día esa cumbre encantada en busca de Barzai el Sabio, encontraron grabado en la roca desnuda de la cima un símbolo extraño y ciclópeo de cincuenta codos de ancho, como si la roca hubiese sido hendida por un titánico cincel. Y el símbolo era semejante al que los sabios descubrieron en esas partes espantosas de los Manuscritos Pnakóticos tan antiguas que no se pueden leer. Eso encontraron.  \n\n\nJamás llegaron a encontrar a Barzai el Sabio, ni lograron convencer al santo sacerdote Atal para que rezase por el descanso de su alma. Y todavía hoy las gentes de Ulthar y de Nir y de Hatheg tienen miedo de los eclipses, y rezan por la noche cuando los pálidos vapores ocultan la cumbre de la montaña y la luna. Y por encima de las brumas de Hatheg-Kla los dioses de la tierra danzan a veces con nostalgia, porque saben que no corren peligro y les encanta venir a la desconocida Kadath en sus naves de nube a jugar como antaño, como hacían cuando  la tierra era nueva y los hombres no escalaban las regiones inaccesibles.\n\n"}