{"metadata": {"length": 6535, "words": 1143, "reading_time_min": 5.715}, "text": "Es invierno; cubre la tierra un manto de nieve, se diría de mármol tallado en las rocas. El aire es claro y diáfano; el viento, acerado como espada forjada por los gnomos. Los árboles se levantan semejantes a blancos corales, como ramas de almendro florido, en un ambiente puro como el de las cumbres alpinas. Magnífica es la noche bajo los resplandores de la aurora boreal, bajo el brillo de innúmeras estrellas fulgurantes.\n\n\nLlegan las tempestades, se levantan las nubes y sacuden su plumón de cisne; caen los copos de nieve, cubriendo caminos y casas, el campo espacioso y las angostas calles. Entretanto, nosotros permanecemos en la habitación caldeada, junto a la estufa ardiente, contando recuerdos de otros tiempos. Escuchamos una leyenda:\n\n\nA orillas del vasto mar se elevaba un túmulo, en cuya cumbre se sentaba, a medianoche, el espíritu del héroe en él sepultado; había sido un rey. La áurea diadema brillaba en su frente, el cabello flotaba al viento, y el personaje iba vestido de hierro y acero. Agachaba la cabeza con aire de preocupación y suspiraba dolorido, como un espíritu desgraciado.\n\n\nPasó, surcando las olas, un barco de vela. Los hombres echaron el ancla y desembarcaron. Iba con ellos un escalda, el cual, acercándose a la real figura, le preguntó:\n\n\n-¿Por qué sufres y te lamentas?\n\n\nY respondió el muerto:\n\n\n-Nadie ha cantado las gestas de mi vida; yacen muertas y olvidadas; el canto no las lleva por las tierras y a los corazones de los hombres. Por eso no tengo paz ni reposo.\n\n\nY habló de sus hechos y hazañas, que los hombres de su época habían conocido pero no cantado, porque entre ellos no había ningún rapsoda.\n\n\nEntonces el viejo bardo se puso a pulsar las cuerdas de su arpa y cantó el valor juvenil del héroe, y su fuerza viril y la grandeza de sus gestas. Al oírlo, el rostro del muerto adquirió un brillo comparable al de la orla de la nube que baila la luz de la luna; alegre y feliz se levantó la figura envuelta en resplandor y en luminosos rayos, esfumándose como el brillo de la aurora boreal. Quedó sólo el montículo cubierto de verde césped, y las piedras huérfanas de inscripciones túnicas. Pero encima de ellas, al último acorde del arpa, levantó el vuelo, como si del arpa saliera, un pajarillo, un bellísimo pájaro cantor, cuyo trino sonaba como el del tordo, pero conteniendo a la vez el latido del corazón humano y la nota de la tierra patria, tal como la oye el ave de paso. El pajarillo se echó a volar por sobre montes y valles, campos y bosques. Era el pájaro de la canción popular, que nunca muere.\n\n\nNosotros oímos su canto, lo oímos ahora, aquí en la habitación, en una velada de invierno, mientras afuera revolotea el blanco enjambre, y la tempestad descarga sus violentas ráfagas. El pájaro no sólo nos canta las gestas gloriosas del héroe, sino también dulces melodías amorosas, ricas y abundantes, sobre la lealtad nórdica. Sabe cuentos en palabras y en notas; sabe proverbios y refranes que, puestos como runas debajo de la lengua del muerto, le hacen hablar de tal modo, que uno viene a conocer su patria, la patria del ave de la canción popular.\n\n\nEn tiempos paganos, en época de los vikingos, construía su nido en el arpa del bardo. En los días de los castillos medievales, cuando la fuerza bruta sostenía la balanza de la justicia, y la violencia dominaba el Derecho, cuando un campesino valía lo mismo que un perro, ¿dónde encontró el pájaro cantor refugio o protección? Nadie pensaba en él, en aquellos días brutales y crudos. Pero en el torreón del castillo, donde la castellana, sentada ante el pergamino, anotaba los viejos recuerdos en canciones y leyendas, y la viejecita de la choza y el buhonero sentados en el banco junto a ella, le contaban los suyos, por sobre sus cabezas volaba y aleteaba, trinando y gorjeando el pájaro que nunca muere, que no morirá mientras le quede un palmo de tierra donde poner el pie: el pájaro de la canción popular.\n\n\nAhora nos canta a nosotros. Fuera arrecia la nevada y reina la noche. Él nos pone las runas debajo de la lengua, y nosotros conocemos nuestra patria. Dios nos habla en nuestra lengua materna, en las notas del pájaro de la canción popular. Se despiertan antiguos recuerdos; colores desvaídos recobran su frescor original; la leyenda y la canción se mezclan en un filtro vivificante; se elevan la mente y el sentir, convirtiendo la velada en una auténtica Nochebuena. La nieve sigue cayendo, el hielo cruje, reina el temporal; se diría que el amo es éste, y no el buen Dios.\n\n\nEstamos en invierno; el viento es cortante como una espada forjada por gnomos; la nieve sigue cayendo -lleva cayendo días y semanas- y se amontona como enorme montaña sobre la gran ciudad, como una pesadilla en la noche invernal. Todo queda oculto y sepultado; sólo la cruz dorada de la iglesia, símbolo de la fe, sobresale de la blanca tumba, brillando al aire azul, al sol radiante.\n\n\nY por sobre la ciudad sepultada vuelan las aves del cielo, grandes y pequeñas, gorjeando y cantando como saben, cada una según su pico. Es como un canto de vida, heterogéneo y magnífico, entonado sobre la nuestra ciudad.\n\n\nViene primero el tropel de gorriones, piando por calles y callejas, en el nido y en la casa. Saben historias de la fachada delantera y de la trasera. «Conocemos la ciudad enterrada -dicen-. Todo lo que hay de vivo en ella dice: ¡pip, pip, pip!».\n\n\nLos negros cuervos y cornejas vuelan sobre la blanca nieve: «¡Grab, grab! -graznan-, de allí podemos sacar todavía algo, algo para el buche. Eso es lo principal, como piensan casi todos los que viven en esta Tierra».\n\n\nLos cisnes salvajes llegan con ruidoso vuelo y cantan lo grande y lo hermoso que brota aún de los pensamientos y corazones de los hombres que moran en la ciudad sepultada bajo la nieve.\n\n\nNo reina allí la muerte: la vida fluye, lo percibimos en los acordes, que nos llegan como sones de órgano y nos impresionan como el rumor de la «Colina de los elfos», como los cantos de Ossian, como el estruendoso aleteo de las valquirias. ¡Qué armonía! Habla a nuestros corazones, eleva nuestros pensamientos, oímos el pájaro de la canción popular. Y en este momento nos llega del cielo el hálito de Dios, se abren las nevadas montañas, el sol penetra en su masa, viene la primavera, los pájaros vuelven en nuevas generaciones, pero con las mismas melodías patrias. Escucha la epopeya del año: el poder de la nieve, el grávido sueño de la noche invernal, todo se esfuma, todo se levanta en el canto maravilloso del pájaro de la canción popular, que nunca morirá.\n\n"}