{"metadata": {"length": 2359, "words": 406, "reading_time_min": 2.03}, "text": "¡El rajá se aburre!\n¡Ah, sí, se aburre el rajá!\n¡Se aburre como quizá nunca se aburrió en su vida!\n(¡Y Buda sabe si el pobre rajá se aburrió!)\nEn el patio norte del palacio, la escolta aguarda. Y también aguardan los elefantes del rajá. Porque hoy el rajá debía cazar al jaguar.\nAnte yo no sé qué suave gesto del rajá, el intendente comprende: ¡que entre la escolta!; ¡que entren los elefantes!\nMuy perezosamente, entra la escolta, llena de contento.\nLos elefantes murmuran roncamente, que es la manera, entre los elefantes, de expresar el descontento.\nPorque, al contrario del elefante de África, que gusta solamente de la caza de mariposas, el elefante de Asia sólo se apasiona con la caza del jaguar.\nEntonces, ¡que vengan las bailarinas!\n¡Aquí están las bailarinas! Las bailarinas no impiden que el rajá se aburra.\n¡Afuera, afuera las bailarinas! Y las bailarinas se van.\n¡Un momento, un momento! Hay entre las bailarinas una nueva pequeña que el rajá no conoce.\n-Quédate aquí, pequeña bailarina. ¡Y baila! ¡He aquí que baila, la pequeña bailarina!\n¡Oh, su danza!\n¡El encanto de su paso, de su actitud, de sus ademanes graves!\n¡Oh, los arabescos que sus diminutos pies escriben sobre el ónix de las baldosas! ¡Oh, la gracia casi religiosa de sus manos menudas y lentas! ¡Oh, todo!\nY he aquí que al ritmo de la música ella comienza a desvestirse.\nUna a una, cada pieza de su vestido, ágilmente desprendida, vuela a su alrededor.\n¡El rajá se enciende!\nY cada vez que una pieza del vestido cae, el rajá, impaciente, ronco, dice:\n-¡Más!\nAhora, hela aquí toda desnuda.\nSu pequeño cuerpo, joven y fresco, es un encantamiento.\nNo se sabría decir si es de bronce infinitamente claro o de marfil un poco rosado. ¿Ambas cosas, quizá?\nEl rajá está parado, y ruge, como loco:\n-¡Más!\nLa pobre pequeña bailarina vacila. ¿Ha olvidada sobre ella una insignificante brizna de tejido? Pero no, está bien desnuda.\nEl rajá arroja a sus servidores una malvada mirada oscura y ruge nuevamente:\n-¡Más!\nEllos lo entendieron.\nLos largos cuchillos salen de las vainas. Los servidores levantan, no sin destreza, la piel de la linda pequeña bailarina.\nLa niña soporta con coraje superior a su edad esta ridícula operación, y pronto aparece ante el rajá como una pieza anatómica escarlata, jadeante y humeante.\nTodo el mundo se retira por discreción. ¡Y el rajá no se aburre más!\nFIN\n"}