{"metadata": {"length": 6969, "words": 1208, "reading_time_min": 6.04}, "text": "Nació en Tebas, fue discípulo de Diógenes y además conoció a Alejandro. Su padre, Ascondas, era rico y le dejó doscientos talentos. Un día en que fue a ver una tragedia de Eurípides se sintió inspirado ante la aparición de Telefo, rey de Misia, vestido de harapos y con una cesta en la mano. \n\n\nSe levantó en medio del teatro y en voz alta anunció que distribuiría los doscientos talentos de su herencia a quien los quisiera, y que en adelante le bastarían las ropas de Telefo. Los tebanos se echaron a reír y se agolparon frente a su casa. Sin embargo, Crates se reía más que ellos. Arrojó su dinero y sus muebles por las ventanas, tomó un manto de tela, unas alforjas y se fue. Llegó a Atenas y anduvo al azar por las calles, y a ratos descansaba apoyado en las murallas, entre los excrementos. Practicó todo lo que aconsejaba Diógenes. El tonel le pareció superfluo. Crates opinaba que el hombre no es un caracol ni un paguro. Se quedó completamente desnudo entre las basuras y recogía cortezas de pan, aceitunas podridas y espinas de pescado para llenar sus alforjas. Decía que sus alforjas eran una ciudad vasta y opulenta donde no había parásitos ni cortesanas, y que producía en cantidades suficientes, tomillo, ajo, higos y pan, que satisfacían a su rey. Así Crates llevaba su patria a cuestas, que lo alimentaba. \n\n\nNo se inmiscuía en los asuntos públicos, ni siquiera para burlarse, y tampoco le daba por insultar a los reyes. \n\n\nDesaprobó la broma de Diógenes. Diógenes un día había gritado: “¡Hombres, acérquense!”, y los que se habían acercado los golpeó con su bastón y les dijo: “Llamé a hombres, no a excrementos”. Crates se mostró tierno con la gente. Nada lo preocupaba. Se había acostumbrado a las llagas. Lo único que lamentaba era no tener un cuerpo lo suficientemente flexible como para podérselas lamer, como hacen los perros. Deploraba también la necesidad de ingerir alimentos sólidos y beber agua. Pensaba que el hombre debía bastarse a sí mismo, sin ninguna ayuda exterior. Al menos no iba en busca de agua para lavarse. Si la mugre lo incomodaba, se contentaba con frotarse contra las murallas pues había observado que no de otro modo proceden los asnos. Poco hablaba de los dioses: no le importaban. Qué más le daba que hubiera o que no hubiera dioses si sabía que no podían hacerle nada. En todo caso, les reprochaba que hubieran hecho deliberadamente desdichado al hombre al ponerle la cara en dirección al cielo y privarlo de la facultad que poseen la mayor parte de los animales, que andan a cuatro patas. Ya que los dioses han decidido que para vivir hay que comer, pensaba Crates, tenían que poner la cara del hombre mirando al suelo, que es donde crecen las raíces: nadie podía subsistir de aire o de estrellas. \n\n\nLa vida no fue generosa con él. A fuerza de exponer sus ojos al polvo acre del Ática, contrajo legañas. Una enfermedad desconocida de la piel lo cubrió de tumores. Se rascó con sus uñas, que no cortaba nunca, y observó que sacaba un doble provecho, puesto que al mismo tiempo que las usaba sentía alivio. Sus largos cabellos llegaron a parecerse a un fieltro tupido, y se las arregló de modo que lo protegieran de la lluvia y el sol. \n\n\nCuando Alejandro fue a verlo, no le dirigió palabras mordaces sino que lo consideró uno más entre los espectadores, sin hacer ninguna diferencia entre el rey y la muchedumbre. Crates carecía de opinión sobre los poderosos. Le importaban tan poco como los dioses. Solo los hombres lo preocupaban, y la forma de pasar la vida con la mayor sencillez posible. Las censuras de Diógenes le causaban risa, lo mismo que sus pretensiones de reformar las costumbres. \n\n\nCrates se consideraba muy por encima de tan vulgares preocupaciones. Transformaba la máxima inscrita en el frontón del templo de Delfos, y decía: “Vive tú mismo”. La idea de cualquier conocimiento le parecía absurda. Solo estudiaba las relaciones de su cuerpo con lo que este necesitaba, tratando de reducirlas al máximo. Diógenes mordía como los perros, pero Crates vivía como los perros. \n\n\nTuvo un discípulo llamado Metrocles. Era un rico joven de Maronea. Su hermana Hiparquia, bella y joven, se enamoró de Crates. Hay testimonios de que se sintió atraída por él y de que fue a buscarlo. Parece imposible, pero es cierto. No le repugnaba ni la suciedad del cínico, ni su absoluta pobreza, ni el horror de su vida pública. Crates le previno que vivía como los perros, por las calles, y que buscaba huesos en los montones de basura. Le advirtió que nada de su vida en común sería ocultado y que la poseería públicamente cuando tuviera ganas, como lo hacen los perros con las perras. A Hiparquia no le extrañó. Sus padres trataron de retenerla: ella amenazó con matarse. Entonces abandonó el pueblo de Maronea, desnuda, con los cabellos sueltos, cubierta solo con un antiguo lienzo, y vivió con Crates, vestida como él. Se dice que tuvieron un hijo, Pasicles; pero no hay nada seguro al respecto.\n\n\nParece que esta Hiparquia fue buena y compasiva con los pobres. Acariciaba a los enfermos; lamía sin la menor repugnancia las heridas sangrantes de los que sufrían, convencida de que eran para ella lo que las ovejas son para las ovejas. Si hacía frío, Crates e Hiparquia se acurrucaban con los pobres y trataban de trasmitirles el calor de sus cuerpos. No sentían ninguna preferencia por los que se acercaban a ellos. Les bastaba con que fueran hombres. \n\n\nEso es todo lo que nos ha llegado de la mujer de Crates; no sabemos cuándo ni cómo murió. Su hermano Metrocles admiraba a Crates, y lo imitó. Pero no vivía tranquilo. Continuas flatulencias, que no podía retener, perturbaban su salud. Se desesperó y decidió morir. Crates se enteró de su desgracia y quiso consolarlo. Comió una buena porción de altramuces y se fue a ver a Metrocles. Le preguntó si era la vergüenza de su enfermedad lo que tanto lo afligía. Metrocles confesó que no podía soportar su desgracia. Entonces Crates, hinchado por los altramuces, soltó unos cuantos gases en presencia de su discípulo y le afirmó que la naturaleza sometía a todos los hombres al mismo mal. Luego le reprochó que hubiese sentido vergüenza de los demás y le propuso su propio ejemplo. Soltó después unos cuantos gases más, tomó a Metrocles de la mano y se lo llevó. \n\n\nAmbos anduvieron mucho tiempo juntos por las calles de Atenas, sin duda con Hiparquia. Hablaban muy poco entre ellos. No tenían vergüenza de nada. Aún cuando revolvían en los mismos montones de basuras, los perros parecían respetarlos. Cabe pensar que si los hubiera acuciado el hambre, se habrían acometido unos a otros a dentelladas. Pero los biógrafos no refieren nada por el estilo. Sabemos que Crates murió viejo, que terminó por quedarse en un mismo sitio, recostado bajo el cobertizo de un almacén del Pireo donde los marineros guardaban fardos, que dejó de vagar en busca de algo que roer, que ya ni siquiera quiso extender el brazo, y que un día lo encontraron consumido por el hambre. \n\n\nFIN\n\n"}