{"metadata": {"length": 87657, "words": 15150, "reading_time_min": 75.75}, "text": "Fiona vivía con sus padres en la ciudad en donde ella y Grant iban a la universidad. A Grant la enorme casa con miradores, con sus alfombras llenas de arrugas y sus marcas de taza en el barniz de la mesa, le parecía al mismo tiempo lujosa y desordenada. La madre de Fiona era islandesa; una enérgica mujer de espumoso pelo blanco e indignadas opiniones de extrema izquierda. Su padre era un cardiólogo importante, reverenciado en el hospital pero felizmente sumiso en casa, donde escuchaba extrañas monsergas con una sonrisa ausente. Monsergas impartidas por toda clase de individuos, ricos o astrosos, que incesantemente iban y venían, debatían y consultaban, a menudo con acentos extranjeros. Fiona tenía su propio coche y una pila de jerséis de cachemira; pero no estaba en ninguna hermandad de estudiantes, probablemente por lo que ocurría en su casa.\n\n\nNo es que le importase. Se tomaba las hermandades en broma y también la política, si bien le gustaba escuchar en el fonógrafo Los cuatro generales insurgentes y a veces ponía incluso La Internacional, a todo volumen, si con eso podía exasperar a alguna visita. Un extranjero de pelo crespo y aire lúgubre le hacía la corte —según ella, el hombre era visigodo—, además de dos o tres jóvenes internos sumamente respetables y torpes. Fiona se burlaba de ellos y de Grant, a quien repetía burlonamente sus frases pueblerinas. El luminoso día de invierno en que ella se le declaró en la playa de Port Stanley, él había pensado que se trataba de una broma. La arena escocía en sus caras y las olas depositaban cargamentos de gravilla a sus pies.\n\n\n—¿No crees que sería fantástico…? —gritó Fiona—. ¿No crees que sería fantástico que nos casáramos?\n\n\nÉl había aceptado. Había gritado que sí. Quería no estar nunca lejos de ella. Era la chispa de la vida.\n\n\n \n\n\nYa iban a salir de casa cuando Fiona vio una marca en el suelo de la cocina. Era de los zapatos negros baratos que había calzado unas horas antes.\n\n\n—Pensé que no lo harían más —dijo en un tono vulgar de fastidio y perplejidad, frotando la mancha gris, que parecía de lápiz graso. Añadió que ya no tendría que tomarse ese trabajo porque no se llevaría los zapatos—. Supongo que tendré que estar siempre arreglada —continuó—. O semiarreglada. Será como en un hotel.\n\n\nEnjuagó el trapo que había usado y lo colgó de un gancho del armario debajo del fregadero. Luego, sobre el jersey blanco de cuello cisne y los pantalones beige, se puso una chaqueta de esquí tostada con cuello de piel. Era una mujer alta, de hombros estrechos, erguida y esbelta aún a los setenta años; tenía piernas y pies largos, muñecas y tobillos delicados y unas orejas muy pequeñas, casi cómicas. El pelo, suave como el algodoncillo, había pasado del rubio claro al blanco sin que Grant advirtiera cuándo exactamente; como en otro tiempo su madre, lo seguía llevando hasta los hombros. (Era eso lo que había alarmado a la madre de Grant, una viuda de pueblo que trabajaba como recepcionista para un médico. Más aún que el estado de la casa, el largo pelo blanco de la madre de Fiona le había revelado todo lo que precisaba saber sobre sus actitudes y opiniones políticas).\n\n\nPor lo demás, los huesos finos y los ojitos de zafiro de Fiona no se parecían en nada a los de su madre. Tenía una boca levemente sinuosa que ahora había realzado con carmín rojo, lo último que solía hacer antes de salir. Esa mañana parecía la viva imagen de sí misma: directa y vaga como de hecho era, dulce e irónica.\n\n\n \n\n\nAlrededor de un año antes, Grant había empezado a notar que había muchas notitas amarillas pegadas por toda la casa. No era del todo una novedad. Fiona siempre había apuntado cosas: el título de un libro comentado en la radio, una lista de tareas del día. Escribía hasta el programa matinal, y a él esa precisión lo desconcertaba y lo conmovía.\n\n\n7:00 Yoga. 7:30-7:45 Dientes Cara Pelo. 7:45-8:15 Caminata. 8:15 Desayuno y Grant.\n\n\nPero estas notas eran diferentes. Las pegaba a los cajones de la cocina: Cubiertos, Trapos, Cuchillos. ¿No podía abrir los cajones y fijarse sencillamente qué había dentro? Grant recordó la anécdota de unos soldados alemanes que patrullaban la frontera checoslovaca durante la Segunda Guerra Mundial. Según le había contado un checo, cada perro de la patrulla llevaba un cartelito que decía Hund. ¿Por qué?, preguntaban los checos, y los alemanes contestaban: Porque es un hund.\n\n\nPensó que iba a contárselo a Fiona pero después cambió de idea. Siempre les hacían gracia las mismas cosas. Pero ¿y si esta vez ella no se reía?\n\n\nSe avecinaban cosas peores. Fiona iba a la ciudad y le telefoneaba desde una cabina para preguntarle cómo volver a casa. Salía a pasear campo a través hasta el bosque y regresaba por el cercado, un rodeo larguísimo. Había contado, decía luego, con que las cercas siempre llevaban a alguna parte.\n\n\nEra difícil deducir de qué se trataba. Ella explicaba lo de las cercas como si fuese un chiste y recordaba un número de teléfono sin problemas.\n\n\n—No creo que sea para preocuparse —decía—. Calculo que estoy perdiendo la cabeza.\n\n\nEl le preguntó si tomaba pastillas para dormir.\n\n\n—Si las he tomado no lo recuerdo —contestó ella. Luego pidió disculpas por parecer tan displicente—. Estoy segura de que no he tomado nada. Quizá debería. Vitaminas, a lo mejor.\n\n\nLas vitaminas no ayudaron. Se paraba en los umbrales intentando adivinar adonde iba. Se olvidaba de apagar el gas cuando hervía verduras o de poner agua en la cafetera. Le preguntaba a Grant cuándo se habían mudado a esa casa.\n\n\n—¿El año pasado o el anterior?\n\n\nÉl le contestaba que hacía doce años.\n\n\nElla dijo:\n\n\n—Qué espanto.\n\n\n—Siempre ha sido un poco así —le explicó Grant al médico—. Una vez llevó a limpiar el abrigo de piel y lo olvidó. Fue cuando en invierno siempre íbamos a algún lugar cálido. Después dijo que lo había hecho adrede; dijo que había sido como dejar atrás un pecado. Por lo que cierta gente la hacía pensar de los abrigos de piel.\n\n\nTrató infructuosamente de explicarle algo más: que en cierto modo la sorpresa y las disculpas de Fiona por esos incidentes parecían gestos de cortesía rutinaria que no ocultaban una diversión privada. Como si hubiera tropezado con una aventura imprevista. O como si jugase a algo con la esperanza de que él se sumara. Ellos siempre habían tenido sus juegos: dialectos absurdos, personajes inventados. Algunas de las voces que fraguaba Fiona, gorjeos o ululatos (eso Grant no supo especificarlo), imitaban de forma inquietante las voces de mujeres que él había tenido que ella no había conocido ni oído mencionar.\n\n\n—Bien, sí —dijo el médico—. Al principio puede ser selectivo. No lo sabemos, ¿no? Hasta que no veamos la pauta de deterioro no se puede afirmar nada.\n\n\nEn poco tiempo casi dejó de importar qué etiqueta se le ponía. Fiona, que ya no iba sola de compras, desapareció del supermercado en un momento en que Grant estaba de espaldas. Un policía la encontró a varias manzanas de distancia, caminando en medio de la calle. Le preguntó cómo se llamaba y ella le respondió enseguida. Luego le preguntó como se llamaba el primer ministro del país.\n\n\n—La verdad, joven, si usted no lo sabe, no debería tener un trabajo de tanta responsabilidad.\n\n\nEl policía se echó a reír. Pero entonces ella cometió el error de preguntarle si no había visto a Boris y Natasha.\n\n\nEran dos galgos rusos que ella había adoptado unos años antes, como favor a una amiga, y a los que había consagrado el resto de las vidas de ambos. La decisión de aceptarlos había coincidido con el descubrimiento de que probablemente no tendría hijos. Un bloqueo de las trompas, o una torcedura; Grant ya no se acordaba. El siempre había evitado pensar en el complicado aparato femenino. O tal vez fue tras la muerte de su madre. Las largas patas de los perros y su pelo sedoso, sus caras angostas, suaves e intransigentes, armonizaban hermosamente con Fiona cuando ella los sacaba a pasear. Y algunos habrían dicho que el mismo Grant, que en aquel entonces conseguía su primer puesto en la universidad (recibiendo de buen grado el dinero de su suegro, pese al tinte político que tenía), había sido escogido por otro capricho excéntrico de Fiona, y luego acicalado, mimado y favorecido. Claro que esto, por suerte, él no lo había entendido hasta mucho después.\n\n\n \n\n\n>El día de la desaparición en el supermercado, durante la cena, ella le preguntó:\n\n\n—Tú sabes lo que tendrás que hacer conmigo, ¿no? Tendrás que meterme en ese lugar. Lago del Llano.\n\n\nGrant dijo:\n\n\n—Lago del Prado. Todavía no hemos llegado a esa etapa.\n\n\n—Lago del Llano, Lagolelo —continuó ella, como jugando a competir—. Lagolelo. Es Lagolelo.\n\n\nEl apoyó los codos en la mesa y la cabeza entre las manos. Dijo que, en el caso de que pensaran en ello, no tenía por qué ser una medida permanente. Podía ser un tratamiento experimental. Una cura de reposo.\n\n\n \n\n\nRegía la norma de no admitir a nadie el mes de diciembre. En las vacaciones siempre había caídas emocionales. De modo que hicieron el viaje de veinte minutos en enero. Antes de desembocar en la autopista, el camino vecinal cruzaba una hondonada pantanosa totalmente helada. Las sombras de los arces y los robles parecían barrotes sobre la nieve fulgurante.\n\n\nFiona dijo:\n\n\n—Ah, recuerda.\n\n\nGrant dijo:\n\n\n—Sí. Estaba pensando lo mismo.\n\n\n—Solo que era de noche —matizó ella.\n\n\nHablaba de cuando habían salido a esquiar bajo la luna llena y sobre la nieve cuajada de franjas negras, por aquel lugar solo accesible en pleno invierno. El frío hacía crujir las ramas.\n\n\nPero si aquello lo recordaba con tanta intensidad y precisión, ¿podía ser tan grave el problema?\n\n\nEra lo único que se le ocurría para no dar la vuelta y regresar a casa.\n\n\n \n\n\nEl supervisor les explicó que había otra norma. Los residentes nuevos tenían prohibidas las visitas durante treinta días. La mayoría necesitaba ese plazo para asentarse. Antes de que se estableciera la norma había reproches, lágrimas y rabietas, incluso de los que habían ingresado por voluntad propia. Al tercer o cuarto día empezaban a quejarse y a rogar que los llevaran a casa. Y como algunos parientes eran sensibles a eso, había gente que volvía a su hogar en la misma condición en que había llegado. Seis meses después, y a veces solo unas semanas, había que pasar de nuevo por esa conmoción fastidiosa.\n\n\n—Mientras que nosotros hemos comprobado —dijo el supervisor—, hemos comprobado que si los dejamos a su aire suelen acabar contentos como almejas. Para que vayan de excursión a la ciudad prácticamente hay que engañarlos. Lo mismo con las visitas a casa. Entonces está muy bien llevarlos a casa de visita una hora o dos; ésos son los que insisten en volver para la cena. Para ellos, Lago del Prado es su hogar. Desde luego que eso no vale para los de la segunda planta, a quienes no podemos dejar salir. Es demasiado difícil y de todos modos no tienen conciencia de dónde están.\n\n\n—Mi mujer no estará en la segunda planta —dijo Grant.\n\n\n—No —respondió el supervisor, pensativo—. Mi única intención era dejarlo todo claro.\n\n\n \n\n\nAños atrás habían ido unas cuantas veces a Lago del Prado a visitar al señor Farquar, el viejo granjero solterón que en otros tiempos fuera su vecino. Vivía solo en una casa de ladrillos, cruzada de corrientes de aire e inmutable desde comienzos de siglo, salvo por los añadidos de una nevera y un televisor. El había hecho a Fiona y Grant visitas imprevistas y muy esporádicas y, además de cuestiones locales, solía hablar de lo que leía: libros sobre la guerra de Crimea, exploraciones al Polo o historia de las armas de fuego. Pero después de marcharse a Lago del Prado solo hablaba de las rutinas del lugar, y ellos habían empezado a pensar que, si bien reconfortantes, sus visitas eran para él una carga social.\n\n\nY sobre todo a Fiona le repugnaban el olor a orina que saturaba el aire y los ramos de flores de plástico metidas en nichos en los corredores de techo bajo y sombríos.\n\n\nAhora, aunque solo era de los años cincuenta, la construcción había desaparecido. Como había desaparecido la casa del señor Farquar, reemplazada por una baratija de castillo donde una gente de Toronto pasaba los fines de semana. El nuevo Lago del Prado era un edificio amplio y abovedado cuya agradable atmósfera olía a pino. De gigantescas vasijas brotaba una vegetación auténtica y tupida.\n\n\nSin embargo era en el viejo edificio donde Grant empezó a imaginarse a Fiona encerrada durante el largo mes que debió pasar sin verla. Fue el mes más largo de su vida; más largo que el que había pasado con su madre visitando a unos parientes del condado de Lanark, a los trece años, y más largo que el de las vacaciones de Jacqui Adams con sus padres al comienzo de la aventura de Grant con ella. Telefoneaba a Lago del Prado todos los días esperando dar con la enfermera llamada Kristy. A ella parecía hacerle gracia esa constancia y le daba un informe más completo que cualquier otra enfermera.\n\n\nFiona se había constipado, cosa nada inusual entre los recién llegados.\n\n\n—Es como cuando los niños empiezan la escuela —dijo Kristy—. Como están expuestos a una gran cantidad de gérmenes nuevos, durante un tiempo lo pillan todo.\n\n\nDespués el constipado remitió. Le habían quitado los antibióticos y no parecía tan desorientada como al llegar. (Era la primera noticia que tenía Grant sobre antibióticos y desorientación). Tenía mucho apetito y le gustaba estar sentada en el solárium. Al parecer disfrutaba viendo la televisión.\n\n\nUno de los aspectos intolerables del viejo Lago del Prado era una presencia ubicua de la televisión; dondequiera que uno eligiese sentarse, abrumaba la conversación y el pensamiento. Ciertos internos (así los llamaban Fiona y él, no residentes) alzaban los ojos a la pantalla, otros hablaban dándole la espalda, pero la mayor parte soportaba mansamente el asedio. En el nuevo edificio, por lo que él recordaba, el televisor estaba en una sala especial o en las habitaciones. Cada cual decidía si lo miraba o no.\n\n\nO sea, que Fiona debía de haber decidido. ¿Mirar qué?\n\n\nDurante los años que habían vivido en esa casa, él y Fiona habían visto mucha televisión juntos. Habían espiado la vida de cuanta bestia, reptil o criatura marina lograra capturar una cámara y habían seguido las tramas de docenas de novelas del siglo XIX, todas magníficas y parecidas. Se habían enamorado de una serie inglesa que transcurría en un gran almacén y habían visto las repeticiones tantas veces que se sabían los diálogos de memoria. Habían llorado la desaparición de actores que morían en la vida real o cambiaban de trabajo, y los habían recibido alborozados cuando renacían los personajes. Habían visto el pelo del jefe de personal cambiar del negro al gris y luego al negro otra vez sobre el mismo escenario barato. Pero también el escenario declinaba; con el tiempo, los decorados y el pelo más negro se habían marchitado, como si por las rendijas de los ascensores entrara el polvo de las calles de Londres, y, como si por algún motivo esa tristeza afectara a Grant y Fiona más que las tragedias de Obras maestras del teatro, habían acabado abandonando la serie antes de que acabase del todo.\n\n\nFiona había hecho algunas amistades, dijo Kristy. Sin duda estaba saliendo del caparazón.\n\n\n¿De qué caparazón hablaba?, quiso preguntar Grant, pero se contuvo para no perder la bendición de Kristy.\n\n\n \n\n\nSi llamaba alguien, Grant dejaba que el mensaje se grabara en el contestador. Los conocidos que veían de vez en cuando no eran vecinos; vivían en el campo, retirados como ellos, y a menudo se marchaban sin avisar. Los primeros años de vida allí, Grant y Fiona se habían quedado todo el invierno. El invierno en el campo era una experiencia nueva y reparar la casa ya era actividad de sobra. Más adelante se les había ocurrido que ellos también deberían viajar mientras pudieran, y habían ido a Grecia, a Australia, a Costa Rica. Ahora la gente también pensaría que estaban de viaje.\n\n\nGrant esquiaba para hacer ejercicio, pero nunca se alejaba hasta el pantano. Daba vueltas y vueltas al terreno de atrás de la casa, mientras el sol caía dejando el cielo rosa sobre un campo sujeto por olas de hielo azulado. Contaba las vueltas que daba y después volvía a la casa en penumbra y encendía la televisión para ver las noticias mientras cenaba. Por lo general habían preparado la cena juntos. Uno de los dos preparaba las copas y el otro encendía el fuego, y charlaban sobre el trabajo de Grant (estaba escribiendo un estudio sobre los lobos de las leyendas nórdicas, en particular sobre el gran lobo Fenris, que se traga a Odín en el fin del mundo), sobre lo que Fiona estuviera leyendo y lo que habían pensado cada uno por su lado aquel día cercano pero diverso. Era el momento de intimidad más viva, aunque también estaban, claro, los cinco o diez minutos de ternura física antes de meterse en la cama, algo que pocas veces terminaba en sexo, pero que les confirmaba que el sexo no se había terminado todavía.\n\n\n \n\n\nEn un sueño, Grant le enseñaba una carta a un colega que había creído un amigo. La carta era de la compañera de habitación de una chica en quien Grant no pensaba desde hacía tiempo. Estaba escrita en tono moralista y hostil, quejumbrosamente amenazador, y él catalogaba a la escritora como lesbiana latente. Por su parte se había alejado de la chica en cuestión en términos decentes; parecía improbable que ella fuese a montar un escándalo y mucho menos a suicidarse, que era lo que, aparente, complejamente, intentaba decirle la carta.\n\n\nEl colega era uno de esos esposos y padres que habían sido de los primeros en arrojar la corbata, e irse de casa para pasar todas las noches en un colchón en el suelo, con una joven y cautivadora amante, y llegar al despacho o a la clase desaliñados y oliendo a porros y a incienso. Pero ahora reprobaba esas travesuras y Grant recordaba que de hecho se había casado con una de esas chicas y que ella se dedicaba a organizar cenas y tener hijos, como solía gustarles a las esposas.\n\n\n—Yo no me reiría —le decía a Grant, que no tenía la impresión de haberse reído—. Y si estuviera en tu lugar, iría preparando a Fiona.\n\n\nAsí que Grant iba a Lago del Prado a ver a Fiona —al Lago del Prado antiguo—, pero en vez de eso se metía en el aula magna. Estaban todos esperando que diera clase. Y sentado en la última y más alta fila había un rebaño de jovencitas de ojos fríos y túnica negra, todas de duelo, que no le quitaban de encima la mirada rencorosa y hacían gala de no apuntar nada ni de interesarse por lo que decía.\n\n\nFiona estaba en la primera fila, imperturbable. Había transformado el aula en un rincón de esos que siempre encontraba en las fiestas, una plaza fuerte donde bebía vino con agua mineral, fumaba cigarrillos baratos y contaba historias graciosas sobre sus perros. Resistiendo allí la marea con algunos como ella, como si los dramas que se representaban en otros rincones, en dormitorios o en la terraza en sombras, no fueran sino comedias infantiles. Como si la castidad fuera elegante y la reticencia una gracia.\n\n\n—Bah, cuentos chinos —decía—. A esa edad todas las chicas van pregonando que se matarán.\n\n\nPero no bastaba que dijera eso; de hecho a Grant le daba escalofríos. Temía que se estuviera equivocando, que hubiera sucedido algo terrible, y veía lo que no veía ella: que el anillo se hacía más denso, se cerraba, le apretaba la tráquea y ceñía el aula entera.\n\n\n \n\n\nSe desprendió del sueño y se puso a separar lo real de lo ficticio.\n\n\nHabía habido una carta, y en la puerta de su despacho había aparecido la palabra «RATA» pintada en negro, y Fiona, al enterarse de que una chica estaba loca por él, había dicho algo muy parecido a lo que decía en el sueño. El colega no había entrado en el asunto, en el aula no habían aparecido mujeres de negro y nadie se había suicidado. Grant no había caído en desgracia; en realidad no le había salido caro si pensaba en lo que podía haber sucedido solo dos años después. Pero había corrido el rumor. Se había vuelto evidente un vacío. En Navidad casi no habían recibido invitaciones y habían pasado Año Nuevo solos. Grant se emborrachó y, sin que se le reclamase —aunque también, gracias a Dios, sin cometer el error de confesar—, le prometió a Fiona que empezarían de nuevo.\n\n\nLa vergüenza que había sentido luego era la del engatusado, la de no haber advertido que algo estaba cambiando.\n\n\nY ninguna mujer le había hecho tomar conciencia. Había habido un cambio antes, cuando de pronto se habían puesto a su alcance tantas mujeres —o eso le había parecido—, y ahora ocurría este otro: todas decían que lo que había ocurrido no era lo que tenían en mente. Habían colaborado por impotencia y azoramiento y, más que deleitarlas, el asunto las había lastimado. Y aun si habían tomado la iniciativa, lo habían hecho porque tenían todas las cartas en contra.\n\n\nNadie reconocía en absoluto que la vida de un mujeriego (así se calificaba Grant; él, que no había sumado ni la mitad de conquistas y líos que el hombre que lo censuraba en el sueño) conllevaba actos de bondad, de generosidad y hasta de sacrificio. Quizá no al comienzo, pero sí al menos cuando las cosas echaban a andar. Cuántas veces no había él alimentado el orgullo de una mujer, paliado su fragilidad, ofreciéndole más afecto —o una pasión más cruda— que el que sentía realmente. Todo para verse ahora acusado de herir, socavar y destrozar autoestimas. Y de engañar a Fiona. Cierto que la había engañado, pero ¿habría sido mejor que la dejara, como otros a sus esposas?\n\n\nA él nunca se le había pasado por la cabeza. Nunca había dejado de hacerle el amor a Fiona, por mucho que lo perturbasen otras exigencias. No había dejado de dormir con ella ni una sola noche. No había urdido cuentos enrevesados para pasar un fin de semana en San Francisco o en una tienda en la isla de Manitoulin. Había sido prudente con las drogas y la bebida y había seguido publicando trabajos, formando parte de comités, progresando en su carrera. Nunca había tenido la menor intención de echar por la borda empleo y matrimonio para irse al campo a hacer de carpintero o criador de abejas.\n\n\nPero al fin y al cabo había pasado algo por el estilo. Se había jubilado antes de tiempo con una pensión reducida. El cardiólogo había muerto, tras una solitaria temporada de perplejidad y estoicismo en la casa enorme, y Fiona había heredado tanto esa propiedad como la granja donde su padre había crecido, en el campo, cerca de Georgian Bay. Había dejado su empleo de coordinadora de voluntarios en un hospital (en ese mundo corriente, decía, donde las personas tenían problemas no relacionados con las drogas o el sexo o las riñas intelectuales). Empezar de nuevo era empezar de nuevo.\n\n\nPor entonces habían muerto Boris y Natasha. Primero había enfermado y se había muerto uno de los dos —Grant no recordaba cuál— y luego, más o menos por empatía, había muerto el otro.\n\n\nEl y Fiona reparaban la casa. Se habían comprado esquís de fondo. Aunque no eran muy sociables, poco a poco habían hecho algunos amigos. Ya no había coqueteos febriles. Nada de pies de mujer rozando piernas de hombre en cenas de amigos. Nada de esposas abandonadas.\n\n\nJusto a tiempo, pensó Grant, cuando se hubo consumido el sentimiento de injusticia. Las feministas, y tal vez la necedad de la triste muchacha y la cobardía de sus propios presuntos amigos, lo habían apartado justo a tiempo de una vida que, de hecho, empezaba a dar más problemas que satisfacciones. Y que habría podido llevarlo a perder a Fiona.\n\n\n \n\n\nEl día de su primera visita a Lago del Prado, Grant se levantó temprano. Sentía el mismo cosquilleo solemne que cuando, en los viejos tiempos, se levantaba con la perspectiva de la primera cita con una mujer. No era un sentimiento sexual, precisamente. (Más tarde, cuando las citas se volvían rutinarias, solo se trataba de eso). Era una expectativa de descubrimiento, casi una expansión espiritual. También timidez, humildad, inquietud.\n\n\nSalió de casa demasiado temprano. No se permitían visitas antes de las dos. Como no quería tener que esperar en el aparcamiento, se las arregló para equivocar el camino.\n\n\nHabía habido un deshielo. Aunque quedaba nieve en abundancia, se había desmoronado el paisaje duro y deslumbrante del invierno joven. Los montículos purulentos parecían desechos de los campos.\n\n\nEn la ciudad cercana a Lago del Prado encontró una floristería y compró un gran ramo. Nunca antes le había regalado flores a Fiona. Ni a nadie. Entró en el edificio sintiéndose como un amante sin esperanzas o la caricatura de un marido culpable.\n\n\n—¡Vaya! Narcisos en esta estación —dijo Kristy—. Se habrá gastado usted una fortuna. —Enfiló el vestíbulo delante de él y encendió la luz de un cuartito, una especie de cocina, donde buscó un jarrón. Era una joven corpulenta con pinta de haberse abandonado en todo salvo el pelo, que era rubio y voluminoso. El peinado abultado y lujoso de una camarera de cóctel, o una bailarina de striptease, coronando un cuerpo y un rostro de trabajadora—. Bien, tenga —dijo, y con un cabezazo le indicó el final del pasillo—. El nombre está en la puerta.\n\n\nY allí estaba, en una plaquita decorada con azulejos. Grant titubeó durante un momento, golpeó, abrió la puerta y la llamó.\n\n\nNo había nadie. El armario estaba cerrado, la cama estirada. Sobre la mesita de noche solo había una caja de kleenex y un vaso de agua. Ni una foto, ni un retrato ni un libro o revista. A lo mejor la regla era tenerlos guardados.\n\n\nVolvió a la guardia de enfermeras, la recepción o lo que fuese.\n\n\n—¿De veras? —preguntó Kristy con una sorpresa que a él le pareció superficial.\n\n\nVaciló, con las flores en la mano.\n\n\nKristy dijo:\n\n\n—Vale, vale… Vamos a dejar el ramo aquí.\n\n\nSuspirando, como si Grant fuera un chico lerdo en su primer día de clase, lo condujo por un pasillo hasta la luz de un amplio espacio central con grandes ventanas y techo catedralicio. Había algunos residentes sentados a lo largo de la pared, en tumbonas, y otros alrededor de mesas en medio de la sala enmoquetada. Ninguno tenía muy mal aspecto. Viejos —algunos inválidos en sillas de ruedas— pero dignos. Cuando él y Fiona iban a visitar al señor Farquar siempre veían algo descorazonador. Ancianas con pelos en la barbilla, alguien con un ojo inflamado como una ciruela podrida. Babas, cabezas que temblaban, parlanchines locos. Ahora parecía que hubieran despachado los peores casos. Tal vez habían empezado a usar drogas o aplicar cirugía; a lo mejor había tratamientos para el deterioro y para la incontinencia física o verbal, métodos que hasta hacía poco no existían.\n\n\nNo obstante, sentada al piano, había una mujer muy afligida que recorría las teclas con un dedo sin obtener una melodía. Otra mujer, que atisbaba desde detrás de una máquina de café y una pila de tazas de plástico, parecía petrificada de aburrimiento. Pero ésa debía de ser una empleada: llevaba un uniforme verde claro como el de Kristy.\n\n\n—¿La ve? —dijo Kristy en voz más baja—. Acérquese y salúdela procurando no sobresaltarla. Recuerde que quizá… Bueno. Usted vaya.\n\n\nVio a Fiona de perfil, sentada cerca de una de las mesas de juego, pero sin participar. Tenía la cara un poco fláccida; uno de los mofletes le escondía la comisura de la boca y eso era nuevo. Observaba las cartas del hombre que tenía más próximo. El las inclinaba para permitirle ver mejor. Cuando Grant se acercó a la mesa, ella alzó la vista. Todos —todos los jugadores de la mesa— alzaron la vista con disgusto. Enseguida volvieron a mirar las cartas, como para protegerse de alguna intromisión.\n\n\nPero Fiona le sonrió con esa sonrisa sesgada, avergonzada, astuta, encantadora; empujó la silla hacia atrás y se volvió hacia él llevándose los dedos a la boca.\n\n\n—Bridge —susurró—. Terriblemente serio. Se ponen muy virulentos. —Sin dejar de conversar lo llevó hacia la mesa de café—. Recuerdo que en la universidad a mí me dio por lo mismo una temporada. Faltaba a clase con mis amigas y nos metíamos en la sala de estudiantes a fumar y a jugar como posesas. Una se llamaba Phoebe. Las otras no recuerdo.\n\n\n—Phoebe Hart —dijo Grant. Se imaginó a la chica menuda, de ojos negros y pecho hundido, que probablemente había muerto ya. Circundadas de humo, Fiona, Phoebe y las demás, en trance como brujas.\n\n\n—¿Tú también la conociste? —preguntó Fiona volviendo la sonrisa hacia la mujer petrificada—. ¿Puedo ofrecerte algo? ¿Una taza de té? Me temo que el café de aquí no es gran cosa.\n\n\nGrant nunca bebía té.\n\n\nNo podía abrazarla. Por familiares que fuesen, había algo en la voz y la sonrisa, algo en la manera de proteger a los jugadores y aun a la mujer del café —y de protegerlo a él del disgusto—, que se lo impedía.\n\n\n—Te he traído flores —dijo—. Se me ocurrió que te alegrarían la habitación. Te busqué allí pero no estabas.\n\n\n—No —asintió ella—. Estoy aquí.\n\n\nGrant dijo:\n\n\n—Tienes un amigo nuevo.\n\n\nSeñaló con la cabeza al hombre que le había mostrado las cartas. En ese momento, el hombre la miró y ella se dio la vuelta, bien a causa de lo que había dicho Grant, bien porque había sentido la mirada en la espalda.\n\n\n—Es solo Aubrey —dijo ella—. Lo curioso es que lo conocí hace años y años. Trabajaba en la ferretería adonde iba a comprar mi abuelo. Solíamos bromear y él no se atrevía a invitarme a salir. Hasta que justo el último fin de semana me llevó a un baile. Pero cuando iba a acabar apareció mi abuelo y me llevó a casa en coche. Yo estaba allí de vacaciones. Con mis abuelos… Vivían en una granja.\n\n\n—Fiona. Yo sé dónde vivían tus abuelos. Allí vivimos nosotros. Vivíamos.\n\n\n—¿De verdad? —preguntó ella. No le prestaba atención del todo porque el jugador seguía mirándola, y la mirada no era suplicante sino perentoria. El espeso, basto pelo blanco le caía sobre la frente y la piel pálida, amarillenta, parecía un guante infantil viejo y arrugado. Una melancolía le dignificaba el rostro; tenía algo de la belleza de un caballo poderoso, desalentado y viejo. En lo que hacía a Fiona, sin embargo, no parecía muy desalentado—. Será mejor que vuelva —dijo Fiona, con un leve y reciente rubor en los mofletes—. Dice que no puede jugar sin mí sentada al lado. Es una tontería; casi ni me acuerdo de cómo se juega. Me temo que tendrás que disculparme.\n\n\n—¿Acabarás pronto?\n\n\n—Deberíamos. Pero depende. Si se lo pides con simpatía, esa señora lúgubre te servirá un té.\n\n\n—Estoy bien —dijo Grant.\n\n\n—Bien, pues yo te dejo. ¿Puedes entretenerte solo? Seguro que te resulta extraño, pero te asombraría ver lo rápido que te acostumbras. Con el tiempo llegas a conocer a todo el mundo. Claro que algunos están en las nubes, ¿sabes? No puedes esperar que todos te conozcan a ti.\n\n\nSe acomodó de nuevo en la silla y dijo algo al oído de Aubrey. Le golpeteó el dorso de la mano con los dedos.\n\n\nGrant fue a buscar a Kristy y la encontró en el pasillo. Iba empujando un carrito con jarras de zumo de manzana y de naranja.\n\n\n—Un segundo —dijo la enfermera, y metió la cabeza en una habitación—. ¿Alguien quiere zumo de manzana? ¿De naranja? ¿Unas galletas?\n\n\nLlenó dos vasos de plástico y entró en una habitación. Al salir puso dos galletas de arruruz en sendos platos de cartón.\n\n\n—Bueno, ¿qué? —preguntó—. ¿No está contento de verla participar?\n\n\nGrant dijo:\n\n\n—Pero ¿sabe siquiera quién soy?\n\n\n \n\n\nNo lograba decidirlo. Tal vez Fiona le estuviera gastando una broma. Sería propio de ella. Pero con el numerito del final se había descubierto, eso de hablarle como si fuera un residente nuevo.\n\n\nSi es que había fingido eso. Si es que había sido un número. Porque, una vez terminada la broma, ¿no habría corrido detrás de él riéndose? Seguramente no habría vuelto a la partida ni habría fingido olvidarse de él. Habría sido una crueldad.\n\n\nKristy dijo:\n\n\n—La ha pillado en un mal momento, nada más. Está enfrascada en la partida.\n\n\n—Ni siquiera está jugando —se lamentó él.\n\n\n—Pero juega su amigo. Aubrey.\n\n\n—Bueno, ¿y quién es Aubrey?\n\n\n—Pues eso. Aubrey. Su amigo. ¿Le apetece un zumo?\n\n\nGrant sacudió la cabeza.\n\n\n—Escuche, caramba —dijo Kristy—. Durante un tiempo les da por esos cariños. Estilo mejor amigo, y así. Es como una etapa.\n\n\n—¿Me está diciendo que puede no saber quién soy?\n\n\n—Puede que no. Hoy no. Pero mañana… Nunca se sabe, ¿verdad? En esto hay avances y retrocesos constantes y no hay forma de remediarlo. Cuando haya venido varias veces entenderá cómo es. Aprenderá a no tomárselo tan a pecho. Aprenderá a aceptarlo día a día.\n\n\n \n\n\nDía a día. Pero no era cierto que hubiese avances y retrocesos, y Grant no se acostumbraba. En cambio, Fiona parecía acostumbrarse a él, aunque solo como a una visita persistente con un interés especial por ella. O quizá como a un pesado a quien, según sus viejas reglas de cortesía, había que evitar que se supiese pesado. Lo trataba con una benevolencia distraída y educada que a Grant le impedía hacer la pregunta más evidente, la más necesaria. No podía preguntarle si recordaba o no que hacía casi cincuenta años que era su marido. Tenía la impresión de que se sentiría incómoda; no por ella, sino por él. Se echaría a reír, nerviosa, lo mortificaría a fuerza de cortesía y perplejidad y se las arreglaría para no decir ni sí ni no. O bien lo diría de la manera más rotundamente insatisfactoria.\n\n\nKristy era la única enfermera con quien Grant podía hablar. Algunas de las otras se tomaron la cuestión en broma. Una vieja vara reseca se rió en su cara:\n\n\n—¿Aubrey y Fiona, esos dos? Vaya si les ha dado fuerte.\n\n\nKristy le contó que Aubrey había sido representante local de una empresa de pesticidas —«y esos productos»— para granjeros.\n\n\n—Era una persona excelente —dijo, y Grant no supo si se refería a que Aubrey era honesto, desprendido y bondadoso o a que se vestía bien y conducía un buen coche. Probablemente a las dos cosas.\n\n\nY no era muy viejo, ni siquiera estaba jubilado —añadió luego—; había tenido un accidente raro.\n\n\n—Por lo general lo cuida su mujer. Lo cuida cuando está en casa. Ahora lo ha internado un tiempo aquí para tomarse un respiro. La hermana de ella quería que se fuese a Florida. Fíjese que lo ha pasado muy mal; una nunca espera que un hombre así… Estaban de vacaciones no sé dónde y a él le picó algo, una especie de insecto, que le dio una fiebre terrible… Y entró en coma y desde entonces está así.\n\n\nGrant preguntó por esos afectos entre residentes. ¿Llegaban muy lejos? Esperaba que el tono indulgente que había logrado adoptar ahora le ahorrase lecciones.\n\n\n—Depende de qué entienda usted por lejos —dijo Kristy. Mientras decidía cómo responderle siguió escribiendo en una libreta. Cuando hubo acabado las notas le dirigió una sonrisa franca—. Es curioso, pero a veces el problema es con los que ni siquiera eran amigos. Puede que ni siquiera se conozcan, incluso que estén más allá de reconocer qué es cada uno, digo, si es hombre o mujer. Una pensaría que son los hombres los que intentan meterse en la cama de las viejecitas, pero la verdad es que la mitad de las veces es al revés. Ellas persiguen a los viejos. Supongo que están menos gastadas.\n\n\nDe pronto dejó de sonreír, como si temiera haber sido cruel o hablado de más.\n\n\n—No me malinterprete —dijo—. No me refiero a Fiona. Fiona es una dama.\n\n\nVaya, ¿y Aubrey qué?, tuvo ganas de preguntar Grant. Pero se acordó de que Aubrey estaba en silla de ruedas.\n\n\n—Una auténtica dama —puntualizó Kristy, en un tono tan categórico y tranquilizador que Grant no se quedó tranquilo. Tenía en la cabeza una imagen de Fiona, con su largo camisón azul de ojales y lazos, alzando provocativamente las cobijas de la cama de un anciano.\n\n\n—Es que a veces me pregunto… —dijo.\n\n\nKristy lo cortó:\n\n\n—¿Qué se pregunta?\n\n\n—Me pregunto si no está montando una farsa.\n\n\n—¿Una qué? —dijo Kristy.\n\n\n \n\n\nLa mayoría de las tardes se los veía juntos en la mesa de juego. Aubrey tenía grandes manos de dedos gruesos. Le costaba manipular las cartas. Fiona mezclaba y repartía por él y a veces se apresuraba a enderezarle un naipe a punto de resbalar entre los dedos. Desde el otro lado del salón, Grant observaba el movimiento de flecha y la disculpa breve y risueña. Veía el fruncido ceño marital de Aubrey cuando un mechón de ella le rozaba la mejilla. Mientras estaba cerca, Aubrey tendía a ningunearla.\n\n\nPero bastaba que ella saludase a Grant con una sonrisa, que echara la silla hacia atrás y le ofreciera un té —en reconocimiento de su derecho a estar allí, acaso responsabilizándose un poco de él—, para que la mirada de Aubrey se tiñera de una consternación sombría. Se le empezaban a caer las cartas al suelo; podía estropear la partida.\n\n\nDe modo que Fiona corría a enmendar la situación.\n\n\nCuando no estaban en la mesa de bridge, a veces paseaban por los salones, Aubrey aferrando la barandilla con una mano y con la otra el brazo o el hombro de Fiona. A las enfermeras les parecía un prodigio que ella lo hubiera levantado de la silla de ruedas. Claro que para excursiones más largas —al invernadero o al otro extremo, a la sala de televisión— la volvía a necesitar.\n\n\nLa televisión estaba eternamente sintonizada en el canal deportivo, se habría dicho, y Aubrey miraba cualquier deporte aunque parecía preferir el golf. A Grant no le molestaba verlo con ellos. Se sentaba a unas sillas de distancia. En la vasta pantalla, un grupito de espectadores y comentaristas seguía a los jugadores por la hierba apacible y en los momentos adecuados rompía en aplausos formales. Pero cuando el jugador se balanceaba y la pelota emprendía su viaje solitario y prefijado por el cielo, reinaba un silencio absoluto. Aubrey, Fiona y en ocasiones algunos más contenían el aliento; luego Aubrey lanzaba la primera exhalación satisfecha o decepcionada. Un instante después Fiona daba la misma nota.\n\n\nEn el invernadero no había el mismo silencio. La pareja había encontrado un sitio propio entre las plantas tropicales más lujuriosas y espesas —un cenador, podía decirse—; Grant debía hacer esfuerzos para no entrar. Mezclados con el rumor de las hojas y un chapoteo de agua, se oían las risas y los murmullos de Fiona.\n\n\nLuego una especie de carcajada. ¿Cuál de los dos sería?\n\n\nTal vez ninguno de los dos. Tal vez fuese alguno de los impúdicos, relampagueantes pájaros que habitaban las jaulas que había en un rincón.\n\n\nAubrey podía hablar, aunque probablemente la voz no sonara como de costumbre. Ahora parecía decir algo; un par de sílabas espesas. Cuidado. Está aquí cerca. Mi amor.\n\n\nEn el fondo azul de la fuente había unas monedas. Grant nunca había visto a nadie arrojar dinero pidiendo un deseo. Contempló esos céntimos y cuartos preguntándose si no estarían pegados a las baldosas; si no serían otro rasgo del alentador decorado del edificio.\n\n\n \n\n\nDos adolescentes en un partido de béisbol, sentados en lo alto de las tribunas del lado de los amigos del chico. Unos centímetros de distancia entre los dos, las sombras cayendo, el fresco fugaz de un anochecer de fines de verano. Manos que se rozan, caderas que se mueven, ojos que no se despegan del campo de juego. Él se quitará la chaqueta, si es que la lleva, para cubrir los estrechos hombros de ella. Por debajo de la chaqueta puede atraerla hacia sí, oprimir el brazo suave con los dedos abiertos.\n\n\nNo como hoy, cuando seguro que cualquier chico le quita las bragas en la primera cita.\n\n\nEl brazo suave y flaco de Fiona. El asombro del deseo adolescente recorriéndole como un rayo el tierno cuerpo joven, mientras la noche se adensa más allá de la alumbrada polvareda del partido.\n\n\n \n\n\nComo en Lago del Prado escaseaban los espejos, Grant no tenía que verse rastrear y merodear. Pero de vez en cuando se le ocurría qué imagen estúpida, patética y acaso desquiciada debía de dar siguiendo de aquella forma las huellas de Fiona y Aubrey. Sin lograr nunca enfrentarse con ella, ni con él. Cada vez menos seguro de su derecho a estar en escena pero incapaz de retirarse. Hasta cuando estaba en casa, trabajando en el escritorio, o limpiando o apartando la nieve si hacía falta, un incesante metrónomo de su mente seguía fijo en Lago del Prado, en la siguiente visita. A veces se veía como un niño terco empeñado en una conquista imposible; a veces, como esos desgraciados que siguen a mujeres famosas por la calle, convencidos de que un día ellas se volverán y les concederán su amor.\n\n\nCon un gran esfuerzo restringió las visitas a los miércoles y los sábados. También se impuso observar otros aspectos del lugar como si fuera un visitante cualquiera, un encargado de una inspección o un estudio social.\n\n\nLos sábados había bullicio y una tensión de día festivo. Llegaban familias en piña. Por lo general mandaban las madres; eran como perros pastores alegres pero insistentes con el rebaño de hombres y niños. Los únicos que no sentían aprensión eran los muy pequeños. Descubrían enseguida el ajedrezado verdiblanco del suelo y solo pisaban las baldosas del color que elegían. Los más atrevidos intentaban paseos en el estribo trasero de una silla de ruedas. Algunos persistían en las travesuras pese a las reprimendas, y entonces había que llevarlos al coche. Y con qué alegría, con cuánta disposición un hermano mayor o un padre se ofrecían entonces a sacarlos de allí y librarse de la visita.\n\n\nEran las mujeres las que mantenían la conversación a flote. A los hombres la situación los acobardaba; a los adolescentes, los ofendía. Aquellos a quienes iban a ver rodaban en sillas o cojeaban apoyados en bastones; alguno, rígido y sin ayuda, marchaba a la cabeza de la procesión, orgulloso del logro pero con los ojos casi en blanco o babeándose irremisiblemente por el esfuerzo. Y al fin y al cabo, rodeados por esa variedad de forasteros, los internos no parecían gente normal. Por mucho que se afeitaran las barbillas femeninas, se escondieran bajo gafas oscuras los ojos desviados y se controlaran con pastillas las exclamaciones intempestivas, subsistía una pátina, una rigidez ominosa, como si esos seres se contentaran con ser recuerdos de sí mismos, fotografías finales.\n\n\nPor entonces Grant entendía mejor cómo debía de sentirse el señor Farquar. En ese lugar, la gente —aun los que no participaban en ninguna actividad, los que pasaban el tiempo sentados, mirando una puerta o una ventana— vivía una vida mental muy atareada (por no hablar de la vida del cuerpo, los portentosos caprichos de las tripas, los hormigueos y cuchilladas en la columna), y la mayoría no podía describir ni mencionar esa vida frente a los visitantes. Solo podían rodar o propulsarse de un modo u otro con la esperanza de dar con algo que pudiera mostrarse o sobre lo que se pudiera hablar.\n\n\nPara mostrar estaban el invernadero y la gran pantalla de televisión. A los padres la pantalla les parecía fenomenal. Las madres decían que los helechos eran maravillosos. Al cabo de un rato, todos se sentaban a las mesas a comer helado, que los adolescentes rechazaban porque se morían de asco. Las mujeres limpiaban temblorosas barbillas llenas de saliva y los hombres desviaban la mirada.\n\n\nAlguna satisfacción debía de haber en el rito; tal vez un día los adolescentes se alegraran de haber ido. Grant no era experto en familias.\n\n\nAparentemente a Aubrey no lo visitaban hijos ni nietos y, como esos días no podían jugar al bridge —pues las meriendas con helados acaparaban las mesas—, él y Fiona se mantenían aparte del desfile de los sábados. El invernadero estaba demasiado solicitado para que pudieran tener en él sus charlas íntimas.\n\n\nLas conversaciones debían tener lugar, por supuesto, tras la puerta cerrada de la habitación de Fiona. Grant no lograba decidirse a llamar, aunque se quedaba un tiempo allí, mirando los pájaros Disney con un disgusto intenso, sinceramente maligno.\n\n\nO también podían estar en la habitación de Aubrey. Pero Grant no sabía dónde estaba. Cuanto más exploraba el edificio, más pasillos, bancos y rampas descubría, y durante los vagabundeos tendía a perderse. Cada vez que tomaba como referencia un cuadro o una silla, a la semana siguiente tenía la impresión de que lo habían cambiado de lugar. Prefería no mencionarle aquello a Kristy: temía que pensara que él también sufría problemas mentales. Se figuraba que esos cambios y redistribuciones constantes se hacían en bien de los residentes; para volverles más interesante el ejercicio diario.\n\n\nTampoco mencionó que más de una vez había visto de lejos a una mujer que le parecía Fiona, pero que en su opinión no podía ser ella considerando la ropa que llevaba. ¿Cuándo había usado Fiona blusas floreadas chillonas y pantalones azul eléctrico? Un sábado miró por una ventana y vio a Fiona —tenía que ser ella— empujando la silla de Aubrey por los senderos de asfalto entonces limpios de nieve y hielo; llevaba un ridículo sombrero de lana y una chaqueta con espirales azules y púrpura, una de esas prendas que se ponían las mujeres del pueblo para ir al supermercado.\n\n\nEl caso debía de ser que no se preocupaban por separar los guardarropas de las mujeres de igual talla. Y contaban con que, de todos modos, ellas no reconocían las ropas propias.\n\n\nTambién le habían cortado el pelo. Le habían cortado el halo angelical. Un miércoles en que el ambiente era más normal y otra vez se jugaba a las cartas, mientras en el taller de artesanía algunas mujeres hacían flores de seda o muñecas típicas sin que nadie las fastidiara ni admirase, y con Fiona y Aubrey tan a la vista que para Grant era imposible no trabar con su esposa una de sus breves, locas conversaciones amistosas, le preguntó:\n\n\n—¿Por qué te han cortado el pelo?\n\n\nFiona se llevó las manos a la cabeza para confirmarlo.\n\n\n—Vaya… No me había dado cuenta —dijo.\n\n\n \n\n\nPensó que debía descubrir qué sucedía en el segundo piso, donde tenían a los que, como decía Kristy, se les había ido del todo la cabeza. Por lo visto, los que deambulaban por los corredores, hablando solos o haciendo preguntas a cualquiera («¿No me he dejado el jersey en la iglesia?»), solo habían perdido una parte.\n\n\nNo lo suficiente para clasificarse.\n\n\nHabía escaleras, pero las puertas más altas estaban cerradas con llaves que solo tenía el personal. En el ascensor no se podía entrar a menos que alguien lo abriese desde la recepción.\n\n\n¿Para qué hacerles eso si habían perdido la cabeza?\n\n\n—Algunos se pasan las horas sentados —dijo Kristy—. Están sentados y lloran. Hay quien quiere derribar la casa a gritos. Más vale no verlo.\n\n\nA veces se recuperan.\n\n\n—Durante un año entra usted a verlos y lo toman por Adán. Y luego un día lo saludan como si tal cosa y preguntan cuándo se van a casa. De repente se han vuelto totalmente normales.\n\n\nPero no por mucho tiempo.\n\n\n—¡Vaya, piensa una, ya están bien! Y entonces empiezan de nuevo. —Kristy hizo chasquear los dedos—. Así.\n\n\n \n\n\nEn la ciudad donde Grant solía trabajar había una librería adonde él y Fiona iban una o dos veces al año. Grant volvió a la tienda solo. Aunque no tenía ganas de comprar nada, había hecho una lista; eligió de ella un par de libros y compró otro que descubrió en el momento. Era sobre Islandia. Un libro de acuarelas hechas por una viajera del siglo XIX.\n\n\nFiona nunca había aprendido la lengua de su madre ni mostrado gran respeto por las historias que transmitía, esas historias que Grant había enseñado, sobre las cuales había escrito y aún seguía escribiendo. Fiona se refería a los héroes como «el viejo Njal» o «el buen Snorri». Pero en los últimos años se había interesado por el país y había hojeado guías. Había leído sobre los viajes de William Morris y de Auden. No es que planease ir. Decía que el clima era demasiado horrible. Y además, agregaba, tenía que haber un lugar que una llevara en la cabeza, conociera bien e incluso añorara pero que no llegara a ver nunca.\n\n\n \n\n\nCuando Grant comenzó a enseñar literatura nórdica y anglosajona solía tener en clase el tipo de alumnos típicos. Al cabo de unos años, sin embargo, había habido un cambio. Ciertas mujeres casadas empezaban a volver a la universidad. No con la idea de titularse para obtener un empleo mejor, sino meramente para pensar en algo más interesante que el trabajo de la casa y sus hobbies. Querían enriquecer su vida. Y acaso dedujeran naturalmente que los hombres que enseñaban esas cosas podían ser parte del enriquecimiento; que serían más misteriosos y deseables que los que comían su comida y dormían con ellas.\n\n\nLas carreras favorecidas solían ser psicología, historia del arte o literatura inglesa. Alguna que otra elegía arqueología o lingüística pero la abandonaba en cuanto se le hacía ardua. Por lo general, las que se inscribían en sus cursos eran de ascendencia islandesa, como Fiona, o habían descubierto la mitología nórdica a través de Wagner o en novelas históricas. Unas pocas, por fin, creían que Grant enseñaba celta y buscaban el nimbo místico de la lengua.\n\n\nEl cortaba a ese tipo de aspirantes sin moverse del escritorio.\n\n\n—Si quiere aprender una lengua bonita, estudie español. Luego puede practicarlo en México.\n\n\nAlgunas aceptaban la advertencia y desaparecían. A otras el tono exigente les tocaba algo personal. Trabajaban con tesón y llevaban al despacho de Grant, a su vida organizada y satisfactoria, el asombroso despertar de una madura docilidad femenina, una trémula esperanza de aprobación.\n\n\nEl eligió a una llamada Jacqui Adams. Era lo opuesto a Fiona: bajita, rechoncha, de ojos oscuros, efusiva. Ajena a la ironía. La aventura duró un año, hasta el traslado del marido. El día en que se estaban despidiendo, en el coche de Jacqui, ella se había puesto a temblar sin control. En opinión de Jacqui, era hipotermia. Le había escrito unas pocas veces, pero Grant consideraba el tono de las cartas recargado y no lograba decidirse a contestar. Había dejado pasar el tiempo mientras, mágica e inesperadamente, se enredaba con una muchacha lo bastante joven para ser su hija.\n\n\nPorque mientras él estaba ocupado con Jacqui se había abierto una perspectiva más vertiginosa. Muchachitas de pelo largo y sandalias llegaban a su despacho declarándose sin más dispuestas al sexo. Los acercamientos cautelosos, los tiernos atisbos de sentimientos necesarios con Jacqui habían salido volando por la ventana. A Grant lo había chupado un remolino, como a tantos otros, y el deseo se hacía acción hasta un punto que lo llevaba a preguntarse si no había perdido algo. Pero ¿quién tenía tiempo para el remordimiento? Oía historias de relaciones simultáneas, de encuentros salvajes y peligrosos. Habían estallado escándalos, rodeados de dramas penosos, pero también de la sensación de que en cierto modo era mejor así. Había habido represalias, expulsiones. Pero los expulsados se iban a trabajar a universidades menores, más tolerantes, o a centros de enseñanza abiertos, y muchas esposas abandonadas adoptaban la vestimenta y el desenfado sexual de las muchachas que habían tentado a sus hombres. Las fiestas académicas, en otro tiempo tan previsibles, se habían vuelto campos minados. Se había declarado una epidemia y estaba propagándose como la gripe.\n\n\nSolo que medio mundo se desvivía por contagiarse y pocos entre los dieciséis y los sesenta querían mantenerse a salvo.\n\n\nUna de esos pocos era Fiona. Su madre se estaba muriendo, y su experiencia en el hospital la había llevado de un trabajo rutinario en el registro de admisiones a su nuevo puesto. El mismo Grant no se había subido al tren, al menos si se lo comparaba con sus conocidos. No había permitido que ninguna mujer se le acercara tanto como Jacqui. Si algo sentía sobre todo era un gigantesco aumento de bienestar. Había desaparecido la tendencia a la flaccidez que había tenido desde los doce años. Subía los escalones de dos en dos. Apreciaba como nunca el drama de las nubes rasgadas sobre un ocaso de invierno visto desde la ventana de su despacho, el fulgurante hechizo de las lámparas antiguas tras las cortinas de los vecinos, las protestas de los niños que en el atardecer del parque se negaban a abandonar los toboganes. Al llegar el verano aprendía los nombres de las flores. En las clases, tras haberse entrenado con su suegra (casi sin voz, tenía cáncer de garganta), se aventuraba a recitar y traducir la oda majestuosa y sangrienta, el resarcimiento, el Hofuolausn compuesto en honor del rey Eric Hacha. Sangrienta por el escaldo a quien el monarca condenara a muerte. (Y que el mismo rey —y el poder de la poesía— había dejado luego en libertad). Todos aplaudían, hasta los pacifistas de la clase, a quienes él, alegremente provocador, había preguntado antes si preferían esperar en el pasillo. Y cuando aquella tarde u otra conducía de vuelta a casa, una cita absurda y blasfema le resonaba en la cabeza.\n\n\nY así creció en sabiduría y estatura…\n\n\nY en el favor de Dios y de los hombres.\n\n\nPor entonces el embarazo que le causaban esas frases le desataba un escalofrío supersticioso. Aún le seguía pasando. Pero mientras no lo supiera, nadie parecía antinatural.\n\n\nEn la siguiente visita a Lago del Prado llevó el libro. Era miércoles. Buscó a Fiona en las mesas de juego y no la encontró.\n\n\nUna mujer le hizo una señal.\n\n\n—No está aquí. Está enferma. —Hablaba en un tono ufano y entusiasta, orgullosa de haberlo reconocido cuando él no sabía nada de ella. Quizá también orgullosa de todo lo que sabía de Fiona, de la vida de Fiona allí; convencida quizá de saber más que Grant—. Él tampoco está —añadió.\n\n\nGrant fue a buscar a Kristy.\n\n\n—En realidad nada —dijo ella cuando le preguntó qué tenía Fiona—. Hoy ha decidido no levantarse. Un pequeño disgusto.\n\n\nFiona estaba sentada en la cama. En otras visitas a la habitación, él no había notado que se trataba de una cama de hospital que podía levantarse mucho. Llevaba un camisón virginal de cuello alto y la palidez del rostro no era de flor de cerezo sino de harina cruda.\n\n\nAubrey, en la silla de ruedas, se había acercado a ella todo lo que podía. En vez de las indescriptibles camisas abiertas de costumbre, se había puesto chaqueta y corbata. El elegante sombrero de tweed descansaba en la cama. Tenía aspecto de haber atendido un asunto importante.\n\n\n¿Un encuentro con el abogado? ¿Con el director de su banco? ¿Con el director de servicios funerarios?\n\n\nSea lo que fuera, lo que había estado haciendo lo había agotado. También él tenía el rostro gris.\n\n\nSe volvieron los dos hacia Grant con una aprensión pétrea y dolida que se convirtió en alivio, si no en bienvenida, en cuanto vieron quién era.\n\n\nNo quien pensaban que sería.\n\n\nEstaban cogidos de la mano y no se soltaron.\n\n\nEl sombrero sobre la cama. La chaqueta y la corbata.\n\n\nNo era que Aubrey hubiese salido. No se trataba de dónde había estado o a quién había visto. Se trataba de adonde iba.\n\n\nGrant dejó el libro en la cama junto a la mano libre de Fiona.\n\n\n—Es sobre Islandia —dijo—. Pensé que tal vez te gustaría mirarlo.\n\n\n—Vaya, gracias —repuso Fiona. No miró el libro. Puso la mano encima.\n\n\n—Islandia —repitió él.\n\n\nElla dijo:\n\n\n—Islandia. —La primera sílaba logró sonar con un tintineo de interés, pero las otras se aplanaron. De todos modos le era preciso devolver la atención a Aubrey, que ya estaba retirando su mano gruesa de la de ella—. ¿Qué pasa? —preguntó—. ¿Qué pasa, mi corazón?\n\n\nGrant jamás le había oído esa expresión florida.\n\n\n—Bueno, ya pasará —dijo—. Ten, toma. —Y sacó un puñado de pañuelos de la caja que tenía junto a la cama.\n\n\nEl problema de Aubrey era que se había puesto a llorar. Le chorreaba la nariz y lo angustiaba dar un espectáculo lamentable, sobre todo delante de Grant.\n\n\n—Ten. Ten —dijo Fiona. Le habría sonado la nariz y secado las lágrimas ella misma; y, de haber estado solos, quizás él se lo habría permitido. Pero con Grant allí no. Aubrey cogió los kleenex lo mejor que pudo y con torpeza y fortuna se los pasó varias veces por la cara. Entretanto Fiona se volvió hacia Grant—. ¿Por casualidad tú tienes alguna influencia aquí? —susurró—. Te he visto hablar con ellos…\n\n\nAubrey dejó escapar un ruido de protesta, reticencia o disgusto. Luego inclinó el tronco adelante como si quisiera lanzarse contra ella. Ella se incorporó a medias en la cama, lo cogió y lo abrazó. A Grant le pareció inadecuado ayudarla, aunque por supuesto lo habría hecho de haber pensado que Aubrey iba a desplomarse.\n\n\n—Ya —decía Fiona—. Ya, cariño, ya. Algo haremos para vernos. Tendremos que vernos. Iré a verte yo. Vendrás tú.\n\n\nLa cara contra el pecho, Aubrey dejó escapar el mismo ruido y no hubo nada decoroso que Grant pudiera hacer salvo salir de la habitación.\n\n\n—Me gustaría que su esposa se diera prisa y viniera aquí de una vez —dijo Kristy—. Ojalá lo dejara salir y acabara con ese tormento. Dentro de un rato hay que servir la cena y no veo cómo va a tragar algo con él colgado de ella.\n\n\nGrant preguntó:\n\n\n—¿Le parece que me quede?\n\n\n—¿Para qué? No está enferma, ya sabe.\n\n\n—Para hacerle compañía.\n\n\nKristy meneó la cabeza.\n\n\n—Estas cosas tienen que superarlas solos. En general tienen la memoria corta. Eso no siempre es malo.\n\n\nKristy no era dura de corazón. Desde que la conocía, Grant había descubierto algunas cosas de su vida. Tenía cuatro hijos. No sabía el paradero de su marido pero creía que podía estar en Alberta. El hijo menor tenía tales ataques de asma que una noche de enero habría muerto si ella no lo hubiera llevado al hospital a tiempo. El muchacho no tomaba drogas, pero de su hermano Kristy no estaba segura.\n\n\nA ojos de ella, Grant, Fiona y Aubrey eran afortunados. Habían pasado por la vida sin demasiados trastornos. Lo que tenían que sufrir ahora que eran viejos apenas contaba.\n\n\nGrant se marchó sin volver a la habitación de Fiona. Notó que soplaba un viento realmente cálido y que los cuervos estaban alborotados. En el aparcamiento, una mujer con traje sastre de tartán sacaba del maletero del coche una silla de ruedas plegada.\n\n\n \n\n\nLa calle por donde bajaba ahora se llamaba Black Hawks Lane. En ese barrio, todas las calles tenían nombres de equipos de la liga de hockey. Era una zona periférica de la ciudad cercana a Lago del Prado. Él y Fiona habían ido a menudo de compras allí, pero solo conocían bien la calle principal.\n\n\nTodas las casas parecían de la misma época, de hacía unos treinta o cuarenta años. Las calles eran anchas y sinuosas y no había aceras, recuerdo de un tiempo en que se había creído improbable que alguien recobrara el hábito de andar. Con la llegada de los hijos, varios amigos de Grant y Fiona se habían ido a vivir a barrios como aquél. Al principio se excusaban por la decisión. «Aquí estamos en Barbacoalandia», decían.\n\n\nAún seguían viviendo familias jóvenes. Había aros de baloncesto en puertas de garaje y triciclos en senderos de entrada. Pero algunas casas ya no albergaban a la clase para la que habían sido pensadas. En los patios de entrada se veían marcas de neumático y ventanas con parches de papel de aluminio o adornadas con banderines mustios.\n\n\nCasas de alquiler. Inquilinos jóvenes: hombres aún solteros, o solteros de nuevo.\n\n\nAlgunos, al parecer, habían vivido en esas propiedades desde el principio y las mantenían en un estado aceptable; gente que no había tenido dinero para irse o no había sentido la necesidad de mudarse a un lugar mejor. Los arbustos habían crecido y alcanzado la madurez, paneles vinílicos de colores pastel habían resuelto el problema de la pintura. Vallas y setos arreglados indicaban que los hijos de algunas familias habían crecido, o se habían marchado, y que los padres ya no veían el sentido de un espacio común del vecindario para que los niños nuevos que fueran corrieran por allí.\n\n\nEn una de estas casas, según el listín, vivían Aubrey y su mujer. El sendero de entrada era de losas; estaba flanqueado de rígidos jacintos como de porcelana, alternativamente rosas y azules.\n\n\n \n\n\nFiona no había superado la pena. No comía a horarios regulares, aunque fingía hacerlo; escondía la comida en la servilleta. Una o dos veces al día le daban una bebida suplementaria y alguien vigilaba que la tragase. Se levantaba de la cama, se vestía, pero no hacía otra cosa que sentarse en la habitación. No habría hecho nada de ejercicio si Kristy y las demás enfermeras, o Grant cuando iba a visitarla, no la hubieran paseado por los corredores o por el jardín.\n\n\nAl sol de la primavera lloraba débilmente sentada en un banco junto al muro. Seguía siendo amable; se disculpaba por las lágrimas y nunca discutía una sugerencia ni se negaba a contestar preguntas. Pero lloraba. El llanto le había mellado y deslucido los ojos. Llevaba su chaqueta de punto —si es que era suya— mal abotonada. No había llegado al extremo de no cepillarse el pelo o no limpiarse las uñas, pero quizá no tardara en llegar.\n\n\nKristy dijo que se le habían deteriorado los músculos y que si no se recuperaba pronto tendría que usar un andador.\n\n\n—Pero ya sabe que el andador crea dependencia y luego prácticamente dejan de caminar; solo se mueven para ir a donde los obligan. Tendrá usted que trabajar más con ella. Tratar de animarla.\n\n\nPero Grant no tuvo suerte. Aunque intentaba disimularlo, Fiona le había tomado una especie de aversión. Tal vez al verlo recordaba los últimos minutos con Aubrey, cuando le había pedido ayuda y él no se la había dado.\n\n\nEl ya no veía el sentido de mencionarle su matrimonio.\n\n\nElla se negaba a recorrer el pasillo hasta la sala, donde seguían jugando a las cartas. Y no iba a la sala de televisión ni al invernadero.\n\n\nDecía que la pantalla grande dañaba sus ojos. Y el ruido de los pájaros la irritaba y habría querido que de vez en cuando cortasen el agua de la fuente.\n\n\nHasta donde sabía Grant, no miraba nunca el libro sobre Islandia ni ninguno de los otros —sorprendentemente pocos— que se había llevado de casa. Había una sala de lectura donde se sentaba a descansar, probablemente porque allí rara vez había alguien, y si él cogía un libro de los estantes le permitía leerle. Se lo permitía, sospechaba Grant, porque así soportaba mejor su presencia; podía cerrar los ojos y sumirse en la pena. Porque si dejaba escapar la pena un solo minuto, cuando se encontrara otra vez de bruces con ella sufriría mucho más. Y a veces, creía Grant, cerraba los ojos para ocultar una desesperación justificada que era mejor que él no viese.\n\n\nDe modo que él le leía viejas novelas de amores castos y fortunas recuperadas, rezagos tal vez de una biblioteca pública o una parroquia de pueblo. Por lo visto, no se había hecho ningún intento por mantener el contenido de la sala de lectura tan al día como el resto del edificio.\n\n\nComo los libros eran de cubierta blanda, casi aterciopelada, con viñetas de hojas y flores, parecían joyeros o cajas de bombones. Que las mujeres —para Grant habían sido mujeres— pudieran llevarse a casa como tesoros.\n\n\n \n\n\nLa supervisora lo llamó a su despacho. Le informó que Fiona no mejoraba como habían esperado.\n\n\n—Incluso con el complemento está perdiendo peso. Hacemos todo lo que podemos.\n\n\nGrant dijo que no lo dudaba.\n\n\n—La cuestión, estoy segura de que lo sabe, es que en la primera planta no atendemos a los postrados. Cuando alguno no se encuentra bien lo hacemos por un tiempo, pero si se ponen demasiado débiles para andar o cuidarse solos hay que pensar en trasladarlos arriba.\n\n\nÉl dijo que a su parecer Fiona no pasaba tanto tiempo en cama.\n\n\n—No. Pero si no se fortalece sucederá. Ahora mismo está en el límite.\n\n\nÉl manifestó que creía que la segunda planta era para los mentalmente afectados.\n\n\n—También —dijo ella.\n\n\n \n\n\nDe la mujer de Aubrey no recordaba nada salvo el traje de tartán que llevaba puesto cuando la vio en el aparcamiento. Al inclinarse sobre el maletero se le habían abierto los faldones de la chaqueta.\n\n\nHoy no llevaba ese traje. Vestía pantalones marrones con cinturón y un jersey rosa. Respecto a la cintura, Grant no se había equivocado: el cinturón ceñido era la prueba de que le preocupaba mucho. Le habría valido más no preocuparse, porque por arriba y por abajo el cuerpo le abultaba considerablemente.\n\n\nSería diez o doce años menor que su marido. Llevaba el pelo corto, rizado y artificialmente enrojecido. Tenía ojos azules —de un azul más claro que el de Fiona, color turquesa o zarco— sesgados por una leve hinchazón. Y una buena provisión de arrugas que el maquillaje avellana ayudaba a destacar. Aunque tal vez fuese el bronceado de Florida.\n\n\nGrant reconoció que no sabía bien cómo presentarse.\n\n\n—Solía ver a su marido en Lago del Prado. Yo voy de visita a menudo.\n\n\n—Sí —dijo la mujer de Aubrey, con un movimiento agresivo de la barbilla.\n\n\n—¿Y su marido cómo evoluciona?\n\n\nEl «evoluciona» era un hallazgo de último momento. Normalmente él habría dicho «¿Y su marido cómo está?».\n\n\n—Bien —respondió ella.\n\n\n—Mi esposa y él trabaron una amistad muy estrecha.\n\n\n—Lo he oído.\n\n\n—Bien. Quisiera hablar con usted de algo si tiene un minuto.\n\n\n—Mi marido no intentó empezar nada con su mujer, si a eso se refiere —dijo ella—. No la molestó en lo más mínimo. Es incapaz de hacer algo así y no lo haría de ningún modo. Por lo que he oído fue exactamente al revés.\n\n\nGrant se excusó:\n\n\n—No. No lo tome a mal. No he venido a presentar ninguna queja.\n\n\n—Ah —dijo ella—. Caramba, lo siento. Pensé que venía a eso.\n\n\nEra todo cuanto iba a conceder a modo de excusa. Y no parecía sentirlo. Parecía decepcionada y confundida.\n\n\n—Entonces será mejor que pase —comentó—. Está entrando frío en casa. Todavía no hace tanto calor como parece.\n\n\nEl mero hecho de entrar fue una especie de triunfo. No había sido consciente de que podía ser tan difícil. Había esperado encontrarse con otro tipo de esposa. Un ama de casa agitada, contenta de recibir una visita imprevista y halagada por el tono confidencial. Lo condujo hacia la sala, mientras decía:\n\n\n—Tendremos que sentarnos en la cocina, así puedo oír a Aubrey.\n\n\nGrant alcanzó a ver una ventana con cortina doble —ambas piezas azules, una gruesa y la otra sedosa—, un sofá tapizado en el mismo tono, una desalentadora alfombra clara y varios espejos y adornos.\n\n\nFiona tenía una palabra para esas cortinas de caída pesada; solía decirla en broma, aunque las mujeres de las cuales la había tomado la usaban en serio. Toda habitación decorada por Fiona era diáfana y austera: le habría asombrado ver tal cantidad de detalles en un espacio tan reducido. No logró recordar qué palabra era.\n\n\nDe una habitación contigua a la cocina —una especie de galería acristalada, aunque los visillos detenían el sol de la tarde— llegaban sonidos de televisor.\n\n\nAubrey. La respuesta a las plegarias de Fiona estaba a unos metros, mirando algo que sonaba como un partido de béisbol. La mujer se asomó a mirarlo.\n\n\n—¿Está bien? —preguntó, y entornó la puerta—. Tal vez quiera usted una taza de café.\n\n\n—Sí, gracias —dijo él.\n\n\n—Hace un año, para Navidad, mi hijo lo abonó al canal deportivo. No sé qué haríamos sin eso.\n\n\nSobre las encimeras había toda clase de dispositivos y artefactos: cafetera, trituradora, afiladora y otros objetos cuyo nombre y utilidad Grant desconocía. Todos parecían nuevos y caros, como recién salidos del embalaje o lustrados todos los días.\n\n\nSe le ocurrió que tal vez estuviese bien elogiar las cosas. Elogió la cafetera que la mujer había encendido y dijo que Fiona siempre había querido una así. Era absolutamente falso: Fiona había idolatrado un artilugio europeo que solo hacía dos tazas.\n\n\n—Nos la regalaron —explicó ella—. Mi hijo y su mujer. Viven en Kamloops, en la Columbia Británica. Nos mandan tantas cosas que no llegamos a usarlas. A nadie le haría daño que emplearan el dinero en venir a vernos.\n\n\nFilosóficamente, Grant dijo:\n\n\n—Supongo que estarán muy ocupados.\n\n\n—No lo estaban tanto para irse a Hawái el invierno pasado. Una lo entendería si hubiera más familia cerca. Pero él es el único.\n\n\nUna vez estuvo listo el café, lo sirvió en dos jarras de cerámica marrón y verde que descolgó de los muñones de un tronco de cerámica que había encima de la mesa.\n\n\n—La gente se va quedando sola —dijo Grant. Creía haber vislumbrado una oportunidad—. Cuando alguien no puede ver a los que quiere se pone triste en serio. Fiona, por ejemplo. Mi mujer.\n\n\n—Pensé que había dicho que iba a visitarla.\n\n\n—Voy —asintió—. Pero no es eso.\n\n\nEntonces se lanzó de cabeza; decidió hacer la petición por la que estaba allí. ¿Consideraría ella la posibilidad de llevar otra vez a Aubrey a Lago del Prado? Una vez a la semana, no más, de visita. Eran apenas unos kilómetros; seguro que no le resultaría difícil. Y si prefería tomarse el tiempo libre —eso a Grant no se le había ocurrido antes y lo horrorizó un tanto oír que lo sugería—, él mismo podía llevar a Aubrey; no le costaría nada. No tenía dudas de que iba a arreglárselas. Y ella podría aprovechar esas horas.\n\n\nMientras Grant hablaba, ella había estado moviendo los labios cerrados y la lengua oculta como quien trata de identificar un sabor dudoso. Puso en la mesa una jarrita de leche y un plato con galletas de jengibre.\n\n\n—Son caseras —explicó. El tono era más desafiante que hospitalario. Sin decir nada se sentó, echó leche en su café y lo removió.\n\n\nLuego dijo que no.\n\n\n—No. No puedo. Y la razón es que no quiero disgustarlo.\n\n\n—¿Le disgustaría? —preguntó Grant con sinceridad.\n\n\n—Sí, claro que sí. Le disgustaría. Eso no se hace. Traerlo a casa y llevarlo de nuevo allí. Traerlo a casa y llevarlo de nuevo. Eso es confundirlo.\n\n\n—Pero ¿no entendería que es solo una visita? ¿No se haría una idea de la intención?\n\n\n—Él lo entiende todo perfectamente. —La mujer dijo eso como si Grant hubiera propuesto humillar a Aubrey—. Pero no deja de ser una interrupción. Y luego habría que prepararlo y subirlo al coche, y es un hombre grande, no es tan fácil de mover como usted cree. Tengo que maniobrar para meterlo en el coche y después cargar la silla, y tanto esfuerzo ¿para qué? Para tomarme ese trabajo prefiero llevarlo a un lugar más divertido.\n\n\n—Pero ¿y si aceptara hacerlo yo? —preguntó Grant manteniendo el tono esperanzado y razonable—. Lo digo en serio; usted no tendría que molestarse.\n\n\n—No podría —lo cortó ella—. No sabe cómo es. No podría manejarlo. Aubrey no soportaría que hiciese algo por él. Y a fin de cuentas ¿qué sacaría de tanto ajetreo?\n\n\nGrant no creyó oportuno mencionar a Fiona otra vez.\n\n\n—Sería mucho más lógico llevarlo al centro comercial —dijo—. Un lugar donde viese niños y demás. Si es que no le duele pensar en esos dos nietos que no ve nunca. O, ahora que en el lago vuelve a haber botes, quizá mirarlos un rato le cargue las baterías.\n\n\nSe levantó a coger el tabaco y un encendedor que había en el antepecho de la ventana, encima del fregadero.\n\n\n—¿Fuma? —preguntó.\n\n\nÉl dijo que no, gracias, aunque no sabía si le estaban ofreciendo un cigarrillo.\n\n\n—¿No ha fumado nunca? ¿O lo dejó?\n\n\n—Lo dejé —respondió él.\n\n\n—¿Hace cuánto?\n\n\nEl hizo cálculos.\n\n\n—Treinta años. No… Más.\n\n\nHabía decidido dejar el tabaco más o menos al comienzo de la aventura con Jacqui. Pero no recordaba si primero lo había dejado, y creído que lo esperaba una gran recompensa, o había pensado que había llegado el momento de dejarlo ya que tenía una distracción tan poderosa.\n\n\n—Yo he dejado de dejarlo —dijo ella, y encendió el cigarrillo—. Así de sencillo: tomé la decisión de no dejarlo más.\n\n\nTal vez ésa fuera la causa de las arrugas. Alguien —una mujer— le había dicho que las fumadoras desarrollaban una red fina y peculiar de arrugas faciales. Claro que las de ella podían deberse al sol o simplemente a su tipo de piel: también tenía visiblemente arrugado el cuello. Cuello arrugado, pechos juveniles y erguidos. En las mujeres de su edad, esas contradicciones eran corrientes. Se mezclaban las virtudes y los defectos, la suerte o la fatalidad genética. Muy pocas conservaban la belleza intacta aunque difuminada como Fiona.\n\n\nY acaso tampoco ella. Tal vez él la veía así porque la había conocido de joven. Tal vez para tener esa impresión era preciso haber visto a una mujer en su juventud.\n\n\nY cuando Aubrey miraba a su mujer, ¿veía entonces a una estudiante altiva y descarada, con un sesgo intrigante en los ojos zarcos, frunciendo los labios en torno a un cigarrillo prohibido?\n\n\n—O sea, ¿que su esposa está deprimida? —dijo la mujer de Aubrey—. ¿Cómo se llama su esposa? Lo he olvidado.\n\n\n—Fiona.\n\n\n—Fiona. ¿Y usted? Creo que no me lo ha dicho.\n\n\n—Grant —respondió Grant.\n\n\nInesperadamente ella alargó la mano por encima de la mesa.\n\n\n—Hola, Grant. Yo soy Marian —dijo—. Bien, pues ahora que nos conocemos no tiene sentido que le oculte lo que pienso. No sé si él sigue tan empeñado en ver a su…, en ver a Fiona. No sé. A lo mejor fue un capricho pasajero. Pero no me apetece llevarlo allí a ver si es algo más. No puedo correr el riesgo. No quiero que se vuelva difícil de manejar. No quiero verlo irritado, peleón. Ya como está no me da un respiro. No tengo nadie que me ayude. Estoy sola. La ayuda soy yo.\n\n\n—¿Alguna vez ha pensado…? Es muy duro para usted… —dijo Grant—. ¿Alguna vez ha pensado en que se quede a vivir allí?\n\n\nHabía bajado la voz casi hasta el susurro. No parecía sin embargo que ella necesitara bajar la suya.\n\n\n—No —respondió—. Seguiré teniéndolo en casa.\n\n\nGrant dijo:\n\n\n—Vaya. Es una actitud muy bondadosa. Muy noble.\n\n\nDeseó que la palabra «noble» no hubiera sonado sarcástica. No había sido su intención.\n\n\n—¿Le parece? —preguntó ella—. Yo no pienso precisamente en la nobleza.\n\n\n—De todos modos, no es fácil.\n\n\n—No. No lo es. Pero en mi situación no quedan muchas opciones. Si lo meto allí, acabaré no pudiendo pagar a menos que venda la casa. La casa es lo único que tenemos. De otra forma, yo no tengo ningún otro tipo de recurso. El año que viene me darán la pensión. Pero ni siquiera cobrando mi pensión y la de él podría costear la residencia y conservar la casa. Y esta casa significa mucho para mí, mucho.\n\n\n—Es muy bonita —dijo Grant.\n\n\n—Está bien. Y le he dedicado mucho tiempo. Para repararla, para mantenerla.\n\n\n—Estoy seguro de que lo ha hecho. Y de que aún lo hace.\n\n\n—No la quiero perder.\n\n\n—No.\n\n\n—No la voy a perder.\n\n\n—La entiendo.\n\n\n—La empresa nos dejó en la estacada —explicó ella—. Yo no conozco los pormenores, pero básicamente lo pusieron en la calle. La cosa acabó con ellos diciendo que les debía dinero y cuando intenté que me aclarase algo me dijo que no era asunto mío. Mi opinión es que hizo alguna estupidez. Pero como se supone que no debo hablar, pues me callo. Usted ha estado casado. Está casado. Ya sabe de qué va. Y justo cuando descubro el lío tenemos programado un viaje con una gente y no hay modo de librarse. Y en el viaje él enferma de un virus del que nadie ha oído nunca hablar y entra en coma. Y así es como logra librarse.\n\n\nGrant dijo:\n\n\n—Mala suerte.\n\n\n—No estoy diciendo que haya enfermado aposta. Ocurrió. Ya no estoy furiosa ni él está furioso conmigo. La vida es así.\n\n\n—Muy cierto.\n\n\n—A la vida nadie le gana.\n\n\nCon un eficaz lengüetazo de gata se limpió las migas del labio superior.\n\n\n—Se diría que la filósofa soy yo, ¿verdad? Por ahí me han dicho que usted enseñaba en la universidad.\n\n\n—Hace mucho tiempo.\n\n\n—Yo no soy muy intelectual —dijo ella.\n\n\n—Yo tampoco sé si lo soy.\n\n\n—Pero sé cuándo estoy decidida. Y estoy decidida. No voy a dejar la casa. Lo cual quiere decir que a él lo mantendré aquí; y que no se le ocurra querer marcharse a otro sitio. La idea era ingresarlo para estar más libre; probablemente fue un error, pero como no iba a tener otra oportunidad en su momento la aproveché. Pues bien. Ahora sé cómo son las cosas.\n\n\nAgitó el paquete para sacar otro cigarrillo.\n\n\n—Apuesto a que sé lo que piensa —dijo—. Piensa que soy una mercenaria.\n\n\n—No la estoy juzgando. Es su vida.\n\n\n—Vaya si lo es.\n\n\nA Grant le pareció que debían concluir en un tono más neutro. De modo que le preguntó si en los veranos de la época de estudiante su marido no había trabajado en una ferretería.\n\n\n—Nunca oí nada de eso —respondió ella—. Es que no me crié aquí.\n\n\n \n\n\nDe vuelta a casa notó que el pantano vacío, antes cubierto de nieve y de graves sombras de troncos, estaba ahora encendido de nenúfares. Las hojas frescas, de aspecto comestible, eran grandes como bandejas. Las flores se alzaban como llamas de vela y había tantas, y de un amarillo tan puro, que irradiaban luz a aquel día nublado. Fiona le había dicho que también generaban un calor propio. Hurgando en una de sus bolsas de información oculta, había agregado que, supuestamente, si uno metía la mano en la corola podía sentir el calor. Ella había hecho la prueba, pero no estaba segura de si había sentido el calor o lo había imaginado. El calor atraía a los insectos.\n\n\n—La naturaleza no pierde el tiempo en puros adornos.\n\n\nEl intento con la mujer de Aubrey había sido un fracaso. Marian. Había previsto que podía fallar, pero no había previsto por qué. Pensaba que solo tendría que enfrentarse con los comprensibles celos sexuales de una mujer; o con el resentimiento, el terco vestigio de celos sexuales.\n\n\nNo había tenido ni idea de cómo vería ella las cosas. Y sin embargo, de forma algo deprimente, la conversación no le había resultado extraña. Le había recordado conversaciones parecidas con personas de su familia. Sus tíos, sus parientes y hasta quizá su madre habían pensado como Marian. Creían que si alguien pensaba de otro modo era porque se engañaba; porque la educación o una vida fácil y protegida lo había hecho fantasioso o estúpido. Porque había perdido el contacto con la realidad. La gente educada, los literatos, ciertos ricos socialistas como los parientes políticos de Grant: todos ellos habían perdido el contacto con la realidad. A causa de una buena suerte inmerecida o una imbecilidad innata. En el caso de Grant, sospechaba él, a causa de ambas cosas.\n\n\nY sin duda así lo veía Marian. Un necio, repleto de conocimientos aburridos, que se había salvado de chiripa de conocer la verdad de la vida. Una persona que no debía preocuparse por conservar su casa y podía dedicarse a sus fárragos mentales. Libre para idear planes fantásticos y generosos que en su opinión harían felices a otros.\n\n\nMenudo capullo, estaría pensando ahora.\n\n\nEnfrentarse con personas así le daba una sensación de impotencia, de exasperación, casi de desconsuelo. ¿Por qué? ¿Por qué dudaba de poder seguir aferrado a sí mismo? ¿Por qué temía que al cabo tuvieran razón? Fiona no habría tenido esos escrúpulos. De joven, nadie había podido derribarla; nadie la había constreñido. La educación que había recibido la divertía; era capaz de tomar su dureza como algo pintoresco.\n\n\nDe la misma forma, esa gente tenía también sus argumentos. (Ahora se oía discutir con alguien. ¿Con Fiona?). Reducir el foco no carecía de ventajas. Probablemente Marian fuese buena en las crisis. Buena para sobrevivir, capaz de pedir comida y de quitarle los zapatos a un cadáver tirado en la calle.\n\n\nNo había sido capaz de adivinar el pensamiento de Fiona nunca. Era como seguir un espejismo. No… Como vivir en un espejismo. Acercarse a Marian presentaría problemas de otro orden. Sería como morder un lichi. La pulpa con su fragancia extrañamente artificial, su sabor químico, somera sobre la extensa semilla, el hueso duro como una piedra.\n\n\n \n\n\nPodría haberse casado con ella. Pensarlo. Podría haberse casado con una muchacha así. Si se hubiera quedado en su pueblo. Ella habría sido harto apetitosa, con esos pechos exquisitos. Probablemente una aventura. Esa manera quisquillosa de mover el trasero en la silla de la cocina, la boca fruncida, un aire de amenaza levemente deliberado: eso era lo que quedaba de la vulgaridad más o menos inocente de una novia de pueblo.\n\n\nEn el momento de elegir a Aubrey, ella habría tenido ciertas esperanzas. Su buena planta, su empleo de vendedor, sus expectativas de ascenso. Ella debía de haber creído que le iría mejor de lo que le fue. Y así solía ocurrir con las personas prácticas. Pese a los cálculos, pese al instinto de supervivencia, podían no llegar tan alto como habían esperado no sin razón. Claro que era injusto.\n\n\nLo primero que vio en la cocina fue el parpadeo de la luz del contestador automático. Pensó lo mismo que entonces pensaba siempre. Fiona.\n\n\nApretó el botón antes de quitarse el abrigo.\n\n\n—Hola, Grant. Espero no haberme equivocado de número. Se me ha ocurrido algo. El sábado por la noche hay un baile en la Legión. Se supone que es para solteros y como yo estoy en la organización de la cena puedo llevar a un invitado gratis. Así que me pregunté si te interesaría. Cuando tengas un momento llámame.\n\n\nUna voz de mujer dio un número local. Luego hubo un bip y empezó a hablar la misma voz.\n\n\n—Acabo de caer en que no te dije quién era. Bueno, puede que hayas reconocido la voz. Soy Marian. Todavía no me he acostumbrado a estos aparatos. Quería decirte que ya sé que no estás soltero y no se trata de eso. Yo tampoco, pero a nadie le hace daño salir de vez en cuando. Bien, pues ya que lo he dicho ojalá esté hablándote a ti. La voz parecía la tuya. Si te interesa llámame y si no, no te preocupes. Solo pensé que a lo mejor te apetecía salir. Soy Marian. Creo que ya lo he dicho. Vale, entonces. Adiós.\n\n\nEn el aparato, la voz sonaba distinta de la que había oído un rato antes en su casa. Apenas distinta en el primer mensaje, más en el segundo. Había un temblor nervioso, una indiferencia forzada, prisa por terminar y reticencia a ceder.\n\n\nAlgo le había pasado. Pero ¿cuándo? Si había sido inmediato, se las había arreglado muy bien para disimularlo mientras estaban juntos. Más probable era que hubiese ocurrido poco a poco, después de marcharse él. No necesariamente como una atracción repentina. Solo la conciencia de que él era una posibilidad, un hombre disponible. Más o menos disponible. Una posibilidad a la que ella bien podía atender.\n\n\nPero dar el primer paso la había puesto nerviosa. Se había expuesto. Cuánto de ella había expuesto era difícil de saber todavía. Por lo general, la vulnerabilidad de las mujeres crecía con el tiempo, a medida que las cosas avanzaban. Al comienzo solo podía decirse que, si ahora atisbaba, después se haría mayor.\n\n\n¿Por qué negar que lo satisfacía haber provocado eso? Haberle despertado una especie de cabrilleo, un reverbero en la superficie de su personalidad. Oírle ese tenue reclamo en las vocales amplias, irritadas.\n\n\nSacó huevos y champiñones para hacerse una tortilla. Luego pensó que bien podía prepararse una copa.\n\n\nTodo era posible. ¿Sería verdad? ¿Era todo posible? Si quería, por ejemplo, ¿sería capaz de doblegarla, persuadirla para que aceptase llevar a Aubrey a Fiona? Y no de visita, sino por lo que a Aubrey le quedara de vida. ¿Hasta dónde podía conducirlos ese temblor? ¿Hasta un vuelco, hasta la caída de las defensas de ella? ¿Hasta la felicidad de Fiona?\n\n\nSería un reto. Un reto y una proeza encomiable. También un chiste que nunca podría revelar a nadie: que portándose mal le estaría haciendo un bien a Fiona.\n\n\nPero en realidad no podía ni pensarlo. Si lo pensaba, tendría que imaginar qué sería de Marian y él una vez que hubieran dejado a Aubrey con Fiona. No daría resultado… A menos que encontrar en la robusta carne de ella el hueso del interés inocente lo satisficiera más de lo que preveía.\n\n\nEn esos asuntos nunca se sabía. Se podía imaginar, pero no estar seguro.\n\n\nAhora ella estaría en su casa, sentada, esperando a que la llamara. O bien no sentada. Ocupada para distraerse. Parecía de esas mujeres que siempre están ocupadas. Sin duda, la casa mostraba los beneficios de la atención incesante. Y estaba Aubrey: había que cuidarlo como siempre. Le habría dado la cena temprano; seguro que le ajustaba las comidas al horario de Lago del Prado para acostarlo y librarse pronto de la rutina cotidiana. (¿Qué haría con él la noche del baile? ¿Lo dejaría solo o llamaría a una enfermera? ¿Le diría adonde iba? ¿Le presentaría a su acompañante? ¿Pagaría el acompañante la enfermera?).\n\n\nDebía de haberle dado la cena mientras él compraba los champiñones y volvía a casa. Ahora lo estaría preparando para la cama. Pero en ningún momento dejaría de estar atenta al teléfono, al silencio del teléfono. Tal vez hubiera calculado cuánto le llevaría a Grant volver a su casa. El listín le habría dado una idea de dónde vivía. Habría calculado la distancia y añadido el tiempo de una posible compra para la cena (figurándose que un hombre solo debía de comprar cada día). Luego un rato más hasta que recogiera los mensajes. Y como el silencio se alargaba, ahora pensaría en otras cosas. Diversos recados. Tal vez una cena fuera, un encuentro que le impediría llegar hasta más tarde.\n\n\nSe quedaría en pie, limpiando los armarios de la cocina, mirando la tele, debatiendo consigo misma si aún había una posibilidad.\n\n\nQué presunción la suya. Por encima de todo era una mujer sensata. Se iría a la cama a la hora de siempre pensando que a fin de cuentas él no tenía aspecto de gran bailarín. Demasiado rígido, demasiado profesional.\n\n\nGrant permaneció junto al teléfono, hojeando revistas, pero cuando volvió a sonar no lo cogió.\n\n\n—Grant. Soy Marian. Estaba en el sótano metiendo ropa en la lavadora y oí el teléfono, y cuando llegué arriba habían colgado. Entonces pensé que debía aclararte que estoy aquí. Si no eras tú y si estás en casa. Porque, como evidentemente no tengo contestador, no podías dejar un mensaje. Bien, eso quería. Que lo supieras. Adiós.\n\n\nEran las diez y veinticinco.\n\n\nAdiós.\n\n\nLe diría que acababa de llegar. No tenía sentido que se lo pintara allí sentado, sopesando los pros y los contras.\n\n\nColgaduras. Esa palabra usaría ella para las cortinas azules: colgaduras. ¿Y por qué no? Recordó las galletas de jengibre, tan perfectamente redondas que había que aclarar que eran caseras, las jarras de café en el árbol de cerámica. Una alfombrilla de plástico, estaba seguro, para proteger la moqueta del vestíbulo. Una exactitud reluciente y un sentido práctico que la madre de él no había alcanzado nunca pero habría admirado… ¿Por eso se permitía sentir esa puntada de afecto extraño y dudoso? ¿O porque había bebido dos copas más?\n\n\nMuy probablemente el bronceado avellana de la cara y el cuello —ahora se inclinaba a creer que era un bronceado— continuaría en la hendidura del busto, que debía de ser profunda, como de crepé, aromática y caliente. En eso podía pensar mientras marcaba el número que ya había apuntado. En eso y en la sensualidad práctica de su lengua de gata. En sus ojos de gema.\n\n\n \n\n\nFiona estaba en su habitación pero no en la cama. Se había sentado frente a la ventana abierta con un vestido apropiado a la estación, aunque extrañamente corto y colorido. Por la ventana entraba un perfume tibio y narcótico a lilas en flor y abono de primavera.\n\n\nTenía un libro abierto en el regazo.\n\n\nDijo:\n\n\n—Mira qué libro tan precioso he encontrado. Es sobre Islandia. Quién diría que la gente se deja libros tan valiosos en las habitaciones. No todos los que se alojan aquí son honrados. Y me parece que mezclan la ropa. Yo nunca me visto de amarillo.\n\n\n—Fiona… —dijo él.\n\n\n—Hace mucho tiempo que no vienes. ¿Ya hemos pagado la cuenta?\n\n\n—Fiona, te he traído una sorpresa. ¿Te acuerdas de Aubrey?\n\n\nElla lo miró fijamente, como si ráfagas de viento le azotasen el rostro. El rostro y la cabeza, desgarrándolo todo.\n\n\n—Los nombres se me escapan —admitió con aspereza.\n\n\nLuego esa expresión se desvaneció con el laborioso retorno de cierta gracia humorística. Con mucho cuidado, ella dejó el libro, se puso de pie y alzó los brazos para estrecharlo. Su piel o su aliento despedían un tenue olor nuevo, un olor, le pareció a él, de tallos cortados que han estado demasiado tiempo en agua.\n\n\n—Qué alegría verte —exclamó ella, y le tiró de las orejas—. Podrías haberte marchado. Haberte marchado sin el menor reparo en abandonarme. Abandonarme. Abandonada.\n\n\nÉl mantuvo la cara apretada contra el pelo blanco, la coronilla rosa, la dulce curva del cráneo. Ni en sueños, dijo.\n\n\n*FIN*\n\n\n\n\n“The Bear Came Over the Mountain”,\n\n\nThe New Yorker\n, 1999\n\n"}