{"metadata": {"length": 11130, "words": 1834, "reading_time_min": 9.17}, "text": "Marcabal Grande, hacienda de mi familia, queda en una de las postreras estribaciones de los Andes, lindando con el río Marañón. Compónenla cerros enhiestos y valles profundos. Las frías alturas azulean de rocas desnudas. Las faldas y llanadas propicias verdean de sembríos, donde hay gente que labre, pues lo demás es soledad de naturaleza silvestre. En los valles aroman el café, el cacao y otros cultivos tropicales, a retazos, porque luego triunfa el bosque salvaje. La casa hacienda, antañona construcción de paredes calizas y tejas rojas, álzase en una falda, entre eucaliptos y muros de piedra, acequias espejeantes y un huerto y un jardín y sembrados y pastizales. A unas cuadras de la casa, canta su júbilo de aguas claras una quebrada y a otras tantas, diseña su melancolía de tumbas un panteón. Moteando la amplitud de la tierra, cerca, lejos, humean los bohíos de los peones. El viento, incansable transeúnte andino, es como un mensaje de la inmensidad formada por un tumulto de cerros que hieren el cielo nítido a golpe de roquedales.\n\n\nCuando era niño, llegaba yo a esa casa cada diciembre durante mis vacaciones. Desmontaba con las espuelas enrojecidas de acicatear al caballo y la cara desollada por la fusta del viento jalquino. Mi madre no acababa de abrazarme. Luego me masajeaba las mejillas y los labios agrietados con manteca de cacao. Mis hermanos y primos miraban las alforjas indagando por juguetes y caramelos. Mis parientes forzudos me levantaban en vilo a guisa de saludo. Mi ama india dejaba resbalar un lagrimón. Mi padre preguntaba invariablemente al guía indio que me acompañó si nos había ido bien en el camino y el indio respondía invariablemente que bien. Indio es un decir, que algunos eran cholos¹. Recuerdo todavía sus nombres camperos: Juan Bringas, Gaspar Chiguala, Zenón Pincel. Solían añadir, de modo remolón, si sufrimos lluvia, granizada, cansancio de caballos o cualquier accidente. Una vez, la primera respuesta de Gaspar se hizo más notable porque una súbita crecida llevose un puente y por poco nos arrastra el río al vadearlo. Mi padre regañó entonces a Gaspar:\n\n\n-¿Cómo dices que bien?\n\n\n-Si hemos llegao bien, todo ha estao bien -fue su apreciación.\n\n\nEl hecho era que el hogar andino me recibía con el natural afecto y un conjunto de características a las que podría llamar centenarias y, en algunos casos, milenarias.\n\n\nMi padre comenzaba pronto a preparar el Nacimiento. En la habitación más espaciosa de la casona, levantaba un armazón de cajones y tablas, ayudado por un carpintero al que decían Gamboyao y nosotros los chicuelos, a quienes la oportunidad de clavar o serruchar nos parecía un privilegio. De hecho lo era, porque ni papá ni Gamboyao tenían mucha confianza en nuestra destreza.\n\n\nDespués, mi padre encaminábase hacia alguna zona boscosa, siempre seguido de nosotros los pequeños, que hechos una vocinglera turba, poníamos en fuga a perdices, torcaces, conejos silvestres y otros espantadizos animales del campo. Del monte traíamos musgo, manojos de unas plantas parásitas que crecían como barbas en los troncos, unas pencas llamadas achupallas, ciertas carnosas siemprevivas de la región, ramas de hojas olorosas y extrañas flores granates y anaranjadas. Todo ese mundillo vegetal capturado, tenía la característica de no marchitarse pronto y debía cubrir la armazón de madera. Cumplido el propósito, la amplia habitación olía a bosque recién cortado.\n\n\nLas figuras del Nacimiento eran sacadas entonces de un armario y colocadas en el centro de la armazón cubierta de ramas, plantas y flores. San José, la Virgen y el Niño, con la mula y el buey, no parecían estar en un establo, salvo por el puñado de paja que amarilleaba en el lecho del Niño. Quedaban en medio de una síntesis de selva. Tal se acostumbraba tradicionalmente en Marcabal Grande y toda la región. Ante las imágenes relucía una plataforma de madera desnuda, que oportunamente era cubierta con un mantel bordado, y cuyo objeto ya se verá.\n\n\nEn medio de los preparativos, mamá solía decir a mi padre, sonriendo de modo tierno y jubiloso:\n\n\n-José, pero si tú eres ateo…\n\n\n-Déjame, déjame, Herminia -replicaba mi padre con buen humor- no me recuerdes eso ahora y… a los chicos les gusta la Navidad…\n\n\nUn ateo no quería herir el alma de los niños. Toda la gente de la región, que hasta ahora lo recuerda, sabía por experiencia que mi padre era un cristiano por las obras y cotidianamente.\n\n\nPor esos días llegaban los indios y cholos colonos a la casa, llevando obsequios, a nosotros los pequeños, a mis padres, a mi abuela Juana, a mis tíos, a quien quisieran elegir entre los patrones. Más regalos recibía mamá. Obsequiábannos gallinas y pavos, lechones y cabritos, frutas y tejidos y cuantas cosillas consideraban buenas. Retornábaseles la atención con telas, pañuelos, rondines, machetes, cuchillas, sal, azúcar… Cierta vez, un indio regalome un venado de meses que me tuvo deslumbrado durante todas las vacaciones.\n\n\nPor esos días también iban ensayando sus cantos y bailes las llamadas “pastoras”, banda de danzantes compuesta por todas las muchachas de la casa y dos mocetones cuyo papel diré luego.\n\n\nEl día 24, salido el sol apenas, comenzaba la masacre de animales, hecha por los sirvientes indios. La cocinera Vishe, india también, a la cual nadie le sabía la edad y mandaba en la casa con la autoridad de una antigua institución, pedía refuerzos de asistentes para hacer su oficio. Mi abuela Juana y mamá, con mis tías Carmen y Chana, amasaban buñuelos. Mi padre alineaba las encargadas botellas de pisco y cerveza, y acaso alguna de vino, para quien quisiese. En la despensa hervía roja chicha en cónicas botijas de greda. Del jardín llevábanse rosas y claveles al altar, la sala y todas las habitaciones. Tradicionalmente, en los ramos entremezclábanse los colores rojo y blanco. Todas las gentes y las cosas adquirían un aire de fiesta.\n\n\nServíase la cena en un comedor tan grande que hacía eco, sobre una larga mesa iluminada por cuatro lámparas que dejaban pasar una suave luz a través de pantallas de cristal esmerilado. Recuerdo el rostro emocionadamente dulce de mi madre, junto a una apacible lámpara. Había en la cena un alegre recogimiento aumentado por la inmensa noche, de grandes estrellas, que comenzaba junto a nuestras puertas. Como que rezaba el viento. Al suave aroma de las flores que cubrían las mesas, se mezclaba la áspera fragancia de los eucaliptos cercanos.\n\n\nDespués de la cena pasábamos a la habitación del Nacimiento. Las mujeres se arrodillaban frente al altar y rezaban. Los hombres conversaban a media voz, sentados en gruesas sillas adosadas a las paredes. Los niños, según la orden de cada mamá, rezábamos o conversábamos. No era raro que un chicuelo demasiado alborotador, se lo llamara a rezar como castigo. Así iba pasando el tiempo.\n\n\nDe pronto, a lo lejos sonaba un canto que poco a poco avanzaba acercándose. Era un coro de dulces y claras voces. Deteníase junto a la puerta. Las “pastoras” entonaban una salutación, cantada en muchos versos. Recuerdo la suave melodía. Recuerdo algunos versos:\n\n\nEn el portal de Belén\n\n\nhay estrellas, sol y luna;\n\n\na Virgen y San José\n\n\ny el niño que está en la cuna.\n\n\nNiñito, por qué has nacido\n\n\nen este pobre portal,\n\n\nteniendo palacios ricos\n\n\ndonde poderte abrigar…\n\n\nSúbitamente las “pastoras” irrumpían en la habitación, de dos en dos, cantando y bailando a la vez. La música de los versos había cambiado y estos eran más simples.\n\n\nCuantas muchachas quisieron formar la banda, tanto las blancas hijas de los patrones como las sirvientas indias y cholas, estaban allí confundidas. Todas vestían trajes típicos de vivos colores. Algunas ceñíanse una falda de pliegues precolombina, llamada anaco. Todas llevaban los mismos sombreros blancos adornados con cintas y unas menudas hojas redondas de olor intenso. Todas calzaban zapatillas de cordobán. Había personajes cómicos. Eran los “viejos”. Los dos mocetones habíanse disfrazado de tales, simulando jorobas con un bulto de ropas y barbazas con una piel de chivo. Empuñaban cayados. Entre canto y canto, los “viejos” lanzaban algún chiste y bailaban dando saltos cómicos. Las muchachas danzaban con blanda cadencia, ya en parejas o en forma de ronda. De cuando en vez, agitaban claras sonajas. Y todo quería ser una imitación de los pastores que llegaron a Belén, así con esos trajes americanos y los sombreros peruanísimos. El cristianismo hondo estaba en una jubilosa aceptación de la igualdad. No había patrona ni sirvientitas y tampoco razas diferenciadoras esa noche.\n\n\nLa banda irrumpía el baile para hacer las ofrendas. Cada “pastora” iba hasta la puerta, donde estaban los cargadores de los regalos y tomaba el que debía entregar. Acercándose al altar, entonaba un canto alusivo a su acción.\n\n\n-Señora Santa Ana,\n\n\n¿por qué llora el Niño?\n\n\n-Por una manzana\n\n\nque se le ha perdido.\n\n\n-No llore por una,\n\n\nyo le daré dos:\n\n\nuna para el Niño\n\n\ny otra para vos.\n\n\nLa muchacha descubríase entonces, caía de rodillas y ponía efectivamente dos manzanas en la plataforma que ya mencionamos. Si quería dejaba más de las enumeradas en el canto. Nadie iba a protestar. Una tras otra iban todas las “pastoras” cantando y haciendo sus ofrendas. Consistían en juguetes, frutas, dulces, café y chocolate, pequeñas cosas bellas hechas a mano. Una nota puramente emocional era dada por la “pastora” más pequeña de la banda. Cantaba:\n\n\nA mi niño Manuelito\n\n\ntodas le trae un don.\n\n\nYo soy chica y nada tengo,\n\n\nle traigo mi corazón.\n\n\nLa chicuela arrodillábase haciendo con las manos el ademán del caso. Nunca faltaba quien asegurara que la mocita de veras parecía estar arrancándose el corazón para ofrendarlo.\n\n\nLas “pastoras” íbanse entonando otros cantos, en medio de un bailecito mantenido entre vueltas y venias. A poco entraban de nuevo, con los rebozos y sombreros en las manos, sonrientes las caras, a tomar parte en la reunión general.\n\n\nComo habían pasado horas desde la cena, tomábase de la plataforma los alimentos y bebidas ofrendados al Niño Jesús. No se iba a molestar el Niño por eso. Era la costumbre. Cada uno servíase lo que deseaba. A los chicos nos daban además los juguetes. Como es de suponer, las “pastoras” también consumían sus ofrendas. Conversábase entre tanto. Frecuentemente pedíase a las “pastoras” de mejor voz que cantaran solas. Algunas accedían. Y entonces todo era silencio, para escuchar a una muchacha erguida, de lucidas trenzas, elevando una voz que era a modo de alta y plácida plegaria.\n\n\nLa reunión se disolvía lentamente. Brillaban linternas por los corredores. Me acostaba en mi cama de cedro, pero no dormía. Esperaba ver de nuevo a mamá. Me gustaba ver que mi madre entraba caminando de puntillas y como ya nos habían dado los juguetes, ponía debajo de mi almohada un pañuelo que había bordado con mi nombre. Me conmovía su ternura. Deseaba yo correspondérsela y no le decía que la existencia había empezado a recortarme los sueños. Ella me dejó el pañuelo bordado, tratando de que yo no despertara, durante varios años.\n\n\nFIN\n\n\n\n\nPanki y el guerrero\n, Lima, 1968\n\n\n1. Cholo: Mestizo de sangre europea e indígena.\n\n"}