{"metadata": {"length": 12537, "words": 1629, "reading_time_min": 8.145}, "text": "¡En fin! ¡En fin!… Demos la bienvenida                   a la justicia en nuestro país, que resulta ser casi asombrosa.                   En quince días ha hecho dos arrestos sorprendentes.                   \n\n\nHa condenado a un año de prisión a                   una joven bárbara que había destrozado con ácido sulfúrico el                   rostro de su rival. \n\n\nDespués, ocho días más tarde, castigó                   con la misma pena a un marido, complaciente primero, celoso a                   continuación, que había alojado una bala de revólver en el                   vientre de su feliz rival. \n\n\nEsta nueva manera de apreciar este                   género de delitos es seguramente preferible a la antigua. Sin                   embargo, deja mucho que desear. \n\n\nEn el primer caso, un médico, pasando                   de una morena a una rubia, es la causa de esta horrible                   venganza que es peor que la muerte. Una pobre chica,                   desfigurada, llegando a ser horrorosa, llevará hasta sus                   últimos días las horribles marcas de la infidelidad, muy                   excusable, de un hombre. \n\n\n¿Cual es, pues, el culpable, si es                   que hay uno? ¡Indudablemente el hombre! \n\n\nSin embargo éste viene simplemente                   como testigo a declarar sobre los hechos. \n\n\nAhora bien, la única, la auténtica                   condenada, la gran castigada, es la inocente. \n\n\nUn año de prisión; muy bien. Eso no                   es nada. Así que, por un año de prisión, podemos arrancar la                   nariz y las orejas y quemar los ojos de una rival cuya belleza                   nos molesta. La única manera de castigar esta confusión en la                   elección de la víctima y este error sobre el culpable, ¿no                   sería condenar a reparaciones pecuniarias, las únicas que                   realmente afectan profundamente a la humanidad? ¿No deberíamos                   ordenar que, durante seis años, veinte años, hasta la muerte,                   puesto que las atroces heridas quedarán hasta la                   descomposición final, que la que ha mutilado así a su rival,                   en lugar de castigar a la amante, le pague una pensión, le                   pase una renta, le de, si es obrera, la mitad de lo que gane                   y, si es rica, una suma considerable? \n\n\nLa otra podrá ofrecérsela a los                   pobres si quiere. \n\n\nEn el segundo caso, el marido, un                   obrero, había tolerado todas las escapadas de su mujer. Diez                   veces él la había perdonado y diez veces ella se volvió a                   marchar. Él mismo había llegado al extremo de la complacencia                   hasta abrir la puerta diciendo: “Te doy ocho horas, no más. En                   ocho horas tienes tiempo de saciar tu capricho. Después                   volverás y te comportarás de forma muy honesta”. \n\n\nElla respondió: “Sí, mi hombre”. Hizo                   su bolsita para una semana, luego se puso en marcha, el                   corazón contento, en la creencia de la palabra jurada.                   \n\n\nEntrando en casa de su amigo, le dijo                   sin dudar: “¿Sabes?…, tengo ocho días”. \n\n\nÉl debió de responder: “¡Vale, mucho                   mejor! Tu marido es muy gentil. Le ofreceré una copa la                   próxima vez que nos encontremos.”\n\n\nEste hombre también dormía tranquilo.                   Ahora bien, una mañana se encuentra frente al esposo. Va hacia                   él, la mano extendida, para proponerle entrar en la taberna de                   enfrente. ¿Qué podía temer? ¡Todavía le quedaban tres días!                  \n\n\nPero el marido, violando su palabra,                   violando el trato hecho con su mujer, traidor como un general,                   que, durante el armisticio, mientras que la bandera blanca se                   balancea sobre los muros, dispara sobre el enemigo confiado y                   sin defensa, el marido le da la mano armada con un revólver y                   dispara. \n\n\nVeamos, ¿es esto honesto y leal?                   ¿Esto? \n\n\nY la culpable, la única culpable, la                   verdadera culpable, la esposa infiel, vuelve tranquilamente al                   domicilio conyugal. Además, ¡ella va a tener un año de                   libertad! \n\n\n¡Los señores del jurado la                   recompensan, al fin! El marido daba ocho días; ¡ellos dan un                   año! ¡Pero en estas condiciones, todo favorece la infidelidad                   a su marido! Yo sé de esto, mujeres, que van a reflexionar…                   y tal vez… \n\n\nSin embargo, deducimos que, desde                   hace seis meses, la moral ha cambiado en Francia. Las chicas                   que usan ácido sulfúrico y los maridos que usan pistola están                   expuestos ahora a ir a dormir durante algún tiempo sobre la                   paja húmeda de los calabozos. Bueno, ¡tanto mejor! \n\n\n¿Quién sabe? Dentro de un año tal vez                   les condenarán a trabajos forzosos, y, en cinco años, al ya no                   estar el señor Grévy, los guillotinarán. \n\n\nAsí que, lo que era perfectamente                   excusable no hace mucho, ya no lo es. No caigamos jamás bajo                   la mano de la justicia, hermanos. \n\n\nLo interesante, por ejemplo, sería                   saber qué detenciones dictarían, ante los mismos hechos y las                   mismas circunstancias, los jueces de los principales pueblos                   del mundo. \n\n\n¿Cómo sería tratado este marido                   contradictorio por un tribunal inglés, por un tribunal                   español, por los tribunales italianos, alemanes, rusos,                   musulmanes, daneses o escandinavos? \n\n\nApostaría uno contra cien a que el                   mismo hombre, por este mismo crimen, sería condenado a muerte                   aquí, absuelto allá, amonestado simplemente bajo tal latitud y                   felicitado bajo tal otra. \n\n\nEl acto es el mismo, pero la manera                   de juzgar difiere tanto, por tantas razones, a través de las                   tierras y las costumbres, que el Juez errante, por ejemplo, no                   debe saber nunca si ha hecho algo bien o mal, si merece un                   estímulo o un castigo. \n\n\nRecuerdo haber leído un día el relato                   de un crimen espantoso, de un crimen contra natura, cometido                   en Italia, y me vino este pensamiento, recorriendo los                   horribles detalles: ese crimen es muy italiano, es                   perfectamente el producto que la herencia de una raza puede                   hacer nacer. \n\n\nUn criminal inglés, un criminal                   francés, todos también crueles, pero diferentes, éste con un                   escepticismo insolente, aquel con un cinismo oscuro, no                   habrían tenido este tipo de fanatismo supersticioso, esta                   crueldad convencida. \n\n\nYo iba de Gênes a Marsella, solo en                   mi vagón. Era primavera, hacía calor. Los soplos deliciosos de                   los naranjos, de los limoneros y de los rosales de los cuales                   esta costa está cubierta, entraban por las portezuelas                   bajadas, adormecedoras y embriagadoras. \n\n\nDos señoras, que se habían bajado en                   Bordighera, habían dejado sobre el banco un viejo periódico                   roto, un periódico italiano, del mes de agosto de 1882.                   \n\n\nDe casualidad lo cogí y le eché un                   vistazo. Y hete aquí lo que encontré en el informe de los                   tribunales: \n\n\nEn los alrededores de San Remo vivía                   una viuda con su único hijo. La mujer era mayor y no era rica,                   y amaba a su pequeño como a la única cosa que tenía en el                   mundo. \n\n\nCayó enfermo, de una enfermedad                   desconocida que los médicos no determinaron. Se debilitaba,                   cada día estaba más pálido y más débil. Se moría. \n\n\nPor fin fue desahuciado, juzgado                   perdido, sin esperanza. La madre, loca de dolor, había llamado                   a todos los curanderos del país, rogado a todas las madonnas,                   rezado rosarios en todas las capillas. \n\n\nAl final, fue a encontrar a una                   especie de hechicero, un viejo hombre temible que echaba                   suertes, practicaba la magia y la medicina, daba a la gente                   todos los servicios ocultos que la ley perseguía, y que                   poseía, decían, secretos maravillosos. \n\n\nElla le suplicó que viniera,                   prometiendo darle todo lo que él quisiera de ella si curaba a                   su pobre hijo, todo, incluso su vida, prodigando las ofertas                   exaltadas, tan fáciles en las horas de perturbación, y                   naturales, por otra parte, del amable pueblo italiano, que usa                   en toda ocasión los adjetivos calificativos más expresivos.                  \n\n\nEl brujo la siguió. Y, fuese que él                   hubiera sido más clarividente que los médicos, fuese el azar                   que lo ayudó, el niño se curó, gracias a sus cuidados o, tal                   vez, a pesar de sus cuidados.\n\n\nCuando ella lo vio de nuevo                   levantado, caminando, corriendo y contento como antaño, la                   madre, delirante de alegría, volvió junto su salvador:                   \n\n\n-Vengo a mantener mi promesa -dijo-.                   ¿Qué quiere que yo le dé?\n\n\nÉl exigió todo lo que ella poseía,                   todo. Campo, jardín, casa, mobiliario, dinero, todo, sin                   exceptuar nada salvo los trapos que la mujer y su pequeño                   llevaban puestos. \n\n\nElla se quedó aterrada delante de                   esta pretensión imprevista y feroz. \n\n\n-¡Pero yo no puedo darle todo! Soy                   vieja, no puedo trabajar. Él, él es demasiado joven para hacer                   algo todavía. Así que, nos haría falta mendigar. \n\n\nElla le suplicó, le mostró cómo esto                   sería la muerte para ellos: para ella debilitada, para el niño                   apenas todavía curado; que ella no podía llevarlo así por los                   caminos, tomándole la mano, sin un techo por la noche, sin una                   silla para sentarse, sin una mesa para comer. \n\n\nElla le ofreció la mitad de sus                   bienes, las tres cuartas partes, reservándose únicamente de                   qué vivir durante algunos años, hasta que el hijo fuera mayor.                  \n\n\nEl hombre, obstinado, inflexible,                   rechazó y la despidió amenazándola con su próxima venganza                   “que le haría llorar sangre”, le decía. \n\n\nRegresó a su casa horrorizada.                   \n\n\nAlgunos días más tarde, le trajeron a                   su hijo agonizante, retorciéndose de horribles dolores. Murió                   después de haber balbuceado que el hechicero, habiéndolo                   encontrado en la calle, le había hecho tomar unas pastillas.                  \n\n\nEl hombre fue arrestado. Confesó su                   crimen con seguridad, con orgullo. \n\n\n-Sí -dijo- yo le envenené. Me                   pertenecía ya que yo lo había salvado. ¿Qué se me puede                   reprochar? La madre no mantuvo su promesa; entonces, yo                   deshice lo que había hecho, yo he cogido la vida de su niño                   que ella me debía. Era mi derecho. \n\n\nSe intentó hacerle comprender qué                   acción horrible, monstruosa, había cometido. \n\n\nPermaneció inquebrantable en su                   razonamiento. \n\n\n“El niño me pertenecía, puesto que yo                   lo había salvado”. \n\n\n……\n\n\nEl tribunal, había aplazado para                   dentro de ocho días su decisión. No he sabido la sentencia.                  \n\n\nUna causa parecida, en Francia,                   habría llegado a ser una causa célebre, como la de La                   Pommerais o de la señora Lafarge. En Italia, ha pasado                   inadvertida. Aquí, este hombre habría sido sin duda condenado                   a muerte. Allá, tal vez ha sido condenado a un año de prisión                   como el que se le ha adjudicado a la del sulfúrico o al marido                   este mes aquí.\n\n\nFIN\n\n"}