{"metadata": {"length": 3503, "words": 606, "reading_time_min": 3.03}, "text": "Sucedió a mediados del pasado siglo, un año particularmente inclemente en la costa al sur de Languedoc. El invierno tardío había sido muy riguroso y la sequía se había hecho notar a partir de Pascua. Y he aquí que, a finales de año, Marinette y Fernand se encontraban sin un céntimo. Habían renunciado hacía tiempo a la chimenea, que tiraba de forma caprichosa según soplara el viento, y solo se calentaban con una vieja estufa, completamente desgastada por los fregados. Desde cuatro domingos antes de Navidad habían estado oyendo la voz de las campanas que la anunciaban: «¡Tan! ¡Tan! ¡Tan! La Navidad se va. Déjenla marchar, que ya volverá». Al oír el repique de campanas, Marinette, que volvía de la montaña Negra, lejos al norte, se puso a entonar una canción de su infancia: «\nA la venguda de Nadal, un bel capon dins cada ostal\n».¹ Y le dijo a su marido:\n\n\n-Necesitaríamos un buen capón, o mejor, una buena pava, y asarla para la cena de Nochebuena.\n\n\n-Sí, pero ¿cómo? -le contestó Fernand-. Sabes bien que la cosecha ha sido escasa, muy escasa.\n\n\n-¿Y si vendiéramos la estufa y nuestro viejo caldero?\n\n\n-¡Pardiez! -decide-. Hace demasiado tiempo que no hemos tenido una fiesta.\n\n\nA partir del día siguiente, Marinette acechó el paso del ropavejero que se anunciaba desde lejos con el grito de «¡Se compran pieles! ¡Ropa, chatarra!». Y tan pronto como lo oyó salió a la puerta de la casa para detenerlo.\n\n\n-¿Qué tal le va, señor Louis? Lo estaba esperando ¿Quiere comprarme mi estufa y mi caldero?\n\n\n-Con mucho gusto, Marinette.\n\n\n-¿Cuánto me ofrece usted?\n\n\n-¡Ah! eso depende del peso. Enséñamelos.\n\n\nLa estufa y el caldero, muy desgastados, no pesaban demasiado y su precio no bastaría para comprar una pava. Marinette reflexionó y dijo:\n\n\n-¿Y si además le diera dos lámparas de aceite de estaño que heredé de mis abuelos?\n\n\nDespués de haber examinado y pesado todo el lote, el señor Louis le dio un luis y 15 sous. Al día siguiente, víspera de Navidad, Marinette se levantó al alba para ir al mercado, donde compró una hermosa pava de diez libras, totalmente desplumada. Mientras tanto, Fernand había ido detrás de la casa a coger dos haces de sarmientos y algunas cepas de viña, que había colocado allí para que se secaran después de la tala. Cuando llegó la tarde encendió fuego en la chimenea para colocar en él la pava en el asador. Marinette la había preparado con un buen relleno, y unas castañas se asaban lentamente en un extremo del fuego. Por fin, la pava estuvo dorada, con una piel crujiente, a gusto. Marinette y Fernand se disponían a sentarse a la mesa cuando, de repente, un perro vagabundo, un bastardo gris, empujó la puerta, entró en la habitación y se dio una vuelta por ella.\n\n\n-¡Oh! mira -exclamó Fernand-. ¿Has visto ese perro perdido?\n\n\n-¡Eh! ¡Es una perra, hombre! -replicó Marinette.\n\n\n-Para mí que es un perro -aseguró Fernand.\n\n\n-¡Pues bien! Yo te digo que es una hembra -insistió la testaruda de Marinette.\n\n\nEmpezaron a discutir y argumentaron hasta que la pava tuvo tiempo de enfriarse. Finalmente, al límite de su paciencia, Fernand agarró el plato en el que había colocado la pava para partirla, y arrojó su contenido por la ventana, con un gesto de rabia. El perro, que había vuelto a salir y esperaba que le ofrecieran algún hueso, atrapó la pava y se fue a las viñas cercanas a devorar aquel banquete de Navidad que le caía del cielo.\n\n\nFIN\n\n\n\n\nAnónimo francés\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n1. Por Navidad un hermoso pollo capón en cada hogar\n\n"}