{"metadata": {"length": 2737, "words": 473, "reading_time_min": 2.365}, "text": "El neurólogo dice esto: dos años atrás, me leyó las conclusiones del informe añadido a una polisomnografía nocturna a la que, le consta, me sometí desdeñoso y resignado.\n\n\nEl neurólogo que se parece, demasiado, a un caballero inglés -algo así como un jugador de polo vestido, de los hombros a los tobillos, con una bata blanca, y rubio, atildado, de estatura y edad medianas y ojos fríos y claros-, me pregunta, no muy ansioso, como fatigado, si recuerdo algo de aquella lectura.\n\n\nMe alzo de hombros y miro sus ojos claros y fríos, su cabello rubio y el nudo irreprochable de su corbata, y su devoción por el Martín Fierro, de la que me hizo partícipe, en una lejana tarde de verano, cuando se abandonó, displicente e inescrutable, a la celebración de los silencios de la pampa.\n\n\nEl neurólogo dice -y el tono de su voz es algo más fuerte que un susurro- que el informe elaborado a partir de esa polisomnografía nocturna (a la que me entregué, repite, dócil y abstraído), corresponde a una persona normal, salvo por una observación que él, el neurólogo, omitió mencionar en mi última visita, por razones obvias.\n\n\nYo miro el humo del cigarrillo que sube, leve y lento, y blanquísimo, hacia una ventana por la que entra la luz de la tarde. ¿Es una luz de otoño? ¿Mansa? ¿Dónde se refugió la luz del verano, mientras yo, por razones obvias, encendía un cigarrillo?\n\n\nEl neurólogo dice, sin ningún énfasis, tal vez retraído: la observación que acompaña a la polisomnografía nocturna indica que yo, persona sana, vivo una tristeza profunda.\n\n\n¿Entiendo esa observación, incluida en el informe que acompaña a la polisomnografía nocturna?\n\n\n¿Es mansa la luz del otoño?\n\n\n¿Hacia dónde huyó la luz del verano?\n\n\n¿Le digo, al neurólogo, que lo que yo deba entender de la observación que aparece en el informe agregado a la polisomnografía nocturna ha dejado de importarme?\n\n\n¿Le digo que alguien escribió: la vejez, única enfermedad que me conozco, será breve, será cruel, será letal? ¿Y que escribió, también, que prefería olvidar las diez o doce imágenes que conservaba de su infancia?\n\n\nEnciendo otro cigarrillo.\n\n\nEl neurólogo, las manos cruzadas sobre su escritorio, contempla el cenicero, y dice que no demore mi próxima visita, que vuelva cuando yo lo desee.\n\n\nMe pongo de pie, y le pregunto al neurólogo si hay alguna otra cosa que yo deba saber.\n\n\nEl neurólogo que es, casi, un caballero inglés, sea lo que sea un caballero inglés, me abre la puerta de su consultorio.\n\n\nCuando llego a casa, prendo la luz de una lámpara de pie, siento a Tristeza Profunda en la mecedora, y la mecedora se mueve de atrás para delante, lenta y en calma, y pasea a Tristeza Profunda por el silencio que ocupa la pieza de paredes pintadas a la cal.\n\n\nFIN\n\n"}