{"metadata": {"length": 6624, "words": 1167, "reading_time_min": 5.835}, "text": "El inspector de policía Ochumélov, con su capote nuevo y un hatillo en la mano, cruza la plaza del mercado. Tras él camina un municipal pelirrojo con un cedazo lleno de grosellas decomisadas. En torno reina el silencio… En la plaza no hay ni un alma… Las puertas abiertas de las tiendas y tabernas miran el mundo melancólicamente, como fauces hambrientas; en sus inmediaciones no hay ni siquiera mendigos.\n\n\n-¿A quién muerdes, maldito? -oye de pronto Ochumélov-. ¡No lo dejen salir, muchachos! ¡Ahora no está permitido morder! ¡Sujétalo! ¡Ah… ah!\n\n\nSe oye el chillido de un perro. Ochumélov vuelve la vista y ve que del almacén de leña de Pichuguin, saltando sobre tres patas y mirando a un lado y a otro, sale corriendo un perro. Lo persigue un hombre con camisa de percal almidonada y el chaleco desabrochado. Corre tras el perro con todo el cuerpo inclinado hacia delante, cae y agarra al animal por las patas traseras. Se oye un nuevo chillido y otro grito: «¡No lo dejes escapar!» Caras soñolientas aparecen en las puertas de las tiendas y pronto, junto al almacén de leña, como si hubiera brotado del suelo, se apiña la gente.\n\n\n-¡Se ha producido un desorden, señoría!… -dice el municipal.\n\n\nOchumélov da media vuelta a la izquierda y se dirige hacia el grupo. En la misma puerta del almacén de leña ve al hombre antes descrito, con el chaleco desabrochado, quien ya de pie levanta la mano derecha y muestra un dedo ensangrentado. En su cara de alcohólico parece leerse: «¡Te voy a despellejar, granuja!»; el mismo dedo es como una bandera de victoria. Ochumélov reconoce en él al orfebre Jriukin. En el centro del grupo, extendidas las patas delanteras y temblando, está sentado en el suelo el culpable del escándalo, un blanco cachorro de galgo de afilado hocico y una mancha amarilla en el lomo. Sus ojos lacrimosos tienen una expresión de angustia y pavor.\n\n\n-¿Qué ha ocurrido? -pregunta Ochumélov, abriéndose paso entre la gente-. ¿Qué es esto? ¿Qué haces tú ahí con el dedo?… ¿Quién ha gritado?\n\n\n-Yo no me he metido con nadie, señoría… -empieza Jriukin, y carraspea, tapándose la boca con la mano-. Venía a hablar con Mitri Mítrich, y este maldito perro, sin más ni más, me ha mordido el dedo… Perdóneme, yo soy un hombre que se gana la vida con su trabajo… Es una labor muy delicada. Que me paguen, porque puede que esté una semana sin poder mover el dedo… En ninguna ley está escrito, señoría, que haya que sufrir por culpa de los animales… Si todos empiezan a morder, sería mejor morirse…\n\n\n-¡Hum!… Está bien… -dice Ochumélov, carraspeando y arqueando las cejas-. Está bien… ¿De quién es el perro? Esto no quedará así. ¡Les voy a enseñar a dejar los perros sueltos! Ya es hora de tratar con esos señores que no desean cumplir las ordenanzas. Cuando le hagan pagar una multa, sabrá ese miserable lo que significa dejar en la calle perros y otros animales. ¡Se va a acordar de mí!… Eldirin -prosigue el inspector, volviéndose hacia el guardia-, infórmate de quién es el perro y levanta el oportuno atestado. Y al perro hay que matarlo. ¡Sin perder un instante! Seguramente está rabioso… ¿Quién es su amo?\n\n\n-Es del general Zhigálov -dice alguien.\n\n\n-¿Del general Zhigálov? ¡Hum!… Eldirin, ayúdame a quitarme el capote… ¡Hace un calor terrible! Seguramente anuncia lluvia… Aunque hay una cosa que no comprendo: ¿cómo ha podido morderte? -sigue Ochumélov, dirigiéndose a Jriukin-. ¿Es que te llega hasta el dedo? El perro es pequeño, y tú, ¡tan grande! Has debido de clavarte un clavo y luego se te ha ocurrido la idea de decir esa mentira. Porque tú… ¡ya nos conocemos! ¡Los conozco a todos, diablos!\n\n\n-Lo que ha hecho, señoría, ha sido acercarle el cigarro al morro para reírse, y el perro, que no es tonto, le ha dado un mordisco… Siempre está haciendo cosas por el estilo, señoría.\n\n\n-¡Mientes, tuerto! ¿Para qué mientes, si no has visto nada? Su señoría es un señor inteligente y comprende quién miente y quién dice la verdad… Y, si miento, eso lo dirá el juez de paz. Él tiene la ley… Ahora todos somos iguales… Un hermano mío es gendarme… por si quieres saberlo…\n\n\n-¡Basta de comentarios!\n\n\n-No, no es del general. observa pensativo el municipal-. El general no tiene perros como éste. Son más bien perros de muestra…\n\n\n-¿Estás seguro?\n\n\n-Sí, señoría…\n\n\n-Yo mismo lo sé. Los perros del general son caros, de raza, mientras que éste ¡el diablo sabe lo que es! No tiene ni pelo ni planta… es un asco. ¿Cómo va a tener un perro así? ¿Dónde tienen la cabeza? Si este perro apareciese en Petersburgo o en Moscú, ¿saben lo que pasaría? No se pararían en barras, sino que, al momento, ¡zas! Tú, Jriukin, has salido perjudicado; no dejes el asunto… ¡Ya es hora de darles una lección!\n\n\n-Aunque podría ser del general… -piensa el guardia en voz alta-. No lo lleva escrito en el morro… El otro día vi en su patio un perro como éste.\n\n\n-¡Es del general, seguro! -dice una voz.\n\n\n-¡Hum!… Ayúdame a ponerme el capote, Eldirin… Parece que ha refrescado… Siento escalofríos… Llévaselo al general y pregunta allí. Di que lo he encontrado y que se lo mando… Y di que no lo dejen salir a la calle… Puede ser un perro de precio, y si cualquier cerdo le acerca el cigarro al morro, no tardarán en echarlo a perder. El perro es un animal delicado… Y tú, imbécil, baja la mano. ¡Ya está bien de mostrarnos tu estúpido dedo! ¡Tú mismo tienes la culpa!…\n\n\n-Por ahí va el cocinero del general; le preguntaremos… ¡Eh, Prójor! ¡Acércate, amigo! Mira este perro… ¿Es de ustedes?\n\n\n-¡Qué ocurrencias! ¡Jamás ha habido perros como éste en nuestra casa!\n\n\n-¡Basta de preguntas! -dice Ochumélov-. Es un perro vagabundo. No hay razón para perder el tiempo en conversaciones… Si yo he dicho que es un perro vagabundo, es un perro vagabundo… Hay que matarlo y se acabó.\n\n\n-No es nuestro -sigue Prójor-. Es del hermano del general, que vino hace unos días. A mi amo no le gustan los galgos. A su hermano…\n\n\n-¿Es que ha venido su hermano? ¿Vladímir Ivánich? -pregunta Ochumélov, y todo su rostro se ilumina con una sonrisa de ternura-. ¡Vaya por Dios! No me había enterado. ¿Ha venido de visita?\n\n\n-Sí…\n\n\n-Vaya… Echaba de menos a su hermano… Y yo sin saberlo. ¿Así que el perro es suyo? Lo celebro mucho… Llévatelo… El perro no está mal… Es muy vivo… ¡Le ha mordido el dedo a éste! Ja, ja, ja… Ea, ¿por qué tiemblas? Rrrr… Rrrr… Se ha enfadado, el muy pillo… Vaya con el perrito…\n\n\nPrójor llama al animal y se aleja con él del almacén de leña… La gente se ríe de Jriukin.\n\n\n-¡Ya nos veremos las caras! -le amenaza Ochumélov, y, envolviéndose en el capote, sigue su camino por la plaza del mercado.\n\n\nFIN\n\n\n\n\n“Хамелеон”,\n\n\nFragmentos\n, 1884\n\n"}