{"metadata": {"length": 8468, "words": 1409, "reading_time_min": 7.045}, "text": "Boceto biográfico\n\n\nLa parte realmente emocionante de la vida de este célebre hombre de color comenzó con su muerte, mejor dicho, las peculiaridades notables de su biografía se iniciaron con su primera muerte. Hasta entonces se había oído hablar muy poco de él, pero a partir de ese momento, oímos hablar de él incesantemente, jamás dejamos de recibir noticias suyas, con intervalos regulares y seguros. Su carrera ha sido realmente excepcional y he pensado que su historia constituiría un valioso aditamento a nuestra literatura biográfica. Por eso he cotejado con sumo cuidado los materiales para este boceto, tomándolos de fuentes auténticas, y se los presento aquí al público. He excluido severamente de estas páginas todo lo que ostenta un carácter dudoso, dado mi propósito de llevar este trabajo a las escuelas para instruir a la juventud de mi país.\n\n\nEl nombre del famoso asistente del general Washington era George. Después de haber servido fielmente a su ilustre amo durante medio siglo y de haber disfrutado durante todo este largo periodo de su alta estima y consideración, a George le tocó en suerte la dolorosa misión de depositar a su amado señor en la paz de su apacible tumba, junto al Potomac. Diez años después —en 1809— el propio George murió abrumado de años y de honores, llorado por todos los que lo conocían. La Gaceta de Boston de esa fecha se refiere a dicho suceso en los siguientes términos:\n\n\nGeorge, el asistente favorito del llorado Washington, murió en Richmond, Virginia, el martes pasado, a la madura edad de 95 años. Su inteligencia se conservó intacta y su memoria firme hasta pocos minutos antes de su fallecimiento. Estuvo presente en la asunción del mando por Washington al ser reelecto presidente, y también en sus funerales, y recordaba claramente todos los incidentes notables relacionados con esos importantes sucesos.\n\n\nA partir de entonces, ya no oímos hablar del asistente favorito del general Washington hasta mayo de 1825, en cuya oportunidad vuelve a morir. Un periódico de Filadelfia habla en estos términos del triste suceso:\n\n\nEn Macon, Georgia, murió durante la semana pasada a la avanzada edad de 95 años un negro llamado George, que fue el asistente favorito del general Washington. Hasta pocas horas antes de su muerte estuvo en plena posesión de todas sus facultades y pudo recordar claramente la segunda asunción del mando por Washington, su muerte y entierro, la rendición de Cornwallis, la batalla de Trenton, las penurias y privaciones de Valley Forge, etcétera. El difunto fue seguido hasta la tumba por toda la población de Macon.\n\n\nEl 4 de julio de 1830 y también de 1834 y 1836, el individuo sobre el cual versa este boceto biográfico fue exhibido con gran pompa, sobre la tribuna del orador del día, y en noviembre de 1840 volvió a morir. El Republicano, de Saint-Louis, del 25 de dicho mes, se expresó como sigue:\n\n\n\n\nDesaparece otra reliquia de la revolución\n\n\nGeorge, antaño asistente favorito del general Washington, falleció ayer en casa del señor John Leavenworth, de esta ciudad, a la venerable edad de 95 años. Conservó el pleno dominio de sus facultades hasta la hora misma de su muerte y recordó con toda claridad la primera y segunda asunción del mando del presidente Washington, la rendición de Cornwallis, las batallas de Trenton y Monmouth, los sufrimientos del ejército patriota en Valley Forge, la proclamación de la Declaración de la Independencia, el discurso de Patrick Henry en la Cámara de Representantes de Virginia y muchas otras reminiscencias de antaño de poderoso interés. Pocas veces fue lamentado el fallecimiento de un hombre blanco como lo fue el de este anciano negro. Un numeroso público concurrió a los funerales.\n\n\nDurante los diez u once años siguientes, el protagonista de este boceto biográfico apareció con intervalos en las celebraciones del 4 de julio en diversas partes del país y fue exhibido en la tribuna con lisonjero éxito. Pero al llegar el otoño de 1855, volvió a morir. Los periódicos californianos se refieren al acontecimiento en estos términos:\n\n\n\n\nDesaparición de un viejo héroe\n\n\nEn Dutch Flat, el 7 de marzo, ha muerto a la avanzada edad de 95 años George, antaño asistente de plena confianza del general Washington. Su memoria, que no lo abandonó hasta el último momento, fue un maravilloso archivo de interesantes recuerdos. George recordaba claramente la primera y segunda asunción al mando del presidente Washington, como también su muerte, la rendición de Cornwallis, las batallas de Trenton y de Monmouth y de Bunker Hill, la proclamación de la Declaración de la Independencia y la derrota de Braddock. George era muy respetado en Dutch Fiat y se calcula que en sus funerales estuvieron presentes diez mil personas.\n\n\nEl protagonista de este boceto murió por última vez en junio de 1864; y mientras no nos enteremos de lo contrario, es natural presumir que esta vez murió en forma definitiva. Los periódicos de Michigan se refieren en la siguiente forma al doloroso acontecimiento:\n\n\n\n\nHa desaparecido otro estimado sobreviviente de la revolución\n\n\nGeorge, un hombre de color, que fuera antaño el asistente favorito del general Washington, murió durante la semana pasada en Detroit, a la patriarcal edad de 95 años. Al morir, su inteligencia se conservaba intacta y pudo recordar claramente la primera y segunda asunción al mando de Washington y su muerte, la rendición de Cornwallis, las batallas de Trenton y Monmouth y Bunker Hill, la proclamación de la Declaración de la Independencia, la derrota de Braddock, el lanzamiento del té en el puerto de Boston y el desembarco de los peregrinos. George murió gozando de un gran respeto general y fue seguido hasta la tumba por un público numeroso.\n\n\n¡El fiel y viejo criado ha desaparecido! Jamás volveremos a verlo hasta que aparezca de nuevo. Ha terminado, por ahora, su larga y espléndida carrera de muertes y duerme apaciblemente, como sólo duermen quienes se han ganado su descanso. George fue, en todos los sentidos, un hombre notable. Sobrellevó sus años más gallardamente que cualquier otro hombre célebre de la historia, y cuanto más vivió, más ro­busta fue su memoria y más vastos sus recuerdos. Si vive para volver a morir, recordará claramente el descubrimiento de América.\n\n\nCreo que el antedicho resumen de su biografía es sustancialmente correcto, aunque haya muerto un par de veces en sitios oscuros, donde al suceso le faltó difusión periodística. Encuentro un solo error en todas las notas necrológicas citadas y conviene rectificarlo. En todas ellas George muere uniforme e imparcialmente a los 95 años de edad. Esto es impo­sible. George puede haber hecho eso una vez, o quizá dos, pero no puede haber proseguido haciéndolo indefinidamente. Si admitimos que al morir por primera vez lo hizo a los 95 años de edad, debió de tener 151 al morir por última vez, en 1864. Pero su edad no se mantuvo al ritmo de sus recuerdos. Al morir por última vez, recordaba claramente el desembarco de los peregrinos, que tuvo lugar en 1620. Debió de tener unos veinte años de edad al presenciar el hecho, por cuyo motivo puede asegurarse sin temor a errores que el asistente del general Washington tenía cerca de doscientos sesenta o doscientos setenta años cuando abandonó finalmente esta vida.\n\n\nDespués de haber esperado un periodo de tiempo adecuado, para comprobar si el protagonista de este boceto nos había abandonado en forma irrevocable y digna de crédito, publico ahora esta biografía con confianza y la ofrezco respetuosamente a una nación en duelo.\n\n\nP.S. Me entero, por los periódicos, de que ese infame y viejo farsante acaba de volver a morir en Arkansas. Con esta, ya son seis las veces que se ha anunciado su muerte y cada vez en un sitio distinto. La muerte del asistente de Washington ha dejado de ser una novedad, ha perdido su encanto, la gente está cansada de ella; basta ya. Este negro, de buenas intenciones, pero descarriado, ha obligado ya a seis ciudades distintas al gasto de sepultarlo con gran pompa y ha inducido con engaños a decenas de miles de personas a acompañarlo hasta la tumba, con la ilusión de que se les confería una distinción selecta y especial. Que permanezca sepultado ahora para siempre; y que reciba la más severa de las censuras cual­quier periódico que, en cualquier tiempo futuro, le anuncie al mundo que el asistente negro favorito del general Washington acaba de volver a morir…\n\n\n*FIN*\n\n\n\n\nEl robo del elefante blanco y otros cuentos\n\n"}