{"metadata": {"length": 6757, "words": 1191, "reading_time_min": 5.955}, "text": "Blandos marinistas de salón, que sobresalís en los «cuatro toques» figurando una lancha con las velas desplegadas, o un vuelo de gaviotas de blanco de zinc sobre un firmamento de cobalto; y vosotros, platónicos aficionados al deporte náutico, los que pretendéis coger truchas a bragas enjutas…, no contempléis el borrón que voy a trazar, porque de antemano os anuncio que huele a marea viva y a yodo, como las recias «cintas» y los gruesos «marmilos» de la costa cántabra. \n\n\n¿Dónde nació la Camarona? En el mar, lo mismo que Anfítrite…, pero no de sus cándidas espumas, como la diosa griega, sino de su agua verdosa y su arena rubia. La pareja de pescadores que trajo al mundo a la Camarona habitaba una casuca fundada sobre peñascos, y en las noches de invierno el oleaje subía a salpicar e impregnar de salitre la madera de su desvencijada cancilla. Un día, en la playa, mientras ayudaba a sacar el cedazo, la esposa sintió dolores; era imprudencia que tan adelantada en meses se pusiera a jalar del arte; pero, ¡qué quieren ustedes!, esas delicadezas son buenas para las señoronas, o para las mujeres de los tenderos, que se pasan todo el día varadas en una silla, y así echan mantecas y parecen urcas. La pescadora, sin tiempo a más, allí mismo, en el arenal, entre sardinas y cangrejos, salió de su apuro, y vino al mundo una niña como una flor, a quién su padre lavó acto continuo en la charca grande, envolviéndola en un cacho de vela vieja. Pocos días después, al cristianar el señor cura a la recién nacida, el padre refunfuñó: «Sal no era menester ponérsela, que bastante tiene en el cuerpo.» \n\n\nLos juguetes de la niña fueron «navajas», almejas y «berberechos», desenterrados en el arenal cuando se retiraba la marea; su biberón para el destete, la amarga «salsa»; su mayor recreo, que le permitiesen agazaparse en el fondo de la lancha cuando salía a la pesca del «Múgil» o a levantar los «palangres» que sujetan al congrio. A la escuela, ni intentaron llevarla, ni ella iría sino entre civiles: a la iglesia si que solía asistir, porque la gente pescadora ve tan a menudo cerca la muerte, que se acuerda mucho de Dios y la siente mejor que los labriegos y que los señores. Si los padres de la Camarona rezaban atropellado y mal, creían bien, y la chiquilla antes se deja quitar un ojo que el escapulario mugriento de Nuestra Señora de la Pastoriza.\n\n\n¿Que quién le puso el apodo de la Camarona? No se sabe. Tal vez la llamaron así porque a los siete años vendía «pajes» de camarones, mientras su madre despachaba pesca de más valor; tal vez porque era bien hecha, firme y colorada como estos diminutos crustáceos (después de cocidos; no se figure algún malicioso que considero al camarón, si no el «cardenal», el «monaguillo» de los mares). Lo cierto es que Camarona fue para todo el mundo, y su verdadero nombre de Andrea, testimonio de la gran devoción que a San Andrés profesan los marineros, cayó tan en desuso, que no lo recordaba ella misma.\n\n\nA los quince años la Camarona no quería salir de la lancha, donde ayudaba a su padre y hermanos en la ruda faena. Los hermanos, celosillos y burlones, la desviaban, la querían avergonzar. «Tú, a remendar las redes, papulita», decían intentando imponerse por la fuerza. «Eso vosotros, mariquillas», respondía ella, autorizando con un soberano remoquete su alarde de desprecio. Y agachaban la cabeza, por que la Camarona era, ya que no más forzuda, más arriscada y batalladora. Cuando otras hijas de pescadores se metían con ella, mofándose porque salía a la mar y remaba y cargaba las velas y agarraba la caña del timón, la Camarona sabía enseñar a aquellas mocosas cuántas son cinco… y a qué saben cinco dedos de una robusta mano, ya encallecida, aplicados con brío a las frescas carnazas de una moza insolente… \n\n\nVinieron las quintas y se llevaron a dos hijos del pescador; casóse otro, y por intrigas de su mujer riñó con los padres, y ahí tenéis como la Camarona quedó sola para remar, ayudando al patrón, ya viejo, en la lancha desbaratada por los golpetazos y las «crujías». Hubo que contratar a un marinero dándole parte en lances y ganancias…, y el mozo, que se llamaba Tomás, empezó a suspirar profundo cada vez que miraba a la Camarona inclinada hacia el remo y enarcando el brazo para pujar firme. \n\n\nHay que advertir que la Camarona era entonces un soberbio pedazo de chica. Imaginadla, ¡Oh, pintores!, con su cesta de sardinas en equilibrio sobre la cabeza; su saya corta de bayeta verde, que en la cadera forma un rollo; sus ágiles y rectas piernas desnudas: su gran boca bermeja, como una herida en un coral, sus dientes blancos y lisos a manera de guija que las olas rodaron; sus negros ojos pestañudos, francos, luminosos; su tez de ágata bruñida por el sol y la brisa de los mares. La salud y la fuerza rebrillaban en sus facciones y se delataban a cada movimiento de su duro cuerpo virginal. Así es que no era únicamente Tomás el marinero quien por ella suspiraba. También la perseguía Camilito, hijo mayor de la fomentadora, dueña de la fábrica de conservas. Cada vez que la Camarona iba a llevar a la fábrica un cesto de calamares, salía el mozalbete a recibirla, y, arrinconándola en una esquina del cobertizo donde se deposita la pesca, le decía vehementes palabras, le echaba flores, le ofrecía regalos y dinero, sin obtener más que risas y rabotadas, cuando no algún soplamocos que le dejaba perdido de escama de sardina. \n\n\nUn día la madre de la Camarona llamó a su hija y le dijo con misterio: \n\n\n-Se nos ha entrado la fortuna por las puertas, rapaza.\n\n\n-¿Pues qué hay? -contestó ella desdeñosamente. \n\n\n-Que te quiere don Camiliño. \n\n\n-Para hacer burla de mí. \n\n\n-No panfilona… Para se casar. \n\n\n-Pues dígale que no tengo ganas. ¡Ahora, eso! Camarona nací y Camarona he de morir. Otras que la echen de señoras. A mí, si me hacen fondear en una sala, a los dos meses me entierran. \n\n\n-Dice que te pondrá coche, animala, bruta -gritó enfurecida la madre. \n\n\n-Mientras no me ponga un barco… -replicó, impávida, la Camarona, ignorando que al expresar este deseo se confirmaba a los últimos decretos de moda y lujo. El yacht propio. \n\n\nTanto persiguieron y apretaron los codiciosos padres a la Camarona para que aceptase la suerte y las riquezas de don Camilito, que la moza, incapaz de resignarse, adoptó un recurso heroico. Ella misma se explicó con el encogido de Tomás, que no le gustaba ni pizca, pero que al fin era cosa de mar, un pescador como ella, empapado en agua salobre y curtido por el aire marino, que trae en sus ondas vida y vigor. Y se casaron, y la pareja de gaviotas se pasa el día en la lancha, contenta, porque al ave le gusta su pobre nido. El hijo que lleva en sus entrañas la Camarona no nacerá en el arenal, como nació su madre, sino a bordo.\n\n"}