{"metadata": {"length": 5867, "words": 1026, "reading_time_min": 5.13}, "text": "Oía la voz de su madre al otro lado del patio, discutiendo con el panadero o alguien. Los canarios esparcían su contrapunto y el sol entraba por las celosías hasta llegar a los zapatos nuevos, que él rozaba perezosamente con la punta de los dedos, boca abajo en la cama, mientras iba tomando conciencia de la mañana de domingo. En la plaza las campanas de la iglesia tañeron con limpidez, llamando a misa. La vibración familiar aseguró a su molicie adolescente las imágenes que ilustrarían la felicidad previsible de las próximas horas: el patio doméstico con las baldosas rojas recién lavadas, el follaje de verdes luminosos que la parra extendía hasta su puerta, la camisa olorosa a plancha caliente, la taza de café en la cocina, la reunión con los demás en el atrio de la iglesia para ver la salida de las muchachas. Se dio vuelta con lentitud, prolongando la fruición de su despertar en la casa paterna de Salto y abrió los ojos en la pieza 9 de la pensión bonaerense, tercer piso encima del cabaret El Indio, veinte años más tarde.\n\n\nEl sereno desplegaba las ventanas del corredor a las siete, para ventilarlo de los malos olores nocturnos y el humo rancio del tabaco. Entonces ya no valía la pena recobrar el sueño, porque la frazada mugrienta y quemada de cigarrillos era inútil contra el frío de agosto que venía de las dársenas.\n\n\nTanteó sobre la mesa de luz, pero sólo encontró el paquete vacío de los Winston que había tomado la noche anterior del bolso de la norteamericana, en El Indio. La mano exploradora chocó con la botella de grappa uruguaya, también vacía, que se rompió en el suelo. Desde la pieza 8, el paraguayo rengo que había peleado en la guerra del Chaco golpeó la pared, iracundo.\n\n\nEl ruido terminó de despertarlo. Echó hacia los pies la frazada y se sentó al borde de la cama, con la vieja sensación de terror en la garganta. La metralleta volvió a encasquillarse, la camioneta iba alejándose otra vez y él la miraba, incapaz de alcanzarla, solo bajo las luces de sodio en la avenida húmeda y desolada, con el balazo en el cuello y ya de rodillas, mientras los soldados se arrojaban del jeep en marcha y el primer puntapié lo alcanzaba de nuevo en la sien, como todas las mañanas.\n\n\nInició el movimiento de consultar el reloj perdido en el penal, se acordó a tiempo y ni siquiera miró su muñeca desguarnecida. Una campana doblaba ronca y triste, de otra iglesia. Tal vez si cerraba los ojos, si metía la cabeza bajo la almohada y soportaba su olor a vómito del inquilino anterior, sí antes hubiera podido aguantar el mismo olor en la capucha y el agua nauseabunda del tanque sin hipar las direcciones y los nombres. Pero ya el paraguayo circulaba por su cuarto haciendo ruido con los muebles, escupiendo en el inodoro con profundos esgarres. Por los vidrios pequeños y sucios entró de a poco la luz grisácea del invierno. Hacia el río resonó la sirena de un remolcador invisible y desde la Boca vinieron los pitos de los astilleros. Imaginó los pavimentos encharcados donde se presentían cloacas desconocidas, las aceras que vibraban sordamente al pasar el Subte y exhalaban el soplo tibio y fétido de diez metros más abajo.\n\n\nSolo un cigarrillo le quitaba el gusto a caramelo ordinario de la noche. Se enderezó, acostumbrándose a la corriente de aire que llegaba de la ventana rota. Las baldosas estaban heladas y sintió su pringue en los pies descalzos, mientras esquivaba los vidrios rotos, pero encontró la colilla donde la había pensado, sobre el soporte del papel higiénico. La encendió y se sentó a fumar en la tabla del inodoro. Del otro lado, el paraguayo hizo funcionar la cisterna y el gorgotear del agua fue el comienzo oficial de la mañana.\n\n\nHasta julio, el sol pálido que subía sobre la estación Retiro doraba un rato, antes de desaparecer entre viejos edificios, los muros ciegos cubiertos de hollín y las antenas de televisión. A esa hora, cuando se asomaba a la ventana en calzoncillos para recibir algo de calor, la paloma astrosa aparecía desde la parte encapotada del cielo y volaba con un aleteo torpe hacia el alféizar. Él levantaba un poco la ventana de guillotina, que se atracaba en el marco deformado por capas innumerables de pintura verdosa, para desmigajar restos de pan, que la paloma tragaba con picotazos monótonos. A veces, mientras el bicho comía encrespando las plumas manchadas con la misma roña amarillenta de los edificios, él intentaba pasarle suavemente un dedo por la cabeza o seguir con el dorso de la mano la curva de las alas Pero apenas iba a ser tocada, ella elevaba el pico en actitud alerta y escapaba, con otro aleteo, hasta la cornisa de enfrente. Desde allí lo miraba con un ojo vítreo y rojizo, hasta que él se retiraba al interior del cuarto, conformándose con observarla a distancia. Entonces la paloma volvía a la venta na para terminar su comida y se remontaba después hacia el gigantesco aviso luminoso de un vino extranjero.\n\n\nLa colilla llegó al filtro de sabor químico. La tiró y fue hasta el lavabo rajado. El agua salía tibia como siempre, con espasmódicas bocanadas hirvientes. Entre el vapor, estudió en el espejo, con minucioso desprecio, el rostro hinchado por la vigilia, la sombra de la barba, el cabello que comenzaba a retroceder en la frente, la boca algo desfigurada por el tic que apareció después de la tercera noche de picana. “Te gustaría dramatizar la cosa”, dijo en voz alta a alguien, “como en un cuento empalagoso sobre el podrido exilio del exseminarista, el silencio hostil de Dios, el Purgatorio y toda la mierda que sigue.” Se acercó a la cara empañada, para ver mejor en los ojos que lo miraban. “Son lo último que se emputece”, dijo todavía. Buscó en el fondo de los ojos y tampoco pudo entender nada esta vez, que era la última. En la pieza 8 el paraguayo hizo correr el agua del inodoro.\n\n\n*FIN*\n\n\n\n\nLos ejércitos inciertos y otros relatos, \n1991\n\n"}