{"metadata": {"length": 11410, "words": 1982, "reading_time_min": 9.91}, "text": "Carta de Ángel S. Fernández, su administrador,\n\n\na Da. Mercedes Ponce de León de Guevara.\n\n\n \n\n\nBuenos Aires, 5 de marzo de 1924.\n\n\n \n\n\nSeñora Doña Mercedes Ponce de León de Guevara.\n\n\nHotel Meurice. Rue de Rivoli. París.\n\n\n \n\n\nDistinguida señora:\n\n\nMe es grato responder por la presente a su atenta de fecha 6 de febrero último, concerniente a la venta en remate de su propiedad de San Isidro. He conversado al respecto con el Sr. Rufino de Elizalde y la operación podría llevarse a cabo alrededor del 15 de mayo, dividiendo la quinta en nueve lotes de buenas proporciones. Oportunamente le enviaré el plano de la partición que hará confeccionar el Sr. Elizalde. Comparto su opinión sobre la conveniencia de proceder de inmediato a la demolición de la casa y he tomado las providencias necesarias. El trabajo comenzará el lunes próximo. Como la medianera de los lotes 4, 5 y 7 pasa precisamente por el edificio, su demolición es inevitable.\n\n\nDe acuerdo con sus instrucciones me entrevisté a principios del año en curso con el Dr. Pedro Díaz Cornejo para sugerirle la posibilidad de escribir una historia de la propiedad, la que quedaría como recuerdo de la misma, y fijar los honorarios correspondientes. El Dr. Díaz Cornejo prometió ocuparse del asunto y la semana pasada me envió una comunicación de la cual he hecho extractar lo que considero de más interés para su información.\n\n\nCon esa copia me permito mandarle la de parte de una carta del joven Marcos Ponte, alumno de la Facultad de Filosofía y Letras y compañero de estudios de mi hijo Jaime, quien describe una curiosa experiencia que me parece digna de su atención. Debo adelantarle que dicho joven, según me dice Jaime, es sumamente imaginativo, circunstancia que conviene tener en cuenta para justipreciar el valor de su testimonio. Recientemente solicitó mi autorización para pasar una tarde en la quinta y se la concedí, pues tengo pruebas de su seriedad. De regreso dirigió a Jaime la carta aludida, que incluyo en este sobre.\n\n\nEl viernes le haré girar por medio de Tomasini los 12.000 pesos que pide de la venta del maíz de Coronel Vidal.\n\n\nA la espera de sus gratas órdenes me repito su seguro servidor.\n\n\nÁngel S. Fernández.\n\n\n \n\n\n2 Adj.\n\n\n \n\n\nFragmento de la citada carta del doctor Pedro Díaz Cornejo.\n\n\n \n\n\n… Lamento, pues, la inutilidad de mis búsquedas, ya que deseaba sinceramente complacer a la Sra. de Guevara y el tema me atraía en principio. Desgraciadamente, la antigua quinta llamada “de Ponce de León” no parece ofrecer materia suficiente para el trabajo planeado. Si algunos documentos existen, se han esquivado a mis afanes.\n\n\nNo he podido corroborar la permanencia de Liniers en dicha propiedad, cuando avanzaba sobre Buenos Aires para reconquistarla. El dato, conservado como tradición en la familia, es desconocido por el Dr. Adrián Beccar Varela, autor de “San Isidro” (Bs. As., 1906), a quien consulté al respecto. El propio Liniers es poco explícito. En su parte al Príncipe de la Paz dice textualmente: “Al día siguiente 5 del corriente me dirigí al Pueblo de San Isidro, que atravesamos entre las aclamaciones de todo él. Acampé la Tropa en un hermoso sitio, pero la noche fue cruel de viento y agua, que mi gente sufrió con mucha constancia. El día 6 siguiendo el temporal determiné alojar el Ejército en el Pueblo, tanto para darle descanso como para limpiar las armas. Duró el tiempo recio del S.E. con aguaceros, en el que perdieron los Ingleses 5 de sus Lanchas Cañoneras, hasta el 9 que marché para venir a tomar el Puesto de la Chacarita de los Colegiales…”, etc. (José Toribio Medina, “Imprenta en el Antiguo Virreinato del Río de la Plata”, en “Anales del Museo de La Plata”, tercera parte, Buenos Aires, 1892, pág. 198).\n\n\nSi Liniers no lo declara y ningún historiador lo prueba, mal puedo salir yo sosteniendo caprichosamente que su Estado Mayor pernoctó en la quinta que a la sazón pertenecía a Don Fernando Islas de Garay (1806). Me aseguran que en algún sitio hay un trozo de las memorias de Don Rodrigo Islas, quien murió demente, que puntualiza el hecho, pero no he conseguido hallarlas. Y aunque se encontraran, el testimonio de un extraviado mental surtiría muy flaco efecto en una monografía rigurosa.\n\n\nTampoco he sido feliz en lo que atañe a la obra literaria de Don Francisco Montalvo (1812-1847). Don Ricardo Rojas ni lo menciona en su estudio monumental “La Literatura Argentina”, publicado de 1917 al año pasado en cuatro grandes tomos. Hubiérale correspondido a este caballero figurar en el volumen consagrado a “Los Proscriptos” (más por la época que por su condición de tal), pero no lo he visto ni siquiera citado entre los concurrentes al Salón Literario de Marcos Sastre. Verdad que, según me ha expresado usted por haberlo oído a la señora de Guevara, los poemas del Sr. Montalvo se habrían perdido en un incendio que tuvo lugar hacia 1853 en el quintón. El presunto poeta tendría entonces 23 años. Su huella se ha esfumado quizá para siempre. Ni Vicente Fidel López, ni Juan María Gutiérrez, ni Miguel Cané (padre), ni Juan Bautista Alberdi, ni Félix Frías, ni ninguno de sus contemporáneos de relieve alude a él, siquiera al pasar, en sus obras o en las correspondencias que he podido recorrer tanto en el Archivo General de la Nación como en las Bibliotecas Nacional y del Congreso.\n\n\nEn cuanto al óleo de Prilidiano Pueyrredón “San Isidro” (1867), que D. Antonio Muniz Barreto compró este año al Dr. Vicente Centurión, nada indica que se trata de un paisaje de nuestra quinta, si bien es cierto que la configuración del terreno ha cambiado notablemente por las mejoras introducidas en el último medio siglo.\n\n\nQuédannos entonces, como base documental sólida para reconstruir la historia de la quinta de Ponce de León, las referencias a la colección artística de Don Diego, que albergó de 1890 a 1900. Por importante que esta haya sido, no suministra materiales suficientes para la labor que se desea realizar. Además, un trabajo de esa índole entra más dentro de la especialidad de un hombre como D. Eduardo Schiaffino, a quien se podría consultar.\n\n\nSin embargo, mis investigaciones no han sido totalmente vanas. El análisis detallado del título de la propiedad, que se halla en bastante mal estado, y el de numerosos testamentos que revisé en el Archivo General de los Tribunales, me ha permitido por lo menos elaborar la lista completa de los sucesivos dueños de la quinta. Como sé que a la Sra. de Guevara le interesará guardarla, se la incluyo aquí:\n\n\nDon Francisco Montalvo, de 1718 a 1748.\n\n\nDoña Leonor Castillo de Montalvo, su viuda, de 1748 a 1779.\n\n\nDesde entonces hasta 1806 se extiende una testamentaría confusa.\n\n\nDon Fernando Islas de Garay (por adquisición), de 1806 a 1812.\n\n\nDoña María Islas de Garay de Montalvo, su hija, de 1812 a 1820.\n\n\nDon Francisco Montalvo, hijo de esta, de 1820 a 1847.\n\n\nDoña Teresa Rey de Montalvo, su esposa, de 1847 a 1872.\n\n\nDoña Clara Rey de Ponce de León, prima de Doña Teresa, de 1872 a 1881.\n\n\nDon Diego Ponce de León, su hijo, de 1881 a 1908.\n\n\nLa sucesión de este se prolongó hasta 1918, año en que se otorgó la posesión a su prima, Doña Mercedes Ponce de León de Guevara, su actual dueña.\n\n\n \n\n\n \n\n\nVerá usted por estos apuntes que no he sido lerdo. Con todo, y por desgracia, la quinta de Ponce de León no nos brinda más que leyendas. Para mí, ahí no ha sucedido nada que realmente valga la pena de ser narrado, y de no mediar el encanto romántico de la casa y su antiguo parque…, etc.\n\n\n \n\n\nFragmento de la carta de Marcos Ponte\n\n\na su amigo Jaime Fernández.\n\n\n \n\n\n… Vuelvo a decirte, por eso, cuánto he sentido que no me acompañaras ayer por la tarde a la quinta de Ponce de León que tu padre me permitió visitar tan amablemente. Es uno de los lugares más hermosos —acaso el más hermoso— que he visto en mis pocos años. Tiene la belleza de lo muy viejo y de lo que sobrevive en el abandono. Como la conoces, no te la describiré. Acaso, con el andar del tiempo, mi visita de ayer dé motivo para un poema de esos que tú lees sin reírte, pero que en verdad no sé si te gustan o no. Lo que sí quisiera transmitirte es la rarísima impresión de estar constantemente “rodeado” y “acechado” que me sobrecogió desde que me fui haciendo a su atmósfera. Sentía como si en cualquier instante se fuera a abrir la puerta de la galería para dar paso a una dama muerta hace un siglo, o si entre los talas y las magnolias fuera a aparecer algo sobrenatural, algún fantasma severo o sonriente. Y para que nada faltara, en el momento más agudo —te confieso que estaba con los nervios en tensión—, cuando hacía una hora que paseaba por el corredor de baldosas sueltas y bajo los árboles sombríos, esa aparición se produjo. Claro que no fue cosa del otro mundo, sino de este, pero de todos modos resultó tan extraña, acaso por mi mismo estado de ánimo, que me asustó.\n\n\nMe había detenido yo delante de la estatua clásica que representa una ninfa y que la hiedra cubre casi por completo, y daba forma en la cabeza a los alejandrinos que quisiera dedicarle. Estaba ensimismado, poseído por la soledad, por el misterio de la hora, por las secretas corrientes que me estremecían como si fuera una veleta celosa. Y de repente oí una voz a mis espaldas. Pegué un brinco y ahí, en el claroscuro del atardecer, vi la pareja más singular que pueda fabricar la fantasía. Él era un anciano cetrino, de rasgos nobles. Traía un pañuelo anudado a la cabeza y se arrebozaba en una gran capa negra, totalmente sembrada de estampas religiosas. Sí, lo que lees: de estampas religiosas. Ella era una delicia de mulata. Vestía de blanco, un traje ancho, arcaico, y llevaba los guantes más verdes del mundo. Tardé en comprender de qué se trataba, pero luego recordé que en la zona acampa una tribu de gitanos. A no dudarlo —¿de dónde, si no, iban a salir?—, de ella procedían.\n\n\nEl viejo me habló en un español castizo:\n\n\n—¿Cree su merced —me interrogó cortésmente— que nos quitarán la estatua?\n\n\nLa pregunta resultaba tan original como la pareja. Fíjate que dijo: “nos quitarán”, como si la estatua fuera algo suyo, propio, o si morara en la casa que está deshabitada hace tanto tiempo. Y luego —¿cómo explicármelo?— su voz resonaba como si en realidad fuera el eco de una voz que venía de infinitas distancias, y su ademán, cuando levantó la mano fina, tenía una lentitud inverosímil, de espectro o de fantoche. La niña de los guantes verdes me miraba, solemne, y era también como si su mirar viniera de muy lejos…\n\n\nDos gitanos —¿comprendes, Jaime?—, nada más que dos gitanos… Pero entonces me pareció que el follaje vecino empezaba a agitarse detrás de los intrusos, aunque no soplaba la brisa menor, y temblé. No vi nada más, nada, nada más, y sin embargo me pareció (te lo subrayo, me pareció) que había allí disimuladas muchas otras personas, como si los árboles fueran una bambalina de teatro a cuyo amparo los actores estaban ensayando la estrafalaria vestimenta, y que de un instante al otro iba a surgir a la luz del crepúsculo una procesión de seres tan peregrinos, tan irreales como el viejo de las estampas cosidas.\n\n\nEché a correr sin volver la cabeza. Fui un imbécil, un imbécil, pero me dio un miedo atroz. Hui hacia el camino. Y todo el tiempo, mientras me apresuraba por la carretera de San Isidro, oía la salmodia del castellano, tierna y viril:\n\n\n—¿Cree su merced que nos quitarán la estatua?\n\n\n*FIN*\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}