{"metadata": {"length": 21180, "words": 3666, "reading_time_min": 18.33}, "text": "hacía calor esa noche en Tony’s. uno ni pensaba en chingar, solo en beber cerveza fría. Tony nos dio dos cervezas a Mike el Indio y a mí. Mike tenía el dinero en la mano. dejé que él pagara la primera ronda. Tony, aburrido, echó el dinero en la caja registradora y miró alrededor: cinco o seis pendejos contemplaban sus propias cervezas, así que Tony se nos acercó.\n\n\n-¿qué hay nuevo, Tony? -pregunté.\n\n\n-ni una mierda -dijo Tony.\n\n\n-eso no es nuevo.\n\n\n-mierda -dijo Tony.\n\n\n-qué mierda – dijo Mike el Indio.\n\n\nbebimos de nuestras cervezas.\n\n\n-¿qué opinas de la luna? -le pregunté a Tony.\n\n\n-una mierda -dijo Tony.\n\n\n-claro -dijo Mike el Indio-, si un tipo es un pendejo en la luna, no importa.\n\n\n-dicen que probablemente no hay vida en Marte -dije.\n\n\n-¿qué importa? -preguntó Tony.\n\n\n-qué mierda -dije-. dos cervezas más.\n\n\nTony nos dio dos cervezas, cogió el dinero, lo metió en la caja registradora y regresó.\n\n\n-coño, qué calor -dijo-. me gustaría estar más muerto que un Kotex viejo.\n\n\n-¿adónde van los hombres cuando mueren, Tony?\n\n\n-¿a quién carajo le importa?\n\n\n-¿no crees en el Espíritu Humano?\n\n\n-eso es pura mierda.\n\n\n-¿y el Che? ¿Juan de Arco? ¿Billy el Kid? ¿todos esos?\n\n\n-pura mierda.\n\n\nbebimos cerveza mientras reflexionábamos sobre lo dicho.\n\n\n-bueno -dije- tengo que mear.\n\n\ncaminé hasta el orinal y me encontré, como siempre, con Petey el Búho.\n\n\nme la saqué y empecé a mear.\n\n\n-la verdad es que tienes una pinga chiquita -me dijo.\n\n\n-cuando orino o meo, pues sí. pero mi pinga es del tipo que se superestira. cuando voy singar, cada pulgada que ves ahora se convierte en seis.\n\n\n-bueno, eso está bien, si no mientes… porque solo veo dos pulgadas.\n\n\n-solo muestro la cabeza.\n\n\n-te doy un dólar a cambio de chuparte la pinga.\n\n\n-eso no es mucho.\n\n\n-tienes fuera más de la cabeza. se nota que es lo único que tienes.\n\n\n-vete al carajo, Pete.\n\n\n-volverás cuando se te acabe el dinero para cervezas.\n\n\nvolví a mi silla.\n\n\n-dos cervezas más -pedí.\n\n\nTony llevó a cabo su rutina y regresó.\n\n\n-hace tanto calor que me estoy volviendo loco -dijo.\n\n\n-el calor te obliga a descubrir tu verdadero yo -le dije a Tony.\n\n\n-un momento, ¿crees que estoy loco?\n\n\n-la mayoría de nosotros lo estamos, pero no lo divulgamos.\n\n\n-bueno, aceptemos que dices la verdad. entonces ¿cuántos hombres cuerdos hay en la Tierra, si alguno?\n\n\n-unos pocos.\n\n\n-¿cuántos?\n\n\n-¿te refieres a los miles de millones que viven en la Tierra?\n\n\n-sí, sí.\n\n\n-bueno, diría cinco o seis.\n\n\n-¿cinco o seis? -dijo Mike el Indio-. ¡me cago en la pinga!\n\n\n-mira -dijo Tony-, ¿cómo sabes que estoy loco? ¿cómo es que me salgo con la mía?\n\n\n-bueno, como todos estamos locos solo hay unos pocos para controlarnos, demasiado pocos, así que nos dejan caminar por ahí aunque estemos locos. es todo lo que pueden hacer por el momento. hubo un tiempo en que pensé que se buscarían un lugar para vivir en el espacio y luego nos destruirían, pero ahora sé que los locos también controlan el espacio.\n\n\n-¿cómo lo sabes?\n\n\n-porque pusieron una bandera estadounidense en la luna.\n\n\n-¿y si los rusos hubieran puesto una bandera rusa en la luna?\n\n\n-lo mismo -dije.\n\n\n-¿entonces eres imparcial? -preguntó Tony.\n\n\n-soy imparcial ante todos los grados de locura.\n\n\nguardamos silencio. continuamos bebiendo. Tony se sirvió un escocés con agua. él podía, era dueño del bar.\n\n\n-coño, qué calor -dijo Tony.\n\n\n-puñetero calor -dijo Mike el Indio.\n\n\nentonces Tony empezó a hablar:\n\n\n-es una locura. sabes, ¡algo muy loco está ocurriendo en este mismo instante!\n\n\n-claro -dije.\n\n\n-no, no, no. quiero decir aquí mismo, ¡en mi negocio!\n\n\n-¿sí?\n\n\n-sí. es una locura. a veces me asusto.\n\n\n-pues cuéntame todo, Tony -dije, siempre dispuesto a escuchar la mierda de otros.\n\n\nTony se me acercó mucho.\n\n\n-conozco a un tipo que tiene una máquina de chingar. no es esa mierda loca de las revistas de sexo, lo que ves en los anuncios, botellas de agua caliente con carne curada reemplazable. toda esa mierda no. este tipo tiene una máquina de verdad. un científico alemán que agarramos. nuestro gobierno lo agarró antes de que los rusos lo hicieran. pero no le cuentes esto a nadie.\n\n\n-claro, Tony, claro.\n\n\n-Von Brashlitz. nuestro gobierno intentó reclutarlo para el espacio, pero no. un viejo brillante, pero solo tiene en mente esta máquina de coger. y también se cree que es algún tipo de artista. a veces se llama a sí mismo Miguel Ángel. le dieron una pensión de 500 dólares al mes para que no se muriera ni lo metieran en un manicomio. lo observaron durante un tiempo. luego se aburrieron u olvidaron, pero continuaron enviando los cheques y de vez en cuando un agente habla con él diez o veinte minutos al mes, escribe un informe confirmando que está loco y lo deja quieto. él vaga de pueblo en pueblo con su gran baúl rojo. finalmente, una noche, vino aquí a beber. me dice que solo es un viejo cansado que necesita un lugar tranquilo para llevar a cabo sus investigaciones. yo no le hacía mucho caso porque ya sabes que muchos locos vienen aquí.\n\n\n-sí -dije.\n\n\n-y el hombre cada vez estaba más borracho, hasta que un día se franqueó. había diseñado una mujer mecánica que podía chingar mejor que cualquier otra mujer creada a través de los siglos, sin necesidad de Kotex, sin discusiones, sin mierdas.\n\n\n-toda mi vida he estado buscando una mujer así -dije.\n\n\nTony se rio.\n\n\n-todos los hombres lo han hecho. pensé que él estaba loco, por supuesto, hasta que una noche, después de cerrar, lo acompañé a su cuarto y él sacó la máquina de coger de su baúl rojo.\n\n\n-¿y?\n\n\n-fue como ir al cielo antes de morir.\n\n\n-déjame adivinar el resto -le dije a Tony.\n\n\n-adivina.\n\n\n-Von Brashlitz y su máquina de singar están arriba, en tu casa, ahora mismo.\n\n\n-pues sí -dijo Tony.\n\n\n-¿cuánto?\n\n\n-¿veinte dólares por persona?\n\n\n-¿veinte para coger con una máquina?\n\n\n-él ha superado a cualquiera, hasta a nuestro propio creador. ya verás.\n\n\n-Petey el Búho me la chupa por un dólar.\n\n\n-Petey el Búho está bien, pero no es una invención que supere a los dioses.\n\n\nle di mis veinte dólares.\n\n\n-te lo juro, Tony, si esta es una cogida de pendejo perderás a tu mejor cliente.\n\n\n-como dijiste antes, todos tenemos algún grado de locura. es tu decisión.\n\n\n-entiendo.\n\n\n-solo recibo un 50 porciento. debes entender que el resto es para Von Brashlitz. una pensión de 500 no es mucho con la inflación y los impuestos; además, Von B. bebe un montón de schnapps.\n\n\n-bueno -dije-. tienes 40 billetes. ¿dónde está esta inmortal máquina de coger?\n\n\nTony levantó una sección del mostrador y dijo:\n\n\n-ven por aquí. sube la escalera hasta la parte de atrás. sube, golpea la puerta y di: Tony nos envía.\n\n\n-¿cualquier puerta?\n\n\n-la puerta 69.\n\n\n-ah, claro -dije-. ¿qué más?\n\n\nencontramos las escaleras y subimos.\n\n\n-Tony hace cualquier cosa para una buena broma -dije.\n\n\ncaminamos hasta encontrar la puerta 69. golpeé y dije:\n\n\n-Tony nos envió.\n\n\n-ah, entren, caballeros.\n\n\nestábamos ante un viejo raro y cachondo, con un vaso de schapps en la mano y espejuelos de lentes dobles, como en las películas antiguas. parecía haber recibido la visita de una niña joven, tal vez demasiado joven, que se veía simultáneamente endeble y fuerte.\n\n\ncruzó las piernas y mostró casi todo: rodillas de nilón, muslos de nilón, y esa parte pequeña en que las medias largas terminan y la carne comienza. ella era toda nalgas y senos, piernas de nilón, limpios ojos azules y sonrientes.\n\n\n-caballeros: mi hija, Tanya.\n\n\n-¿qué?\n\n\n-ah, sí, sé que soy muy viejo. pero al igual que el mito del negro con pinga grande, también existe el mito de viejo verde alemán que nunca deja de chichar. pueden creer lo que deseen. de todos modos, esta es mi hija Tanya.\n\n\n-hola, chicos -ella rio.\n\n\nentonces todos miramos hacia la puerta rotulada: almacén de la máquina de chingar.\n\n\nél terminó su schnapps.\n\n\n-entonces, muchachos, ustedes vinieron para el mejor polvo de sus vidas, ¿sí?\n\n\n-papito -dijo Tanya-. ¿es necesario que siempre seas tan vulgar?\n\n\nTanya volvió a cruzar las piernas, esta vez más arriba, de modo que casi me vine. entonces el profesor terminó otro schnapps y caminó hasta la puerta rotulada: almacén de la máquina de chingar. nos sonrió y abrió la puerta lentamente. entró y luego salió empujando una cosa colocada sobre lo que parecía una cama de hospital sobre ruedas. era un pedazo de metal desnudo.\n\n\nel profesor empujó la maldita cosa frente a nosotros y empezó a tararear una maldita canción, probablemente alemana. un pedazo de metal con un roto en el centro. el profesor llevaba una lata de aceite en la mano, la metió en el roto y empezó a depositar una gran cantidad de este aceite mientras canturreaba su loca canción alemana. continuó echando aceite, nos miró sobre el hombro y dijo:\n\n\n-lindo, ¿sí?\n\n\nluego continuó echando aceite. Mike el Indio me miró, intentó reír y dijo:\n\n\n-carajo, nos cogieron de pendejos otra vez.\n\n\n-sí -dije-. creo que van unos cinco años desde la última vez que singué, pero ni loco meteré la pinga en ese montón de plomo duro.\n\n\nVon Brashlitz rio, fue a su gabinete de licores, encontró otra botella de schapps, se sirvió y se sentó frente a nosotros.\n\n\n-cuando en Alemania empezamos a darnos cuenta de que la guerra estaba perdida, y la red empezó a apretar -hasta la batalla final de Berlín- supimos que la esencia de la guerra había cambiado. la verdadera guerra era ahora quién agarraba a la mayor cantidad de científicos alemanes. si los rusos hubieran… bueno, no sé cómo resultó el asunto numéricamente o en términos de poder mental. solo sé que los norteamericanos llegaron hasta mí primero, me agarraron, me metieron en un carro, me dieron un trago, me pusieron pistolas en la frente, me hicieron promesas, hablaron como locos y yo firmé todo.\n\n\n-entiendo -dije-, pero basta de historia. de todos modos no voy a meter mi pinga, mi pobre pinguita, en ese montón de metal o lo que sea. Hitler parece que en verdad estaba loco si te apoyó. hubiera sido mejor que los rusos te hubieran agarrado primero. ¡quiero que me devuelvan mis veinte dólares!\n\n\nVon Brashlitz rio.\n\n\n-jejejejeje, solo es un chiste mío. jejejejeje.\n\n\nmetió el montón de metal nuevamente dentro del almacén y tiró la puerta.\n\n\n-oh, jejejejeje -rio y bebió más schnapps.\n\n\nluego Von B. se sirvió otro schnapps adicional. la verdad es que bebía mucho.\n\n\n-caballeros, ¡soy artista e inventor! mi máquina de chichar verdadera es mi hija, Tanya.\n\n\n-¿otro chistecito, Von? -pregunté.\n\n\n-nada de chiste. Tanya, ve y siéntate en la falda del caballero.\n\n\nTanya rio, se levantó y se sentó en mi falda. ¿máquina de chingar? ¡yo no lo podía creer! su piel era blanca, al menos así me parecía, y su lengua, que se movía en mi boca mientras nos besábamos, no era mecánica. cada movimiento era diferente, en respuesta a los míos.\n\n\nyo estaba ocupado arrancando la blusa que le cubría los senos. nos enredamos. sin darme cuenta estábamos de pie y así mismo la clavé, mis manos le separaron las nalgas para verle el roto del culo, y la clavé sin parar hasta que se vino; yo podía sentir sus palpitaciones y me vine con ella. fue el mejor polvo de mi vida.\n\n\nTanya se fue al baño. se limpió, se duchó y volvió a vestirse para Mike el Indio. creo yo.\n\n\n-el mejor invento del hombre -dijo Von Brashlitz seriamente.\n\n\ntenía razón. entonces Tanya salió y se sentó en mi falda.\n\n\n-¡no, no, Tanya! es el turno del otro hombre. ¡ya te tiraste a ese!\n\n\nella no escuchaba. era raro, incluso para una máquina de chingar, porque en realidad nunca he sido un gran amante.\n\n\n-¿me amas? -me preguntó.\n\n\n-sí.\n\n\n-te amo. y estoy tan feliz. y no se supone que yo esté viva. ¿eso lo sabes, verdad?\n\n\n-¡me cago en la hostia! -gritó el viejo-. ¡esta máquina de follar!\n\n\ncaminó hasta una caja barnizada con el nombre “Tanya” impreso en el costado. varios alambres pequeños le brotaban. había sincronizadores, agujas que temblaban y muchos colores, luces que parpadeaban, cosas que zumbaban. Von B. era el chulo más loco que yo había conocido. seguía moviendo los botones. luego miró a Tanya:\n\n\n-¡veinticinco años! ¡casi toda una vida para construirte! ¡hasta de Hitler tuve que ocultarte! ¡y ahora te quieres convertir en una puta ordinaria!\n\n\n-no tengo veinticinco -dijo Tanya-, tengo veinticuatro.\n\n\n-¿ven? ¿ven? ¡como una puta del montón!\n\n\nregresó a sus botones sincronizadores.\n\n\n-cambiaste el color de tu lápiz labial -le dije a Tanya.\n\n\n-¿te gusta?\n\n\n-¡oh, sí!\n\n\nse inclinó sobre mí y me besó.\n\n\nVon B. continuaba ajustando los botones. pensé que ganaría. Von Brashlitz le dijo a Mike el Indio:\n\n\n-es un problemita menor de la máquina, créeme. lo arreglaré en un minuto.\n\n\n-espero que sí -dijo Mike el Indio-, mis catorce pulgadas están esperando, aunque me parece que perdí veinte dólares.\n\n\n-te amo -me dijo Tanya-, nunca volveré a coger con ningún otro hombre. si no puedo tenerte no tendré a nadie.\n\n\n-te perdonaré, Tanya, por cualquier cosa que hagas.\n\n\nel profesor se estaba irritando. continuaba ajustando los botones pero no ocurría nada.\n\n\n-¡Tanya! ¡ya te toca chichar con el otro hombre! me estoy cansando. debo beber otro schnapps. acostarme a dormir. ¡Tanya!\n\n\n-ah -dijo Tanya- canto de viejo cabrón. tú y tus schnapps. luego mordisqueándome las tetas el resto de la noche. no puedo dormir y a ti ni se te para. eres repugnante.\n\n\n-¿qué?\n\n\n-dije que ni siquiera se te para.\n\n\n-Tanya, ¡pagarás caro por esto! eres mi creación. no soy creación tuya.\n\n\nseguía ajustando sus botones mágicos de la máquina. tenía bastante coraje y se notaba que, de alguna manera, esa rabia le impartía una brillantez adicional.\n\n\n-por favor espera, Mike, solo tengo que ajustar la cuestión electrónica. espera un momento. ¡ya lo veo!\n\n\nentonces saltó. este tipo a quien habíamos salvado de los rusos. le dijo a Mike el Indio:\n\n\n-corregida ahora. la máquina se ha compuesto. ¡diviértete!\n\n\ncaminó hasta su botella de schnapps, se sirvió otro montón y se sentó a mirar.\n\n\nTanya se levantó de mi regazo y se fue con Mike el Indio. miré a Tanya y a Mike el Indio abrazarse.\n\n\nTanya bajó el zíper de Mike el Indio y le sacó la pinga. ¡y bastante pinga que tenía! había dicho catorce pulgadas pero parecían veinte. Tanya lo agarró con ambas manos. Mike el Indio gimió de placer. entonces ella arrancó la pinga completa del cuerpo de Mike el Indio y lo tiró al suelo. lo vi rodar por la alfombra como una salchicha enloquecida, derramando pequeños chorros de sangre. rodó hasta la pared y se detuvo como algo que tiene cabeza pero no tiene piernas ni sitio adónde ir, lo cual era cierto. luego las bolas volaron por el aire y simplemente cayeron en el centro de la alfombra. no sabían qué hacer… excepto sangrar. y sangraron.\n\n\nVon Brashlitz, el héroe de la invasión ruso-norteamericana, miró con detenimiento lo que quedaba de Mike el Indio, mi viejo amigo de bebelatas, muy rojo en el piso, con sangre fluyendo de su centro. Von B bajó las escaleras de la habitación 69 y huyó. yo le pregunté a ella:\n\n\n-Tanya, la policía vendrá pronto. ¿le dedicamos nuestro amor al número del cuarto?\n\n\n-por supuesto, amor mío.\n\n\nlo logramos justo a tiempo, antes de que la estúpida policía entrara corriendo. uno de los sabios declaró muerto a Mike el Indio. como Von B era una especie de producto del gobierno de los Estados Unidos, había un montón de personas dándonos vueltas: burócratas pendejos, bomberos, reporteros, los policías, el inventor, la CIA, el FBI y otras versiones de mierda humana. Tanya se sentó en mi falda.\n\n\n-ahora me matarán. por favor intenta no ponerte triste.\n\n\nno contesté. Von Brashlitz gritaba, señalando a Tanya:\n\n\n-se los aseguro, caballeros, ella no tiene sentimientos. salvé a la maldita cosa de las manos de Hitler. se los digo, no es más que una máquina.\n\n\nescuchaban sin hacer nada. nadie creía lo que decía Von B. era simplemente la más hermosa máquina, y supuesta mujer, que jamás habían visto.\n\n\n-¡qué mierda! ¡idiotas! toda mujer es una máquina de chingar. ¿no lo ven? se van con el mejor postor. ¡no hay tal cosa como el amor! es una ilusión, un cuento de hadas, ¡como la Navidad!\n\n\ntodavía no le creían.\n\n\n-es solo una máquina. ¡miren!\n\n\nVon Brashlitz agarró un brazo de Tanya y se lo arrancó del cuerpo. y dentro -dentro del roto en su hombro- podías ver que no había sino alambres y tubos, cosas enroscadas que se movían, más algunas sustancias menores que casi parecían sangre. observé a Tanya con estos alambres que colgaban de su hombro, donde antes estaba el brazo. me miró:\n\n\n-¡por favor! te pedí que trataras de no ponerte muy triste.\n\n\nobservé mientras la violaban, halaban y desgarraban. no lo pude evitar: puse mi cabeza entre las piernas y lloré. y pensé que Mike el Indio nunca aprovechó sus veinte dólares.\n\n\npasaron varios meses. nunca volví a la cantina. hubo un juicio pero el gobierno exoneró a Von B y a su máquina. me mudé a otro pueblo, lejos. pero un día, mientras esperaba en una barbería, agarré esta revista sexual y vi un anuncio: “¡Infla tu propia muñequita! $29.95. Hecha de goma muy resistente. Cadenas y látigos incluidos en la oferta. Se incluye también un bikini, sostenes, pantis, 2 pelucas, lápiz labial y un pequeño pote de poción de amor. Von Brashlitz, Inc.”\n\n\nenvié un giro postal a un apartado postal en Massachusetts: también se había mudado.\n\n\nel paquete tardó unas tres semanas en llegar. sentí vergüenza porque no tenía un inflador de bicicletas. me excité muchísimo cuando saqué la cosa de su paquete. tuve que ir a la estación de gasolina de la esquina para usar la manga de aire. se veía mejor según se iba inflando. tetas grandes. culo grande.\n\n\n-¿qué tienes ahí, amigo? -el hombre de la gasolinera me preguntó.\n\n\n-mira, hombre, solo estoy cogiendo prestado un poco de aire. ¿no es verdad que te compro mucha gasolina?\n\n\n-sí, no hay problema, puedes coger el aire. es que no puedo evitar preguntarme qué carajo tienes ahí.\n\n\n-olvídalo -dije.\n\n\n-madre mía, ¡mira esas tetas!\n\n\n-estoy mirando, ¡pendejo!\n\n\nlo dejé con la lengua por fuera. me la eché sobre el hombro y volví a casa. la llevé al dormitorio. yo tenía una duda enorme. le abrí las piernas y busqué algún tipo de apertura. Von B no estaba senil. me subí y empecé a besar la boca de goma. de vez en cuando agarraba una de las gigantescas tetas de goma y la chupaba. le había puesto una peluca amarilla y me embarré la pinga con la poción de amor. no hizo falta mucha poción de amor… él había enviado cantidad suficiente para un año.\n\n\nla besé apasionadamente detrás de las orejas, le metí el dedo en el culo, se lo seguí metiendo con fuerzas. entonces me puse de pie y le encadené los brazos detrás de la espalda. había una cerradura pequeña con llave. luego le azoté el culo con fuerzas, con el látigo de cuero. coño, me estoy volviendo loco, pensé.\n\n\nla viré del otro lado y se lo volví a meter. chingué y chingué. francamente era aburrido. imaginé a perros chingando a gatas; imaginé a dos personas chingando en el aire tras lanzarse del Empire State Building. imaginé una chocha tan grande como un pulpo que se arrastraba hacia mí, mojada y apestosa y muriéndose por las ganas de tener un orgasmo. recordé todos los pantis, rodillas, piernas, tetas y cricas que había visto en mi vida. la goma sudaba. yo sudaba.\n\n\n-te amo, querida -susurré en una de sus orejas de goma.\n\n\ndetesto admitirlo, pero tuve que hacer un gran esfuerzo para venirme dentro de ese pésimo pedazo de goma. apenas era como estar con Tanya. agarré una navaja y tajeé la muñeca hasta convertirla en mierda. luego la boté con las latas vacías de cerveza.\n\n\n¿cuántos hombres en Estados Unidos compraron esas estupideces? puedes pasar frente a cincuenta máquinas de chingar durante un paseo de diez minutos en casi cualquier acera principal de Estados Unidos. la única diferencia es que ellos simulan ser humanos.\n\n\npobre de Mike el Indio, con su pinga muerta de 20 pulgadas. todos los pobres Mike el Indio. todos los escaladores espaciales. todas las putas de Vietnam y Wáshington. pobre Tanya, su barriga había sido la de un cerdo. sus venas las de un perro. pocas veces cagaba o meaba. ella solo chingaba (corazón, voz y lengua prestados de otras). en ese tiempo se suponía que solo hubiera 17 trasplantes de órganos posibles. Von B se les había adelantado a todos.\n\n\npobre Tanya que había comido poco, mayormente queso barato y pasas. nunca deseó dinero ni propiedades ni grandes carros nuevos o casas excesivamente caras. nunca leyó el periódico vespertino ni deseó un televisor a color ni sombrero nuevo ni botas de goma ni conversaciones menudas con esposas idiotas; ni deseó un marido médico, inversionista, congresista ni policía.\n\n\nel tipo en la gasolinera seguía preguntándome:\n\n\n-oye, ¿qué pasó con esa cosa que trajiste un día y llenaste con la manga de aire?\n\n\npero él ya no me pregunta. compro mi gasolina en un sitio nuevo. ya ni me recorto en el lugar donde vi la revista con el anuncio de Von Brashlitz sobre su muñeca de sexo de goma. estoy tratando de olvidar todo.\n\n\n¿qué harías tú?\n\n\nFIN\n\n\n\n\n“The Fuck Machine”,\n\n\nThe Most Beautiful Woman in Town & Other Stories\n, 1983\n\n\nTraducción de Eva Balzac\n\n\nEste cuento también se ha publicado con los siguientes títulos:\n\n\n“La máquina copuladora”\n\n“La máquina de coger”\n\n“La máquina de follar”\n\n“La máquina de singar”\n\n“La máquina de chichar”\n\n"}