{"metadata": {"length": 31174, "words": 5501, "reading_time_min": 27.505}, "text": "1. El pequeño Rudi  \n\n\nLos voy a llevar a Suiza. Vean estas magníficas montañas, con los sombríos bosques que se encaraman por las abruptas laderas; suban a los deslumbrantes campos de nieve y bajen a las verdes praderas, cruzadas por impetuosos torrentes, que corren raudos como si temiesen no llegar a tiempo para desaparecer en el mar. El sol quema en el fondo de los valles, centellea también en las espesas masas de nieve, que con los años se solidifican en deslumbrantes bloques de hielo, se desprenden vertiginosos aludes, y se amontonan en grandes ventisqueros. Dos de éstos se extienden por las amplias gargantas rocosas situadas al pie del Schreckhorn y del Wetterhorn, junto a la aldea de Grindelwald. Su situación es tan pintoresca, que durante los meses de verano atrae a muchos forasteros, procedentes de todos los países del mundo. Suben durante horas y horas desde los valles profundos, y, a medida que se elevan, el valle va quedando más y más al fondo, y lo contemplan como desde la barquilla de un globo. En las cumbres suelen amontonarse las nubes, como gruesas y pesadas cortinas que cubren la montaña, mientras abajo, en el valle, salpicado de pardas casas de madera, brilla todavía algún rayo de sol que hace resplandecer el verdor del prado como si fuera transparente. El agua se precipita, rugiendo, monte abajo, o desciende mansa, con un leve murmullo; se dirían ondeantes cintas de plata prendidas a la roca.  \n\n\nA ambos lados del camino se alzan casas de troncos, cada una con su pequeño campo de patatas, bien necesario por cierto, pues detrás de la puerta hay muchas bocas, un tropel de chiquillos que las comen con excelente apetito. Salen a montones de todas las casas, y rodean a los viajeros, ya lleguen a pie o en coche. Ejércitos de niños se alinean en los caminos para ofrecer a los forasteros lindas casitas talladas en madera, reproducción en miniatura de las que se encuentran en aquellas montañas. Llueva o luzca el sol, jamás falta el enjambre de niños con sus mercancías.  \n\n\nHace cosa de treinta años se veía por allí de vez en cuando un niño, siempre aislado de los otros, que, como ellos, ofrecía sus productos a los turistas. Su rostro era extraordinariamente serio, y sus manitas agarraban con fuerza su caja de madera, como dispuesto a no soltarla jamás. Mas precisamente la gravedad del rapaz, llamaba a menudo la atención de los turistas, y no era raro que realizara buenos negocios, sin saber él mismo por qué. Monte arriba vivía su abuelo materno, artífice de aquellas primorosas casitas, y en su cuarto había un viejo armario repleto de obras de talla de todas clases.  \n\n\nHabía allí cascanueces, cuchillos, tenedores y estuches con bonitos adornos de hojas y animales…; en fin, había cuanto puede deleitar a los ojos infantiles; pero lo que con mayor avidez miraba el pequeño Rudi -que tal era su nombre- era la vieja escopeta que colgaba de las vigas y que, según decía el abuelo, algún día sería suya; pero antes debía crecer y hacerse fuerte y robusto.  \n\n\nPese a su poca edad, se confiaba ya al niño el cuidado de las cabras, y si una de las cualidades de un buen cabrero consiste en competir con las reses en el arte de trepar, no cabe duda de que Rudi era un buen pastor. Incluso las aventajaba, pues una de sus diversiones consistía en cazar nidos de aves en las copas de los altos árboles. Era atrevido y resuelto, pero sólo se le veía sonreír cuando se hallaba ante la rugiente catarata o cuando oía rodar el alud. Nunca jugaba con los demás niños; sólo se reunía con ellos cuando su abuelo lo enviaba abajo a vender, ocupación que no era muy de su agrado. Prefería vagar sin rumbo fijo por las montañas o permanecer sentado junto al abuelo, escuchando sus narraciones de los tiempos pasados y de las gentes del país de Meiringen, donde el viejo había nacido. Según se decía, esas gentes no eran nativas del país, sino que habían inmigrado en época relativamente reciente. Habían venido de allá del Norte, del país donde viven los suecos. Oyendo al abuelo contar estas cosas, Rudi se iba instruyendo; pero aún era más valioso lo que aprendía de los animales domésticos que compartían su vivienda. Había en la casa un gran perro, llamado Ayola, que había sido del padre de Rudi, y un gato. Por éste último sentía el niño un afecto particular, pues él era quien le había enseñado a trepar por las rocas.  \n\n\n-Vente conmigo al tejado -le había dicho el gato, en lenguaje perfectamente claro e inteligible; pues cuando se es niño y no se sabe hablar todavía, se entiende a los pollos y a los patos, a los gatos y a los perros; se les entiende con la misma claridad que al padre y a la madre; sólo que hace falta ser muy pequeñín. Hasta el bastón del abuelo puede entonces relinchar y transformarse en caballo, con cabeza, patas y cola. Algunos niños tardan más que los otros en perder esta facultad, y se dice de ellos que son muy atrasados, que su desarrollo es muy lento. ¡Tantas cosas se dicen!  \n\n\n-¡Ven conmigo, Rudi, ven conmigo al tejado! -fue una de las primeras cosas que dijo el gato, y que Rudi entendió-. El peligro de caerse es pura imaginación. Nunca se cae si no se tiene miedo. Ven, pon una patita así, la otra así. Pon las patitas delanteras una delante de la otra. Abre bien los ojos y sé ligero. Si hay una grieta, salta por encima y agárrate fuerte; mira cómo lo hago yo.  \n\n\nY Rudi le imitaba. Por eso estaban con frecuencia juntos en el tejado, y él se subía a las copas de los árboles y los altos bordes de las peñas, adonde no iba el gato.  \n\n\n-¡Más arriba, más arriba! -decían los árboles y los arbustos-. ¡Mira cómo nos encaramamos nosotros, y a qué altura llegamos, y con qué seguridad nos sostenemos en las puntas más empinadas de las rocas!  \n\n\nY Rudi trepaba a la cumbre de la montaña, muchas veces antes de que le dieran los primeros rayos del sol, y allí tomaba su primer refrigerio matinal, el aire puro y confortante de la montaña, una bebida que sólo Dios sabe preparar.  \n\n\nHe aquí la receta: mézclese el fresco aroma de las hierbas de montaña con la menta y el tomillo de los valles. Lo que el aroma tiene de pesado, lo absorben las nubes suspendidas en la atmósfera para verterlo luego sobre los bosques vecinos; pero la esencia sutil del perfume se convierte en aire, ligero y puro, cada vez más puro. Aquélla era la bebida matinal de Rudi.  \n\n\nLos rayos del sol, los hijos del astro que nos traen sus bendiciones, besaban las mejillas del niño, y el vértigo, que merodeaba por aquellos parajes acechándolo, no se atrevía a acercarse a él. Las golondrinas de la casa del abuelo, que formaban allá abajo no menos de siete nidos, volaban hasta él y las cabras, trinando alegremente: «¡A mí y a ti, a ti y a mí!». Traían saludos de la casa, incluso de las dos gallinas, las únicas aves con quien Rudi no mantenía relaciones.  \n\n\nAunque era muy pequeño, había corrido ya bastante mundo. Nacido en el cantón de Wallis, lo habían traído del lado de acá de las montañas. Más tarde había ido a pie hasta la cascada cercana, que, bajando de la Jungfrau, ese pico deslumbrante cubierto de nieves perpetuas, flota en el aire como un velo de plata. También había estado en el gran glaciar de Grindelwald, pero ésta fue una triste historia, pues su madre había encontrado allí la muerte. – Allí terminó la alegría de Rudi -decía el abuelo- En sus primeros años estaba siempre sonriente, y no sabía lo que era llorar, según escribía su madre, pero desde el día en que cayó en la grieta del glaciar, su carácter había cambiado. Por lo demás, al abuelo no le gustaba hablar de aquel episodio, pero todas las gentes de la montaña lo conocían. He aquí cómo fue:  \n\n\nEl padre de Rudi era postillón; el perrazo de la casa lo había acompañado regularmente en sus viajes al lago de Ginebra pasando por el Simplón. En el Valle del Ródano, en el Valais, vivía aún la familia de Rudi por línea paterna. El hermano de su padre era un gran cazador de gamos y un guía muy conocido. Rudi tenía un año cuando perdió a su padre, y su madre decidió volverse con su hijito al Oberland bernés, a vivir con su padre, que habitaba a unas horas de Grindelwald; era tallista de madera, y con su trabajo se ganaba lo suficiente para sustentarse. En junio partió la madre con su pequeño, en compañía de dos cazadores de gamos, tomando por la ruta del Gemmi, la distancia más corta hasta su tierra. Habían recorrido ya la mayor parte del camino y salvado la cresta de la montaña eternamente nevada; veían ya el valle natal y distinguían sus diseminadas casas de madera, tan conocidas; sólo faltaba salvar un gran ventisquero. Estaba cubierto de nieve recién caída y debajo de ésta se ocultaba una grieta, que aunque no era muy profunda, pues le faltaba mucho para llegar hasta el suelo, donde se oye murmurar el agua, bastaba para cubrir a un hombre. La joven mujer, con su hijo en brazos, resbaló y desapareció en la grieta. Al principio no se oyó ni un grito, ni un suspiro; pero pronto pudo percibirse el llanto de un niño. Pasó más de una hora antes de que los dos acompañantes pudieran traer cuerdas y pértigas de la casa más próxima, para intentar el salvamento; y después de ímprobos esfuerzos izaron a la superficie dos cuerpos al parecer, cadáveres. Los hombres hicieron cuanto pudieron, y lograron reanimar al niño, mas no a la madre. Llevaron al pequeño a su abuelo, el cual lo crió lo mejor que supo: pero el muchacho ya no era alegre y risueño, como había dicho su madre. Sin duda su carácter había cambiado en la grieta, aquel maravilloso mundo de hielo donde, según cree el campesino suizo, están encerradas las almas de los condenados hasta el día del juicio.  \n\n\nEste mundo es como un río impetuoso, que hubiera quedado petrificado y comprimido en verdes bloques de cristal, con las masas de hielo amontonadas unas sobre otras. Por el fondo fluye precipitadamente la corriente originada por la fusión de la nieve y el hielo. En la superficie hay profundos agujeros y enormes grietas, y el conjunto forma un encantado palacio de cristal en cuyo interior mora la Virgen de los Ventisqueros, la reina de este mundo helado. Esta reina, que se goza en matar y destruir, es hija del aire y señora poderosa del río; por eso puede subir con la rapidez del gamo a las cumbres más altas de la nevada sierra, donde los más audaces montañeros, para afianzar el pie, tienen que excavar peldaños en el hielo. Flota por encima de las finas ramas de los abetos, baja veloz hasta el río y salta en él de roca en roca, envuelta en su ondeante y nívea cabellera y en su manto verdeazulado, que brilla y centellea como las aguas de los profundos lagos.  \n\n\n«¡Detente, déjalo, es mío! -gritaba cuando sacaban al niño de la hendidura-. Me han robado un hermoso niño, un niño al que había besado, pero aún no con el beso de la muerte. Ahora vuelve a estar entre los hombres, guardando las cabras en la montaña, arriba, siempre arriba. Se aparta de los demás, pero no de mí. ¡Es mío y lo cogeré! ».  \n\n\nY pidió al Vértigo que le trajera al muchacho: Era verano, y allá en los prados, donde crece la menta crespa, el aire era demasiado bochornoso para la Virgen de los Ventisqueros. El Vértigo obedeció. Vino uno, o, mejor dicho, tres, pues el Vértigo tiene una caterva de hermanos: unos viven al aire libre, en plena Naturaleza, y otros en los edificios; se sientan en las barandillas de las escaleras y en las balaustradas de las torres, corren como ardillas por los bordes de las rocas, saltan desde allí al vacío, flotan en el aire como el nadador en el agua y atraen a sus víctimas, situadas a un paso del abismo. Tanto la Virgen de los Ventisqueros como el Vértigo atacan a los humanos, del mismo modo que el pólipo se agarra a todo lo que se mueve a su alcance. Entre la multitud de Vértigos, la Virgen eligió al más fuerte para que se apoderase de Rudi.  \n\n\n-¡No es poco lo que me pides! -dijo el Vértigo-. A éste no puedo cogerlo, ese maldito gato lo adiestró en sus artes. Además, este hijo de los hombres parece estar protegido por un poder que me rechaza. No consigo alcanzar al chiquillo por mucho que, cogido de una rama, se columpie sobre el abismo, aunque, le haga cosquillas en las plantas de los pies o le envíe mi aliento al rostro. ¡No puedo con él!  \n\n\n-Pues podremos -dijo la Virgen-, tú o yo; ¡si, yo, yo! \n\n\n-¡No, no! -se oyó, como si fuera el eco de las campanas de la iglesia. Pero era un canto, eran palabras verdaderas, era el coro armonioso de otros espíritus naturales más clementes, amorosos y bondadosos; las hijas de los rayos del sol. Todas las noches se disponen en círculo en las cumbres montañosas y extienden sus rosadas alas, cuyo rojo resplandor va intensificándose a medida que el astro se oculta bajo el horizonte. Los altos prados naturales brillan con el «arrebol alpestre», que así lo llaman los hombres. Luego, cuando el sol se ha puesto, se refugian en las puntas de las rocas y en la blanca nieve, donde se echan a dormir, hasta que reaparecen con la aurora. Sienten particular preferencia por las flores, las mariposas y los seres humanos, y entre éstos habían hecho a Rudi objeto de especial predilección. «¡No lo cogerán, no lo cogerán!», cantaban. \n\n\n-¡Otros mayores y más fuertes han caído en mis manos! -respondía la Virgen de los Ventisqueros.  \n\n\nCantaron entonces las hijas del sol una canción acerca del caminante a quien el huracán había arrebatado el manto y lo arrastraba a velocidad vertiginosa. «El viento se llevó la envoltura, mas no al hombre. Pueden cogerlo, hijos de la fuerza bruta, pero no retenerlo; es más fuerte, más espiritual que nosotras mismas. Sube a mayor altura que el sol, nuestro padre; conoce la palabra mágica que ata al viento y al agua y hace que lo sirvan y obedezcan. Ustedes no hacen sino disolver el elemento que lo atrae hacia abajo, y así sólo conseguís que se eleve cada vez más alto.  \n\n\nTal era lo que cantaba el dulce coro, cuya voz resonaba como el eco de las campanas.  \n\n\nY cada mañana los rayos del sol llegaban hasta el niño a través de la única ventanuca de la choza del abuelo, y lo besaban para derretir, caldear y destruir aquellos otros besos que le había dado la Virgen de los Ventisqueros cuando lo tuvo en el regazo de su madre muerta, en la profunda sima, de la que sólo un milagro pudo salvarlo.  \n\n\n2. Viaje a la nueva patria  \n\n\nRudi tenía ya 8 años. Su tío del Valle del Ródano, allá en la vertiente opuesta de la cordillera, llamó al muchachito, diciendo que él tenía más posibilidades de instruirlo y abrirle camino en la vida. El abuelo comprendió la verdad de aquellas razones y no se opuso al proyecto.  \n\n\nRudi tenía que partir; y no sólo debía despedirse del abuelo, sino también de Ayola, el viejo perro.  \n\n\nTu padre fue postillón, y yo, perro de postas -dijo Ayola-. Mucho viajamos por esos mundos de Dios, y yo conozco a los perros y los hombres de allende las montañas.  \n\n\nNunca he sido muy hablador, pero como ésta es nuestra última conversación, quiero decirte algunas cosas y contarte una historia que desde hace mucho tiempo llevo en el estómago. No la comprendo, ni tú la comprenderás tampoco, pero no importa, puesto que de ella he sacado una cosa en claro: que en este mundo los destinos de los perros, como los de los hombres, no están muy bien repartidos. No todos han sido creados para reposar en un regazo o para saborear leche. A mi no me acostumbraron a ello, pero he visto un perrito que viajaba en la diligencia ocupando el sitio de una persona. La señora, que era su ama -suponiendo que no fuera el perrito el amo de la señora-, llevaba consigo una botella de leche, que le daba a beber. Le ofreció también mazapán, pero el animalito no se lo podía tragar, por lo que se limitaba a husmearlo, y entonces se lo comía la señora. Yo corría junto al coche, bajo el ardor del sol, hambriento como sólo puede estarlo un perro y rumiando mis propios pensamientos. Aquello no era justo, pero ¡cuántas otras cosas hay que no son justas! ¡Ah, si hubiese podido sentarme en el regazo de una señora y viajar en el coche! Pero eso no depende de uno, o por lo menos yo no lo logré, pese a todos mis ladridos y aullidos.  \n\n\nTal fue el discurso de Ayola, y Rudi cogió al perro por el cuello y le dio un beso en el húmedo hocico. Después levantó en brazos al gato, pero éste se sustrajo a sus caricias.  \n\n\n-Eres demasiado fuerte para mí, y contra ti no quiero emplear mis garras. Trepa a las montañas, ya te enseñé a hacerlo. Si nunca piensas en que puedes caerte no hay peligro de que lo hagas.  \n\n\nDichas estas palabras, el gato echó a correr; no quería que Rudi notara que sus ojos brillaban de emoción.  \n\n\nLas dos gallinas correteaban por el aposento; una había perdido la cola. Un viajero que se las daba de cazador la tomó por un ave de rapiña y disparó sobre ella.  \n\n\n-¡Rudi se va al otro lado de las montañas! -dijo una de las gallinas. \n\n\n-¡Siempre tiene prisa! -respondió la otra-, y no me gustan las escenas de despedida.  \n\n\nY las dos se alejaron con sus saltitos ligeros y apresurados. \n\n\nDijo también adiós a las cabras, y ellas gritaron: \n\n\n-¡Ven, ven! -y su acento era realmente triste.  \n\n\nDos comarcanos, que eran unos guías excelentes, se disponían a pasar la montaña y habían elegido el camino del Gemmi. Rudi los acompañó a pie, aunque era una marcha agotadora para un chiquillo de su edad; pero se sentía con fuerzas, y nada lo desanimaba.  \n\n\nLas golondrinas lo acompañaron un trecho. «¡A mí y a ti, a ti y a mí!», cantaban. El camino cruzaba el Lütschine, que brota, en numerosos arroyuelos, de la negra garganta del glaciar de Grindelwald. Troncos de árboles derribados, que se balanceaban inseguros, y desmoronados bloques de rocas, servían de puente en aquel lugar. Se encontraban encima del bosquecillo de alisos y comenzaban a subir la montaña muy cerca del punto donde el glaciar se desprende de ella. Luego penetraron en el propio ventisquero, caminando por encima de bloques de hielo o contorneándolos. Rudi tan pronto andaba como avanzaba a gatas, y sus ojos brillaban arrobados. Con sus botas claveteadas pisaba tan firme y recio como si quisiera dejar marcadas sus huellas en el camino recorrido.  \n\n\nArriba, siempre arriba; en las alturas, el glaciar se extendía como un mar de témpanos superpuestos y aprisionados entre las rocas cortadas a pico. Rudi pensó por un momento en lo que le habían contado, en que había estado con su madre en una de aquellas gélidas hendeduras, pero no tardó en dirigir sus pensamientos hacía otros objetos. Para él, aquel relato era uno de tantos entre los muchos que había oído. De vez en cuando, los hombres pensaban que aquella incesante subida era demasiado fatigosa para el chiquillo y le tendían la mano, pero él seguía incansable, sosteniéndose sobre el liso hielo tan seguro como un gamo. Llegaron a un terreno rocoso; ora avanzaban por entre desnudas piedras, ora lo hacían por entre bajos abetos, para salir de nuevo a verdes pastizales. El camino variaba a cada momento, ofreciendo siempre nuevas perspectivas a la mirada. En derredor se alzaban cumbres nevadas cuyos nombres Rudi conocía, como los conocían todos los niños de la comarca: Jungfrau, Mönch, Eiger.  \n\n\nJamás había subido tan alto Rudi. A sus pies se extendía un inmenso mar de nieve con sus olas inmóviles, cuyos copos desprendidos se llevaba el viento, lo mismo que se lleva la espuma de las olas del mar. Podría decirse que un glaciar da la mano a otro; cada uno es un palacio de cristal de la Virgen de los Ventisqueros, aquella virgen que se complace en apresar y sepultar. El sol quemaba, y la nieve deslumbrante parecía sembrada de un azulado polvo de diamantes.  \n\n\nInnúmeros insectos, principalmente mariposas y abejas, yacían muertas sobre la nieve, en verdaderas masas; habían osado remontarse a excesiva altura, o bien habían sido arrastrados hasta allí por el viento, y habían sucumbido víctimas del intenso frío. Rodeaba al Wetterhorn una nube amenazadora, semejante a un mechón de negra lana, que se hinchaba por momentos y descendía pesadamente: era la precursora del terrible «föhn», el viento que abate todo lo que encuentra por delante. Cuando estallase, pondría de manifiesto su fuerza destructora. Pero Rudi no pensaba en ello: su memoria estaba ocupada por las incidencias del viaje, el campamento donde pernoctaron, el camino del siguiente día, las profundas grietas abiertas por el agua desde mucho atrás en los duros bloques de hielo.  \n\n\nUna construcción de piedra, abandonada, que se alzaba en el lado opuesto del mar de nieve, les ofreció un cobijo seguro para la noche. En ella encontraron carbón y ramas de abeto; pronto ardió un buen fuego, y los hombres se sentaron junto a la hoguera, fumando sus pipas y reparando las fuerzas con una bebida caliente y picante que prepararon. Rudi recibió la ración que le correspondía. La conversación giró en torno a la misteriosa naturaleza de las tierras alpinas, de las gigantescas serpientes que pueblan los profundos lagos, de las apariciones nocturnas, los fantasmas que arrebatan a un hombre dormido y lo llevan por el aire, hasta la ciudad de Venecia, que flota milagrosamente sobre el agua; del pastor salvaje que conduce sus negras ovejas a pastar en las cumbres más altas. Nadie lo había visto, es verdad, pero sí se había oído el son de sus cencerros, el lúgubre balar de su rebaño. Rudi escuchaba lleno de curiosidad, pero sin temor alguno, pues no lo conocía; y mientras escuchaba le parecía percibir aquel bramar hueco y fantasmal. Sí, se oía cada vez más fuerte y distinto, los hombres lo oían también; interrumpieron la charla y recomendaron a Rudi que no se durmiese.  \n\n\nEra el «föhn», que se acercaba por momentos, el terrible viento tempestuoso que de las montañas se precipita a los valles, arrancando a su paso los árboles cual si fuesen débiles cañas, y transporta las casas de una orilla del río a la opuesta, como nosotros movemos las piezas en un tablero de ajedrez.  \n\n\nHasta una hora más tarde no dijeron a Rudi que había pasado el peligro y podía echarse a dormir, y el chiquillo, fatigado de la jornada, se quedó dormido inmediatamente.  \n\n\nA la mañana siguiente partieron de madrugada. El sol mostró al pequeño Rudi nuevas montañas, nuevos glaciares y campos de nieve. Habían franqueado el límite del Valais, y ahora se encontraban en la vertiente opuesta de la montaña que se veía desde Grindelwald; pero aún faltaba mucho para llegar al pueblo a donde iba el pequeño. Otras gargantas, otros prados, otros bosques y rocosos senderos fueron desfilando ante ellos. Pronto encontraron seres humanos, pero, ¡qué hombres eran aquéllos! Todos eran deformes, con caras repugnantemente abultadas y amarillentas, y cuellos que parecían pedazos de carne colgante, pesados y horribles. Eran cretinos, que arrastraban su vida miserable, mirando con ojos inexpresivos a los forasteros que iban de paso. Las mujeres eran las más repulsivas. ¿Serían así los habitantes de la nueva patria de Rudi?  \n\n\n3. El tío  \n\n\nEn la casa del tío de Rudi las personas -¡loado sea Dios!- eran como las que el niño estaba acostumbrado a ver y tratar. Un solo cretino residía en ella temporalmente; un pobre muchacho idiota, uno de esos pobres abandonados que las familias del Valais mantienen alternativamente, unos meses cada una. El pobre Saperli estaba allí precisamente cuando llegó Rudi.  \n\n\nEl tío era todavía un robusto cazador, y, además, experto en el oficio de tonelero. Su mujer era una personita vivaracha, de cara de pájaro, ojos de águila y cuello cubierto de vello en toda su longitud.  \n\n\nTodo era nuevo para Rudi: vestidos, usos y costumbres, incluso la lengua, si bien su oído infantil tardó muy poco en hacérsela suya. En comparación con la casa del abuelo, se veía en todo un cierto bienestar. El aposento de estar era más espacioso, las paredes estaban adornadas con cuernos de gamo y relucientes escopetas, y sobre la puerta colgaba la imagen de la Virgen María, con frescos rododendros y una lamparilla encendida.  \n\n\nComo ya dijimos, el tío era uno de los más diestros cazadores de gamos de la comarca, y, además, el mejor y más experto de sus guías. Todo hacía pensar que Rudi se convertiría muy pronto en el favorito de la casa. Cierto es, empero, que tenía un rival: un viejo perro de caza ciego y sordo, incapaz ya de prestar servicio, pero que en otros tiempos había sido un fiel y activo servidor. Nadie había olvidado el buen comportamiento del animal en sus años jóvenes; por eso seguía formando parte de la familia y tenía el pan asegurado. Rudi acariciaba al perro, pero éste rehuía a los extraños, y el niño lo era aún. Mas no iba a serlo por mucho tiempo, pues muy pronto echó firmes raíces en la casa y en el corazón de sus habitantes.  \n\n\nNo se está mal aquí en el Valais -decía el tío-. Gamos no faltan; la raza no se extingue, como la de las cabras monteses; y ahora lo pasamos mucho mejor que antaño. Digan lo que quieran del tiempo pasado, el nuestro es mejor. Antes vivíamos como en un saco. Ahora en el saco se ha abierto un boquete, y una corriente de aire fresco sopla en el cerrado valle. Cuando se derrumba lo viejo, siempre aparece algo que es mejor.  \n\n\nLos días que le daba por charlar contaba cosas de su juventud, ocurridas cuando su padre estaba aún en posesión de todas sus facultades, cuando el Valais era todavía, como decía él, un saco cerrado y poblado por pobres cretinos. \n\n\n-Pero vinieron los soldados franceses, y éstos eran los médicos que necesitábamos, pues las emprendieron contra los hombres, pero también contra las enfermedades. Son gente entendida en eso de batirse, los franceses.  \n\n\n-No hay quien los gane; ¡y tampoco las francesas son mancas! -añadía el tío, riendo y haciendo un guiño a su mujer, francesa de nacimiento-. Cuando hubieron terminado con los hombres, los franceses atacaron a las piedras; cortaron la carretera del Simplón en las rocas, y abrieron un camino, tal, que hoy puedo yo decirle a un niño de tres años: «Vete a Italia sin dejar la carretera». Y el pequeño llegará a Italia si no se separa del camino. Luego entonaba el tío una canción francesa y gritaba un hurra a Napoleón Bonaparte.  \n\n\nEn casa de su tío, Rudi oyó hablar por vez primera de Francia, de Lyón, la gran ciudad a orillas del Ródano, que el tío había visitado.  \n\n\n-Me parece -decía a Rudi -que en pocos años llegarás a ser un buen cazador de gamos; aptitudes no te faltan; y le enseñó a apuntar con la escopeta y a disparar. Durante la estación de caza se lo llevaba a la montaña y le daba a beber sangre caliente de gamo -lo cual, según creencia general en el país, inmuniza a los cazadores contra el vértigo-. Con el tiempo lo fue instruyendo acerca de las laderas por donde suelen producirse aludes, a mediodía o al anochecer, según la acción de los rayos del sol. Lo estimuló a observar bien los gamos y a aprender de ellos la manera de caer de pie y sostenerse después del salto. Cuando en la grieta de la roca no se encontraba un apoyo para el pie, había que utilizar el codo, agarrarse con los músculos de las pantorrillas y los muslos. En caso de necesidad, incluso la cerviz podía servir de punto de apoyo. Los gamos eran listos y colocaban centinelas, pero el cazador debía ser más listo que ellos y tratar de acercarse a ellos a contraviento. Sabía engañarlos de una manera muy divertida: colgaba del bastón su sombrero y su chaqueta, y los animales tomaban el vestido por el hombre. El tío les gastó esta broma un día que salió de caza con Rudi.  \n\n\nEl rocoso sendero era tan angosto, que apenas podía decirse que existiera, pues se reducía a un reborde casi imperceptible junto al vertiginoso abismo. La nieve estaba allí medio fundida, y la piedra tan desgastada por la erosión, que se desmenuzaba bajo los pies; por eso el tío se tendió cuan largo era y empezó a avanzar a rastras. Cada piedra que se desprendía caía, rebotaba, rodaba y pegaba muchos saltos de roca en roca antes de detenerse en el fondo del tenebroso abismo. A cien pasos detrás del tío estaba Rudi en lo alto de la peña, viendo cómo en el aire, encima del lugar donde se hallaba su tío, un buitre describía lentos círculos, pegando aletazos como para precipitar al abismo aquel gusano que se arrastraba, ávido de convertirlo en carroña para su pitanza. El hombre sólo tenía ojos para el gamo con su cabritilla, visible al otro lado de la sima. Rudi no perdía de vista al ave de rapiña, sabiendo perfectamente lo que quería, el dedo en el gatillo, dispuesto a disparar en el momento crítico. Se aprestó el gamo a saltar, hizo fuego el tío, y el animal cayó mortalmente herido, mientras el cabrito huía a grandes saltos por entre las peñas. La siniestra ave, asustada por el disparo, cambió de dirección, sin que el tío supiera el riesgo que había corrido; después se lo contó Rudi.  \n\n\nIban de regreso contentos como unas Pascuas, cantando el tío una canción de sus años infantiles, cuando de repente se oyó un extraño ruido a no mucha distancia. Miraron a todos lados, y al levantar los ojos vieron que allá en lo alto, en la inclinada ladera rocosa, se alzaba una masa de nieve ondeante, como un lienzo extendido, por debajo del cual sopla el viento. De pronto, aquellas levantadas olas se desplomaron y descompusieron en un torrente de blanca espuma, y se precipitaron con el fragor de un trueno lejano. Era un alud, que bajaba, no sobre Rudi y su tío, pero sí a muy poca distancia de ellos, demasiado poca. \n\n\n-¡Agárrate firme, Rudi! -gritó el hombre-. ¡Agárrate con todas tus fuerzas!\n\n\nRudi se abrazó al árbol más cercano; el tío trepó por él hasta las ramas y se agarró a ellas, mientras el alud pasaba rodando a muchos metros de los dos; pero la tempestad por él provocada, el torbellino que lo acompañó, quebraba y desgajaba en derredor árboles y arbustos cual si fuesen cañas secas, esparciéndolos en todas direcciones. Rudi fue arrojado violentamente al suelo; el tronco al que se agarró parecía aserrado, y la copa había sido proyectada a un buen trecho de allí.  \n\n\nEntre las ramas rotas yacía el tío con la cabeza abierta; la mano estaba aún caliente, pero la cara era irreconocible. Rudi lo miraba, lívido y tembloroso; fue el primer espanto de su vida, la primera vez que conoció lo que era el miedo.  \n\n\nLlegó a casa ya bien anochecido con la trágica noticia. Su tía no dijo una palabra ni derramó una lágrima: su dolor no estalló hasta que trajeron el cadáver. El pobre cretino se acostó y no se le vio en todo el día; al atardecer fue en busca de Rudi.  \n\n\n-Escríbeme una carta. Saperli no sabe escribir. Pero Saperli puede llevar la carta a correos.  \n\n\n-¿Quieres mandar una carta? -preguntó Rudi-. ¿A quién? \n\n\n-A Nuestro Señor Jesucristo.  \n\n\n-¿Qué estás diciendo?  \n\n\nEl idiota, al que llamaban cretino, dirigió al muchacho una mirada conmovedora, y, doblando las manos, dijo con acento solemne y piadoso:  \n\n\n-A Jesucristo. ¡Saperli quiere mandarle una carta, quiere pedirle que el muerto en esta casa sea Saperli y no aquel hombre.  \n\n\nRudi le estrechó la mano.  \n\n\n-La carta no llegaría. ¡La carta no nos lo puede devolver! \n\n\nLe resultaba difícil al niño explicar a Saperli por qué era imposible aquello.  \n\n\n-¡Ahora eres tú el apoyo de esta casa! -le dijo su madre adoptiva. Y Rudi aceptó la carga.\n\n\n \n\n"}