{"metadata": {"length": 5693, "words": 1087, "reading_time_min": 5.435}, "text": "Érase un hijo de rey que andaba buscando las tres naranjitas del amor. Las buscaba a caballo por todos los jardines que se encontraba, pero no había conseguido dar con ellas. Cuando preguntaba, en unos sitios le decían que nunca las habían visto y en otros que sí, pero que ya no quedaba ninguna; y él seguía buscando sin desmayo, hasta que un día llegó a otro jardín, donde salió a recibirle un jardinero y a él, como a todos los que encontrara anteriormente, le preguntó:\n\n\n-¿Tiene usted noticia de las tres naranjitas del amor?\n\n\nY el jardinero le contestó:\n\n\n-Sí que tengo, que hay tres en el árbol.\n\n\nEl hijo del rey no cupo en sí de gozo y se las compró y se fue con ellas.\n\n\nPero el camino de vuelta era muy largo, pues se había alejado mucho en la búsqueda, y al cabo de tanto cabalgar, el hijo del rey tuvo sed y decidió abrir una de las naranjitas; y cuando la abrió se encontró con que era una muchacha con un niño en brazos. La muchacha era muy hermosa y llevaba el pelo suelto y le dijo al hijo del rey:\n\n\n-¿Tienes agua para lavarme, peine para peinarme y paño para secarme?\n\n\n-No los tengo -dijo el hijo del rey.\n\n\nEntonces la muchacha se convirtió en paloma y se marchó volando con el niño.\n\n\nEl hijo del rey quedó entristecido y guardó cuidadosamente las otras dos naranjas jurándose no volver a hacer uso de ellas hasta llegar a palacio; pero el camino era tan largo que la sed pudo más que él y decidió abrir la segunda naranja.\n\n\nCuando la abrió, apareció una muchacha aún más hermosa que la anterior, con un niño en brazos y el pelo suelto, que le dijo:\n\n\n-¿Tienes agua para lavarme, peine para peinarme y paño para secarme?\n\n\n-No los tengo -dijo el hijo del rey, y la muchacha se convirtió en paloma y echó a volar llevándose con ella al niño.\n\n\nEl hijo del rey se llenó de pesadumbre y estaba aún más triste que antes, pero siguió cabalgando con la esperanza de llegar pronto al palacio. Y estando de camino le ocurrió que llegó a un lugar donde le vendieron una vasija, un peine y un paño para secar.\n\n\nY otra vez tuvo mucha sed y se hallaba todavía a mucha distancia del castillo, pero esta vez encontró una fuente y bebió de ella. Y cuando hubo saciado la sed le entró una curiosidad irresistible por ver qué contenía la tercera naranja; así que la abrió y salió otra muchacha, ésta aún más bella que las anteriores, con un niño en brazos, que le dijo:\n\n\n-¿Tienes agua para lavarme, peine para peinarme y paño para secarme?\n\n\nY el hijo del rey le dijo que sí, y le ofreció agua de la fuente en la vasija, el peine y el paño. Entonces ella le dijo:\n\n\n-Pues contigo me he de casar.\n\n\nEntonces el hijo del rey le dijo que él debía adelantarse a palacio para hablar con sus padres y preparar la boda y, apenas tuviera dadas las órdenes, volvería por ella para llevarla consigo. Y a ella le pareció bien y quedó esperando junto a la fuente.\n\n\nAl cabo del rato llegó a la fuente una mujer mayor con un cántaro a recoger agua y al mirar al agua vio reflejado el rostro de la muchacha y creyendo que era el suyo se decía:\n\n\n-Siendo yo tan guapa ¿por qué he de venir a recoger agua?\n\n\nHasta que vio a la muchacha y se enfadó a causa del engaño y le dijo a la muchacha:\n\n\n-Baja, muchacha, que yo he de peinarte.\n\n\n-No, no -decía la muchacha-, que ya estoy peinada.\n\n\nPero tanto porfiaba la mujer que al fin bajó y la otra, que era una bruja, empezó a peinarla y en éstas extrajo un alfiler de su bolso y se lo clavó en la cabeza.\n\n\nY nada más clavarle el alfiler, la muchacha se volvió paloma y echó a volar, pero dejándose el niño.\n\n\nEntonces la mujer cogió al niño y se sentó a esperar al hijo del rey.\n\n\nVolvió por fin el hijo del rey y se extrañó de ver a aquella mujer vieja y fea y le dijo:\n\n\n-Con lo guapa que eras ¿cómo te has vuelto fea y vieja?\n\n\n-Pues ha sido del sol y del aire, pero soy la de siempre.Ya se me quitará y me quedaré como antes.\n\n\nEl hijo del rey se la llevó a palacio, pero no estaba nada convencido y ya no le gustaba aquella mujer a la que había dado su palabra.\n\n\nY resultó que la paloma llegó un día al jardín del palacio y estaba revoloteando por allí cuando apareció el jardinero, y dirigiéndose a él, le preguntó:\n\n\n-¡Jardinero del rey!\n\n\n¿Cómo le va al niño con la reina mora?\n\n\nY el jardinero le contestó:\n\n\n-Unas veces canta, otras veces llora.\n\n\nY la paloma dijo, levantando el vuelo:\n\n\n-¡Y su triste madre por los campos sola!\n\n\nAsí sucedió un día y otro día hasta que el jardinero, extrañado, se lo dijo al hijo del rey y éste le encargó que preparase un lazo y atrapara a la paloma.\n\n\nY dicho y hecho, al otro día el jardinero se presentó con la paloma.\n\n\nEl hijo del rey la tomó en sus manos y la vio tan entristecida que comenzó a acariciarla; y la reina mora, su esposa, le decía:\n\n\n-Déjala volar, deja que se vaya.\n\n\nPero el hijo del rey contestaba:\n\n\n-No, no, pobre paloma.\n\n\nY le acariciaba la cabeza. Y al acariciársela, la paloma temblaba de dolor. Y volvió a acariciarle la cabeza y volvió a temblar de dolor, y así otras veces más ante la irritación de la reina mora. Hasta que el hijo del rey dijo, palpándole la cabeza a la paloma:\n\n\n-Pues ¿qué tiene aquí? -porque había topado con algo duro y, mirándolo bien, vio que era una cabeza de alfiler; tomándola con dos dedos, se la arrancó y en ese mismo momento se convirtió en la bella muchacha que había dejado en la fuente y la muchacha le contó todo lo que había sucedido. Y el rey casi se desmayó al saber que había estado haciendo vida con una bruja, pero en seguida la mandó prender, la sacaron al patio, cortaron mucha leña y allí mismo la quemaron.\n\n\nDe este modo el hijo del rey pudo casarse al fin con la muchacha y todos vivieron felices.\n\n\nFIN\n\n\n\n\nAnónimo español\n\n"}