{"metadata": {"length": 46551, "words": 8413, "reading_time_min": 42.065}, "text": "Ya tardeaba y yo iba caminando bien asustado. «¡Caray!, mi casa está muy lejos», me dije y me acordé de mi santo papá dándome una de esas chicotizas en las que se regocijaba tanto. También me acordé de mi mamá, nomás mirando… «Yo no regreso, nunca me quisieron… tampoco me quiso mi señorita de quinto año, no apreciaba mis trabajos de geografía, ni siquiera los de Historia Patria. No le gustaba ¡ninguno!». En la mañana abandoné mi casa para siempre, vi su puerta pintada de azul y le dije: «Adiós, para siempre adiós…». Es triste decirlo, pero así sucedió y en vez de ir a la escuela agarré camino y me fui anda y anda por la ciudad. En Bucareli me encontré con muchos fugados iguales a mí y con disimulo les pregunté: «¿Qué hacen?». Ellos me miraron del lado y se rieron: «¿No lo ves?, andamos de periodistas», me contestaron y se pusieron a gritar ¡Extra!… ¡Extra! Otros estaban comiendo unos tacos que me ganaron la vista y el estómago. «¿Andas huido?», me preguntó un grandote dándome un empujón. «La verdad sí, ando huido…». El grandote me miró de reojo «¿Qué te robaste?», me preguntó. «Yo nunca he robado nada», contesté. Y era la pura verdad. Me sabía muy bien el catecismo y los diez mandamientos y en el único con el que no estuve ni estoy de acuerdo es con ése de: «Honrarás a tu padre y a tu madre». La vida es injusta hasta en los diez mandamientos. Yo siempre honré a mis padres, quiero decir, que aguanté sus palizas y sus borracheras. ¿Pues qué no iba yo a las cantinas a buscar a mi papá? Pero ellos no me honraron a mí, de seguro porque falta el mandamiento de: «Honrarás a tus hijos». Se ve que ese mandamiento se le pasó a Nuestro Señor Jesucristo, y así se lo dije en confesión al señor cura, que se quedó mirando, mirando y luego me llamó aparte para consolarme y decirme que Dios siempre honra a sus hijos y que todos, hasta mis padres, somos hijos suyos. Yo moví la cabeza, no era justo que mis padres y yo tuviéramos el mismo rango y el señor cura me dijo: «No olvides nunca que los niños son los elegidos del Señor». Ya sabía yo, que yo era su elegido… pero tanto cintarazo me dio mi padre que acabé por aburrirme. De noche, arrinconado en mi catre yo le pedía: «Seca su mano, Señor Jesucristo», y ¡nunca se la secó! Me gustaba imaginarlo con su mano seca como un palo, alzada con el cinturón y él nomás mirándola… pero Nuestro Señor no quiso hacerme el milagro y me fugué esa famosa mañana. Crucé muchas calles llenas de coches verdes, azules, colorados, amarillos, blancos, con sus defensas de plata reluciente y fue en Juárez donde me detuve, para ver pasar a una caravana de coches negros, con sus vidrios negros y hartos motociclistas con sirenas. «Ya se murió el presidente de la república y ahí lo llevan a enterrar». «¿Y las flores?… de seguro que a los presidentes los entierran sin flores y con sirenas», me dije y se lo comuniqué a un señor de chamarra, que me miró con desprecio. Quise explicarme: «Es que los presidentes no son como nosotros…» le dije. «Es un secretario que va a su Secretaría», me contestó y se dio de golpes en las canillas con su periódico. Ese fulano no tenía ganas de platicar conmigo y agarré y me largué de la Avenida Juárez, pues mientras más me alejara de mi casa más seguro me hallaba. Entré a unas calles en las que casi no había tiendas, solo casas grandes con jardines y rejas. «¡Caray!, ¿quién puede vivir en semejantes casas?», me pregunté. ¡Quién sabe! Mi papá decía que el gobierno y a lo mejor era verdad, pues el gobierno es todopoderoso y muy omnipotente. Mis padres nunca salieron de su dichoso barrio del Niño Perdido… y ahora que lo pienso me va bien el nombre y se han de estar acordando de mí, porque yo soy el niño perdido… Pero no como me decía mi papá: «¡Perdido!… ¡Sinvergüenza! ¡Ojalá y que nunca hubieras nacido!», y luego ¡zas!, y ¡zas!, y ¡zas!, zumbaban los cinturonazos y yo me encogía en el suelo y mis lágrimas me dolían al salir y al correr por mi cara. Sí, en mi casa estaba yo muy perseguido y me escondía en un rincón oscuro a pedirle a Nuestro Señor que le secara la mano a ese individuo, pero Dios dispuso de otro modo y ahora soy el designado por mi calle: el Niño Perdido. Ya pardeaba y tenía miedo de que me agarraran los granaderos o los azules. «Oye, tú, ¿qué andas haciendo por estos alrededores?», me dirían. La tierra solo se abre cuando hay temblores fuertes y si cuando me hicieran la pregunta, no se veía uno de esos terremotos y me tragaba la tierra, estaba yo ¡perdido! De seguro que me hubieran llevado a una bartolina, de las que nos hablaba en la escuela mi señorita de quinto año, y que están ahí desde los remotos tiempos de don Porfirio. Muchas veces me pregunté por qué mi señorita le tiene tanto miedo, si según tengo entendido o tal vez me equivoco, don Porfirio ya está difunto. ¡Tuve mala suerte acordándome de don Porfirio! Se me figuraba que salía de cada casa grande o que iba siguiéndome en un coche, o si no era él, sería alguno de sus esbirros, como decía mi señorita, y me dio el escalofrío. Esa calle me daba desconfianza y comencé a sudar y a sudar y apreté el paso. Detuve a un niño que andaba jugando por ahí y apenas le pregunté: «Oye, mano, ¿cómo se llama esta calle?». Lo llamó una señora que estaba agarrada a unas rejas: «Lindo, ven aquí. ¡No me gusta que hables con pelados!». El niño alcanzó a decirme: «Es la colonia Anzures», y también alcanzó a sacarle la lengua a su mamá antes de obedecer su orden. A lo mejor me lo encuentro un día voceando la Extra en Bucareli… aunque yo no lo vendo, ni paso nunca por ahí, pues he sabido que hacen muchas redadas. ¡Quién me hubiera dicho que en esa misma calle curva sembrada de palmeras y de jacarandas iba yo a encontrar mi suerte! La vi venir, ¡eran dos! Una vestida de color de rosa y la otra de azul con cuello blanco de encajitos. Las dos eran güeras, solo que una de ellas todavía iba a la escuela y la de rosa era su mamá. Así se me figuró y así resultó.\n\n\n—Señora, lléveme a su casa… —le supliqué a la de rosa. La señora se me quedó mirando, se echó unas mechas güeras hacia atrás y luego comenzó a reírse. Me dirigí a su hija que tenía unos ojos grandes y muy compadecidos.\n\n\n—Dígale a su mamacita que me lleve a su casa… no tengo casa, ando perdido y tengo mucho miedo. ¿No ve que ya está cayendo la noche?\n\n\nLa señora se agachó para divisarme bien y volvió a reírse con más ganas.\n\n\n—¡Mira, pues estamos igual! Tampoco nosotras tenemos casa y también tenemos miedo —me dijo muy alegre. ¡No le creí! ¿Cómo una señora tan güera y tan elegante no iba a tener casa? Agaché los ojos y vi unas hojitas caídas en el suelo, que en medio de las sombras brillaban como moneditas de oro y escuché decir a la colegiala:\n\n\n—Es verdad, no tenemos casa… y tenemos miedo…\n\n\n—No nos crees. ¿Cómo te llamas? —preguntó la señora.\n\n\n—Faustino Moreno Rosas —contesté y se me olvidó aquello que le decía a mi señorita: «para servir a usted». Pues ¿de qué le iba yo a servir a esa señora y a su hija? ¡De estorbo!\n\n\n—Ando cansado, he caminado todo el santo día…\n\n\n—También nosotras hemos venido a pie hasta acá —dijo la hija de la señora.\n\n\n—No nos crees, Faustino. ¡Pues ven con nosotras para que veas que no te engañamos! —dijo la señora.\n\n\nMe fui con ellas muy gustoso y los tres comenzamos a reírnos porque yo no les creía. Y mientras menos les creía más gusto nos daba y más nos reíamos. Nos detuvimos frente a una casa grande y nos abrió una criada. Entramos y cruzamos un patio muy suntuoso, no como el mío, y nos dirigimos a otra casa más chica que estaba en el fondo: «Vamos al estudio de Pablo», dijo la señora y abrió la puerta y entramos a un salón de billar muy grande, en el que también había una mesa de ping pong, igual a las que salen en la televisión. Subimos una escalerita y llegamos a una sala muy grande también, en donde había sillones de cuero y hartos libros. No estaba toda iluminada, solo había una lámpara verde y el tal Pablo, un anciano, sin pelo y medio metido en una camisa a cuadros.\n\n\n—¡Hombre!, Leli, ¿qué haces por aquí?… ¿y éste quién es? —dijo señalándome.\n\n\n—Faustino. Un amigo que no me cree que no tengo casa. ¿Quieres explicárselo? —dijo la señora. El anciano se llevó las manos a la cabeza: «¡Vas a meterte en otro lío con este mocoso! ¡Claro que no tienes casa! Y no digas nada. Tú tienes la culpa. ¿De dónde sacaste a éste? ¡Nunca vas a entender! ¡Nunca!», y dio media vuelta y se dejó caer en un sillón.\n\n\nUna cabeza como de mujer, se asomó por un sillón y dijo: «Es increíble que no entiendas. ¿No tienes ya bastantes problemas?». Era mujer, solo que con los pelos rapados no se notaba bien, «¡Ha de haber tenido tiña, de seguro!», me dije, cuando la vi alzarse, metida en su vestido café con tirantes, y ¡bien descriada, bien fea!, y preferí mirar al suelo. Era verdad que la señora Leli no tenía casa y que iba allí a pedir posada. «Hemos pensado que si traes una cama al cuarto de criados podemos recibirte…», comenzó el anciano, pero la tiñosa interrumpió: «¡No, no, papá…!», y se me quedó mirando y de seguro leyó mis pensamientos y puso una vocecita muy cambiada: «¿Cómo se te ocurre ofrecerles el cuarto de criados?… habrá que pensar en otra habitación…». Y se arregló los tirantes y enseñó sus dientes, para que creyéramos que iba a ofrecernos un buen alojamiento. El anciano miró a su hija, agarró un vaso de licor y dijo: «Lo dejo en tus manos Artemisa… este problema me está volviendo loco». Nunca había yo oído que alguien se llamara ¡Artemisa! «No es nombre cristiano», dije para mí y me le quedé mirando, mirando, era bien chaparrita y usaba zapatos de hombre para acabarla de amolar. Me dio coraje que la señora Leli y la señorita Lucía no se dieran cuenta de que nunca iba a darles el hospedaje que pedían. «Ya está rete oscuro, mejor vámonos», dije varias veces y nos fuimos, dejando al anciano agarrado a su vaso, mientras que su hija nos llevaba hasta la puerta, mirando al suelo con mucha modestia: «¡Cómo lo siento! Llama mañana…», dijo.\n\n\nLa calle estaba muy oscura y nos fuimos caminando. La señora iba contenta: «¡Qué simpático es Pablo, da gusto encontrar amigos en estos momentos! ¡Lástima que no tuvieran lugar para nosotras!», iba diciendo. «¡De tener cuarto, tenían! Lo que no tuvieron fue voluntad», dije enojado. Lucía me agarró de un hombro.\n\n\n—¿Tú crees Faustino que no tuvieron voluntad? —preguntó muy asustada.\n\n\nMe vi en la obligación de repetir lo que ya había dicho. «¡Es bien mala esa Artemisa! Tiene mirada de muerto», le dije, pues me acordé de cómo miraba don Lupe, en el día que lo mataron enfrente de mi casa. La señora dijo: «Lucía, desde ahora no haremos nada sin consultarlo con Faustino». ¡Y así fue, tal como lo dijo! Ya noche llegamos al hotel en el que se hospedaban. Yo nunca había estado en un hotel y palabra ¡que me gustó! Aquellos fueron días gloriosos. Ese hotel estaba atrás de un parque donde estaban construyendo el edificio más alto de todo México. Al ir llegando, nada más vi muchos picos negros de hierro, pero ni me fijé en ellos por ver la puerta iluminada del hotel.\n\n\n—Buenas noches. ¡Da gusto llegar! —dijo la señora a un hombre alto con pantalón de rayas grises y chaqueta negra, que me miró un poco feo… pero no me importó mucho.\n\n\nEl cuarto eran dos cuartos, uno más arriba y otro más abajo, separados por unas cortinas verdes. En el de abajo había sillones, un diván, según me explicó Lucía, y una televisión. En el de arriba estaba una cama muy blandita y un escritorio mejor que mi pupitre de la escuela. También había un baño y una cocina muy elegante y junto una mesa redonda.\n\n\n—Tú vas a dormir en el diván —me dijo Lucía y encendió la televisión.\n\n\nEn eso oí a la señora: «Serafín… Serafín… ¿en dónde te has metido?», me puse alerta y miré a la señora, que andaba cerca de la cocina. De allí sacó a Serafín, un gatito güero, que les daba un aire de familia y que se sentó con nosotros a ver la televisión. Lucía agarró el teléfono y pidió comida, yo me quedé esperando a ver si era verdad y cuando llamaron a la puerta la señora me metió en el baño.\n\n\n—Veo que tienen muy buen apetito ¡tres langostas y cuatro arroz con leche! —dijo un hombre, al que alcancé a ver por la rendija.\n\n\nCuando se fue, nos sentamos a la mesa y quedé muy satisfecho. Me gustó la carne a la tampiqueña, la langosta, la ensalada y el arroz con leche. Luego, nos echamos a ver la televisión, estábamos contentos, cuando vi aparecer mi retrato en la pantalla: «El niño perdido Faustino Moreno Rosas. Sus padres piden a las personas que lo vean, que den aviso al 5-89-000. Lleva una camiseta de color naranja y unos pantalones de mezclilla».\n\n\n—¡Carajo!… dieron el número del estanquillo —dije, y sentí que se me cayó algo adentro, como esas cosas que se caen cuando hay terremotos.\n\n\n—Te están buscando… —dijo Lucía.\n\n\n—No salgas hasta que tengamos dinero para comprarte otra ropa —dijo la señora muy tranquila.\n\n\n—¿Y si me encuentran?… —y me acordé del hombre del pantalón de rayas grises.\n\n\n—¡Qué te van a encontrar! ¿Han encontrado a Serafín? —me preguntó la señora.\n\n\nNo pude ya ni ver la película, pero muy tarde me vi otra vez en la televisión. Esta vez también estaban mis padres y llorando los muy ¡payasos!\n\n\n—¡Órale! Llorando, buscando la compasión. ¿Y cuándo me daban los cinturonazos? —dije.\n\n\nNos dormimos muy tarde, pero bien. Andábamos muy cansados.\n\n\nPasamos unos días muy buenos, comíamos bien y a nuestra hambre, veíamos la televisión y jugábamos con Serafín. Siempre digo: «Aquel que no haya conocido a Serafín, no sabe lo que es un gato». ¡Tan alegre, tan cortés, con su nariz igual a un botón de rosa y sus manitas enguantadas de blanco! En el convento las monjitas lo querían mucho y él jugaba en el jardín, hasta que lo espantó un tamaño perrazo, que se metió sin que lo notáramos y mientras que la madre Esperanza estaba enseñando el piano a las pobres huerfanitas que vivían allí. Después del perro, Serafín prefirió jugar en la capillita o en el piano, mientras nosotros bebíamos una tacita de manzanilla, para recogernos la bilis. Parece que siempre hay alguna bilis que recoger, y Serafín también bebía su tacita. Mejor no me acuerdo de él…\n\n\nEn el cuarto, me metía debajo de la cama cuando llegaban las criadas: «No se molesten, así está bien», les decía la señora si querían meter la barredora. Supe que ellas también andaban huidas y que no tenían casa ni dinero.\n\n\n—¿Crees que la policía sabe que estamos aquí? —preguntaba Lucía mientras mirábamos la televisión.\n\n\n—¡Claro que no! ¿No te acuerdas de que aquí hacíamos las juntas? A poco crees que el administrador Camargo no sabe quiénes somos. Di un nombre falso para cubrirlo, si la policía nos descubre —contestaba la señora muy tranquila.\n\n\n—¿Camargo es el chaparrito o es el alto? —pregunté.\n\n\n—El chaparrito —contestó la señora.\n\n\nEra el alto el que me había mirado feo, pero yo estaba al alba con los dos y cuando salíamos al oscurecer para ir a la estación a vernos con la Colorada, yo pasaba haciéndome el disimulado, aunque poco vale hacerse el disimulado cuando uno se enfrenta a gente mala. ¡Caray!, la estación estaba bien lejos y nos íbamos anda y anda y anda… Nunca he visto a nadie tan alta y tan derecha como la Colorada. Ni tampoco he escuchado sueños más bonitos que sus sueños. ¡Palabra que me hubiera gustado soñarlos! Pero yo no tengo suerte con los sueños, en ellos siempre me persiguen y siempre me quedo como paralítico, tal como yo le pedía a Dios que dejara la mano de mi papá y me despierto sudando. En cambio, la Colorada soñaba con una viborita de plata que tomaba el sol en su tejado y a veces era un corderito y a veces una vaca, pero ¡eso sí!, siempre de plata, siempre amable. Yo nomás escuchaba sus sueños y no me importaba que de repente me mirara y dijera:\n\n\n—Y tú, caprichoso, ¿cuándo regresas a tu casa? Ya he visto a tus pobres padres en la televisión, llorando por ti.\n\n\n—No me importa que los vea. No los ha visto borrachos y golpeándome.\n\n\n—Ya me los puedo imaginar. Óyeme, Leli, qué malas costumbres tiene nuestro triste pueblo mexicano. ¿No te parece?\n\n\nY la Colorada nos invitaba chalupitas en una fonda frente a la estación. Ella se hospedaba en un hotel muy distinto, allí los pisos eran de mosaico y en los cuartos había camas de hierro con colchas azules. Aprendí muchas cosas y entre otras que a la Colorada la nombraban así en el Norte, porque a los diecisiete años la agarró la policía junto con unos amigos amotinados que andaban trabajando en los campos de algodón.\n\n\n—¡Sí, mocoso, nos sublevamos! ¿Y cómo se vive mejor que sublevado? A ti te gusta decir que sí a todo, eres un buen chilango. Nosotros no somos así, a ver si aprendes a ser más hombrecito —me contestó, echándome encima sus ojos tan grandes como los de una artista de cine, solo que verdaderos, pues ya se sabe que los de las artistas son falsos. Esa noche, la Colorada estaba pensando en que la señora no tenía dinero para pagar el hotel donde nos alojábamos.\n\n\n—¡Caray! Te digo que nos jalemos para el Norte. Acá son tan tarugos que desprecian a la mujer que vale. Ya sabes que por allá es distinto. Allá nadie te agarra. ¿Pudieron la otra vez? Pues ahora es igualito.\n\n\nYo no sabía lo «de la otra vez» pero mucho me hubiera gustado que nos fuéramos al Norte. ¿Y qué tal si nos mudábamos al hotel en el que se alojaban los norteños?\n\n\n—¡Mira, ya habló otra vez esta tarugada! Las tarugadas no hablan. ¿Quieres que estos chilangos nos agarren a ella y a todos sus amigos? —preguntó la Colorada dándome un manotazo.\n\n\n—¿No te parece que esta tarugadita te puede poner los esbirros en tu espalda? —preguntó la Colorada.\n\n\n¡Los esbirros!, y traté de mirar para ninguna parte. Cuando ya nos íbamos, la Colorada le dio dinero a la señora y le dijo:\n\n\n—Ten, para que agarres un taxi, no sé, pero tengo un mal pálpito. Mañana, voy a buscar a ese vago, para ver si ya te vendió las cosas con el fin de que pagues el hotel y te mudes.\n\n\nSus palabras nos dejaron sobrecogidos y esa noche nos atrancamos en el cuarto del hotel. Antes de dormimos dijo la señora:\n\n\n—Creo que la Colorada exagera un poco, pero sería bueno que se hubieran vendido las jarritas de plata… bueno, ¡vamos a rezar!\n\n\nEncendió la luz, sacó de su bolsa La Magnífica y los tres la rezamos muchas veces.\n\n\n—Así ya no nos pasa nada —dijo la señora.\n\n\nEsa noche Serafín se pasó a mi diván y se acostó sobre mi pelo, en vez de acostarse sobre el de la señora Leli. Yo soñé que Serafín se había vuelto de oro y que revoloteaba entre las nubes y desperté muy satisfecho. «Glorifica mi alma el Señor y mi espíritu se llena de gozo», repetimos Lucía y yo toda la mañana y toda la tarde, mientras esperábamos que la Colorada nos dijera si ya se habían vendido las jarritas. ¡Dichosas jarritas! Nunca llegué a verlas, pero tengo entendido que eran muy plateadas, muy brillantes y con mucha agua fresca para la señora, Lucía, Serafín y yo. Comimos en el cuarto y jugamos con Serafín, que también saboreaba gustoso la langosta y para ese día, que no sabíamos que iba a ser tan señalado, le pedimos una enterita para él solo. Y Serafín se pasó jugando con las patas anaranjaditas de su langosta mucho rato y luego se subió corriendo a las cortinas y quién sabe por qué, cuando la noche comenzó a hacerse muy oscura Serafín dejó de jugar y se arrimó a nosotros, que nos fuimos quedando tristes y nada más mirábamos las patitas esparcidas de la langosta del gatito.\n\n\n—Pide la cena… —dijo la señora y Lucía obedeció y agarró el teléfono.\n\n\n—Dicen que la policía está abajo y que no nos suben cena… dicen que si intentamos fugarnos nos disparan —explicó Lucía cuando colgó el teléfono.\n\n\n—¡Pobres diablos! —contestó la señora.\n\n\nCogió el teléfono y pidió un número. La oí decir:\n\n\n«¡Oye tú, soy yo!… ¡no hables, me acaban de decir que abajo está la policía!… ¿cuál policía?… ¡yo qué sé!, ¡hay tantas!… No, no vamos a salir, pero ya sabes, avísale a quien ya sabes…», y colgó el teléfono muy tranquila.\n\n\n—Ya vienen la Colorada y sus amigas —nos dijo.\n\n\n—¡Mamá!, ¿le hablaste a ella?… —preguntó Lucía que se había puesto tan blanca que me asustó.\n\n\n—¡No! Le hablé a la del tendajón para que le avise… estoy pensando que ella tiene razón: quieren quedarse con «los conejos».\n\n\nLucía corrió al armario y sacó dos abrigos de pieles y dijo: «Aquí están. ¿También nos van a quitar esto?».\n\n\nLa señora me llamó y me puso un abrigo encima del otro: «No, te quedan demasiado grandes… qué lástima… tengo una idea», y entonces me puso zapatos de tacón alto, pero tampoco le pareció: «Es inútil no tienes el tipo, no te van…», dijo y se dejó caer en el diván. Yo me quedé con los abrigos y los zapatos puestos: «¡Palabra que no es justo que agarren a una señora tan buena y a su hija tan seriecita y tan alegre!», me dije y luego pregunté: «¿Y también van a agarrar a Serafín?».\n\n\n—¡También! —contestó la señora y comenzó a fumar con ansias.\n\n\n—¡Pinche gobierno! —gritó Lucía.\n\n\n—¿Pinche?… ¿pinche?… yo diría más bien ¡cabrón!, perdonando la palabra —dije, al recordar que mi papá así lo nombraba cuando estaba borracho y cuando no lo estaba. ¡En eso sí, él nunca varió de palabra! Serafín se puso contento cuando hablé mal del gobierno y vino a acomodarse junto a mí. Tenía yo ansias de ver a la Colorada, ¿qué íbamos a hacer si no llegaba? Pero no subió la Colorada. Una señorita llamó de abajo y dijo: «¡Subo ahora mismo!». Tocó tres veces en la puerta y abrió Lucía. Vi a una joven muy bella, muy bien vestida, con las mejillas muy encendidas. «Soy Alma… no me conoces, soy tu abogado, ningún hombre quiso venir. ¡Ya sabes qué valientes son nuestros hombrecitos! ¡A ver, quiero esos “conejos”!». —dijo entrando.\n\n\nLucía me los quitó de encima y se los entregó. Me fijé que estaba tan blanca que a mí se me aflojaron las rodillas.\n\n\n—¡No se asusten! Abajo está la policía pero también está la Colorada y está Ángeles, pero no la nombren. Hagan como si no la conocieran, ya saben que mañana lanza su candidatura para diputada. Con la Colorada sí pueden hablar. Bueno, hay que salir y evitar que vengan ellos a agarrarlas… —nos dijo y clavó sus ojos de muñeca en el suelo. ¡Estaba bien triste!, pero no acobardada.\n\n\nLa señora me llamó aparte:\n\n\n—Ya oíste, Faustino, nos llevan presas. ¡Escúrrete!, y si te detienen di que solo pasaste aquí unos días. Di la verdad, con la verdad te salvas —me dijo la señora con mucha tristeza.\n\n\n—¡Ni Dios mande que vaya yo a decir la verdad! ¿No ve que la acusarían de rapto de menor? Si algo me preguntan diré que vine de visita o que vine a… pedir limosna —dije con harta pena.\n\n\n—Mientras nos llevan, tú te vas a tu casa —me ordenó la señora.\n\n\n—¡Eso sí que no! Yo no las dejo, prefiero irme a la cárcel con ustedes… —contesté.\n\n\n—Bueno… vamos. A ver si no te perjudica que tengan tus huellas en la policía —dijo la señora.\n\n\nAlmita abrió la puerta y salimos a entregarnos a la justicia. No vimos a ningún policía. Bajamos en el elevador y yo nomás miraba a Lucía, que iba ¡bien blanca!, y a mí se me volvieron a aflojar las rodillas. ¡Nunca pensé que acabaría yo preso en compañía suya! La señora llevaba abrazado a Serafín, que también iba a entregarse a la justicia. Apenas se abrió el elevador, una nube de hombrones nos cayó encima. Igualito que en las películas. Vi entre ellos al tal Camargo y a su amigo el alto. El tal Camargo apuntó a la señorita Alma:\n\n\n—¡Esa mujer lleva un abrigo puesto y otro en el brazo! —gritó.\n\n\nDos hombres quisieron agarrar a Almita, pero ella se quedó como una estatua del Paseo de la Reforma y sin mirarlo les dijo:\n\n\n—¡Sinvergüenzas! ¡Cobardes, estos abrigos son míos! —y se salió a la calle y se los pasó a la Colorada en un momento.\n\n\nLos hombres, por mirarse asustados, no la miraron.\n\n\n—¡Llévenla a ella también! —ordenó Camargo.\n\n\nLos hombres creyeron que hablaba de la señora y a ella se dirigieron, pero la señora los esquivó:\n\n\n—Sé caminar sola —dijo, y salió con Serafín.\n\n\nCuatro hombres agarraron a Lucía, que se dejó llevar con tamaños ojos abiertos. A mí nadie me miró y salí a la calle. ¡Qué despliegue de fuerzas!, hubieran dicho los periódicos. Había una fila de coches y dos carros de granaderos. ¡Caray! ¡Llevaron hasta granaderos para nuestra aprehensión! Enfrente, en lo oscuro del parque, estaban Almita, la Colorada y otra señora, de seguro la tal Ángeles, y cuando las miré, me hicieron señas de que me callara, de modo que sin decir una palabra me encontré adentro de un carro de granaderos en compañía de Serafín, Lucía y la señora. ¡Son grandes los dichosos carros de granaderos y tienen banquitas adentro, para que uno vaya cómodo! También iban junto a nosotros algunos granaderos con sus cascos puestos, que nada más nos miraban y nos miraban. Arrancó el carro y se fue quién sabe adónde. La señora iba bien seria y Serafín bien alerta, yo me junté a Lucía y le dije con mis ojos: «Nos llevan presos», y ella me contestó con los suyos: «Nos llevan». Me di cuenta de que es bien triste ir preso, no se puede decir ni una palabra y le pregunté a Lucía: «¿Y quién nos lleva presos?». Y ella me contestó: «El gobierno…». ¡Caray, qué gobierno tan cabrón!, hubiera dicho mi papá de hallarse allí con nosotros, pero Dios quiso que él no fuera a la cárcel: «De seguro que ya regresó a la televisión a hacer rodar sus lagrimitas», me dije. No daba bien en la televisión, tampoco mi mamá, pero con el motivo de mi fuga no salían de allí y se andaban haciendo los artistas. Iba yo a reírme, cuando vi la cara de uno de los granaderos, que me miraba bien fijo. Entonces, me puse serio y suspiré hondo y dije: «¡Qué mala suerte!», porque vi a la señora medio triste y ella contestó: «Bastante mala…», y ni Serafín ni Lucía dijeron nada. Cuando se detuvo el carro, abrieron las puertas de atrás y nos ordenaron con tamaño vozarrón: «¡Bajen!», y bajamos.\n\n\nEstábamos en una calle bonita, frente a otro parque y allí se hallaban ya los otros carros de los granaderos y los coches de Camargo y de los policías de la Secreta. La Comisaría estaba bien iluminada con faroles, era grande y nosotros estábamos bastante destanteados. Enfrente, se agrupaban: Alma, la Colorada y Ángeles, y como iba a ser diputada, Ángeles se nos escondió entre los árboles para que los policías no la reconocieran. Almita vino corriendo, ya no traía los «conejos», venía a cuerpo.\n\n\n—¡Entren!… ¡Entren! —nos ordenaron.\n\n\nEntramos a un patio y de allí a unas oficinas con barandales de madera en donde había jueces y muchos acusados. El tal Camargo se abrió paso a codazos y todos nos miraron: «¿Y éste qué se trae?», dijeron los que ya estaban allí. Nos vimos en una sala, frente a una barandilla y hartos escribanos que escribían a máquina y que dejaron de escribir apenas nos vieron. Los granaderos se quedaron en el patio y el tal Camargo, en compañía del otro, del pantalón rayado, comenzó a gritar:\n\n\n—¡Señor juez!… ¡Señor juez!… —pero el juez siguió agachado leyendo unos papeles, mientras que nosotros, empujados por Camargo, comparecimos ante él.\n\n\nMe fijé muy bien en los de la Secreta, que también entraron y se pusieron muy arrimados a la pared, como haciendo que estaban y que no estaban. Almita se le encaró al tal Camargo:\n\n\n—¡Cobarde! ¿Cuánto le pagan por hacer esto? —le dijo.\n\n\nCamargo dio otro paso y se plantó mero frente al juez.\n\n\n—¡Señor juez!, acuso a esta mujer de haberse inscrito en mi hotel bajo nombre falso y con fines delictivos —dijo con una voz tan fuerte que los otros acusados, así como sus familiares, se agolparon atrás de nosotros y la sala se llenó de gente que miraba a la señora Leli, que llevaba entre sus brazos a Serafín y que no decía ni una palabra.\n\n\n—¡Miente! —gritó Almita.\n\n\nPero nadie podía callar al tal Camargo, que estaba bien colorado.\n\n\n—¡Señor juez!, esta aventurera, esta mujer carente de escrúpulos, esta extranjera perniciosa, esta enemiga de México, ¡me ha engañado! Se ha inscrito en mi hotel bajo nombre supuesto y ha permanecido allí durante un mes durmiendo, comiendo y escondida para llevar a cabo sus fines criminales. ¡Exijo, en nombre de la ley, que quede detenida, así como su cómplice, que también lleva nombre supuesto y a quien también acuso de fraude y mala fe! —y Camargo extendió su brazo y señaló a Lucía, que apenas tuvo tiempo para oír tamañas palabras.\n\n\nPero el señor juez siguió mirando sus papeles, y la gente arremolinada junto a nosotros siguió mirándonos, mientras que los de la Secreta, se juntaron más a la pared.\n\n\n—¡Señor juez!, yo soy una persona honrada que trae una queja contra una extranjera criminal, y usted no se digna escucharme —gritó Camargo.\n\n\nFue entonces cuando el juez, ya un anciano, levantó sus ojos y miró a Camargo y luego a la señorita que cargaba a Serafín y estaba ¡bien callada! Noté que el juez parpadeó muchas veces, cuando vio a la señora y que luego puso su pluma sobre sus papeles, y en eso, Camargo sacó un papel y gritó:\n\n\n—¡Señor juez! aquí tiene usted la prueba fehaciente de la culpabilidad de esta aventurera. ¡Ha firmado con nombre supuesto en el registro del hotel! —y puso su papel en el escritorio del juez.\n\n\nEl juez apartó el papel de un manotazo, y Camargo gritó: «¡Pretende llamarse Inés Cuétara!».\n\n\nYo nomás temblaba y temblaba y miraba a la señora que no decía ni una palabra. Fue entonces cuando el juez le preguntó:\n\n\n—¿Se llama usted Inés Cuétara? —y la miró con lástima.\n\n\n—Pues, sí y no… verá usted señor juez: Inés es mi segundo nombre y Cuétara es mi tercer apellido —contestó ella, y todos la escuchamos con mucha atención.\n\n\n—¡Ella misma confiesa su delito! —gritó Camargo.\n\n\nAlmita estaba muy encendida y dio un paso adelante y sus ojos de muñeca echaron chispas.\n\n\n—¡Yo soy su abogado!\n\n\nEl juez apreció su belleza y le sonrió y le hizo una seña para que hablara después y en seguida le preguntó a la señora:\n\n\n—¿Y por qué usa usted su segundo nombre y su tercer apellido?\n\n\n—Pues… porque me da miedo usar mi primer nombre y mi primer apellido —dijo ella muy tranquila.\n\n\nCamargo aprovechó la ocasión para volver a escandalizar: «¡Criminal! ¡Aventurera! ¡Enemiga de México!». Y ya cuando se calló la boca, el juez le preguntó a la señora:\n\n\n—¿Y cuál es su primer nombre y su primer apellido?\n\n\n—Leli… —y la señora se agachó y dijo muy bajito su primer apellido. Yo no alcancé a oírlo pero los borrachos y los otros acusados que estaban mirándonos dijeron: «Ah, con razón, con muchísima razón», y la miraron con tamaños ojos y luego miraron a Camargo, y unos le dijeron: «¡Esbirro!». y otros le dijeron: «¡Roto desgraciado!», y la señora se agachó y le preguntó al juez en voz muy bajita pero que alcancé a oír:\n\n\n—¿Usted no tendría miedo si se llamara como yo?\n\n\n—En efecto, señora, tendría miedo —confesó el juez y se quedó pensando.\n\n\nY Camargo comenzó de nuevo con sus gritos. Entonces, el juez se puso bien colorado y ordenó:\n\n\n—Un poco más de respeto para la señora Leli. ¡Caramba! Que vengan los peritos. ¡Este individuo está borracho y está insultando a una señora en la misma cara de la justicia!\n\n\nCamargo se echó para atrás, lo vi asustado, ¡bien asustado!, y quiso llamar a los de la Secreta que se apretujaron más contra la pared, pero no tuvieron tiempo de nada, porque tres peritos se acercaron a Camargo y le dijeron:\n\n\n—¡Eche el aliento!\n\n\nY lo echó y ellos dijeron: «¡Borracho!». El juez les hizo una seña y agarraron al del pantalón rayado: «¡Eche el aliento!», y lo echó y dijeron: «¡Borracho!».\n\n\nY entonces todos los borrachos y sus esposas, que allí estaban, aplaudieron y comenzaron a gritar: «¡Ora sí, jijos, ya les llegó su hora!».\n\n\n—Quedan detenidos por insultos a una señora, a su hija y a la autoridad. Además están briagos. Mañana se ventilará su caso —ordenó el juez.\n\n\nTodos vimos cómo los agarraban los gendarmes y se los llevaban para adentro. «¡Este solo es el primer round!», gritó Camargo y añadió: «¡La meteremos al bote!», pero ya no pudo decir nada más pues los gendarmes lo metieron.\n\n\n—Retírese, señora. Una deuda de dos semanas en un hotel no es un asunto penal —dijo el juez.\n\n\n—¿Podemos irnos? —preguntó la señora.\n\n\nAlmita la agarró del brazo: «¡Ándale, vámonos de aquí, rápido, que ellos tienen mucha gente detrás!», nos dijo.\n\n\nSalimos, y los borrachos y sus esposas nos dieron la mano y nos echaron hasta la bendición. Cuando estábamos en el patio nos detuvieron dos granaderos y con voz compadecida nos preguntaron:\n\n\n—¿Y adónde va usted esta noche? ¡Tan sola, con su hijita, su gatito y su mocito! Somos pobres pero si le sirve nuestra casa de cobijo, aunque solo sea por esta noche, está a sus órdenes… y perdone, nosotros solo somos unos mandados… y cumplimos…\n\n\n—¡Vámonos! Yo tengo que entrar para levantar el acta. ¡Dense prisa! Enfrente están Ángeles y la Colorada de refuerzo. Ángeles tiene los abrigos, pero no la busquen, acuérdense de que mañana se lanza de diputada —nos dijo Almita, mientras nos iba sacando a la calle, y luego se volvió a meter.\n\n\nNos fuimos corriendo por calles frescas, con jardines y casas muy antiguas. «¡Insurgentes!… ¿Dónde está Insurgentes?», preguntaba la señora mientras íbamos a buen paso por esas calles empedradas, en las que casi nos caíamos en nuestra huida. Según tenía yo entendido, tanto la señora como Lucía no tenían familia, ¡eran solas en el mundo! Tal vez por eso les cayó la desgracia; eran como yo, que nadie daba la cara por sus vidas. Bueno, como yo no, ¿pues qué no andaban mis padres en la televisión asomando su cara bañada por las lágrimas? Cuando dimos con Insurgentes ya caminamos menos de prisa. Era muy tarde y casi no había coches, algunos taxis se paraban, pero no teníamos ni un centavo, ni lugar a donde ir y seguimos caminando y mirando para atrás para ver si nos seguían. «¡Vamos a tener que andar toda la noche!», nos dijo la señora. Ya andábamos muy lejos, cuando pasamos por una casa grande. «¿Y si le pedimos posada a tu madrina, nada más por esta noche?», preguntó la señora. «Hace años que no la veo, no nos abrirá», dijo Lucía. «Eso no importa, se ha de acordar de ti», y la señora se detuvo frente a la casa grande y comenzó a llamar al timbre y a gritar: «¡Tacha… Tachita!». Le contestó el silencio y siguió: «¡Tacha… ábrenos, solo por esta noche!». Nos quedamos esperando. Vi cuando se abrió una ventana con rejas enlazadas, que daba derechito sobre la acera y una voz salió muy cerquita de nosotros:\n\n\n—¡Hagan el favor de largarse! Aquí son desconocidas. La señora está durmiendo —era una voz de mujer muy rara, como de tartamuda, sentí que la voz me caía sobre el pelo y me asusté. «¿Quién es?», le pregunté a Lucía. «Debe de ser Justa, su criada, ya no me acuerdo», me dijo y luego comenzó a gritar:\n\n\n—¡Madrinaaa!… ¡Madrina! ¿No se acuerda de mí?… ¡Soy Lucía!… ¡Madrinaaa!…\n\n\nY nos quedamos esperando, hasta que salió otra voz y dijo desde lo oscuro: «¡Cállate! No puedo abrir. ¡Cállate!, ni siquiera sé quién eres», y cerró la ventana.\n\n\n—¡Ya lo sabía yo! —dijo Lucía.\n\n\nNos fuimos y seguimos caminando, «¡Cómo pesa Serafín!», dijo la señora cuando ya íbamos bien lejos de la casa de la madrina. La verdad es que yo nunca había andado tan noche en la calle y para qué negarlo, ¡tenía yo miedo! «A ver si no nos agarran los patrulleros», dijo la señora cuando vimos a un carro de patrulla con su antena bien alta, que pasó muy despacito echándonos su faro. «Eso sería salir de Guatemala para entrar a guatepeor. ¿No les parece?», nos preguntó. «Sí nos parece», le respondimos, y seguimos cruzando la ciudad oscura. «¿Adónde iremos?», preguntaba la señora. «Mejor nos hubiéramos ido con los granaderos, si nos iban a agarrar, pues ya nos tenían y si no nos iban a agarrar estaríamos cobijados», dije. «Es verdad… ¿y ahora adónde iremos?», volvió a preguntar la señora. De repente se acordó de un nombre: «¡Elíseo!». Lucía se animó y dijo: «Sí, Elíseo vive solo y es muy bueno», y nos encaminamos a la casa del tal Elíseo. Llegamos a las cuatro de la mañana. Pero no era casa, era un edificio muy alto y nos vimos en la necesidad de subir andando muchos pisos, por una escalera bien oscura. «¿Quién habrá inventado lo oscuro?», me decía yo, tropezándome con los escalones que no veía. De verdad que esa noche de nuestra detención fue muy larga y muy inmerecida. Ya no teníamos aire cuando un vozarrón preguntó de atrás de la puerta:\n\n\n—¿Quién es?\n\n\n—¡Soy yo, Leli, abre! —contestó la señora animada.\n\n\n—¡Ah!… no te vayas, ahora mismo abro —gritó el vozarrón muy contento.\n\n\nMe vi sentado en una salita con faroles rojos y negros adornados con hilitos de oro. También había unas mariposas clavadas con alfileres y metidas en un cuadro y el vozarrón gritaba sentado frente a nosotros.\n\n\n—¡Pendeja! Te pasó todo por pendeja —y se echaba unas carcajadas tremendas.\n\n\nElíseo no era grandote, al contrario, era muy chiquito y gordito, lo único grande que tenía era la voz y sus palabras y sus carcajadas. Estaba muy animado y ni siquiera me miró, nomás miraba a la señora y cuando Lucía quería colocar una palabra la callaba: «¡Jodida! No hables». Sacó una botella de tequila y nos ofreció una copa, fue cuando yo comenzaba a beberla, cuando notó mi presencia.\n\n\n—¡Ay Dios! ¿Y éste quién es? —preguntó muy asustado.\n\n\n—Un amigo nuestro, se llama Faustino —dijo la señora.\n\n\n—¿Faustino qué?… —preguntó Elíseo mirándome con sus ojos negros que me dejaron clavado como a una de sus mariposas.\n\n\n—Nada más Faustino. No tiene padres, lo abandonaron —dijo la señora.\n\n\n—¡No me gustas!… no, no me gustas, y me parece que te he visto en alguna parte. Sí, en alguna parte —dijo Elíseo sin quitarme la vista.\n\n\n—¿Por qué no te gusta? ¡Es muy bueno! Y nunca lo has visto —le contestó la señora.\n\n\n«¿Y si me hubiera visto en la televisión?», me dije, y hasta se me cayó encima mi primera copa de tequila. Elíseo, preguntando, preguntando, supo todo lo de nuestra detención y no me gustó cuando le dijo a la señora: «Eres divina. ¡Simplemente divina!».\n\n\n—¡Acuéstense aquí! —nos ordenó cuando ya rayaba el día.\n\n\nY nos llevó a un cuarto que tenía una ventana a la calle. Elíseo la cerró bien cerrada y se volvió a mirarnos y ordenó: «¡Nunca me la vayan a abrir! Hay corrientes de aire y los vidrios se pueden estrellar». El cuarto era chico, tenía algunos libros viejos y de pasta roja, leí el título: La comedia humana de Honorato de Balzac. Resulta que todos eran del mismo libro. En la cama había un colchón quemado, que sacaba harta ceniza si nos movíamos. ¡Pero ni nos desvestimos! Nomás nos echamos a dormir. Temprano nos despertó el vozarrón.\n\n\n—¡Anda tú, vago de esquina, prepara el café!\n\n\n«¡Vago de esquina!», dije y fui a calentar el agua para luego echarle Nescafé. Elíseo dormía en otro cuarto más chiquito y me gritó que allí se lo llevara.\n\n\n—Oye, tú no vas a quedarte en esta casa. Yo no soy pendejo como ella. ¡Tú te me largas! —me dijo bebiendo su Nescafé.\n\n\nSe lo fui a decir a Lucía y miró para todas partes y me dijo con voz quedita: «Vamos a buscar al Pato». Elíseo llamó a la señora y se sentaron en la salita de los faroles rojos y negros con hilitos de oro. Yo nada más oía: «¡Pendeja! No sabes nada. ¡No supiste nada!». Al rato oí que le decía a la señora: «¡Chaplin! ¡Eres Chaplin!», y se reía, luego le dijo: «No sabes, ni sabrás nada».\n\n\n—Y este Elíseo ¿quién es? —le pregunté en secreto a Lucía.\n\n\n—Pues es un sabio… creo que descubre mariposas y piedras antiguas o algo así —me dijo ella también en secreto.\n\n\nEstábamos sentados sobre el colchón quemado, aguantando los rayos del sol y con la ventana ¡bien cerrada!, tal y como lo quería Elíseo. Los dos teníamos sueño, pero el sabio no quería que durmiéramos. Serían las cuatro de la tarde cuando Lucía y yo fuimos a la salita, entonces vi que Elíseo estaba descalzo con su copa en la mano y hablando de puras tarugadas.\n\n\n—Mamá, tenemos que ir a ver al abogado —le dijo Lucía, como lo habíamos convenido.\n\n\n—¿A cuál abogado? —preguntó la señora, que por estar jugando con Serafín ni siquiera escuchaba a Elíseo.\n\n\nLucía se puso bien colorada y miró a su mamá con el mismo enojo que yo miraba a la mía.\n\n\n—¿Ya se le olvidó, señora? Hoy le dieron cita para hacer declaraciones —dije yo echándole un capote a Lucía.\n\n\n—¡Qué barbaridad! Se me olvidó completamente —contestó la señora que creyó lo que le decíamos.\n\n\n—¡No vayas a volver a meter la pata! —dijo Elíseo cuando ya estábamos en la puerta.\n\n\nNos hallamos en la calle, en medio de un solazo que nos achicharraba: «¿Y en dónde vive ese abogado?, ¿y cómo se llama? ¡Mira que tener que caminar con este sol!», se quejó la señora que iba cargando a Serafín.\n\n\n—¡Nada de abogado! Vamos a buscar al Pato —le respondió Lucía muy enojada.\n\n\nLo difícil era hallar un teléfono que no costara, pues no teníamos para la llamada. Entramos a muchas tiendas y nos negaron el favor. Fue una viejecita que tenía un tendajón la que nos dejó hablarle al Pato y hasta me regaló un pedazo de piloncillo. «Dice el Pato que esperemos en la esquina», nos comunicó Lucía y nos salimos a esperar. Llevaríamos un buen cuarto de hora cuando se detuvo un ¡tamaño cochecito! ¿Quién hubiera dicho que adentro iban cinco muchachos? Los estudiantes se bajaron para darnos paso y luego se volvieron a subir y al rato, me vi sentado en un café cerca del Paseo de la Reforma y en muy buena compañía. El Pato se retorció el bigote:\n\n\n—No fue acertado ir a la casa de Elíseo —opinó.\n\n\nEn eso, vimos que unos individuos se acercaban a su cochecito y le pegaban un cartel de propaganda del PRI y que otros nos tomaban fotos. «¡Ya me fregué! ¡Me van a ver mis papás!», me dije.\n\n\n—¡Ahora vengo! —dijo el Pato.\n\n\nSalió arreglándose el bigote y arrancó el cartel de su coche, mientras que los individuos le tomaban fotos desde atrás de un árbol. El Pato regresó a la mesa.\n\n\n—¡Te retrataron, mano! —le dije.\n\n\n—Espero haber salido tan bien como Pedro Infante —contestó.\n\n\n¡Me cayó bien el Pato! Hablando vimos que comenzó a oscurecer y ni modo, había que regresar a la casa del Elíseo. «Pero, seño, ¿no sabe que anduvo en Chiapas y nos fue de… bueno, cómo nos fue?». Le dijeron a la señora a la que llamaban: seño.\n\n\n—¡Dios mío!, y ¿cómo lo iba a saber si nunca he ido a Chiapas y hacía tres años que no veía a Elíseo? —contestó ella muy preocupada.\n\n\nY así contaron otras cositas y nosotros nos asustamos. «No se preocupen, para mañana les tendremos un lugar seguro. ¡Ojo con hoy!», nos prometieron los muchachos y nos citamos para el día siguiente. Nos despedimos a dos calles de la casa de Elíseo. Llegamos con miedo, aunque la seño se quería hacer la valiente. «¡Dios mío, no entiendo nada! ¿Qué ha sucedido?», iba diciendo la seño mientras subíamos la escalera. «¡Te lo dije, que te estuvieras quieta en la casa!», le contestó Lucía.\n\n\nHallamos a Elíseo con su copita de tequila en la mano, se animó mucho al vernos.\n\n\n—¡Anden!, pasen, vienen muy sucios. ¡Báñense! Puse el calentador, así dormirán bien —nos dijo. La verdad no teníamos ni ganas de bañarnos, estábamos pensando en lo que nos dijo el Pato y nos quedamos sentados en la salita.\n\n\n—¿Tú crees que si pido disculpas me perdonen? —preguntó la tonta de la seño.\n\n\n—¿Después de tantas cabronadas como has hecho? Odias al gobierno y ahora ¿qué?… ¡La gran pendeja cree que la van a perdonar! —gritó Elíseo.\n\n\n—¡Ya no le digas pendeja! —le contestó Lucía.\n\n\n—¡Carajo! ¡Te repito que tu madre es una pendeja!… Bueno, ¿se van a bañar?\n\n\n—Sí, vamos, Lucía, para que luego se bañe Faustino —dijo la señora.\n\n\n«¿Para que luego se bañe Faustino?». ¡Caray!, todavía estoy esperando el dichoso baño. Apenas cerraron la puerta del cuarto de baño, Elíseo se me vino encima.\n\n\n—¡Ah!, ya vas a ver. ¡Te vi en la televisión! ¡A mí no me haces pendejo y ahora mismo viene la policía a buscarte! —me dijo Elíseo y se soltó una carcajadota.\n\n\nAbrí la puerta de salida y bajé la escalera oscura dándome de tropezones, Elíseo venía detrás de mí gritando: «¡Agárrenlo… Agárrenlo!», pero nadie, nadie, abrió sus puertas. Me encontré en la calle y corrí como flecha. ¡Bien que oí la sirena de los patrulleros que venían en mi busca!… pero no me vieron, me les hice chiquito. El Pato vivía en Tacubaya y hasta allá llegué a las tres de la mañana.\n\n\n—¡Muy bien! Serás el chícharo del grupo —me dijo el Pato que a esa hora andaba medio adormilado. ¡Y así fue como entré a formar parte en las filas revolucionarias! Supe que al día siguiente la seño y Lucía se salieron de la casa de Elíseo. ¡Cómo no iban a salirse! Esa misma noche y mientras yo iba huyendo para refugiarme en la casa del Pato, por poquito y se mueren las dos. Estaban dormidas y tenían la ventana ¡bien cerrada! y la seño se despertó casi ahogada. Alguien olvidó cerrar la llave del gas de la estufa… Bueno, es que Elíseo y el tequila siempre van juntos, digo yo. Elíseo estaba encerrado en su cuartito adonde yo le llevé su Nescafé, con su ventana abierta para aspirar el perfume de los árboles del jardín de la casa de junto. Elíseo se acobardó y dijo que lo querían matar, pero se resistió a que se fueran de su casa, porque se reía con ellas. ¿Cómo dicen que la suerte del loco y del borracho es buena? ¡Que me lo digan a mí, que aguanté a mi papá! Los compañeros me dijeron que las dos lloraban mi suerte y estaban enojadas con el tal Elíseo, porque nomás les dijo cuando ellas terminaron su baño y me llamaron. «¿El mocoso ese?… no sé, por ahí andaba…». ¡Si será mentiroso!\n\n\nYo ya no las vi, era más prudente por aquello de que la seño todo lo dice sin darse cuenta. Se le figura que no se perjudica, y los compañeros por prudencia revolucionaria prefirieron que ella no supiera mi incorporación a las filas de la revolución, ¡como era yo muy menor y andaba fugado!\n\n\n—¿Quieres que se lo digamos? —me preguntaron los compañeros.\n\n\nIba yo a decir que sí, pero me acordé de eso del clandestinaje que me había explicado esa mañana el Pato y con la cabeza dije un ¡no! que me dolió harto. ¡No importa!, trabajo mucho con los compañeros y cuando llegue el día del triunfo y de agitar las banderas, le diré:\n\n\n—Seño, ¿se acuerda usted de Camargo, ese parásito burgués? —y nos reiremos los cuatro juntos, la seño, Lucía, Serafín y yo… ¿qué digo? Serafín hace ya mucho tiempo que cayó víctima de la lucha por el pueblo. ¡No importa! En el día del triunfo le haremos su muy hermoso monumento, alto, muy alto, con sus columnas de oro y arriba muy arriba él, Serafín, hecho en oro macizo, como el Ángel de la Independencia de los gatos, con sus alas abiertas… Así lo hemos decidido mis compañeros y yo.\n\n\nY mientras ese tiempo llega, ¡a las pintas compañeros! De noche y cuando los enemigos andan distraídos… Y que nadie diga que yo soy el Niño Perdido, porque de perdido, ¡nada!…\n\n\nFIN\n\n\n\n\nAndamos huyendo, Lola\n, 1964\n\n"}