{"metadata": {"length": 10053, "words": 1710, "reading_time_min": 8.55}, "text": "Marcelo llegó como todas las noches a su apartamento de solo. Lentamente se fue despojando: sobre la mesita dejó el llavero, el bolígrafo, los lentes, la billetera, la cajita de preservativos [siempre llevaba una, por las dudas, aunque por lo general acababa rota o arrugada, de tanto vegetar en el bolsillito delantero del pantalón], el portafolios, el peine, el reloj con almanaque, el escarbadientes de plástico, las pastillas de pepsina y pancreatina, el pañuelo, la cédula de identidad con su cara de pocos amigos.\n\n\nHabía en el ambiente un tufo bien espeso, así que puso en marcha el acondicionador de aire, no en el punto más violento [siempre que lo ponía, acababa resfriándose] sino en el más suave y silencioso. Se quitó el saco y la corbata, se arremangó la camisa. Abrió la ventana. Desde el exterior venía un vaho caliente. Miró hacia el otro bloque del edificio. Casi todas las ventanas y persianas estaban cerradas. Le costó bastante cerrar las persianas. «Voy a tener que cambiarle la falleba».\n\n\nSumando los dos bloques, el edificio tenía apartamentos. En realidad, él tenía poca o ninguna relación con los otros habitantes. A veces, cuando asistía a la asamblea de propietarios, conversaba cinco minutos con uno u otro, los suficientes para ofrecer o aceptar un cigarrillo o lamentarse juntos por el calamitoso estado de las cañerías.\n\n\nSabía, eso sí [se enteró por azar] que en un apartamento del otro bloque, precisamente el que quedaba frente al suyo, vivía una mujer sola, ya madura pero todavía muy presentable. En las asambleas la llamaban «señora Galván». Nunca se encontraban en el ascensor, ya que cada bloque tenía su ascensor propio, pero en alguna rara ocasión habían coincidido en el ritual de abrir o cerrar ventanas y persianas, y se habían saludado con un discreto movimiento de las cabezas: semicalva la de él, pelirroja la de ella.\n\n\nMarcelo encendió el televisor y empezó a recorrer los canales. En el primero, una parejita rubia y casi etérea corría grácilmente en la mitad primaveral de un bosque, para concluir, al cabo de los treinta segundos de rigor, en la oferta de un shampoo sin lugar a dudas maravilloso. [La noche anterior había visto, en un comercial de botas y botitas, la mitad invernal del mismo bosque.] Otro canal: la pantera rosa. Cambio urgente. Ahora un señor gordito, con voz de falsete, entrevista compulsivamente a un espigado industrial que maneja como un prócer los monosílabos. Es obvio que el gordito se siente frustrado ante ese laconismo que no figuraba en sus planes. En su desesperación, formula preguntas cada vez más largas y complejas, pero el industrial sigue respondiendo con monosílabos que, aunque esto suene a disparate, son cada vez más breves. Un alevoso primer plano muestra la frente del gordito [¿cómo dicen los cronistas de boxeo?], ah sí, «perlada de sudor». Marcelo quisiera sentir piedad pero no puede, y acude esperanzado al próximo canal. Teleteatro, por fin. Elige conscientemente la propuesta. Nunca pudo evitar que lo fascinaran esos forcejeos sentimentales, a cuál más gelatinoso. Ya ha aprendido el secreto. De marzo a octubre todos los amores son no correspondidos, pero a principios de noviembre ya la mayoría de ellos empiezan a corresponderse. Y es lógico, porque la telenovela debe concluir, antes de Navidad, con un desenlace edificante. Marcelo hace una prueba que otras noches le ha resultado entretenida. Baja el sonido del televisor y comienza a imaginar los diálogos. El actor está un poco tieso, recostado en la pared de utilería [quizá la aparente tiesura solo sea miedo a un posible derrumbe] y la expresión de la actriz, que está a un metro y medio de distancia, es de gran exaltación. Las palabras que, en su pasatiempo, coloca Marcelo en labios del actor, son de persuasiva conquista. Las que luego pone en boca de la actriz son de angustioso y progresivo acatamiento. Qué pasión, carajo. La muchacha se acerca prometedora al hombre que, canchero, no mueve ni el meñique; tan solo mira. Ya está, piensa Marcelo, ahora se abrazan. Pero no. La bofetada fue tan tremenda que, aun sin sonido, a Marcelo le pareció sentirla. «Una cosa por lo menos está clara: yo jamás serviría para libretista de televisión».\n\n\nComo tratamiento homeopático de alienación, ya es suficiente. Así que apaga el televisor. Sin la combustión de santa ira que propagaba la pantallita, el ambiente parece ahora más fresco. Marcelo se desviste, se ducha en silencio [años atrás habría cantado El último organito, ideal para acompañar el enjuague]. Vuelve así, desnudo, al ambiente único, secándose aún con la toalla a cuadros.\n\n\nSe enfrenta al espejo del placard y, como siempre, la imagen de su propia panza lo desalienta. Ya no sabe qué dejar de comer y de beber: suspendió el pan, las bebidas gasificadas, ¡los ravioles!, la sal, los postres. Todo en vano. La cintura apenas disminuyó tres centímetros en cinco meses. Cinco meses que fueron, en cuanto a alimentación, los más aburridos de sus treinta y nueve años. En ese preciso instante decide que el sacrificio no vale la pena, y para mañana se promete un almuerzo con pastas, vino tinto y copa melba. Reconoce que la decisión es cobarde pero también estimulante.\n\n\nNuevamente se mira al espejo, y le parece notar cierto bultito en la ingle. Se acerca más al espejo pero no alcanza a distinguir de qué se trata, ya que esa zona está cubierta de vello. Entonces se coloca los anteojos y vuelve a examinarse: eh, es algo así como un forúnculo todavía inmaduro. Se tranquiliza.\n\n\nDe frente a la ventana cerrada hace ejercicios respiratorios durante cinco minutos. Luego los suspende porque no quiere sudar. Hace ademán de ponerse el pijama, pero desiste. Con este calor será mejor dormir desnudo. Enciende la radio portátil y suena el viejo y querido bandoneón de Troilo. Como burlándose de sí mismo, baila unos pasos de tango [¡qué desastre!], así como está, solo y desnudo, con cortes y todo.\n\n\nPero el bandoneón deja paso al informativo gigante [«¿cómo será un informativo enano?»] y por ahora las noticias no son bailables. Puede que lo sean cuando muera Franco, pero ¿morirá? Entonces se acuesta, lee un rato, pero este Séptimo Círculo no es muy entretenido. Apronta el despertador, apaga la portátil y trata de dormir. Entonces llega el consabido calambre del pie izquierdo. Los dedos se le encogen, como si quisieran pellizcar la sábana. Putea un poco, con la escasa convicción de quien no tiene destinatario a la vista. No hay otro remedio que encender la luz, levantarse, saltar en un solo pie, absolutamente ridículo, masajearse durante un largo rato la zona acalambrada hasta que los cinco ganchos vuelven a ser dedos.\n\n\nOtra vez se acuesta, y ahora sí se duerme enseguida, como escurriéndole el bulto al próximo calambre. La pesadilla no es demasiado terrible: él camina por un puente que no está sobre un río sino sobre la tierra, y abajo, junto a un arbusto rojizo, está Mabel, su antigua novia de provincia; él quiere gritarle, llamarla, pero aunque mueve los labios no le sale la voz; ella mira obstinadamente a otra parte, como buscando o esperando a alguien que, por supuesto, no es él.\n\n\nNo lo sacude el despertador; en realidad lo despierta la luz del nuevo día. En un primer instante cree estar despertando de una larga siesta, pero enseguida advierte su error y se sobresalta cuando comprende cuál es la causa de tanta luz: las persianas están abiertas, o mejor dicho se abrieron después que él las cerró [«esa falleba de mierda»]. Vale decir [y aquí el respingo es mayor] que todas sus boludeces de la víspera, o sea la búsqueda del forúnculo, los pasos de tango, los ejercicios respiratorios, los saltitos cuando el calambre, todo eso pudo ser visto por la vecina de enfrente. Ya se imagina a la señora Galván telefoneando al mediodía a sus buenas amigas: «¿Vos podrás creer que anoche había un tipo en pelota en el apartamento de enfrente? ¡No te imaginás todo lo que hizo! Bailó, saltó, y se revolvía los pelos ahí adelante… ¿entendés?» Y la amiga le diría: «¿No será un exhibicionista?» Y la señora Galván dirá que no, que ella lo conoce [solo de vista, claro] y es un tipo serio, ya grande. Y la amiga le dirá que ésos son los peores. Ajá. Pero ¿y si la señora Galván dice que no lo había pensado pero que efectivamente puede ser un exhibicionista, con qué cara va a mirarla de ahora en adelante? Porque una cosa es desnudarse, y desnudar a una linda hembrita, así es bárbaro, pero que semejante pelotudo brinde un estúpido show con las persianas abiertas, eso le parece sencillamente una porquería.\n\n\nSe viste rápidamente, se lava la cara y los dientes. En verano siempre prefiere bañarse de noche. Además quiere salir lo más temprano posible, a fin de no encontrarse en el hall del edificio con la señora Galván. Antes de salir, casi cierra las persianas. ¿Para qué? Tarde piaste.\n\n\nBaja en el ascensor número dos, pero al abrir la puerta en planta baja, ve a la señora Galván. Evidentemente, el encuentro para ella es un shock. Marcelo, por su parte, no la puede mirar de frente. Pide permiso y se queda unos minutos en la puerta de la calle, esperando a nadie. La mujer permanece un momento junto a la puerta del ascensor. Lo mira, pero cuando le parece advertir que Marcelo también la mira o va a mirarla, entonces aparta la vista. Por fin Marcelo percibe que ella va a acercarse. Está a punto de huir despavorido, pero prefiere aclarar la situación. Hay que cortar por lo sano.\n\n\nLa señora Galván se para junto a él: «Señor, quiero decirle que comprendo perfectamente que usted esté asombrado, estupefacto, y hasta que no me mire, y apenas me salude». «¿Yo?», balbucea Marcelo. «Sí, usted. Pero no quiero que piense mal de mí. Soy una distraída, eso lo admito, pero nada más, ¿sabe? Yo tenía la secreta esperanza de que usted no se hubiera dado cuenta. Pero su actitud es demasiado elocuente, señor. Y aunque usted tiene todo el derecho de pensar que soy una fresca o una mentirosa, le aseguro que anoche yo creí que había cerrado mis persianas.»\n\n\n*FIN*\n\n\n\n\nCon y sin nostalgia\n, 1977\n\n"}