{"metadata": {"length": 4906, "words": 797, "reading_time_min": 3.985}, "text": "Escribo este relato de la destrucción de mi ciudad para el \nTimes\n de Londres. Pertenecí a la Sociedad de Geografía y Estadística de México, y no tengo otro título para implorar un poco de credulidad hacia esta narración.\n\n\nDesde niños nos es familiar la literatura de terremotos, naufragios y demás calamidades, y así, omitiré todo pormenor que sea propio del género. No diré, además, sino lo que vi, que fue bien poco, pues mi salida de la ciudad ocurrió cuando las lavas llegaban a las primeras casas, por el rumbo de San Antonio Abad.\n\n\nDeclaro, finalmente, que abandoné a México sin ejecutar ningún acto heroico; y me daría, en consecuencia, mucho pesar verme mañana en libros de primeras lecturas con algún heroísmo grotesco a cuestas.\n\n\nAnte todo, ha causado profunda extrañeza el comportamiento del viejo Popocatépetl, que tras muchos siglos de hipocresía bajo los crepúsculos tuvo la chochez de una erupción. En las leyendas del Valle de México desempeñó siempre el papel de abuelo bonachón y cachozudo que sonríe a las estrellas, indiferente a las preocupaciones humanas.\n\n\n—Si hubiera sido el Ajusco —decían los mexicanos— nada habría de extraordinario. Ni de temible, dada la preferencia que este \nenfant terrible\n de los volcanes americanos muestra por la vertiente del Pacífico.\n\n\nLa completa ruina de México se consumó a las siete de la noche del día veintitrés. La prensa diaria, en ediciones especiales, la había predicho para las cinco de la tarde. \nEl Transigente\n la anunció para la una. Lo cierto es que aunque se sabía que las lavas del Popocatépetl se adelantaban lenta e inevitablemente por la carretera de Tlalpan, no se tuvo la certidumbre de la catástrofe hasta las dos de la tarde.\n\n\nA esta hora crucé la gran Plaza Mayor de México, que ofrecía un espectáculo insólito y grandioso. El viejo palacio de los virreyes, más sombrío que nunca, estaba ornado espléndidamente por el fuego del volcán. Las torres de la catedral se alzaban siniestras y rojas en aquel ambiente de catástrofe.\n\n\nA medio día se interrumpió el tráfico de tranvías eléctricos y se cerraron las puertas de algunas tiendas. Pronto fueron estas asaltadas y saqueadas por el pueblo, en tanto que los limpiabotas y niños del arroyo hacían funcionar libremente los ascensores de los edificios, cabalgaban en las estatuas públicas y coronaban de harapos las azoteas y balcones de los palacios.\n\n\nLa policía cumplió con su deber hasta los últimos instantes. Millares de gentes fueron conducidas a prisión, y de seguro el gobernador del Distrito habrá tenido un trabajo excesivo al día siguiente, en el reino de los muertos.\n\n\nLa destrucción de Pompeya ilustra poco al lector, pues en circunstancias muy diversas ocurrió la catástrofe mexicana. Los habitantes de aquella ciudad, a causa de la corrupción de costumbres en que vivían, no pensaron, a la hora de la lluvia de cenizas, sino en salvarse. Los mexicanos por el contrario, malacostumbrados de toda su vida, por largos siglos de espiritualismo nazareno, al aplazamiento indefinido de sus más punzantes deseos, se entregaron a todos los excesos del instinto. Ante esta frenética posesión de las cosas largo tiempo codiciadas, cuya fuerza trágica hacía mayor el espectáculo de la erupción, Horacio hubiera de seguro lamentado lo escueto y áspero de la vida moderna que solo curiosidades inútiles y agudos deseos incuba.\n\n\nEn tanto que el pueblo simple y heroico robaba a todo su sabor, los muelles aristócratas evitaban con el cloroformo y la morfina una muerte cruel.\n\n\nEn algunos barrios, como Santa María la Ribera, las gentes de la clase media morían cristianamente. Los curas confesaban a millares y la religión triunfó en toda la línea.\n\n\n—La destrucción de México —oí decir a un sacerdote— será una gran lección para la descarriada Francia.\n\n\nEn el resto de la ciudad, desaparecieron ante la inminencia del peligro todas las imperfecciones sociales que ha creado la rutina de los hombres. Los mexicanos vivieron, de este modo, sus últimas horas en el estado de naturaleza. Contra él nada puede argumentarse por este breve ensayo, pues solo un considerable aumento de población prometía.\n\n\nNota de la Redacción del \nTimes:\n\n\n—Aquí termina la relación del superviviente de la catástrofe. Como informes complementarios, añadiremos que se ha encendido cruda guerra entre los liberales mexicanos, que quieren hacer de Guadalajara la capital de la República, y los conservadores, que están por Puebla. México era una bella ciudad: contaba con una población de quinientos mil habitantes, y estaba situada a 2,265 metros sobre el nivel del mar. Los mexicanos visten ordinariamente el traje de charro. Por el cinematógrafo sabemos que este vestido consiste en una sandalia de madera, llamada huarache, un taparrabo de terciopelo, y un vistoso adorno de plumas en la cabeza. Los aristócratas sustituyen con el sombrero de copa, el adorno de plumas.\n\n\nFIN\n\n\n\n\n1914\n\n"}