{"metadata": {"length": 6969, "words": 1230, "reading_time_min": 6.15}, "text": "Había una vez, en la región de Thiers, un viejo párroco de fe tan sincera que toda su parroquia del valle del Durolle se había transformado. Desde que él ejercía su ministerio, nadie cometía allí el más mínimo delito, robo o crimen de ningún tipo. Las mujeres, que habían renunciado a sus chismorreos, dedicaban sus escasos ratos libres a hacer encaje y pasamanería de tal calidad que venían a buscarlos desde Saint-Étienne. Los hombres, muchos de los cuales eran cuchilleros, se mostraban sobrios, absteniéndose incluso de blasfemar o de pelearse, y en la feria de ganado, donde siempre había existido algo de taimería, se habían hecho tan honestos que confesaban espontáneamente los defectos de los animales alineados para la venta. No es allí donde podría haberse construido, como en la ciudad vecina, para servir de ejemplo a los que pasaban, una casa de los siete pecados capitales. La influencia tan piadosa del párroco tenía al diablo loco de rabia, hasta el punto de que no dejaba de merodear por la región buscando en vano un alma a la que poder arrastrar fuera del buen camino. No era cuestión, desde luego, de acercarse al párroco que le obligaba a huir haciendo la señal de la Cruz. A la desesperada, se volvió hacia el asno del sacerdote. Mezcló ramas de espino con su ración de avena, se transformó en abejorro para volar constantemente ante su vista, le hostigó como un tábano, le hizo tropezar y se dedicó de todas las maneras posibles a volverlo loco. Pero el asno era tan dulce y paciente como su amo. Soportaba todos aquellos ataques sin dar coces ni quejarse jamás. La Nochebuena, la costumbre recomendaba que se le diera doble ración de alimento a los animales en memoria de la ayuda que prestaron en el portal de Belén. Viendo el día concluir, el asno esperaba pues su ración de avena con algo de gula, cuando, de improviso, vio llegar al sochantre de la parroquia, que le dijo:\n\n\n-Mi buen asno, me gustaría que me hicieras un gran favor. Las ovejas van a empezar a parir esta noche y debo quedarme con ellas. ¿Aceptarías sustituirme en la misa de medianoche?\n\n\nEl asno había oído decir con frecuencia que, durante la Nochebuena, los animales reciben la facultad de hablar como los humanos. ¿Por qué no iba a aceptar, después de todo? Inclinó la cabeza como prueba de aceptación y entonces el sochantre le explicó:\n\n\n-Bastará con que digas Amén de vez en cuando. Haz una prueba. -Y el asno rebuznó.\n\n\n-Muy bien, -aprobó el sochantre-. Cantas más alto que yo. Todo el mundo te oirá bien y nuestro párroco se sentirá orgulloso de ti.\n\n\nEl sochantre desapareció como había venido sin que al asno, henchido de importancia ante la idea de representar aquel gran papel, se le ocurriera sorprenderse por nada. Sin embargo, habría debido sospechar que el que se transforma en mosca punzante o en murciélago, puede asimismo adoptar la forma de un viejo sochantre. Pero estaba ya ocupado en acicalarse. Se revolcó por el suelo para quitarse el polvo del lomo, se dio aquí y allá varios lengüetazos para que su pelaje brillara, golpeó sus cascos contra el muro para desprender la tierra, y los alisó pasándoselos por los corvejones.\n\n\nAl oír el primer toque para la misa, se puso en camino, levantando mucho las patas como un caballo en un picadero que hace el paso español. Cuando llegó por fin a la iglesia, todo el pueblo se le había adelantado, los hombres se encontraban a la derecha, las mujeres a la izquierda, y el párroco estaba esperando ante el altar. Temiendo llegar con retraso para el primer canto, el asno se lanzó al galope por el pasillo central, frenó con las cuatro patas y se puso a rebuznar a pleno pulmón. Asustadas, las mujeres se pusieron a gritar y los hombres se lanzaron a cogerlo para llevárselo al exterior. El asno, que quería dar explicaciones, se negó a moverse, pero logró rebuznar más fuerte y con ello aumentó la confusión. Le dieron una tunda de garrotazos para hacerle callar. Él respondió coceando y, dándose la vuelta, huyó.\n\n\nLos mozos del pueblo soltaron los perros y lo persiguieron tan bien que tuvo que irse al galope hacia el bosque de Moûtier. Fue tropezando de árbol en árbol y terminó por caer de rodillas, jadeante. En un claro del bosque que había delante de él, se esparció de repente una luz roja. Un olor a azufre impregnó el aire. El asno se sintió observado. Levantó la cabeza, vio al falso sochantre y supo que era el diablo el que allí lo esperaba. Totalmente confundido, comprendió que había caído de cabeza en una trampa, y había cometido un pecado de vanidad. Y ahora el diablo lo tenía a su merced… «Has querido jugar a ser sochantre -se dijo- y mira lo que te ha sucedido. Ahora juega a ser asno. Es tu última oportunidad para escapar de aquí». Y resopló, pareció incapaz de levantarse, tropezó y se dejó caer de nuevo pesadamente. El diablo soltó una burlona carcajada.\n\n\n-¿Quién sois? -preguntó el asno-. Os suplico que tengáis piedad de un pobre ciego. He debido saltarme los ojos al pasar por entre los espinos, y me faltan las fuerzas. Indicadme el camino hacia mi cuadra, por favor. Quiero exhalar mi último suspiro en casa de mi amo.\n\n\n-Si te guío -preguntó el demonio- ¿qué me darás por molestarme?\n\n\n-Antes que nada, me gustaría saber quién sois.\n\n\n-Es muy sencillo, soy el diablo.\n\n\n-Señor diablo, si así lo deseáis podréis recibir mi alma, puesto que es eso lo que se acostumbra a intercambiar con vos.\n\n\n-Un alma de asno no es gran cosa, -dijo el otro-. ¡Pero, en fin! Voy a subirme a tu grupa y te indicaré el camino a seguir.\n\n\n-¡Oh! Estoy cubierto de moratones y demasiado débil para llevaros, como veis. Id por delante. Yo me orientaré sujetando la punta de vuestro rabo.\n\n\nSin ver en la propuesta malicia alguna, el diablo echó a andar seguido por el asno. «Voy a llevarlo al río -se decía- y al querer seguir mis pasos, se ahogará.»\n\n\n-No vaya demasiado rápido, -protestaba el asno, detrás de él-. No puedo más…\n\n\nLlegaron por fin a la orilla del río. El diablo pensaba dar un salto hasta la otra orilla, porque en diciembre el río está muy frío.\n\n\n-Agárrate bien -dijo-, y camina. Sólo tiene que dar unos cuantos pasos más.\n\n\nEl asno, que veía perfectamente y había comprendido cuáles eran las intenciones del demonio, le mordió el rabo con todos sus dientes y se apoyó en una roca cercana en el momento en el que el diablo saltaba. El rabo se arrancó, quedando entre los dientes del asno, y el diablo perdió el equilibrio y cayó a la corriente helada. Se le oyó gritar de dolor desde la iglesia del pueblo.\n\n\nEl asno regresó al trote en el momento en el que la misa estaba terminándose. Depositó el rabo del demonio ante el buen párroco, que no tardó en comprender que su querido asno había sido víctima del Maligno, pero que había sabido tomarse la revancha. Le perdonó que hubiera interrumpido a misa y le concedió doble ración de avena, regada con vino caliente, en honor de aquella dulce noche de Navidad.\n\n\nFIN\n\n\n\n\nAnónimo francés\n\n\nTraducción de Esperanza Cobos Castro\n\n"}