{"metadata": {"length": 16941, "words": 2750, "reading_time_min": 13.75}, "text": "Era una tarde lluviosa y desapacible de fines de agosto durante esa estación indefinida en que las perdices están todavía a resguardo o en algún frigorífico y no hay nada que cazar, a no ser que uno se encuentre en algún lugar que limite al norte con el canal de Bristol. En tal caso se pueden perseguir legalmente robustos venados rojos.\n\n\nLos huéspedes de lady Blemley no estaban limitados al norte por el canal de Bristol, de modo que esa tarde estaban todos reunidos en torno a la mesa del té. Y, a pesar de la monotonía de la estación y de la trivialidad del momento, no había indicio en la reunión de esa inquietud que nace del tedio y que significa temor por la pianola y deseo reprimido de sentarse a jugar bridge. La ansiosa atención de todos se concentraba en la personalidad negativamente hogareña del señor Cornelius Appin. De todos los huéspedes de lady Blemley era el que había llegado con una reputación más vaga. Alguien había dicho que era “inteligente”, y había recibido su invitación con la moderada expectativa, de parte de su anfitriona, de que por lo menos alguna porción de su inteligencia contribuyera al entretenimiento general. No había podido descubrir hasta la hora del té en qué dirección, si la había, apuntaba su inteligencia. No se destacaba por su ingenio ni por saber jugar al croquet; tampoco poseía un poder hipnótico ni sabía organizar representaciones de aficionados. Tampoco sugería su aspecto exterior esa clase de hombres a los que las mujeres están dispuestas a perdonar un grado considerable de deficiencia mental. Había quedado reducido a un simple señor Appin y el nombre de Cornelius parecía no ser sino un transparente fraude bautismal. Y ahora pretendía haber lanzado al mundo un descubrimiento frente al cual la invención de la pólvora, la imprenta y la locomotora resultaban meras bagatelas. La ciencia había dado pasos asombrosos en diversas direcciones durante las últimas décadas, pero esto parecía pertenecer al dominio del milagro más que al del descubrimiento científico.\n\n\n-¿Y usted nos pide realmente que creamos -decía sir Wilfred- que ha descubierto un método para instruir a los animales en el arte del habla humana, y que nuestro querido y viejo Tobermory fue el primer discípulo con el que obtuvo un resultado feliz?\n\n\n-Es un problema en el que he trabajado mucho los últimos diecisiete años -dijo el señor Appin-, pero solo durante los últimos ocho o nueve meses he sido premiado con el mayor de los éxitos. Experimenté por supuesto con miles de animales, pero últimamente solo con gatos, esas criaturas admirables que han asimilado tan maravillosamente nuestra civilización sin perder por eso todos sus altamente desarrollados instintos salvajes. De tanto en tanto se encuentra entre los gatos un intelecto superior, como sucede también entre la masa de los seres humanos, y cuando conocí hace una semana a Tobermory, me di cuenta inmediatamente de que estaba ante un “supergato” de extraordinaria inteligencia. Había llegado muy lejos por el camino del éxito en experimentos recientes; con Tobermory, como ustedes lo llaman, he llegado a la meta.\n\n\nEl señor Appin concluyó su notable afirmación en un tono en que se esforzaba por eliminar una inflexión de triunfo. Nadie dijo “ratas”\n1\n aunque los labios de Clovis esbozaron una contorsión bisilábica que invocaba probablemente a esos roedores representantes del descrédito.\n\n\n-¿Quiere decir -preguntó la señorita Resker, después de una breve pausa- que usted ha enseñado a Tobermory a decir y a entender oraciones simples de una sola sílaba?\n\n\n-Mi querida señorita Resker -dijo pacientemente el taumaturgo-, de esa manera gradual y fragmentaria se enseña a los niños, a los salvajes y a los adultos atrasados; cuando se ha resuelto el problema de cómo empezar con un animal de inteligencia altamente desarrollada no se necesitan para nada esos métodos vacilantes. Tobermory puede hablar nuestra lengua con absoluta corrección.\n\n\nEsta vez Clovis dijo claramente “requeterratas”. Sir Wilfrid fue más amable, aunque igualmente escéptico.\n\n\n-¿No sería mejor traer al gato y juzgar por nuestra cuenta? -sugirió lady Blemley.\n\n\nSir Wilfrid fue en busca del animal, y todos se entregaron a la lánguida expectativa de asistir a un acto de ventriloquismo más o menos hábil.\n\n\nSir Wilfrid volvió al instante, pálido su rostro bronceado y los ojos dilatados por el asombro.\n\n\n-¡Caramba, es verdad!\n\n\nSu agitación era inequívocamente genuina y sus oyentes se sobresaltaron en un estremecimiento de renovado interés.\n\n\nDejándose caer en un sillón, prosiguió con voz entrecortada:\n\n\n-Lo encontré dormitando en el salón de fumar, y lo llamé para que viniera a tomar el té. Parpadeó como suele hacer, y le dije: “Vamos, Toby; no nos hagas esperar”. Entonces ¡Dios mío!, articuló con lentitud, del modo más espantosamente natural, que vendría cuando le diera la real gana. Casi me caigo de espaldas.\n\n\nAppin se había dirigido a un auditorio completamente incrédulo; las palabras de sir Wilfrid lograron un convencimiento instantáneo. Se elevó un coro de exclamaciones de asombro dignas de la Torre de Babel, entre las cuales el científico permanecía sentado y en silencio gozando del primer fruto de su estupendo descubrimiento.\n\n\nEn medio del clamor entró en el cuarto Tobermory y se abrió paso con delicadeza y estudiada indiferencia hasta donde estaba el grupo reunido en torno a la mesa del té.\n\n\nUn silencio tenso e incómodo dominó a los comensales. Por algún motivo resultaba incómodo dirigirse en términos de igualdad a un gato doméstico de reconocida habilidad mental.\n\n\n-¿Quieres tomar leche, Tobermory? -preguntó lady Blemley con la voz un poco tensa.\n\n\n-Me da lo mismo -fue la respuesta, expresada en un tono de absoluta indiferencia. Un estremecimiento de reprimida excitación recorrió a todos, y lady Blemley merece ser disculpada por haber servido la leche con un pulso más bien inestable.\n\n\n-Me temo que derramé bastante -dijo.\n\n\n-Después de todo, no es mía la alfombra -replicó Tobermory.\n\n\nOtra vez el silencio dominó al grupo, y entonces la señorita Resker, con sus mejores modales de asistente parroquial, le preguntó si le había resultado difícil aprender el lenguaje humano. Tobermory la miró fijo un instante y luego bajó serenamente la mirada. Era evidente que las preguntas aburridas estaban excluidas de su sistema de vida.\n\n\n-¿Qué opinas de la inteligencia humana? -preguntó Mavis Pellington, en tono vacilante.\n\n\n-¿De la inteligencia de quién en particular? -preguntó fríamente Tobermory.\n\n\n-¡Oh, bueno!, de la mía, por ejemplo -dijo Mavis tratando de reír.\n\n\n-Me pone usted en una situación difícil -dijo Tobermory, cuyo tono y actitud no sugerían por cierto el menor embarazo-. Cuando se propuso incluirla entre los huéspedes, sir Wilfrid protestó alegando que era usted la mujer más tonta que conocía, y que había una gran diferencia entre la hospitalidad y el cuidado de los débiles mentales. Lady Bremley replicó que su falta de capacidad mental era precisamente la cualidad que le había ganado la invitación, puesto que no conocía ninguna persona tan estúpida como para que le comprara su viejo automóvil. Ya sabe cuál, el que llaman “la envidia de Sísifo”, porque si lo empujan va cuesta arriba con suma facilidad.\n\n\nLas protestas de lady Blemley habrían tenido mayor efecto si aquella misma mañana no hubiera sugerido casualmente a Mavis que ese auto era justo lo que ella necesitaba para su casa de Devonshire.\n\n\nEl mayor Barfield se precipitó a cambiar de tema.\n\n\n-¿Y qué hay de tus andanzas con la gatita de color carey, allá en los establos?\n\n\nNo bien lo dijo, todos advirtieron que la pregunta era una burrada.\n\n\n-Por lo general no se habla de esas cosas en público -respondió fríamente Tobermory-. Por lo que pude observar de su conducta desde que llegó a esta casa, imagino que le parecería inconveniente que yo desviara la conversación hacia sus pequeños asuntos.\n\n\nNo solo al mayor dominó el pánico que siguió a estas palabras.\n\n\n-¿Quieres ir a ver si la cocinera ya tiene lista tu comida? -sugirió apresuradamente lady Blemley, fingiendo ignorar que faltaban por lo menos dos horas para la comida de Tobermory.\n\n\n-Gracias -dijo Tobermory-, acabo de tomar el té. No quiero morir de indigestión.\n\n\n-Los gatos tienen siete vidas, sabes -dijo sir Wilfrid con ánimo cordial.\n\n\n-Posiblemente -replicó Tobermory-, pero un solo hígado.\n\n\n-¡Adelaida! -exclamó la señora Cornett-, ¿vas a permitir que este gato salga a hablar de nosotros con los sirvientes?\n\n\nEl pánico en verdad se había vuelto general. Se recordó con espanto que una balaustrada ornamental recorría la mayor de las ventanas de los dormitorios de las torres, y que era el paseo favorito de Tobermory a todas horas. Desde allí podía vigilar a las palomas y… sabe Dios qué más. Si su intención era extenderse en reminiscencias, con su actual tendencia a la franqueza el efecto sería más que desconcertante. La señora Cornett, que pasaba mucho tiempo frente a su mesa de tocador y cuyo cutis tenía fama de poseer una naturaleza nómada aunque puntual, se mostraba tan incómoda como el mayor.\n\n\nLa señorita Scrawen, que escribía poemas de una sensualidad feroz y llevaba una vida intachable, solo manifestó irritación; si uno es metódico y virtuoso en su vida privada, no quiere necesariamente que todos se enteren. Bertie van Tahn, tan depravado a los diecisiete años que hacía ya mucho que había abandonado su intento de ser todavía peor, se puso de un color blanco apagado como de gardenia, pero no cometió el error de precipitarse fuera de la habitación como Odo Finsberry, un joven que parecía seguir la carrera eclesiástica y a quien posiblemente perturbaba la idea de enterarse de los escándalos de otras personas. Clovis tuvo la presencia de ánimo de guardar una apariencia de serenidad. Interiormente se preguntaba cuánto tiempo tardaría en procurarse una caja de ratones selectos por medio de Exchanges and Mart, y utilizarlos como soborno.\n\n\nAun en una situación delicada como aquella, Agnes Resker no podía resignarse a quedar relegada por mucho tiempo.\n\n\n-¿Por qué habré venido aquí? -preguntó en un tono dramático.\n\n\nTobermory aceptó inmediatamente la apertura.\n\n\n-A juzgar por lo que dijo ayer la señora Cornett mientras jugaban al croquet, fue por la comida. Describió a los Blemleys como las personas más aburridas que conocía, pero admitió que eran lo bastante inteligentes como para tener un cocinero de primer orden; de otro modo les resultaría difícil encontrar a quien quisiera volver por segunda vez a su casa.\n\n\n-¡Ni una palabra de lo que dice es verdad! ¡Pregunten a la señora Cornett! -exclamó Agnes, confusa.\n\n\n-La señora Cornett repitió después su observación a Bertie van Tahn -prosiguió Tobermory- y dijo: “Esa mujer está entre los desocupados que integran la Marcha del Hambre; iría a cualquier parte con tal de obtener cuatro comidas por día”, y Bertie van Tahn dijo…\n\n\nEn ese instante, misericordiosamente, la crónica se interrumpió. Tobermory había divisado a Tom, el gran gato amarillo de la rectoría, que avanzaba a través de los arbustos en dirección del establo. Tobermory salió disparado por la ventana abierta.\n\n\nCon la desaparición de su por demás alumno brillante, Cornelius Appin se encontró envuelto en un huracán de amargos reproches, preguntas ansiosas y temerosos ruegos. En él recaía la responsabilidad de la situación, y era él quien debía impedir que las cosas empeoraran aun más. ¿Podía Tobermory impartir su peligroso don a otros gatos? Era la primera pregunta que tuvo que contestar. Era posible, dijo, que hubiera iniciado a su amiga íntima, la gatita de los establos, en sus nuevos conocimientos, pero era poco probable que sus enseñanzas abarcaran por el momento un margen más amplio.\n\n\n-Siendo así -dijo la señora Cornett- acepto que Tobermory sea un gato valioso y una mascota adorable; pero seguramente convendrá conmigo, Adelaida, que tanto él como la gata de los establos deben desaparecer sin demora.\n\n\n-No supondrá que este último cuarto de hora me haya sido placentero -dijo amargamente lady Blemley-. Mi marido y yo queremos mucho a Tobermory… por lo menos, lo queríamos hasta que le fueron impartidos esos horribles conocimientos; pero ahora, por supuesto, lo que hay que hacer es eliminarlo tan pronto como sea posible.\n\n\n-Podemos poner estricnina en los restos que recibe a la hora de la comida -dijo sir Wilfrid-, y a la gata del establo la ahogaré yo mismo. El cochero lamentará mucho perder a su mascota, pero diremos que los dos gatos padecían un tipo de sarna muy contagiosa y que temíamos que se extendiera a los perros.\n\n\n-Pero, ¡mi gran descubrimiento! -protestó el señor Appin-; después de tantos años de investigaciones y experimentos…\n\n\nUn arcángel que proclamara en éxtasis el milenio y descubriera que coincide imperdonablemente con las regatas de Henley y tuviera que ser postergado por tiempo indefinido, no se hubiera sentido tan deprimido como Cornelius Appin ante la acogida que se dispensó a su magnífica hazaña. Tenía en contra, sin embargo, la opinión pública, que si hubiera sido consultada al respecto es probable que una cuantiosa minoría hubiera votado por incluirlo en la dieta de estricnina.\n\n\nHorarios defectuosos de trenes y un nervioso deseo de ver las cosa consumadas impidieron una dispersión inmediata de los huéspedes, pero la comida de aquella noche no fue por cierto un éxito social. Sir Wilfrid pasó momentos difíciles con la gata del establo y después con el cochero. Agnes Resker se limitó ostentosamente a comer un trozo de tostada reseca, que mordía como si se tratara de un enemigo personal, mientras que Mavis Pellington guardó un silencio vengativo durante toda la comida. Lady Blemley hablaba incesantemente haciéndose la ilusión de que estaba conversando, pero su atención se concentraba en el umbral. Un plato lleno de trozos de pescado cuidadosamente dosificados estaba listo en el aparador, pero pasaron los dulces y los postres sin que Tobermory apareciera en el comedor o en la cocina.\n\n\nLa sepulcral comida resultó alegre comparada con la siguiente vigilia en el salón de fumar. El hecho de comer y beber había procurado al menos una distracción al malestar general. El bridge quedó eliminado, debido a la tensión nerviosa y a la irritación de los ánimos, y después que Odo Finsberry ofreció una lúgubre versión de Melisande en el bosque ante un auditorio glacial, la música fue por tácito acuerdo evitada. A las once los sirvientes se fueron a dormir, después de anunciar que la ventanita de la despensa había quedado abierta como de costumbre para el uso privado de Tobermory. Los huéspedes se dedicaron a leer las revistas más recientes, hasta que paulatinamente tuvieron que echar mano de la Biblioteca Badminton y de los volúmenes encuadernados de Punch. Lady Blemley hacía visitas periódicas a la despensa y volvía cada vez con una expresión de abatimiento que hacía superfluas las preguntas acumuladas.\n\n\nA las dos Clovis quebró el silencio imperante.\n\n\n-No aparecerá esta noche. Probablemente está en las oficinas del diario local dictando la primera parte de sus memorias, que excluirán a las de lady Cómo se Llama. Será el acontecimiento del día.\n\n\nHabiendo contribuido de esta manera a la animación general, Clovis se fue a acostar. Tras prolongados intervalos, los diversos integrantes de la reunión siguieron su ejemplo.\n\n\nLos sirvientes, al llevar el té de la mañana, formularon una declaración unánime en respuesta a una pregunta unánime: Tobermory no había regresado.\n\n\nEl desayuno resultó, si cabe, una función más desagradable que la comida, pero antes que llegara a su término la situación se despejó. De entre los arbustos, donde un jardinero acababa de encontrarlo, trajeron el cadáver de Tobermory. Por las mordeduras que tenía en el cuello y la piel amarilla que le había quedado entre las uñas, era evidente que había resultado vencido en un combate desigual con el gato grande de la rectoría.\n\n\nHacia mediodía la mayoría de los huéspedes había abandonado las torres, y después del almuerzo lady Blemley se había recuperado lo suficiente como para escribir una carta sumamente antipática a la rectoría acerca de la pérdida de su preciada mascota.\n\n\nTobermory había sido el único alumno aventajado de Appin, y estaba destinado a no tener sucesor. Algunas semanas más tarde, en el jardín zoológico de Dresde, un elefante que no había mostrado hasta entonces signos de irritabilidad, se escapó de la jaula y mató a un inglés que, aparentemente, había estado molestándolo. En las crónicas de los periódicos el apellido de la víctima aparecía indistintamente como Oppin y Eppelin, pero su nombre de pila fue invariablemente Cornelius.\n\n\n-Si le estaba enseñando los verbos irregulares al pobre animal -dijo Clovis-, se lo tenía merecido.\n\n\nFIN\n\n\n\n\n“Tobermory”,\n\n\nThe Chronicles of Clovis\n, 1911\n\n\n\n\n1. Juego de palabras intraducible: “rats” significa ratas pero también es una expresión de desconfianza.\n\n"}