{"metadata": {"length": 26278, "words": 4654, "reading_time_min": 23.27}, "text": "Érase un hombre que había sabido muchos cuentos nuevos, pero se le habían escapado, según él decía. El cuento, que antes se le presentaba por propia iniciativa, había dejado de llamar a su puerta. ¿Y por qué no venía? Cierto es que el hombre llevaba muchísimo tiempo sin pensar en él, sin esperar que se presentara y llamara; se había distraído de los cuentos, pues fuera rugía la guerra, y dentro reinaban la aflicción y la miseria, compañeras inseparables de aquélla.  \n\n\nLa cigüeña y la golondrina regresaban de su largo viaje, sin temer nada malo, y he aquí que al llegar se encontraron con sus nidos quemados, lo mismo que las casas de los hombres, y los setos en pleno desorden, cuando no desaparecidos del todo. Los caballos del enemigo piafaban sobre las viejas sepulturas. Eran tiempos duros y tenebrosos, pero todo tiene su fin.  \n\n\nLes ha llegado el fin, decían todos, y, no obstante, el cuento no acudía a llamar a la puerta ni daba noticias de su persona.  \n\n\n-Seguramente habrá muerto o se habrá marchado como tantos otros -dijo el hombre-. Pero el cuento nunca muere.  \n\n\nTranscurrió mucho tiempo; y él lo echaba de menos. \n\n\n-¿Es posible que no vuelva y llame a la puerta?  \n\n\nY se acordaba de él como si lo tuviera delante, en todas las formas con que solía presentársela: ya joven y hermoso como la propia primavera, una encantadora muchacha con una guirnalda de aspérulas en la frente y una rama de haya en la mano, y ojos brillantes cual profundos lagos en el bosque bajo el sol; ya en figura de buhonero, abierta la caja de la que salían cintas de plata que ondeaban al viento, y con poemitas e inscripciones para recordatorios. Pero cuando más bello estaba era cuando venía de abuelita, con el cabello plateado y grandes ojos inteligentes. Entonces sí que sabía cosas de los tiempos más remotos, muy anteriores a aquellos en que las princesas hilaban con husos de oro, y acechaban por ahí dragones y vestigios. Contaba de una manera tan viva, que a los oyentes se les ofuscaba la vista, y el suelo parecía negro de sangre humana; horrible de ver y de oír y, sin embargo, ¡tan agradable!, pues hacía tanto tiempo que había sucedido…  \n\n\n-¡Y si no volviera a llamar! -exclamaba el hombre, clavando la mirada en la puerta con tanta insistencia, que creía ver manchas negras en el aire y en el suelo. No sabía si era sangre o un crespón de luto por los terribles y lúgubres días vividos.  \n\n\nUn día en que estaba cavilando, se le ocurrió la idea de que tal vez el cuento se hubiese escondido, como la princesa de aquellos antiguos cuentos, y quería que lo buscasen. Si lo encontraban, brillaría con nueva luz, más hermosa que antes.  \n\n\n-¡Quién sabe, a lo mejor se ha ocultado en la paja tirada junto al pretil del pozo! ¡Cuidado, cuidado! Tal vez se esconde en una flor marchita, guardada en uno de aquellos voluminosos libros del anaquel.  \n\n\nY el hombre, dirigiéndose a la biblioteca, abrió uno de los tomos más nuevos, deseoso de poner las cosas en claro. Mas no había allí ninguna flor: sólo historias de Holger Danske. Y el hombre leyó cómo aquella historia había sido inventada en Francia por un monje, arreglada en forma de novela y «traducida e impresa en lengua danesa». Que Holger Danske no había vivido en realidad y, por tanto, no podía volver, contra lo que creíamos y tan a gusto cantábamos. Con Holger Danske ocurría lo que con Guillermo Tell: todo era pura palabrería, sin nada en que poder apoyarse; y todo eso aparecía escrito en aquel libro, con grandes alardes de erudición.  \n\n\n-Bueno, yo sé lo que tengo que creer -dijo el hombre-. Donde no ha pisado ningún pie, no se trilla camino.  \n\n\nY cerrando el libro y volviéndolo al estante, se dirigió a las flores que crecían en la ventana. A lo mejor se había escondido en el rojo tulipán de borde dorado, o en la fresca rosa, o en la reluciente camelia. El sol jugaba entre las hojas, pero el cuento no asomaba por ningún lado.  \n\n\n-Las flores que había aquí, en aquellos días tristes, eran mucho más hermosas; pero las cortaron sin dejar una, para trenzar coronas con ellas, coronas que fueron colocadas en el ataúd recubierto con la bandera. Tal vez con las flores enterraron también al cuento. Pero las flores lo habrían sabido, y el ataúd se habría dado cuenta, y la tierra también, y los tallitos de hierba lo habrían dicho al brotar. ¡El cuento no muere jamás!  \n\n\nQuizá vino aquí y llamó, pero ¡quién estaba entonces para él! La gente miraba con ojos sombríos, melancólicos, casi coléricos, el sol de primavera, el revoloteo de los pájaros y el verde esperanzador de los campos; la lengua no soportaba las viejas canciones populares, que habían sido enterradas, como tantas otras cosas tan queridas de nuestro corazón. Es muy posible que el cuento haya venido a llamar a la puerta, pero nadie lo había oído, nadie le había dado la bienvenida, y así se marchó nuevamente.  \n\n\nIré a buscarlo. ¡Al campo, al bosque, a la anchurosa orilla! \n\n\nEn pleno campo hay una vieja mansión señorial de rojas paredes, frontón dentado y ondeante bandera en la torre. El ruiseñor canta entre las festoneadas hojas del haya, mientras mira los manzanos en flor del jardín, tomándolos por rosas. Aquí y allí, las diligentes abejas revolotean al sol, rodeando a su reina con su zumbido monótono. La tempestad de otoño sabe de la caza salvaje, de las generaciones humanas y del follaje del bosque, que pasan veloces. Por Navidad, al exterior cantan los cisnes salvajes desde las aguas abiertas, mientras los hombres, cómodamente instalados junto al fuego de la chimenea, escuchan canciones y leyendas.  \n\n\nPor el sector antiguo del jardín, con su atrayente y penumbrosa avenida de castaños, paseaba el hombre que había salido en busca del cuento. Una vez el viento le había murmurado allí algo relativo a Waldemar Daae y sus hijas. La dríada del árbol, que era la propia madre de las leyendas, le había contado allí el último sueño del viejo roble. En tiempos de la abuela había allí setos recortados; ahora, en cambio, sólo crecían helechos y ortigas, que se extendían por encima de abandonados restos de antiguas estatuas de piedra. Les crecía musgo en los ojos, a pesar de lo cual veían tan bien como en sus buenos tiempos. Esto no lo sabía el hombre que andaba en busca del cuento y no lo veía. ¿Dónde estaría?  \n\n\nPor sobre su cabeza y los viejos árboles volaban las cornejas a centenares, lanzando su «¡cra, da, cra, da!». Él salió del jardín a la alameda, pasando por los fosos. Había allí una casita de forma hexagonal, con un gallinero y un corral de patos. En la habitación estaba la anciana que cuidaba de la hacienda y que se enteraba de cada huevo que ponían las gallinas y de cada polluelo que salía del cascarón. Pero no era ella el cuento que el hombre andaba buscando, como podía verse por la fe de bautismo y el certificado de vacunación que estaban sobre la cómoda.  \n\n\nAl exterior, a poca distancia de la casa, hay un montículo cubierto de acerolo y codeso. Yace allí una antigua losa sepulcral, que había venido a parar a aquel lugar procedente del pequeño cementerio de la villa. Era un monumento de uno de los honorables consejeros de la ciudad. Alrededor de su imagen se veían esculpidas las de su esposa y sus cinco hijas, todas con alzacuellos y con las manos dobladas. Si uno estaba un rato contemplándola, al fin obraba sobre el pensamiento, y éste, a su vez, sobre la losa, haciéndole contar recuerdos de tiempos pretéritos; por lo menos esto le sucedió al hombre que iba en busca del cuento. Al llegar allí vio que una mariposa se había posado sobre la frente del relieve que representaba al consejero. El insecto aleteó, voló un poco más lejos y volvió a posarse, cansado, sobre la losa sepulcral, como queriendo llamar la atención sobre lo que en ella crecía, o sea, tréboles de cuatro hojas, siete de ellos juntos. ¡Si viene la fortuna, bienvenida sea! El hombre recogió los tréboles y se los guardó en el bolsillo. La suerte vale tanto como el dinero contante y sonante. Hubiera preferido un cuento nuevo y bonito, pensó nuestro amigo; pero tampoco estaba allí.  \n\n\nEl sol se ponía como un gran globo rojo. Del prado subían vapores: era que la reina del pantano estaba destilando.  \n\n\nYa anochecido, se hallaba nuestro hombre solo en su casa, paseando la mirada por el jardín y el prado, el pantano y la orilla. Brillaba la luna clara, del prado subían vapores, como si fuese un gran lago, y, en efecto, lo había sido en otros tiempos, según la leyenda, y la luz de la luna es lo mejor que hay para las leyendas.  \n\n\nEntonces se acordó el hombre de lo que leyera en la ciudad: que Guillermo Tell y Holger Danske no habían existido nunca, a pesar de lo cual persistían en la creencia del pueblo, como aquel lago lejano, vivas imágenes de la leyenda. ¡Sí, Holger Danske volvía!  \n\n\nEstando así pensativo, algo llamó a la ventana con un fuerte golpe. ¿Sería un ave, un murciélago o un mochuelo? A ésos no los dejan entrar por mucho que llamen. Pero la ventana se abrió por sí sola, y el hombre vio a una anciana que lo miraba.  \n\n\n-¿Qué desea? -le preguntó-. ¿Quién es usted? ¿Alcanza al primer piso? ¿O se sostiene con una escalera de mano?  \n\n\n-Tienes en el bolsillo un trébol de cuatro hojas -dijo ella-, o mejor dicho, tienes siete, uno de los cuales es de seis hojas.  \n\n\n-¿Quién es usted? -preguntó el hombre.  \n\n\n-La reina del pantano -respondió ella-. La reina del pantano, la destiladora; ahora iba a destilar, precisamente. Tenía puesta ya la espita en el barril, pero un chiquillo hizo una de sus travesuras, la sacó y la echó en dirección al patio, donde vino a dar contra la ventana. Y ahora la cerveza se está saliendo del barril, con perjuicio para todos.  \n\n\n-Cuénteme más cosas -le pidió el hombre.  \n\n\n-Espérate un poco -dijo la mujer-. Ahora tengo cosas más urgentes que hacer.\n\n\nY se marchó.  \n\n\nEl hombre se disponía a cerrar la ventana, cuando la vieja se presentó de nuevo.  \n\n\n-Ya está -dijo-. La mitad de la cerveza puedo volver a destilarla mañana, si el tiempo no cambia. Bueno, ¿qué querías preguntarme? He vuelto porque siempre cumplo mi palabra, y porque tú llevas en el bolsillo siete tréboles de cuatro hojas, y uno de seis. Esto impone respeto; es una condecoración que crece en los caminos, pero que no todos encuentran. ¿Qué tenías que preguntarme? No te quedes ahí como un bobo, que debo volver cuanto antes a mi espita y mi barril.  \n\n\nEl hombre le preguntó entonces por el cuento, ¿No lo habría encontrado en su camino?  \n\n\n-¡Mira con lo que me sale ahora! -exclamó la mujer-. ¿Aún no tienes bastantes cuentos? La mayoría están ya hasta la coronilla. Otras cosas hay que hacer y a que atender. ¡Hasta los niños se han emancipado en este punto! Da un cigarro a un mozalbete o un miriñaque nuevo a una niña, y lo preferirán. ¡Escuchar cuentos! ¡Como si no hubiera en qué ocuparse, y problemas mucho más importantes!\n\n\n-¿Qué quiere decir con eso? -dijo el hombre-. ¿Qué sabe usted del mundo? ¡Usted sólo ve ranas y fuegos fatuos!  \n\n\n-Sí, pues mucho cuidado con los fuegos fatuos -replicó la vieja-. Andan por ahí sueltos. Tendríamos que hablar de ellos. Ven conmigo al pantano, donde es necesaria mi presencia, y te lo contaré todo. Pero de prisa, mientras estén frescos tus siete tréboles de cuatro hojas y el de seis, y mientras la Luna esté en el cielo.  \n\n\nY la reina del pantano desapareció.  \n\n\nDieron las doce en el reloj del campanario, y antes de que se extinguiera el eco de la última campanada, el hombre ya había bajado al patio, salido al jardín y llegado al prado. La niebla se había disipado, y la mujer había cesado de destilar.  \n\n\n-¡Cuánto has tardado! -dijo-. Las brujas corremos más que los hombres. Estoy muy contenta de haber nacido de la familia de las hechiceras.  \n\n\n-¿Qué tiene que decirme? -preguntó el hombre-. ¿Puede informarme sobre el cuento?  \n\n\n-¿No se te ocurre preguntar otra cosa? -dijo la vieja. \n\n\n-Tal vez podría usted ilustrarme sobre la poesía de lo por venir -inquirió el hombre.  \n\n\n-No te pongas retórico -contestó la mujer-, y te responderé. Sólo piensas en poesía y sólo preguntas por el cuento, como si fuesen los reyes del mundo. Cierto es que el cuento es lo más viejo que hay, y, sin embargo, es considerado siempre como el más joven. ¡Bien lo conozco! También yo fui joven, y no es ésta una enfermedad de infancia. Un día fui una linda elfilla, y bailé a la luz de la luna con las demás; escuché el canto del ruiseñor, fui al bosque y me encontré con el señor cuento, que vagaba por aquellos lugares. Tan pronto establecía su lecho en un tulipán a medio abrir o en una flor del prado, como entraba a hurtadillas en la iglesia y se envolvía en un fúnebre crespón que colgaba de los cirios del altar.  \n\n\n-Está usted muy bien informada -dijo el hombre.  \n\n\n-Al menos he de saber tanto como tú -replicó la vieja Cuento y Poesía, dos pedazos de la misma pieza, pueden echarse donde les apetezca. Toda su obra y toda su charla puede recocerse y sale mejor y más barata. Yo te la daré gratis. Tengo un armario lleno de poesía embotellada. Es la esencia, lo mejor de ella; hierbas, dulces y amargas. Guardo en botellas toda la poesía que utilizan los humanos, para poner unas gotas en el pañuelo los domingos y aspirarla.  \n\n\n-Es maravilloso lo que me explica -dijo el hombre-. ¿Guarda poesía en botellas?  \n\n\n-Más de la que puedas necesitar -respondió la mujer-. Supongo que sabrás aquel cuento de la muchacha que pisoteó el pan para no ensuciarse los zapatos nuevos. Anda por ahí escrito e impreso.  \n\n\n-Yo mismo lo conté -dijo el hombre.  \n\n\n-En ese caso sabrás también que la muchacha se hundió en el suelo y fue a parar a la morada de la reina del pantano en el preciso momento en que se hallaba en ella la abuela del diablo, que quería presenciar las operaciones de la destilación. Vio caer a la chica y pidió que se le diese para pedestal, como un recuerdo de su visita, y se lo di. A cambio me obsequió con una cosa que no me sirve para nada: un botiquín de viaje, todo un armario lleno de poesía embotellada. La abuela me indicó el lugar donde debía colocar el armario y allí está todavía. ¡Mira! Tienes en el bolsillo tus siete tréboles de cuatro hojas, uno de los cuales es de seis. Si los guardas, aún podrás verlo, seguramente. \n\n\n-Y, en efecto, en el centro del pantano había un objeto voluminoso, parecido a un cepo de chopo y que en realidad era el armario de la abuela. Estaba abierto para la reina del pantano y para todas las gentes de todas las tierras y de todos los tiempos que supiesen dónde se encontraba. Podría abrirse por delante, por detrás, por los lados y por los bordes; era una verdadera obra de arte, a pesar de su aspecto de cepo de chopo. Se había imitado allí a los poetas de todos los países, especialmente los del nuestro: su espíritu se había examinado, criticado, renovado, concentrado y puesto en botellas. Con certero instinto, como se dice cuando no se quiere decir talento, la abuela había sacado de la Naturaleza cuanto olía a tal o cual poeta, añadiéndole un poquitín de sustancia diabólica, y de este modo tenía la poesía embotellada para toda la eternidad.\n\n\n-Déjemelo ver -pidió el hombre.  \n\n\n-Sí, pero tienes que oír cosas aún más importantes -replicó la vieja. \n\n\n-Mas ya que estamos junto al armario -dijo él, mirando al interior-, y veo botellas de todos tamaños, dime: ¿qué hay en ésta? ¿Y en ésta?  \n\n\n-Ésta contiene lo que llaman fragancias de mayo. No lo he probado, pero sé que con verter un chorrito en el suelo, enseguida sale un hermoso lago de bosque con nenúfares y mentas rizadas. Echas sólo dos gotas sobre un viejo cuaderno, y por malo que sea se convertirá en una comedia olorosa, muy propia para ser representada e incluso para hacer dormir: ¡tan intenso es su aroma! Seguramente en mi honor pusieron en la etiqueta: «Brebaje de la reina del pantano».  \n\n\nAhí tienes la botella del escándalo. Parece llena de agua sucia, y, en efecto, así es, pero está mezclada con polvos efervescentes de la chismografía ciudadana; tres onzas de mentiras y dos granos de verdad, todo ello agitado con una rama de abedul; nada de usar vergajos puestos en salmuera y rotos sobre el cuerpo sangrante del pecador, o un pedazo de férula del maestro de escuela; tiene que ser una rama sacada de la escoba que barrió el arroyo.  \n\n\nÉsta es la botella que contiene la poesía piadosa en tono de salmodia. Cada gota suena como el chirrido de la puerta del infierno, y está elaborada con sangre y sudor de los castigados. Algunos afirman que no es sino hiel de paloma; pero las palomas son los animales más piadosos, y no tienen hiel, según dice la gente que no sabe Historia Natural.  \n\n\nVenía luego la botella de las botellas, que ocupaba la mitad del armario, y contenía las «historias cotidianas». Estaba metida en una funda de cuero y una vejiga de cerdo, pues no podía soportar la pérdida de la más mínima parte de su fuerza. Cada nación podía extraer de ella su propia sopa, según la manera de volver y emplear las botellas. Había allí vieja sopa alemana de sangre, con albóndigas de bandido, y también la clara sopa casera, con consejeros de Corte de verdad, puestos allí como raíces, mientras en la superficie flotaban ojos de grasa filosófica. Había sopa de institutriz inglesa y el potaje francés «a la Kock», preparado con huesos de pollo y huevos de gorrión, llamado también «sopa cancán»; pero la mejor de todas era la de Copenhague. Por lo menos eso decían las familias.  \n\n\nSeguía la tragedia en la botella de champaña, capaz de detonar, y esto es lo que debe hacer. La comedia tenía forma de arena fina, para saltar a los ojos de la gente -nos referimos a la comedia refinada-. La más burda estaba también en su botella, pero sólo en forma de anuncios futuristas, y lo más substancioso de ella era el título.  \n\n\nEl hombre estaba ensimismado en sus pensamientos, pero la mujer continuó, deseosa de terminar de una vez.  \n\n\n-Ya has mirado bastante lo que contiene el armario -le dijo-. Ya sabes lo que hay aquí, pero todavía no conoces lo principal, que deberías saber también. Los fuegos fatuos están en la ciudad. Esto es más importante que la Poesía y el Cuento. Tendría que callarme la boca, pero debe haber una fatalidad, un destino, que cuando llevo algo dentro, se me sube a la garganta y tengo que soltarlo. Los fuegos fatuos están en la ciudad. Andan sueltos. ¡Cuidado con ellos, hombres!\n\n\n-No entiendo una palabra -dijo el hombre.  \n\n\n-Haz el favor de sentarte sobre el armario -replicó ella pero cuidado con caerte dentro y romperme las botellas, ya sabes lo que contienen. Te contaré el gran acontecimiento; es muy reciente, sólo de anteayer. Correrá aún durante trescientos sesenta y cuatro días. ¿Sabes cuántos días tiene el año, no?  \n\n\nY la reina del pantano inició su narración.  \n\n\n-Aquí ocurrió ayer un gran suceso. Fue bautizado un niño. Nació un duendecillo; mejor dicho, nacieron doce duendes, que tienen la facultad de adoptar la figura humana cuando quieren, y obrar y mandar como si fuesen hombres de carne y hueso. En el pantano esto constituye un gran acontecimiento; por eso acudieron a bailar los fuegos fatuos, varones y hembras, por la superficie del agua y por el prado. Hay también mujercitas, pero no se habla de ellas. Yo me senté sobre el armario, con los doce recién nacidos en el regazo. Brillaban como luciérnagas; empezaban ya a dar saltitos y crecían a ojos vistas, tanto que, al cabo de un cuarto de hora, todos eran tan talluditos como sus padres o sus tíos. Ahora bien, existe un derecho tradicional, un privilegio, según el cual cuando la luna ocupa la posición que ocupaba ayer en el cielo y el viento sopla como ayer soplaba, se permite a los fuegos fatuos que han nacido en aquella hora y minuto, transformarse en seres humanos y obrar como tales. El fuego fatuo puede vagar por el campo o introducirse en el gran mundo, con tal que no tema caerse al lago o ser arrastrado por el huracán. Puede incluso introducirse en una persona y hablar por ella, y efectuar todos sus movimientos. El duende puede tomar cualquier figura de hombre o de mujer, actuar en su espíritu según se le antoje. Tiene empero la obligación de desencaminar en un año a trescientos sesenta y cinco seres humanos, extraviarles de la senda de la verdad y la justicia, y ello en gran estilo. Entonces alcanza el honor máximo a que puede llegar un duende: el de convertirse en postillón de la carroza del diablo, vestir fulgurante librea amarilla y despedir llamas por la boca. A un duende sencillo la boca se le hace agua ante esta perspectiva. Pero ese trabajo comporta también sus peligros y no pocas fatigas. Si el hombre sabe abrir los ojos y, al darse cuenta de lo que tiene delante, se lo sacude, el otro está perdido y ha de volver al pantano. Y si al duende lo acomete la nostalgia de su familia antes de que haya transcurrido el año y se rinde, está perdido también, ya no seguirá ardiendo con claridad, se apagará y no podrá ser encendido de nuevo. Y si al término del año no ha desencaminado a trescientos sesenta y cinco personas y no se ha llevado todo lo que es bueno y grande, queda condenado a yacer en la madera podrida y brillar sin moverse, lo cual es el castigo más terrible para un duende, tan dinámico por naturaleza. Todo esto lo sabía yo, y se lo dije a los doce duendecillos que tuve en mi regazo, y que estaban como fuera de sí de alegría. Les dije que lo más seguro y cómodo era renunciar al honor y no hacer nada; pero los pequeños no quisieron escucharme; se veían ya en sus fulgurantes ropajes amarillos, despidiendo fuego por la boca. «Quédense con nosotros», les aconsejaron algunos viejos, mientras otros les decían: «Prueben suerte con los hombres. Los hombres secan nuestros prados, los desaguan. ¡Qué será de nuestros descendientes!».  \n\n\n«¡Queremos brillar, brillar!», exclamaban los fuegos fatuos recién nacidos; y así fue convenido.  \n\n\nEnseguida empezó el baile del minuto; más breve no podía ser. Las doncellas elfas dieron unas vueltas con todos los demás, para no pasar por orgullosas, aunque preferían bailar solas. Luego vino el reparto de los regalos de los padrinos. Los obsequios volaron como guijarros por encima de las aguas pantanosas. Cada ella dio una punta de su velo. «¡Cógelo! -decían- y sabrás bailar maravillosamente, con los pasos y movimientos más difíciles. Podrás adoptar la actitud correcta y exhibirte en la sociedad más distinguida».  \n\n\nEl hombre nocturno enseñó a cada uno de los nuevos fuegos fatuos a decir «¡bra, bra, bravo!», y a decirlo en el lugar apropiado, lo cual es una gran ciencia, y de gran rendimiento.  \n\n\nTambién la lechuza y la cigüeña soltaron algo, pero no valía la pena hablar de ello, dijeron, y así lo dejaremos. La partida de caza del rey Waldemar pasó corriendo por encima del pantano, y cuando sus señorías se enteraron de la fiesta, enviaron como obsequio un par de excelentes perros, capaces de correr como el viento y de llevar a lomos uno o incluso tres fuegos fatuos. Dos viejas pesadillas, que se alimentan cabalgando, participaron también en el banquete. De ellas aprendieron el arte de introducirse por el ojo de las cerraduras, y esto equivale a tener todas las puertas abiertas. Se ofrecieron además a guiar a los jóvenes fuegos fatuos a la ciudad; la conocían muy bien. Generalmente cabalgan sobre el pelo que les crece en el cogote, que es muy largo y se lo atan en un moño, para sentarse sobre una silla dura, y así cruzan los aires; pero en aquella ocasión montaron los salvajes perros de caza, llevando en el regazo a los jóvenes fuegos fatuos, dispuestos a descarriar y perder a los hombres. ¡Arre, a todo galope! Todo esto sucedió anoche. Ahora los fuegos fatuos están en la ciudad; manos a la obra, pero dónde y cómo, ¡cualquiera lo sabe! Me corre un cosquilleo por el dedo gordo del pie.  \n\n\n-Esto es todo un cuento -dijo el hombre.  \n\n\n-Sí, pero sólo el principio -respondió la mujer-. ¿Podrías explicarme ahora cómo se las arreglan los fuegos fatuos, cómo se comportan, qué figuras adoptan para descarriar a los hombres?  \n\n\n-Creo -dijo el hombre- que podría componerse toda una novela sobre ellos, una novela en doce partes, una para cada uno; o, mejor aún, toda una comedia popular.  \n\n\n-Deberías escribirla -dijo la mujer-. Aunque más vale quizá que lo dejes correr.  \n\n\n-Sí, eso es lo más cómodo -respondió el hombre-. Así no te calumnian luego en los periódicos, lo cual es tan fastidioso como para un fuego fatuo tener que alojarse en la madera podrida y brillar sin poder decir esta boca es mía.  \n\n\n-A mí me da lo mismo -dijo la mujer-. Pero mejor será que dejes que la escriban otros, tanto si saben como si no. Te daré una vieja espita de mi barril. Con ella podrás abrir el armario de la poesía embotellada y sacar lo que te haga falta. Pero en cuanto a ti, amigo mío, me parece que te has manchado ya bastante los dedos de tinta y que has llegado a una edad en que no está bien correr en busca de cuentos, sobre todo habiendo cosas mucho más importantes que hacer. ¿Sabes a qué me refiero?  \n\n\n-Los fuegos fatuos están en la ciudad -dijo el hombre-. Lo he oído y comprendido. Pero, ¿qué debo hacer? Me molerían a palos si lo viera y dijera a las gentes: «¡Cuidado, ahí va un duende vestido de levita!».  \n\n\n-También van en camisa -dijo la mujer-. El duende puede adoptar todas las formas y presentarse en todos los lugares. Va a la iglesia, aunque no por amor a Dios; a lo mejor se introduce dentro del párroco. Pronuncia discursos los días de elecciones, no con miras al bien del país y del imperio, sino pensando en su propio beneficio. Es artista, lo mismo con la paleta que en el teatro, pero cuando se ha hecho el amo, la olla está vacía. Y yo charla que te charla, pero he de sacar lo que tengo en el buche, en perjuicio de mi propia familia. Por lo visto, debo constituirme ahora en salvadora de los hombres. En realidad no lo hago por buena voluntad o para que me den una medalla. Estoy haciendo la mayor locura que puedo hacer: decirlo a un poeta, con lo cual muy pronto lo sabrá la ciudad entera.  \n\n\n-La ciudad no se lo tomará en serio -dijo el hombre-. Nadie me hará caso, pues todos creerán que les estoy contando un cuento, cuando les diga, con toda la seriedad de que soy capaz: «Los fuegos fatuos están en la ciudad, según me dijo la reina del pantano. ¡Mucho ojo, pues!»\n\n\n \n\n"}