{"metadata": {"length": 8051, "words": 1383, "reading_time_min": 6.915}, "text": "Esta suegra, Edna, ha oído todos los chistes sobre suegras y no tiene la intención de ser el blanco de tales bromas, ni de caer en ninguna de las trampas tan abundantemente esparcidas en su camino. Lo primero de todo es que vive con su hija y su yerno, por lo que ha de ser doble o triplemente cuidadosa. Ni le pasa por la cabeza criticar nada. Los jóvenes podrían volver a casa borrachos perdidos, y Edna nunca haría el menor comentario. Podrían fumar hierba (a veces lo hacen), pelearse y tirarse los trastos a la cabeza, y Edna no abriría la boca. Ha oído demasiadas cosas sobre las suegras que se entrometen, así que mantiene la boca cerrada. De hecho, lo más extraño de Edna es su silencio. Dice «Sí, gracias» cuando le ofrecen una segunda taza de café, y «Buenas noches, que duerman bien», pero nada más.\n\n\nLa segunda característica notable de Edna es su economía. No sospecha en absoluto que esto les da cien patadas a Laura y a Brian, porque ellos también están intentando hacerlo lo mejor posible y tratando de ser amables, así que ni se les ocurriría decirle que su economía les da cien patadas. Entre otras cosas, porque es evidente que Edna disfruta economizando. Exhibe una enorme bola de cordel usado como otras suegras enseñarían una colcha hecha por ellas. Pone hasta la última pepita de naranja en una bolsa de plástico destinada al montón de estiércol. A Laura y a Brian les costaría unos trescientos dólares al mes mantener a Edna en un piso aparte. Edna tiene algún dinero, que aporta a la casa, pero si viviera sola, Laura y Brian tendrían que aportar más de lo que les cuesta ahora, así que dejan las cosas como están.\n\n\nEdna tiene cincuenta y cinco años, es delgada y fuerte, con el pelo corto y rizado entremezclado de gris y negro. Debido a su costumbre de escurrirse por la casa haciendo cosas, tiene postura y andares de jorobada. Nunca está ociosa y raras veces se sienta. Cuando lo hace, generalmente es porque alguien se lo pide; entonces se arroja sobre una silla y cruza las manos con expresión atenta. Casi siempre tiene algo útil cociendo en el fuego, por ejemplo, puré de manzana, o ha empezado a limpiar el horno con algún producto químico, lo que significa que Laura no puede usar el horno durante por lo menos una hora.\n\n\nLaura y Brian no tienen hijos todavía, porque son personas previsoras y en el fondo están intentando encontrar el modo de instalar a Edna airosa y cómodamente en algún sitio, aunque fuese a costa de ellos, y después pensarán en tener una familia. Todo esto causa tensión. Su casa es de dos plantas, en un barrio residencial a veinticinco minutos en coche de la ciudad donde Brian trabaja como ingeniero electrónico. Tiene buenas perspectivas de ascenso y estudia en casa en sus horas libres. Edna echa una mano en el jardín y corta el césped, así que Brian no tiene demasiado que hacer los fines de semana. Pero tiene la sensación de que Edna escucha a través de las paredes. La habitación de Edna es contigua a su dormitorio. Hay un desván sin calefacción, que a Brian y a Laura les gustaría hacer habitable, en donde Edna va guardando frascos de mermelada, cartones, cajones de madera, viejas cajas con adornos de Navidad, papeles de envolver y toda clase de cosas que pueden venir bien algún día. Brian ya no puede entrar por la puerta sin tirar algo al suelo. Quiere echar un vistazo al desván para ver si resultaría muy difícil aislarlo y todo eso. Pero, de alguna manera, el desván se ha convertido en propiedad de Edna.\n\n\n—Si al menos dijera algo… aunque fuese de vez en cuando —le dijo Brian a Laura un día—. Es como vivir con un robot.\n\n\nLaura lo sabía. Había adoptado una aptitud supersimpática y charlatana con su madre en la esperanza de hacerla hablar.\n\n\n—Pondré esto aquí, mmm, y el cenicero puede quedar aquí —decía Laura rondando por la casa.\n\n\nEdna asentía y sonreía, tensa, para mostrar su aprobación y no decía nada, aunque siempre estaba dispuesta a ayudar.\n\n\nEl ambiente estaba destrozando los nervios de Brian. A menudo farfullaba maldiciones. Una noche, cuando estaban en una fiesta en una casa del barrio, a Brian se le ocurrió una idea. Le contó a Laura su plan y ella estuvo de acuerdo. Había tomado unas cuantas copas y Brian le hizo tomar otra.\n\n\nLaura y Brian volvieron a casa después de la fiesta; se desnudaron en el coche, caminaron hasta la puerta principal y llamaron al timbre. Una larga espera. Se reían nerviosamente. Eran más de las dos de la mañana y Edna estaba en la cama. Finalmente, Edna llegó y abrió la puerta.\n\n\n—¡Hola, hola, Edna! —dijo Brian, entrando a ritmo de vals.\n\n\n—Buenas noches, mamá —dijo Laura.\n\n\nSofocada y horrorizada, Edna parpadeó, pero pronto se recobró lo suficiente para reír y sonreír cortésmente.\n\n\n—Bueno, ¿no estás sorprendida? ¡Di algo! —gritó Brian, pero como ya no estaba tan borracho como Laura, cogió un almohadón del sofá y se lo puso delante para tapar su desnudez, odiándose a sí mismo al hacerlo, porque era como si hubiese perdido el valor.\n\n\nLaura estaba ejecutando un solo de ballet, completamente desinhibida.\n\n\nEdna había desaparecido en la cocina. Brian la siguió y vio que estaba preparando café instantáneo.\n\n\n—¡Escucha, Edna! —gritó—. Podrías hablarnos por lo menos, ¿no? Es bien sencillo, ¿no? Por favor, por amor de Dios, ¡dinos algo!\n\n\nContinuaba apretando el almohadón contra su cuerpo, pero gesticulaba con la otra mano.\n\n\n—¡Es verdad, mamá! —dijo Laura desde la puerta. Tenía los ojos llenos de lágrimas. Su convicción la ponía histérica—. ¡Háblanos!\n\n\n—Me parece vergonzoso, puesto que quieren que diga algo —dijo Edna, la frase más larga que había pronunciado desde hacía años—. ¡Borrachos y, encima, desnudos! ¡Estoy avergonzada de ustedes! Laura, coge un impermeable del recibidor, ¡coge cualquier cosa! Y tú… ¡mi yerno! —Edna estaba chillando.\n\n\nEl agua de la cafetera estaba hirviendo. Edna pasó corriendo junto a Brian y subió a su habitación.\n\n\nNi Brian ni Laura recordaron bien las horas que siguieron. Si esperaban haber roto el silencio de Edna definitivamente, pronto descubrieron que estaban equivocados. A la mañana siguiente, domingo, Edna estaba tan silenciosa como siempre, aunque sonreía un poco, casi como si no hubiese pasado nada.\n\n\nEl lunes Brian fue a trabajar, como de costumbre, y al volver a casa, Laura le dijo que Edna había estado desacostumbradamente atareada todo el día. También había estado silenciosa.\n\n\n—Creo que está avergonzada de sí misma —dijo Laura—. Ni siquiera quiso comer conmigo.\n\n\nBrian averiguó que Edna había estado apilando leña, limpiando la barbacoa, pelando manzanas verdes, cosiendo, sacando brillo a los metales, buscando en un gran cubo de basura Dios sabe qué.\n\n\n—¿Qué está haciendo ahora? —preguntó Brian, ligeramente alarmado.\n\n\nEn ese mismo momento lo supo, Edna estaba en el desván. Algún que otro crujido de las maderas les llegaba desde arriba, o un clank cuando dejaba en el suelo una caja con frascos de cristal o algo así.\n\n\n—Deberíamos dejarla en paz de momento —dijo Brian, sintiéndose muy varonil y sensato.\n\n\nLaura estuvo de acuerdo.\n\n\nNo vieron a Edna a la hora de la cena. Ellos se fueron a la cama. Al parecer, Edna trabajó durante toda la noche, a juzgar por los ruidos que se oían en las escaleras y en el desván. Cerca del amanecer, sonó un terrible estrépito, contra el cual Brian había advertido alguna vez a Laura: el suelo del desván estaba hecho de listones, simplemente clavados a las vigas, realmente. Edna cayó por el agujero del suelo, junto con frascos de mermelada, cajones de embalaje, conservas de frambuesa, mecedoras, un sofá viejo, un baúl y una máquina de coser. Se escuchó un estrépito.\n\n\nBrian y Laura, que habían estado encogidos en su cama, saltaron de inmediato para rescatar a Edna del derrumbamiento, pero antes de que la tocaran ya sabían que todo había terminado. La pobre Edna estaba muerta. Quizá no había muerto a causa de la caída tan siquiera, pero estaba muerta. Ese fue el ruidoso fin de la silenciosa suegra de Brian.\n\n\nFIN\n\n\n\n\n“The Silent Mother-in-Law”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}