{"metadata": {"length": 4866, "words": 818, "reading_time_min": 4.09}, "text": "Por treinta pesos mensuales el señor Cuadrado, a las cinco de la mañana, incorporaba sobre el sucio lecho sus sesenta años de miseria, y empezaba a sufrir. Levantar a los niños de primer grado, vigilar su desayuno, meterles en clase, darles tres horas de aritmética y de gramática, llevarles a almorzar, presenciar su almuerzo, cuidar el recreo, propinarles otras tres horas de gramática y de aritmética, conservar orden en el estudio, servirles la cena, conducirles al dormitorio, estar alerta hasta las 10 de la noche, dormirse entre ellos para volver a comenzar al día siguiente… todo eso hacía el señor Cuadrado por treinta pesos al mes.\n\n\nY lo hacía bajo humillaciones perpetuas, obstinadas; los niños de primer grado eran un enjambre de mosquitos en cuyo centro el señor Cuadrado pasaba la vida. Cada instante estaba marcado por un pinchazo o por una puñalada, porque si el señor Cuadrado era blanco constante de las risas bulliciosas de los pequeños, también lo era de las risas malvadas de los grandes, de los que ya saben ¡ay! herir certeramente. El profesor interno era el lugar sin nombre donde quien quería tenía derecho a descargar, a soltar su mal humor, su impaciencia, su deseo de hacer daño, de martirizar, de asesinar. Y el señor Cuadrado vivía entre el dolor del último salivazo y el terror al salivazo próximo. En su corazón no había más que odio y miedo. Se sentía vil. Era el maestro de escuela.\n\n\nMenudo de cuerpo y de alma, flaquísimo, blando, vacílante, tiritaba siempre bajo su antiguo chaqué sin color y sin forma, famoso en las conversaciones burlonas de los muchachos. La cara del maestro, roja y descompuesta, parecía de lejos una llaga. Las innumerables arrugas, profundas y movedizas, que se entreabrían para mostrar dos ojillos de culebra, atraían de cerca y provocaban a un estudio interminable. Tosía y su voz cascada se rompía con sonido lúgubre. Sacudía a cada momento los hombros, como si su raído chaqué fuera una piedra abrumadora, y temblaban sin causa sus endebles miembros.\n\n\nAl señor Cuadrado se le había escapado su mujer, dejándole cinco hijos de poca edad. Él no los veía porque no tenía tiempo. Disponía de dos horas por semana. Una vez en la calle, el señor Cuadrado se erguía, respiraba. ¿Adonde ir? ¿A visitar a los chiquitos? Repartidos por los oscuros rincones de Buenos Aires, las distancias sin fin de la implacable ciudad agobiaban al señor Cuadrado. “Podía ver a uno. ¿A cuál? ¿Iremos a píe? Los botines se me están cortando… ¿Tomaremos el tranvía? Con los treinta centavos me echaría entre pecho y espalda un té bien caliente… Hace frío…” Y el señor Cuadrado se deslizaba en el establecimiento de la esquina, se acurrucaba en un ángulo, delante de la taza humeante, gozaba con delicia del ambiente tibio, de la soledad. Los hombres cruzaban sin ocuparse de él. No sufría. No pensaba en nada. Eran dos horas de ensueño, toda la poesía del señor Cuadrado.\n\n\nAquella noche, después de roer su miserable alimento, el señor Cuadrado se metió en la cama. ¡Contra su costumbre, se durmió pesadamente! Los doce o quince diablillos de primer grado se acostaron también, guardando una compostura de mal agüero. Dieron las diez, las once…\n\n\nLas horas sonaban en los relojes lejanos y detrás de ellas caía el silencio más profundamente. El dormitorio, mal iluminado por una vieja lámpara, hundía su hueco en la sombra donde blanqueaba como en los hospitales la doble fila de camas estrechas. En la última, junto al umbral se distinguía apenas el bulto del señor Cuadrado, y un débil reflejo brillaba tristemente sobre su calva amarilla.\n\n\nRumores de pájaros, cuchicheos, carcajadas mudas, alguien camina… Las cabezas rizadas se agitan, los cuellos se alargan. Desde la penumbra todas las miradas se tienden a la puerta y al cuerpo inmóvil del señor Cuadrado…\n\n\nY a la entrada del aposento surge cautelosamente una aparición celestial. Desnudas las rosadas piernas, revueltos los rubios bucles sobre una frente de ángel, muy abiertos los dulces ojos azules, sonriente la boca fresca y pura como una flor, el más lindo de los alumnos de primer grado espía a su maestro.\n\n\nConvencido de la impunidad alza la mano, de donde cuelga por el rabo el cadáver sangriento de una rata, y deposita delicadamente el inmundo animal sobre la almohada, a dos dedos del ralo bigote del señor Cuadrado…\n\n\nDesde el amanecer está sobresaltado el dormitorio. Al resplandor lívido del alba se ve la rata manchada de sangre al lado de la faz marchita del maestro de escuela. Pero el señor Cuadrado sigue durmiendo. Son las cinco, las cinco y cuarto, y el señor Cuadrado no se despierta. Los demonios hacen ruido, derriban sillas, se lanzan libros de un lecho a otro. El señor Cuadrado duerme. Los demonios le disparan bolitas de papel, pero es inútil. El señor Cuadrado descansa. El señor Cuadrado está muerto…\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}