{"metadata": {"length": 13196, "words": 2255, "reading_time_min": 11.275}, "text": "Cuando estábamos terminando de cenar en el restaurante Laboullée me dijo:\n\n\n-Lo admito, todos esos hechos relacionados con un estado aún mal definido del organismo como doble visión, sugestión a distancia o presentimientos verídicos, la mayor parte del tiempo no son constatados de una manera suficientemente rigurosa como para satisfacer todas las exigencias de la crítica científica. Casi todos se basan en testimonios que, aunque sinceros, dejan subsistir algo de incertidumbre acerca de la naturaleza del fenómeno. Esos hechos están aún mal definidos, lo admito. Pero su posibilidad ya no plantea dudas para mí desde el momento en que yo mismo he constatado uno. Por pura casualidad, pude reunir todos los elementos de observación. Puedes creerme cuando te digo que he procedido metódicamente y he puesto cuidado en evitar cualquier causa de error. -Mientras articulaba estas frases, el joven doctor Laboullée golpeaba con las dos manos su pecho hundido, atiborrado de folletos y, por encima de la mesa, acercaba hacia mí su cráneo agresivo y calvo-. Sí, querido amigo, -añadió- por una suerte única, uno de esos fenómenos clasificados por Myers y Podmore bajo la denominación de «fantasmas de vivos», se desarrolló en todas sus fases ante los ojos de un hombre de ciencia. Lo constaté todo, lo anoté todo.\n\n\n-Te escucho.\n\n\n-Los hechos -continuó Laboullée- se remontan al verano de 1891. Mi amigo Paul Buquet, del que te he hablado con frecuencia, vivía entonces con su esposa en un pequeño apartamento de la calle de Grenelle, frente a la fuente. ¿Conoces a Buquet?\n\n\n-Lo he visto dos o tres veces. Es un chico grueso, con una barba hasta los ojos. Su mujer es morena, pálida, de grandes facciones y grandes ojos grises.\n\n\n-Eso es: un temperamento bilioso y nervioso, bastante bien equilibrado. Pero en una mujer que vive en París, los nervios ganan ventaja y… ¡a hacer puñetas!… ¿Has visto alguna vez a Adrienne?\n\n\n-La encontré una tarde en la calle de la Paz, detenida con su marido delante de una joyería, con la mirada encendida contemplando unos zafiros. Me pareció una mujer hermosa y asombrosamente elegante para ser la esposa de un pobre diablo sumergido en los sótanos de la química industrial. ¿Buquet no había triunfado en la vida?\n\n\n-Buquet trabajaba desde hacía cinco años en la casa Jacob, que vende productos y aparatos para la fotografía en el bulevar Magenta. Esperaba ser socio de un día a otro. Sin ganar millones, su posición no era mala. Y tenía futuro. Era un hombre paciente, sencillo, trabajador. Había nacido para triunfar a largo plazo. Mientras tanto, su mujer no era una carga para él. Como auténtica parisina, sabía ingeniárselas y a cada instante encontraba buenas ocasiones para comprar ropa interior, vestidos, encajes, joyas. Sorprendía a su marido por el arte que tenía para vestirse maravillosamente por casi nada, y Paul se sentía feliz de verla siempre tan bien vestida con ropas elegantes. Pero esto carece de interés.\n\n\n-Esto me interesa mucho, mi querido Laboullée.\n\n\n-En todo caso, esta charla nos aleja de nuestro objetivo. Como sabes, yo fui compañero de estudios de Paul Buquet. Nos conocimos en la clase de \nseconde\n en el instituto Louis-le-Grand y no habíamos dejado de relacionarnos cuando, a los veintiséis años y sin posición, se casó por amor con Adrienne y, como él decía, con lo puesto. Este matrimonio no interrumpió nuestra amistad. Al contrario, Adrienne me aceptó con simpatía y cenaba frecuentemente con la joven pareja. Como sabes, soy el médico del actor Laroche; tengo buena relación con los artistas que, de vez en cuando, me regalan entradas. A Adrienne y a su marido les gustaba mucho el teatro. Cuando tenía un palco para la noche, iba a cenar con ellos y luego los llevaba a la Comédie-Française. Estaba siempre seguro de encontrar en el momento de la cena a Buquet -que regresaba normalmente a las seis y media de la fábrica-, a su esposa y al amigo Géraud.\n\n\n-¿Géraud? -pregunté- ¿Marcel Géraud, el empleado de banca que llevaba siempre unas corbatas tan bonitas?\n\n\n-Sí, el mismo, que era amigo de la casa. Como estaba soltero y era un invitado amable, cenaba allí a diario. Les llevaba bogavantes, patés y todo tipo de golosinas. Era gracioso, amable y hablaba poco. Buquet no podía estar sin él, y nos lo llevábamos también al teatro.\n\n\n-¿Qué edad tenía?\n\n\n-¿Géraud? No sé. Entre treinta y cuarenta años… Un día en que Laroche me había regalado un palco, fui como de costumbre a casa de los amigos Buquet, en la calle Grenelle. Iba un poco retrasado y cuando llegué la cena estaba servida. Paul decía que tenía mucha hambre, pero Adrienne no se decidía a sentarse a la mesa porque Géraud no había llegado aún.\n\n\n-Amigos míos -dije- tengo un palco para el Français. Se representa \nDenise\n.\n\n\n-¡Vamos! -dijo Buquet- Cenemos rápido e intentemos no perdernos el primer acto.\n\n\nLa criada sirvió la cena. Adrienne parecía preocupada y se veía que con cada cucharada de sopa se le levantaba el estómago. Buquet tragaba ruidosamente los fideos cuyos hilos pegados al bigote recuperaba con la lengua.\n\n\n-Las mujeres son extraordinarias -dijo-. Imagina, Laboullée, que Adrienne está preocupada porque Géraud no ha venido a cenar esta noche. Se está montando mil ideas en la cabeza. Dile que es absurdo. Géraud puede haber tenido algún impedimento. Tiene sus asuntos. Es soltero; no tiene que darle cuentas a nadie de lo que hace con su tiempo. Lo extraño, por el contrario, es que nos dedique casi todas las veladas. Es muy amable por su parte. Pero es justo que le dejemos un poco de libertad. Yo tengo por costumbre no inquietarme por lo que hacen mis amigos. Pero las mujeres son distintas.\n\n\nLa señora Buquet respondió con voz alterada:\n\n\n-No estoy tranquila. Temo que le haya ocurrido algo malo al señor Géraud.\n\n\nMientras tanto Buquet activaba la cena.\n\n\n-¡Sophie! -le gritaba a la criada- ¡la carne, la ensalada, el queso, el café!\n\n\nObservé que la señora Buquet no había comido nada.\n\n\n-Vamos -le dijo su marido- ve a vestirte. Anda, no nos hagas perder el primer acto. Una obra de Dumas no es como esas operetas en las que basta con escuchar un aria o dos. Es una sucesión lógica de deducciones de la que no hay que perderse nada. Anda, querida. Yo sólo tengo que ponerme la levita.\n\n\nElla se levantó y se marchó a su habitación a paso lento y como a regañadientes. Su marido y yo tomamos el café mientras fumábamos un cigarrillo.\n\n\n-Me siento algo contrariado porque el bueno de Géraud no haya venido esta noche -me dijo Paul-. Le habría gustado ver \nDenise\n. Pero, ¿puedes creer que Adrienne se atormente por su ausencia? De nada sirve intentar hacerle comprender que este excelente chico puede tener asuntos que no nos cuenta, ¿quién sabe? tal vez asuntos de mujeres. Pero Adrienne no comprende. Pásame un cigarrillo.\n\n\nEn el momento preciso en que le tendía mi petillera oímos salir de la habitación contigua un prolongado grito de terror seguido del ruido de una caída pesada y desmadejada.\n\n\n-¡Adrienne! -exclamó Buquet.\n\n\nY salió corriendo hacia el dormitorio. Yo le seguí. Encontramos a Adrienne tendida en el suelo, con la cara pálida y los ojos vueltos, inmóvil. No presentaba ningún síntoma de estado epiléptico o similar. No tenía espuma en los labios. Tenía los miembros tendidos, pero sin rigidez. El pulso era irregular y corto. Ayudé a su marido a ponerla en un sillón. La circulación se restableció casi de inmediato y su tez, normalmente de un blanco mate, se inundó de rosa.\n\n\n-¡Ahí! -dijo señalando el espejo del armario- ¡ahí! Lo he visto ahí. Cuando estaba abrochándome el corpiño, lo he visto en el espejo. Me di la vuelta creyendo que se encontraba detrás de mí. Pero al no ver a nadie, lo he comprendido y me he desmayado.\n\n\nMientras tanto indagué si la caída le había producido alguna lesión pero no encontré ninguna. Buquet le hacía beber agua de melisa con azúcar.\n\n\n-Vamos, querida -le decía- reponte. ¿Qué diablos te ocurre? ¿Qué dices?\n\n\nElla palideció de nuevo.\n\n\n-¡Oh! ¡lo he visto! ¡he visto a Marcel!\n\n\n-¡Ha visto a Géraud! ¡Qué curioso! -exclamó Buquet.\n\n\n-Sí, lo he visto -repitió gravemente- me ha mirado sin decir nada, así. -Y ponía una cara desencajada.\n\n\nBuquet me interrogó con la mirada.\n\n\n-No te inquietes, -respondí-; estos trastornos no son graves; es posible que respondan a una afección del estómago. Lo estudiaré gustosamente. Por el momento no hay que preocuparse. Yo conocí en el hospital de la Caridad a un enfermo gastrálgico que veía gatos debajo de todos los muebles.\n\n\nUnos minutos después, como la señora Buquet se había recuperado por completo, su marido sacó el reloj y me dijo:\n\n\n-Laboullée, si consideras que el teatro no le producirá daño, es hora de marcharnos. Voy a decirle a Sophie que vaya a buscar un coche.\n\n\nAdrienne se puso bruscamente el sombrero.\n\n\n-Paul, Paul, doctor, escuchen: pasemos antes por la casa del señor Géraud. Estoy inquieta, mucho más inquieta de lo que puedo expresar.\n\n\n-¡Estás loca! -exclamó Buquet- ¿Qué quieres que le haya pasado a Géraud? Lo vimos ayer en perfecta salud.\n\n\nElla me lanzó una mirada suplicante, cuya ardiente luz me atravesó el corazón.\n\n\n-Laboullée, amigo mío, pasemos por la casa del señor Géraud, por favor.\n\n\nSe lo prometí. ¡Me lo había pedido de tal modo! Paul estaba gruñendo, porque quería ver al primer acto. Le dije.\n\n\n-Vamos a casa de Géraud, no supone un gran rodeo.\n\n\nEl coche nos estaba esperando. Le grité al cochero: «Al nº 5 de la calle del Louvre. Y vaya rápido.»\n\n\nGéraud ocupaba en el nº 5 de la calle del Louvre, no lejos de su banco, un apartamento de tres habitaciones repleto de corbatas. Era el gran lujo del aquel buen chico. Apenas nos detuvimos ante la casa Buquet saltó del simón e introduciendo la cabeza en la portería, preguntó:\n\n\n-¿Cómo está el señor Géraud?\n\n\nLa portera le respondió:\n\n\n-El señor Géraud regresó a las cinco y recogió su correo. No ha vuelto a salir. Si quiere usted verlo, es en la escalera del fondo, cuarto piso, a la derecha.\n\n\nPero Buquet se encontraba ya junto a la puerta del simón y decía:\n\n\n-Géraud está en su casa. Ya ves que no tenías razón, querida. Cochero, a la Comédie-Française.\n\n\nEntonces Adrienne sacó casi medio cuerpo del coche.\n\n\n-Paul, te lo suplico, sube a su casa. Ve a verlo. Ve a verlo, es necesario.\n\n\n-¡Subir cuatro pisos! -dijo encogiéndose de hombros-. Adrienne, vas a hacer que no lleguemos al teatro. En fin, cuando a una mujer se le mete algo en la cabeza…\n\n\nPermanecí en el coche con la señora Buquet de la que veía brillar los ojos en la oscuridad vueltos hacia la casa. Paul regresó.\n\n\n-¡Caramba! -dijo-, he llamado tres veces. No me ha contestado. Sin duda tenía razones para no querer ser molestado. Tal vez esté con una mujer. ¿Qué tendría de raro?\n\n\nLa mirada de Adrienne adoptó una expresión tan trágica que incluso yo sentí una sensación de inquietud. Y luego, pensándolo bien, no me parecía demasiado normal que Géraud, que no cenaba nunca en su casa, se hubiera quedado allí desde las cinco hasta las siete y media.\n\n\n-Espérenme -dije al señor y la señora Buquet-, voy a hablar con la portera.\n\n\nÉsta también encontraba raro que Géraud no hubiera salido para ir a cenar como de costumbre. Era ella quien le hacía la limpieza al inquilino del cuarto por lo que tenía la llave del apartamento. Cogió la llave del rastel y se ofreció a subir conmigo. Cuando llegamos al rellano, abrió la puerta y desde el vestíbulo llamó tres o cuatro veces: «Señor Géraud». Al no recibir respuesta, se arriesgó a entrar en la habitación siguiente que servía de dormitorio. Llamó de nuevo: «Señor Géraud, señor Géraud». No hubo respuesta; todo estaba a oscuras. No teníamos cerillas.\n\n\n-Debe haber una caja de cerillas suecas en la mesita de noche -me dijo la mujer que estaba empezando a temblar y no podía dar un paso.\n\n\nMe puse a palpar sobre la mesita y sentí que mis dedos se impregnaban de algo pegajoso: «Conozco esto -pensé-, es sangre.» Cuando por fin encendimos una vela, vimos a Géraud tendido sobre su cama, con la cabeza destrozada. El brazo le colgaba hasta la alfombra sobre la que había caído su revólver. Una carta manchada de sangre se hallaba sobre la mesita. Escrita de su puño y letra, iba destinada al señor y la señora Buquet y empezaba así: «Mis queridos amigos, ustedes han sido la alegría y el encanto de mi vida…» Luego les anunciaba su decisión de quitarse la vida, sin revelarles exactamente los motivos. Pero daba a entender que eran los problemas económicos los que habían determinado su suicidio. Reconocí que la muerte se había producido hacía una hora aproximadamente; por lo que se había suicidado en el instante mismo en que la señora Buquet lo había visto en el espejo.\n\n\n-¿No es éste un caso perfectamente constatado de doble visión o, para hablar con más exactitud, un ejemplo de esos extraños sincronismos psíquicos que la ciencia estudia en la actualidad con más celo que éxito?\n\n\n-Tal vez sea otra cosa -contesté yo-. ¿Estás seguro de que no había nada entre Marcel Géraud y la señora Buquet?\n\n\n-Pues… nunca me di cuenta de nada… Pero, ¿qué podía importar eso?…\n\n\nFIN\n\n\n\n\nCrainquebille, Putois, Riquet et plusieurs autres récits profitables\n, 1902 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n \n\n"}