{"metadata": {"length": 4940, "words": 850, "reading_time_min": 4.25}, "text": "Esa noche de junio de 1540, en la cámara de la torre, el doctor Fausto recorría los anaqueles de su numerosa biblioteca. Se detenía aquí y allá; tomaba un volumen, lo hojeaba nerviosamente, volvía a dejarlo. Por fin escogió los Memorabilia de Jenofonte. Colocó el libro en el atril y se dispuso a leer. Miró hacia la ventana. Algo se había estremecido afuera. Fausto dijo en voz baja: Un golpe de viento en el bosque. Se levantó, apartó bruscamente la cortina. Vio la noche, que los árboles agrandaban.\n\n\nDebajo de la mesa dormía Señor. La inocente respiración del perro afirmaba, tranquila y persuasiva como un amanecer, la realidad del mundo. Fausto pensó en el infierno.\n\n\nVeinticuatro años antes, a cambio de un invencible poder mágico, había vendido su alma al Diablo. Los años habían corrido con celeridad. El plazo expiraba a media noche. No eran, todavía, las once.\n\n\nFausto oyó unos pasos en la escalera; después, tres golpes en la puerta. Preguntó: «¿Quién llama?». «Yo», contestó una voz que el monosílabo no descubría, «yo». El doctor la había reconocido, pero sintió alguna irritación y repitió la pregunta. En tono de asombro y de reproche contestó su criado: «Yo, Wagner». Fausto abrió la puerta.\n\n\nEl criado entró con la bandeja, la copa de vino del Rin y las tajadas de pan y comentó con aprobación risueña lo adicto que era su amo a ese refrigerio. Mientras Wagner explicaba, como tantas veces, que el lugar era muy solitario y que esas breves pláticas lo ayudaban a pasar la noche, Fausto pensó en la complaciente costumbre, que endulza y apresura la vida, tomó unos sorbos de vino, comió unos bocados de pan y, por un instante, se creyó seguro. Reflexionó: Si no me alejo de Wagner y del perro no hay peligro.\n\n\nResolvió confiar a Wagner sus terrores. Luego recapacitó: Quién sabe los comentarios que haría. Era una persona supersticiosa (creía en la magia), con una plebeya afición por lo macabro, por lo truculento y por lo sentimental. El instinto le permitía ser vivido; la necedad, atroz. Fausto juzgó que no debía exponerse a nada que pudiera turbar su ánimo o su inteligencia.\n\n\nEl reloj dio las once y media. Fausto pensó: No podrán defenderme. Nada me salvará. Después hubo como un cambio de tono en su pensamiento; Fausto levantó la mirada y continuó: Más vale estar solo cuando llegue Mefistófeles. Sin testigos, me defenderé mejor. Además, el incidente podía causar en la imaginación de Wagner (y acaso también en la indefensa irracionalidad del perro) una impresión demasiado espantosa.\n\n\n—Ya es tarde, Wagner. Vete a dormir.\n\n\nCuando el criado iba a llamar a Señor, Fausto lo detuvo y, con mucha ternura, despertó a su perro. Wagner recogió en la bandeja el plato del pan y la copa y se acercó a la puerta. El perro miró a su amo con ojos en que parecía arder, como una débil y oscura llama, todo el amor, toda la esperanza y toda la tristeza del mundo.\n\n\nFausto hizo un ademán en dirección de Wagner, y el criado y el perro salieron. Cerró la puerta y miró a su alrededor. Vio la habitación, la mesa de trabajo, los íntimos volúmenes. Se dijo que no estaba tan solo. El reloj dio las doce menos cuarto. Con alguna vivacidad, Fausto se acercó a la ventana y entreabrió la cortina. En el camino a Finsterwalde vacilaba, remota, la luz de un coche.\n\n\n¡Huir en ese coche!, murmuró Fausto y le pareció que agonizaba de esperanza. Alejarse, he ahí lo imposible. No había corcel bastante rápido ni camino bastante largo. Entonces, como si en vez de la noche encontrara el día en la ventana, concibió una huida hacia el pasado; refugiarse en el año 1440; o más atrás aún: postergar por doscientos años la ineluctable medianoche. Se imaginó al pasado como a una tenebrosa región desconocida; pero, se preguntó, si antes no estuve allí ¿cómo puedo llegar ahora? ¿Cómo podía él introducir en el pasado un hecho nuevo? Vagamente recordó un verso de Agatón, citado por Aristóteles: Ni el mismo Zeus puede alterar lo que ya ocurrió. Si nada podía modificar el pasado, esa infinita llanura que se prolongaba del otro lado de su nacimiento era inalcanzable para él. Quedaba, todavía, una escapatoria: Volver a nacer, llegar de nuevo a la hora terrible en que vendió el alma a Mefistófeles, venderla otra vez y cuando llegara, por fin, a esta noche, correrse una vez más al día del nacimiento.\n\n\nMiró el reloj. Faltaba poco para la medianoche. Quién sabe desde cuándo, se dijo, representaba su vida de soberbia, de perdición y de terrores; quién sabe desde cuándo engañaba a Mefistófeles. ¿Lo engañaba? ¿Esa interminable repetición de vidas ciegas no era su infierno?\n\n\nFausto se sintió muy viejo y muy cansado. Su última reflexión fue, sin embargo, de fidelidad hacia la vida; pensó que en ella, no en la muerte, se deslizaba, como un agua oculta, el descanso. Con valerosa indiferencia postergó hasta el último instante la resolución de huir o de quedar. La campana del reloj sonó…\n\n\nFIN\n\n\n\n\nHistoria prodigiosa\n, 1956\n\n"}