{"metadata": {"length": 55563, "words": 9604, "reading_time_min": 48.02}, "text": "Al repasar mis notas sobre los setenta y tantos casos en los que, durante los ocho últimos años, he estudiado los métodos de mi amigo Sherlock Holmes, he encontrado muchos trágicos, algunos cómicos, un buen número de ellos que eran simplemente extraños, pero ninguno vulgar; porque, trabajando como él trabajaba, más por amor a su arte que por afán de riquezas, se negaba a intervenir en ninguna investigación que no tendiera a lo insólito e incluso a lo fantástico. Sin embargo, entre todos estos casos tan variados, no recuerdo ninguno que presentara características más extraordinarias que el que afectó a una conocida familia de Surrey, los Roylott de Stoke Moran. Los acontecimientos en cuestión tuvieron lugar en los primeros tiempos de mi asociación con Holmes, cuando ambos compartíamos un apartamento de solteros en Baker Street. Podría haberlo dado a conocer antes, pero en su momento se hizo una promesa de silencio, de la que no me he visto libre hasta el mes pasado, debido a la prematura muerte de la dama a quien se hizo la promesa. Quizás convenga sacar los hechos a la luz ahora, pues tengo motivos para creer que corren rumores sobre la muerte del doctor Grimesby Roylott que tienden a hacer que el asunto parezca aún más terrible que lo que fue en realidad.\n\n\nUna mañana de principios de abril de 1883, me desperté y vi a Sherlock Holmes completamente vestido, de pie junto a mi cama. Por lo general, se levantaba tarde, y en vista de que el reloj de la repisa sólo marcaba las siete y cuarto, le miré parpadeando con una cierta sorpresa, y tal vez algo de resentimiento, porque yo era persona de hábitos muy regulares.\n\n\n-Lamento despertarle, Watson -dijo-, pero esta mañana nos ha tocado a todos. A la señora Hudson la han despertado, ella se desquitó conmigo, y yo con usted.\n\n\n-¿Qué es lo que pasa? ¿Un incendio?\n\n\n-No, un cliente. Parece que ha llegado una señorita en estado de gran excitación, que insiste en verme. Está aguardando en la sala de estar. Ahora bien, cuando las jovencitas vagan por la metrópoli a estas horas de la mañana, despertando a la gente dormida y sacándola de la cama, hay que suponer que tienen que comunicar algo muy apremiante. Si resultara ser un caso interesante, estoy seguro de que le gustaría seguirlo desde el principio. En cualquier caso, me pareció que debía llamarle y darle la oportunidad.\n\n\n-Querido amigo, no me lo perdería por nada del mundo. No existía para mí mayor placer que seguir a Holmes en todas sus investigaciones y admirar las rápidas deducciones, tan veloces como si fueran intuiciones, pero siempre fundadas en una base lógica, con las que desentrañaba los problemas que se le planteaban.\n\n\nMe vestí a toda prisa, y a los pocos minutos estaba listo para acompañar a mi amigo a la sala de estar. Una dama vestida de negro y con el rostro cubierto por un espeso velo estaba sentada junto a la ventana y se levantó al entrar nosotros.\n\n\n-Buenos días, señora -dijo Holmes animadamente-. Me llamo Sherlock Holmes. Éste es mi íntimo amigo y colaborador, el doctor Watson, ante el cual puede hablar con tanta libertad como ante mí mismo. Ajá, me alegro de comprobar que la señora Hudson ha tenido el buen sentido de encender el fuego. Por favor, acérquese a él y pediré que le traigan una taza de chocolate, pues veo que está usted temblando.\n\n\n-No es el frío lo que me hace temblar -dijo la mujer en voz baja, cambiando de asiento como se le sugería.\n\n\n-¿Qué es, entonces?\n\n\n-El miedo, señor Holmes. El terror -al hablar, alzó su velo y pudimos ver que efectivamente se encontraba en un lamentable estado de agitación, con la cara gris y desencajada, los ojos inquietos y asustados, como los de un animal acosado. Sus rasgos y su figura correspondían a una mujer de treinta años, pero su cabello presentaba prematuras mechas grises, y su expresión denotaba fatiga y agobio. Sherlock Holmes la examinó de arriba a abajo con una de sus miradas rápidas que lo veían todo.\n\n\n-No debe usted tener miedo -dijo en tono consolador, inclinándose hacia delante y palmeándole el antebrazo-. Pronto lo arreglaremos todo, no le quepa duda. Veo que ha venido usted en tren esta mañana.\n\n\n-¿Es que me conoce usted?\n\n\n-No, pero estoy viendo la mitad de un billete de vuelta en la palma de su guante izquierdo. Ha salido usted muy temprano, y todavía ha tenido que hacer un largo trayecto en coche descubierto, por caminos accidentados, antes de llegar a la estación.\n\n\nLa dama se estremeció violentamente y se quedó mirando con asombro a mi compañero.\n\n\n-No hay misterio alguno, querida señora -explicó Holmes sonriendo-. La manga izquierda de su chaqueta tiene salpicaduras de barro nada menos que en siete sitios. Las manchas aún están frescas. Sólo en un coche descubierto podría haberse salpicado así, y eso sólo si venía sentada a la izquierda del cochero.\n\n\n-Sean cuales sean sus razones, ha acertado usted en todo -dijo ella-. Salí de casa antes de las seis, llegué a Leatherhead a las seis y veinte y cogí el primer tren a Waterloo. Señor, ya no puedo aguantar más esta tensión, me volveré loca de seguir así. No tengo a nadie a quien recurrir… sólo hay una persona que me aprecia, y el pobre no sería una gran ayuda. He oído hablar de usted, señor Holmes; me habló de usted la señora Farintosh, a la que usted ayudó cuando se encontraba en un grave apuro. Ella me dio su dirección. ¡Oh, señor! ¿No cree que podría ayudarme a mí también, y al menos arrojar un poco de luz sobre las densas tinieblas que me rodean? Por el momento, me resulta imposible retribuirle por sus servicios, pero dentro de uno o dos meses me voy a casar, podré disponer de mi renta y entonces verá usted que no soy desagradecida.\n\n\nHolmes se dirigió a su escritorio, lo abrió y sacó un pequeño fichero que consultó a continuación.\n\n\n-Farintosh -dijo-. Ah, sí, ya me acuerdo del caso; giraba en torno a una tiara de ópalo. Creo que fue antes de conocernos, Watson. Lo único que puedo decir, señora, es que tendré un gran placer en dedicar a su caso la misma atención que dediqué al de su amiga. En cuanto a la retribución, mi profesión lleva en sí misma la recompensa; pero es usted libre de sufragar los gastos en los que yo pueda incurrir, cuando le resulte más conveniente. Y ahora, le ruego que nos exponga todo lo que pueda servirnos de ayuda para formarnos una opinión sobre el asunto.\n\n\n-¡Ay! -replicó nuestra visitante-. El mayor horror de mi situación consiste en que mis temores son tan inconcretos, y mis sospechas se basan por completo en detalles tan pequeños y que a otra persona le parecerían triviales, que hasta el hombre a quien, entre todos los demás, tengo derecho a pedir ayuda y consejo, considera todo lo que le digo como fantasías de una mujer nerviosa. No lo dice así, pero puedo darme cuenta por sus respuestas consoladoras y sus ojos esquivos. Pero he oído decir, señor Holmes, que usted es capaz de penetrar en las múltiples maldades del corazón humano. Usted podrá indicarme cómo caminar entre los peligros que me amenazan.\n\n\n-Soy todo oídos, señora.\n\n\n-Me llamo Helen Stoner, y vivo con mi padrastro, último superviviente de una de las familias sajonas más antiguas de Inglaterra, los Roylott de Stoke Moran, en el límite occidental de Surrey.\n\n\nHolmes asintió con la cabeza.\n\n\n-El nombre me resulta familiar -dijo.\n\n\n-En otro tiempo, la familia era una de las más ricas de Inglaterra, y sus propiedades se extendían más allá de los límites del condado, entrando por el norte en Berkshire y por el oeste en Hampshire. Sin embargo, en el siglo pasado hubo cuatro herederos seguidos de carácter disoluto y derrochador, y un jugador completó, en tiempos de la Regencia, la ruina de la familia. No se salvó nada, con excepción de unas pocas hectáreas de tierra y la casa, de doscientos años de edad, sobre la que pesa una fuerte hipoteca. Allí arrastró su existencia el último señor, viviendo la vida miserable de un mendigo aristócrata; pero su único hijo, mi padrastro, comprendiendo que debía adaptarse a las nuevas condiciones, consiguió un préstamo de un pariente, que le permitió estudiar medicina, y emigró a Calcuta, donde, gracias a su talento profesional y a su fuerza de carácter, consiguió una numerosa clientela. Sin embargo, en un arrebato de cólera, provocado por una serie de robos cometidos en su casa, azotó hasta matarlo a un mayordomo indígena, y se libró por muy poco de la pena de muerte. Tuvo que cumplir una larga condena, al cabo de la cual regresó a Inglaterra, convertido en un hombre huraño y desengañado.\n\n\n»Durante su estancia en la India, el doctor Roylott se casó con mi madre, la señora Stoner, joven viuda del general de división Stoner, de la artillería de Bengala. Mi hermana Julia y yo éramos gemelas, y sólo teníamos dos años cuando nuestra madre se volvió a casar. Mi madre disponía de un capital considerable, con una renta que no bajaba de las mil libras al año, y se lo confió por entero al doctor Roylott mientras viviésemos con él, estipulando que cada una de nosotras debía recibir cierta suma anual en caso de contraer matrimonio. Mi madre falleció poco después de nuestra llegada a Inglaterra… hace ocho años, en un accidente ferroviario cerca de Crewe. A su muerte, el doctor Roylott abandonó sus intentos de establecerse como médico en Londres, y nos llevó a vivir con él en la mansión ancestral de Stoke Moran. El dinero que dejó mi madre bastaba para cubrir todas nuestras necesidades, y no parecía existir obstáculo a nuestra felicidad.\n\n\n»Pero, aproximadamente por aquella época, nuestro padrastro experimentó un cambio terrible. En lugar de hacer amistades e intercambiar visitas con nuestros vecinos, que al principio se alegraron muchísimo de ver a un Roylott de Stoke Moran instalado de nuevo en la vieja mansión familiar, se encerró en la casa sin salir casi nunca, a no ser para enzarzarse en furiosas disputas con cualquiera que se cruzase en su camino. El temperamento violento, rayano con la manía, parece ser hereditario en los varones de la familia, y en el caso de mi padrastro creo que se intensificó a consecuencia de su larga estancia en el trópico. Provocó varios incidentes bochornosos, dos de los cuales terminaron en el juzgado, y acabó por convertirse en el terror del pueblo, de quien todos huían al verlo acercarse, pues tiene una fuerza extraordinaria y es absolutamente incontrolable cuando se enfurece.\n\n\n»La semana pasada tiró al herrero del pueblo al río, por encima del pretil, y sólo a base de pagar todo el dinero que pude reunir conseguí evitar una nueva vergüenza pública. No tiene ningún amigo, a excepción de los gitanos errantes, y a estos vagabundos les da permiso para acampar en las pocas hectáreas de tierra cubierta de zarzas que componen la finca familiar, aceptando a cambio la hospitalidad de sus tiendas y marchándose a veces con ellos durante semanas enteras. También le apasionan los animales indios, que le envía un contacto en las colonias, y en la actualidad tiene un guepardo y un babuino que se pasean en libertad por sus tierras, y que los aldeanos temen casi tanto como a su dueño.\n\n\n»Con esto que le digo podrá usted imaginar que mi pobre hermana Julia y yo no llevábamos una vida de placeres. Ningún criado quería servir en nuestra casa, y durante mucho tiempo hicimos nosotras todas las labores domésticas. Cuando murió no tenía más que treinta años y, sin embargo, su cabello ya empezaba a blanquear, igual que el mío.\n\n\n-Entonces, su hermana ha muerto.\n\n\n-Murió hace dos años, y es de su muerte de lo que vengo a hablarle. Comprenderá usted que, llevando la vida que he descrito, teníamos pocas posibilidades de conocer a gente de nuestra misma edad y posición. Sin embargo, teníamos una tía soltera, hermana de mi madre, la señorita Honoria Westphail, que vive cerca de Harrow, y de vez en cuando se nos permitía hacerle breves visitas. Julia fue a su casa por Navidad, hace dos años, y allí conoció a un comandante de Infantería de Marina retirado, al que se prometió en matrimonio. Mi padrastro se enteró del compromiso cuando regresó mi hermana, y no puso objeciones a la boda. Pero menos de quince días antes de la fecha fijada para la ceremonia, ocurrió el terrible suceso que me privó de mi única compañera.\n\n\nSherlock Holmes había permanecido recostado en su butaca con los ojos cerrados y la cabeza apoyada en un cojín, pero al oír esto entreabrió los párpados y miró de frente a su interlocutora.\n\n\n-Le ruego que sea precisa en los detalles -dijo.\n\n\n-Me resultará muy fácil, porque tengo grabados a fuego en la memoria todos los acontecimientos de aquel espantoso período. Como ya le he dicho, la mansión familiar es muy vieja, y en la actualidad sólo un ala está habitada. Los dormitorios de esta ala se encuentran en la planta baja, y las salas en el bloque central del edificio. El primero de los dormitorios es el del doctor Roylott, el segundo el de mi hermana, y el tercero el mío. No están comunicados, pero todos dan al mismo pasillo. ¿Me explico con claridad?\n\n\n-Perfectamente.\n\n\n-Las ventanas de los tres cuartos dan al jardín. La noche fatídica, el doctor Roylott se había retirado pronto, aunque sabíamos que no se había acostado porque a mi hermana le molestaba el fuerte olor de los cigarros indios que solía fumar. Por eso dejó su habitación y vino a la mía, donde se quedó bastante rato, hablando sobre su inminente boda. A las once se levantó para marcharse, pero en la puerta se detuvo y se volvió a mirarme.\n\n\n»-Dime, Helen -dijo-. ¿Has oído a alguien silbar en medio de la noche?\n\n\n»-Nunca -respondí.\n\n\n»-¿No podrías ser tú, que silbas mientras duermes?\n\n\n»-Desde luego que no. ¿Por qué?\n\n\n»-Porque las últimas noches he oído claramente un silbido bajo, a eso de las tres de la madrugada. Tengo el sueño muy ligero, y siempre me despierta. No podría decir de dónde procede, quizás del cuarto de al lado, tal vez del jardín. Se me ocurrió preguntarte por si tú también lo habías oído.\n\n\n»-No, no lo he oído. Deben ser esos horribles gitanos que hay en la huerta.\n\n\n»-Probablemente. Sin embargo, si suena en el jardín, me extraña que tú no lo hayas oído también.\n\n\n»-Es que yo tengo el sueño más pesado que tú.\n\n\n»-Bueno, en cualquier caso, no tiene gran importancia -me dirigió una sonrisa, cerró la puerta y pocos segundos después oí su llave girar en la cerradura.\n\n\n-Caramba -dijo Holmes-. ¿Tenían la costumbre de cerrar siempre su puerta con llave por la noche?\n\n\n-Siempre.\n\n\n-¿Y por qué?\n\n\n-Creo haber mencionado que el doctor tenía sueltos un guepardo y un babuino. No nos sentíamos seguras sin la puerta cerrada.\n\n\n-Es natural. Por favor, prosiga con su relato.\n\n\n-Aquella noche no pude dormir. Sentía la vaga sensación de que nos amenazaba una desgracia. Como recordará, mi hermana y yo éramos gemelas, y ya sabe lo sutiles que son los lazos que atan a dos almas tan estrechamente unidas. Fue una noche terrible. El viento aullaba en el exterior, y la lluvia caía con fuerza sobre las ventanas. De pronto, entre el estruendo de la tormenta, se oyó el grito desgarrado de una mujer aterrorizada. Supe que era la voz de mi hermana. Salté de la cama, me envolví en un chal y salí corriendo al pasillo. Al abrir la puerta, me pareció oír un silbido, como el que había descrito mi hermana, y pocos segundos después un golpe metálico, como si se hubiese caído un objeto de metal. Mientras yo corría por el pasillo se abrió la cerradura del cuarto de mi hermana y la puerta giró lentamente sobre sus goznes. Me quedé mirando horrorizada, sin saber lo que iría a salir por ella. A la luz de la lámpara del pasillo, vi que mi hermana aparecía en el hueco, con la cara lívida de espanto y las manos extendidas en petición de socorro, toda su figura oscilando de un lado a otro, como la de un borracho. Corrí hacia ella y la rodeé con mis brazos, pero en aquel momento parecieron ceder sus rodillas y cayó al suelo. Se estremecía como si sufriera horribles dolores, agitando convulsivamente los miembros. Al principio creí que no me había reconocido, pero cuando me incliné sobre ella gritó de pronto, con una voz que no olvidaré jamás: «¡Dios mío, Helen! ¡Ha sido la banda! ¡La banda de lunares!» Quiso decir algo más, y señaló con el dedo en dirección al cuarto del doctor, pero una nueva convulsión se apoderó de ella y ahogó sus palabras. Corrí llamando a gritos a nuestro padrastro, y me tropecé con él, que salía en bata de su habitación. Cuando llegamos junto a mi hermana, ésta ya había perdido el conocimiento, y aunque él le vertió brandy por la garganta y mandó llamar al médico del pueblo, todos los esfuerzos fueron en vano, porque poco a poco se fue apagando y murió sin recuperar la conciencia. Éste fue el espantoso final de mi querida hermana.\n\n\n-Un momento -dijo Holmes-. ¿Está usted segura de lo del silbido y el sonido metálico? ¿Podría jurarlo?\n\n\n-Eso mismo me preguntó el juez de instrucción del condado durante la investigación. Estoy convencida de que lo oí, a pesar de lo cual, entre el fragor de la tormenta y los crujidos de una casa vieja, podría haberme equivocado.\n\n\n-¿Estaba vestida su hermana?\n\n\n-No, estaba en camisón. En la mano derecha se encontró el extremo chamuscado de una cerilla, y en la izquierda una caja de fósforos.\n\n\n-Lo cual demuestra que encendió una cerilla y miró a su alrededor cuando se produjo la alarma. Eso es importante. ¿Y a qué conclusiones llegó el juez de instrucción?\n\n\n-Investigó el caso minuciosamente, porque la conducta del doctor Roylott llevaba mucho tiempo dando que hablar en el condado, pero no pudo descubrir la causa de la muerte. Mi testimonio indicaba que su puerta estaba cerrada por dentro, y las ventanas tenían postigos antiguos, con barras de hierro que se cerraban cada noche. Se examinaron cuidadosamente las paredes, comprobando que eran bien macizas por todas partes, y lo mismo se hizo con el suelo, con idéntico resultado. La chimenea es bastante amplia, pero está enrejada con cuatro gruesos barrotes. Así pues, no cabe duda de que mi hermana se encontraba sola cuando le llegó la muerte. Además, no presentaba señales de violencia.\n\n\n-¿Qué me dice del veneno?\n\n\n-Los médicos investigaron esa posibilidad, sin resultados.\n\n\n-¿De qué cree usted, entonces, que murió la desdichada señorita?\n\n\n-Estoy convencida de que murió de puro y simple miedo o de trauma nervioso, aunque no logro explicarme qué fue lo que la asustó.\n\n\n-¿Había gitanos en la finca en aquel momento?\n\n\n-Sí, casi siempre hay algunos.\n\n\n-Ya. ¿Y qué le sugirió a usted su alusión a una banda… una banda de lunares?\n\n\n-A veces he pensado que se trataba de un delirio sin sentido; otras veces, que debía referirse a una banda de gente, tal vez a los mismos gitanos de la finca. No sé si los pañuelos de lunares que muchos de ellos llevan en la cabeza le podrían haber inspirado aquel extraño término.\n\n\nHolmes meneó la cabeza como quien no se da por satisfecho.\n\n\n-Nos movemos en aguas muy profundas -dijo-. Por favor, continúe con su narración.\n\n\n-Desde entonces han transcurrido dos años, y mi vida ha sido más solitaria que nunca, hasta hace muy poco. Hace un mes, un amigo muy querido, al que conozco desde hace muchos años, me hizo el honor de pedir mi mano. Se llama Armitage, Percy Armitage, segundo hijo del señor Armitage, de Crane Water, cerca de Reading. Mi padrastro no ha puesto inconvenientes al matrimonio, y pensamos casarnos en primavera. Hace dos días se iniciaron unas reparaciones en el ala oeste del edificio, y hubo que agujerear la pared de mi cuarto, por lo que me tuve que instalar en la habitación donde murió mi hermana y dormir en la misma cama en la que ella dormía. Imagínese mi escalofrío de terror cuando anoche, estando yo acostada pero despierta, pensando en su terrible final, oí de pronto en el silencio de la noche el suave silbido que había anunciado su propia muerte. Salté de la cama y encendí la lámpara, pero no vi nada anormal en la habitación. Estaba demasiado nerviosa como para volver a acostarme, así que me vestí y, en cuando salió el sol, me eché a la calle, cogí un coche en la posada Crown, que está enfrente de casa, y me planté en Leatherhead, de donde he llegado esta mañana, con el único objeto de venir a verle y pedirle consejo.\n\n\n-Ha hecho usted muy bien -dijo mi amigo-. Pero ¿me lo ha contado todo?\n\n\n-Sí, todo.\n\n\n-Señorita Stoner, no me lo ha dicho todo. Está usted encubriendo a su padrastro.\n\n\n-¿Cómo? ¿Qué quiere decir?\n\n\nPor toda respuesta, Holmes levantó el puño de encaje negro que adornaba la mano que nuestra visitante apoyaba en la rodilla. Impresos en la blanca muñeca se veían cinco pequeños moratones, las marcas de cuatro dedos y un pulgar. -La han tratado con brutalidad -dijo Holmes.\n\n\nLa dama se ruborizó intensamente y se cubrió la lastimada muñeca.\n\n\n-Es un hombre duro -dijo-, y seguramente no se da cuenta de su propia fuerza.\n\n\nSe produjo un largo silencio, durante el cual Holmes apoyó el mentón en las manos y permaneció con la mirada fija en el fuego crepitante.\n\n\n-Es un asunto muy complicado -dijo por fin-. Hay mil detalles que me gustaría conocer antes de decidir nuestro plan de acción, pero no podemos perder un solo instante. Si nos desplazáramos hoy mismo a Stoke Moran, ¿nos sería posible ver esas habitaciones sin que se enterase su padrastro?\n\n\n-Precisamente dijo que hoy tenía que venir a Londres para algún asunto importante. Es probable que esté ausente todo el día y que pueda usted actuar sin estorbos. Tenemos una sirvienta, pero es vieja y estúpida, y no me será difícil quitarla de enmedio.\n\n\n-Excelente. ¿Tiene algo en contra de este viaje, Watson?\n\n\n-Nada en absoluto.\n\n\n-Entonces, iremos los dos. Y usted, ¿qué va a hacer?\n\n\n-Ya que estoy en Londres, hay un par de cosillas que me gustaría hacer. Pero pienso volver en el tren de las doce, para estar allí cuando ustedes lleguen.\n\n\n-Puede esperarnos a primera hora de la tarde. Yo también tengo un par de asuntillos que atender. ¿No quiere quedarse a desayunar?\n\n\n-No, tengo que irme. Me siento ya más aliviada desde que le he confiado mi problema. Espero volverle a ver esta tarde -dejó caer el tupido velo negro sobre su rostro y se deslizó fuera de la habitación.\n\n\n-¿Qué le parece todo esto, Watson? -preguntó Sherlock Holmes recostándose en su butaca.\n\n\n-Me parece un asunto de lo más turbio y siniestro.\n\n\n-Turbio y siniestro a no poder más.\n\n\n-Sin embargo, si la señorita tiene razón al afirmar que las paredes y el suelo son sólidos, y que la puerta, ventanas y chimenea son infranqueables, no cabe duda de que la hermana tenía que encontrarse sola cuando encontró la muerte de manera tan misteriosa.\n\n\n-¿Y qué me dice entonces de los silbidos nocturnos y de las intrigantes palabras de la mujer moribunda?\n\n\n-No se me ocurre nada.\n\n\n-Si combinamos los silbidos en la noche, la presencia de una banda de gitanos que cuentan con la amistad del viejo doctor, el hecho de que tenemos razones de sobra para creer que el doctor está muy interesado en impedir la boda de su hijastra, la alusión a una banda por parte de la moribunda, el hecho de que la señorita Helen Stoner oyera un golpe metálico, que pudo haber sido producido por una de esas barras de metal que cierran los postigos al caer de nuevo en su sitio, me parece que hay una buena base para pensar que po demos aclarar el misterio siguiendo esas líneas.\n\n\n-Pero ¿qué es lo que han hecho los gitanos?\n\n\n-No tengo ni idea.\n\n\n-Encuentro muchas objeciones a esa teoría.\n\n\n-También yo. Precisamente por esa razón vamos a ir hoy a Stoke Moran. Quiero comprobar si las objeciones son definitivas o se les puede encontrar una explicación. Pero… ¿qué demonio?…\n\n\nLo que había provocado semejante exclamación de mi compañero fue el hecho de que nuestra puerta se abriera de golpe y un hombre gigantesco apareciera en el marco. Sus ropas eran una curiosa mezcla de lo profesional y lo agrícola: llevaba un sombrero negro de copa, una levita con faldones largos y un par de polainas altas, y hacía oscilar en la mano un látigo de caza. Era tan alto que su sombrero rozaba el montante de la puerta, y tan ancho que la llenaba de lado a lado. Su rostro amplio, surcado por mil arrugas, tostado por el sol hasta adquirir un matiz amarillento y marcado por todas las malas pasiones, se volvía alternativamente de uno a otro de nosotros, mientras sus ojos, hundidos y biliosos, y su nariz alta y huesuda, le daban cierto parecido grotesco con un ave de presa, vieja y feroz.\n\n\n-¿Quién de ustedes es Holmes? -preguntó la aparición. -Ése es mi nombre, señor, pero me lleva usted ventaja -respondió mi compañero muy tranquilo.\n\n\n-Soy el doctor Grimesby Roylott, de Stoke Moran.\n\n\n-Ah, ya -dijo Holmes suavemente-. Por favor, tome asiento, doctor.\n\n\n-No me da la gana. Mi hijastra ha estado aquí. La he seguido. ¿Qué le ha estado contando?\n\n\n-Hace algo de frío para esta época del año -dijo Holmes.\n\n\n-¿Qué le ha contado? -gritó el viejo, enfurecido.\n\n\n-Sin embargo, he oído que la cosecha de azafrán se presenta muy prometedora -continuó mi compañero, imperturbable.\n\n\n-¡Ja! Conque se desentiende de mí, ¿eh? -dijo nuestra nueva visita, dando un paso adelante y esgrimiendo su látigo de caza-. Ya le conozco, granuja. He oído hablar de usted. Usted es Holmes, el entrometido.\n\n\nMi amigo sonrió.\n\n\n-¡Holmes el metomentodo!\n\n\nLa sonrisa se ensanchó.\n\n\n-¡Holmes, el correveidile de Scofand Yard! Holmes soltó una risita cordial.\n\n\n-Su conversación es de lo más amena -dijo-. Cuando se vaya, cierre la puerta, porque hay una cierta corriente. -Me iré cuando haya dicho lo que tengo que decir. No se atreva a meterse en mis asuntos. Me consta que la señorita Stoner ha estado aquí. La he seguido. Soy un hombre peligroso para quien me fastidia. ¡Fíjese!\n\n\nDio un rápido paso adelante, cogió el atizafuego y lo curvó con sus enormes manazas morenas.\n\n\n-¡Procure mantenerse fuera de mi alcance! -rugió. Y arrojando el hierro doblado a la chimenea, salió de la habitación a grandes zancadas.\n\n\n-Parece una persona muy simpática -dijo Holmes, echándose a reír-. Yo no tengo su corpulencia, pero si se hubiera quedado le habría podido demostrar que mis manos no son mucho más débiles que las suyas -y diciendo esto, recogió el atizador de hierro y con un súbito esfuerzo volvió a enderezarlo-. ¡Pensar que ha tenido la insolencia de confundirme con el cuerpo oficial de policía! No obstante, este incidente añade interés personal a la investigación, y sólo espero que nuestra amiga no sufra las consecuencias de su imprudencia al dejar que esa bestia le siguiera los pasos. Y ahora, Watson, pediremos el desayuno y después daré un paseo hasta Doctors’ Commons, donde espero obtener algunos datos que nos ayuden en nuestra tarea.\n\n\nEra casi la una cuando Sherlock Holmes regresó de su excursión. Traía en la mano una hoja de papel azul, repleta de cifras y anotaciones.\n\n\n-He visto el testamento de la esposa fallecida -dijo-. Para determinar el valor exacto, me he visto obligado a averiguar los precios actuales de las inversiones que en él figuran. La renta total, que en la época en que murió la esposa era casi de 1.100 libras, en la actualidad, debido al descenso de los precios agrícolas, no pasa de las 750. En caso de contraer matrimonio, cada hija puede reclamar una renta de 250. Es evidente, por lo tanto, que si las dos chicas se hubieran casado, este payaso se quedaría a dos velas; y con que sólo se casara una, ya notaría un bajón importante. El trabajo de esta mañana no ha sido en vano, ya que ha quedado demostrado que el tipo tiene motivos de los más fuertes para tratar de impedir que tal cosa ocurra. Y ahora, Watson, la cosa es demasiado grave como para andar perdiendo el tiempo, especialmente si tenemos en cuenta que el viejo ya sabe que nos interesamos por sus asuntos, así que, si está usted dispuesto, llamaremos a un coche para que nos lleve a Waterloo. Le agradecería mucho que se metiera el revólver en el bolsillo. Un Eley n.° 2 es un excelente argumento para tratar con caballeros que pueden hacer nudos con un atizador de hierro. Eso y un cepillo de dientes, creo yo, es todo lo que necesitamos.\n\n\nEn Waterloo tuvimos la suerte de coger un tren a Leatherhead, y una vez allí alquilamos un coche en la posada de la estación y recorrimos cuatro o cinco millas por los encantadores caminos de Surrey. Era un día verdaderamente espléndido, con un sol resplandeciente y unas cuantas nubes algodonosas en el cielo. Los árboles y los setos de los lados empezaban a echar los primeros brotes, y el aire olía agradablemente a tierra mojada. Para mí, al menos, existía un extraño contraste entre la dulce promesa de la primavera y la siniestra intriga en la que nos habíamos implicado. Mi compañero iba sentado en la parte delantera, con los brazos cruzados, el sombrero caído sobre los ojos y la barbilla hundida en el pecho, sumido aparentemente en los más profundos pensamientos. Pero de pronto se incorporó, me dio un golpecito en el hombro y señaló hacia los prados.\n\n\n-¡Mire allá! -dijo.\n\n\nUn parque con abundantes árboles se extendía en suave pendiente, hasta convertirse en bosque cerrado en su punto más alto. Entre las ramas sobresalían los frontones grises y el alto tejado de una mansión muy antigua.\n\n\n-¿Stoke Moran? -preguntó.\n\n\n-Sí, señor; ésa es la casa del doctor Grimesby Roylott -confirmó el cochero.\n\n\n-Veo que están haciendo obras -dijo Holmes-. Es allí donde vamos.\n\n\n-El pueblo está allí -dijo el cochero, señalando un grupo de tejados que se veía a cierta distancia a la izquierda-. Pero si quieren ustedes ir a la casa, les resultará más corto por esa escalerilla de la cerca y luego por el sendero que atraviesa el campo. Allí, por donde está paseando la señora.\n\n\n-Y me imagino que dicha señora es la señorita Stoner -comentó Holmes, haciendo visera con la mano sobre los ojos-. Sí, creo que lo mejor es que hagamos lo que usted dice.\n\n\nNos apeamos, pagamos el trayecto y el coche regresó traqueteando a Leatherhead.\n\n\n-Me pareció conveniente -dijo Holmes mientras subíamos la escalerilla- que el cochero creyera que venimos aquí como arquitectos, o para algún otro asunto concreto. Puede que eso evite chismorreos. Buenas tardes, señorita Stoner. Ya ve que hemos cumplido nuestra palabra.\n\n\nNuestra cliente de por la mañana había corrido a nuestro encuentro con la alegría pintada en el rostro.\n\n\n-Les he estado esperando ansiosamente -exclamó, estrechándonos afectuosamente las manos-. Todo ha salido de maravilla. El doctor Roylott se ha marchado a Londres, y no es probable que vuelva antes del anochecer.\n\n\n-Hemos tenido el placer de conocer al doctor -dijo Holmes, y en pocas palabras le resumió lo ocurrido. La señorita Stoner palideció hasta los labios al oírlo.\n\n\n-¡Cielo santo! -exclamó-. ¡Me ha seguido!\n\n\n-Eso parece.\n\n\n-Es tan astuto que nunca sé cuándo estoy a salvo de él. ¿Qué dirá cuando vuelva?\n\n\n-Más vale que se cuide, porque puede encontrarse con que alguien más astuto que él le sigue la pista. Usted tiene que protegerse encerrándose con llave esta noche. Si se pone violento, la llevaremos a casa de su tía de Harrow. Y ahora, hay que aprovechar lo mejor posible el tiempo, así que, por favor, llévenos cuanto antes a las habitaciones que tenemos que examinar.\n\n\nEl edificio era de piedra gris manchada de liquen, con un bloque central más alto y dos alas curvadas, como las pinzas de un cangrejo, una a cada lado. En una de dichas alas, las ventanas estaban rotas y tapadas con tablas de madera, y parte del tejado se había hundido, dándole un aspecto ruinoso. El bloque central estaba algo mejor conservado, pero el ala derecha era relativamente moderna, y las cortinas de las ventanas, junto con las volutas de humo azulado que salan de las chimeneas, demostraban que en ella residía la familia. En un extremo se habían levantado andamios y abierto algunos agujeros en el muro, pero en aquel momento no se veía ni rastro de los obreros. Holmes caminó lentamente de un lado a otro del césped mal cortado, examinando con gran atención la parte exterior de las ventanas.\n\n\n-Supongo que ésta corresponde a la habitación en la que usted dormía, la del centro a la de su difunta hermana, y la que se halla pegada al edificio principal a la habitación del doctor Roylott.\n\n\n-Exactamente. Pero ahora duermo en la del centro.\n\n\n-Mientras duren las reformas, según tengo entendido. Por cierto, no parece que haya una necesidad urgente de reparaciones en ese extremo del muro.\n\n\n-No había ninguna necesidad. Yo creo que fue una excusa para sacarme de mi habitación.\n\n\n-¡Ah, esto es muy sugerente! Ahora, veamos: por la parte de atrás de este ala está el pasillo al que dan estas tres habitaciones. Supongo que tendrá ventanas.\n\n\n-Sí, pero muy pequeñas. Demasiado estrechas para que pueda pasar nadie por ellas.\n\n\n-Puesto que ustedes dos cerraban sus puertas con llave por la noche, el acceso a sus habitaciones por ese lado es imposible. Ahora, ¿tendrá usted la bondad de entrar en su habitación y cerrar los postigos de la ventana?\n\n\nLa señorita Stoner hizo lo que le pedían, y Holmes, tras haber examinado atentamente la ventana abierta, intentó por todos los medios abrir los postigos cerrados, pero sin éxito. No existía ninguna rendija por la que pasar una navaja para levantar la barra de hierro. A continuación, examinó con la lupa las bisagras, pero éstas eran de hierro macizo, firmemente empotrado en la recia pared.\n\n\n-¡Hum! -dijo, rascándose la barbilla y algo perplejo-. Desde luego, mi teoría presenta ciertas dificultades. Nadie podría pasar con estos postigos cerrados. Bueno, veamos si el interior arroja alguna luz sobre el asunto.\n\n\nEntramos por una puertecita lateral al pasillo encalado al que se abrían los tres dormitorios. Holmes se negó a examinar la tercera habitación y pasamos directamente a la segunda, en la que dormía la señorita Stoner y en la que su hermana había encontrado la muerte. Era un cuartito muy acogedor, de techo bajo y con una amplia chimenea de estilo rural. En una esquina había una cómoda de color castaño, en otra una cama estrecha con colcha blanca, y a la izquierda de la ventana una mesa de tocador. Estos artículos, más dos sillitas de mimbre, constituían todo el mobiliario de la habitación, aparte de una alfombra cuadrada de Wilton que había en el centro. El suelo y las paredes eran de madera de roble, oscura y carcomida, tan vieja y descolorida que debía remontarse a la construcción original de la casa. Holmes arrimó una de las sillas a un rincón y se sentó en silencio, mientras sus ojos se desplazaban de un lado a otro, arriba y abajo, asimilando cada detalle de la habitación.\n\n\n-¿Con qué comunica esta campanilla? -preguntó por fin, señalando un grueso cordón de campanilla que colgaba junto a la cama, y cuya borla llegaba a apoyarse en la almohada.\n\n\n-Con la habitación de la sirvienta.\n\n\n-Parece más nueva que el resto de las cosas.\n\n\n-Sí, la instalaron hace sólo dos años.\n\n\n-Supongo que a petición de su hermana.\n\n\n-No; que yo sepa, nunca la utilizó. Si necesitábamos algo, íbamos a buscarlo nosotras mismas.\n\n\n-La verdad, me parece innecesario instalar aquí un llamador tan bonito. Excúseme unos minutos, mientras examino el suelo.\n\n\nSe tumbó boca abajo en el suelo, con la lupa en la mano, y se arrastró velozmente de un lado a otro, inspeccionando atentamente las rendijas del entarimado. A continuación hizo lo mismo con las tablas de madera que cubrían las paredes. Por ultimo, se acercó a la cama y permaneció algún tiempo mirándola fijamente y examinando la pared de arriba a abajo. Para terminar, agarró el cordón de la campanilla y dio un fuerte tirón.\n\n\n-¡Caramba, es simulado! -exclamó.\n\n\n-¿Cómo? ¿No suena?\n\n\n-No, ni siquiera está conectado a un cable. Esto es muy interesante. Fíjese en que está conectado a un gancho justo por encima del orificio de ventilación.\n\n\n-¡Qué absurdo! ¡Jamás me había fijado!\n\n\n-Es muy extraño -murmuró Holmes, tirando del cordón-. Esta habitación tiene uno o dos detalles muy curiosos. Por ejemplo, el constructor tenía que ser un estúpido para abrir un orificio de ventilación que da a otra habitación, cuando, con el mismo esfuerzo, podría haberlo hecho comunicar con el aire libre.\n\n\n-Eso también es bastante moderno -dijo la señorita.\n\n\n-Más o menos, de la misma época que el llamador -aventuró Holmes.\n\n\n-Sí, por entonces se hicieron varias pequeñas reformas. -Y todas parecen de lo más interesante… cordones de campanilla sin campanilla y orificios de ventilación que no ventilan. Con su permiso, señorita Stoner, proseguiremos nuestras investigaciones en la habitación de más adentro. La alcoba del doctor Grimesby Roylott era más grande que la de su hijastra, pero su mobiliario era igual de escueto. Una cama turca, una pequeña estantería de madera llena de libros, en su mayoría de carácter técnico, una butaca junto a la cama, una vulgar silla de madera arrimada a la pared, una mesa camilla y una gran caja fuerte de hierro, eran los principales objetos que saltaban a la vista. Holmes recorrió despacio la habitación, examinándolos todos con el más vivo interés.\n\n\n-¿Qué hay aquí? -preguntó, golpeando con los nudillos la caja fuerte.\n\n\n-Papeles de negocios de mi padrastro.\n\n\n-Entonces es que ha mirado usted dentro.\n\n\n-Sólo una vez, hace años. Recuerdo que estaba llena de papeles.\n\n\n-¿Y no podría haber, por ejemplo, un gato?\n\n\n-No. ¡Qué idea tan extraña!\n\n\n-Pues fíjese en esto -y mostró un platillo de leche que había encima de la caja.\n\n\n-No, gato no tenemos, pero sí que hay un guepardo y un babuino.\n\n\n-¡Ah, sí, claro! Al fin y al cabo, un guepardo no es más que un gato grandote, pero me atrevería a decir que con un platito de leche no bastaría, ni mucho menos, para satisfacer sus necesidades. Hay una cosa que quiero comprobar.\n\n\nSe agachó ante la silla de madera y examinó el asiento con la mayor atención.\n\n\n-Gracias. Esto queda claro -dijo levantándose y metiéndose la lupa en el bolsillo-. ¡Vaya! ¡Aquí hay algo muy interesante!\n\n\nEl objeto que le había llamado la atención era un pequeño látigo para perros que colgaba de una esquina de la cama. Su extremo estaba atado formando un lazo corredizo.\n\n\n-¿Qué le sugiere a usted esto, Watson?\n\n\n-Es un látigo común y corriente. Aunque no sé por qué tiene este nudo.\n\n\n-Eso no es tan corriente, ¿eh? ¡Ay, Watson! Vivimos en un mundo malvado, y cuando un hombre inteligente dedica su talento al crimen, se vuelve aún peor. Creo que ya he visto suficiente, señorita Stoner, y, con su permiso, daremos un paseo por el jardín.\n\n\nJamás había visto a mi amigo con un rostro tan sombrío y un ceño tan fruncido como cuando nos retiramos del escenario de la investigación. Habíamos recorrido el jardín varias veces de arriba abajo, sin que ni la señorita Stoner ni yo nos atreviéramos a interrumpir el curso de sus pensamientos, cuando al fin Holmes salió de su ensimismamiento.\n\n\n-Es absolutamente esencial, señorita Stoner -dijo-, que siga usted mis instrucciones al pie de la letra en todos los aspectos.\n\n\n-Le aseguro que así lo haré.\n\n\n-La situación es demasiado grave como para andarse con vacilaciones. Su vida depende de que haga lo que le digo.\n\n\n-Vuelvo a decirle que estoy en sus manos.\n\n\n-Para empezar, mi amigo y yo tendremos que pasar la noche en su habitación.\n\n\nTanto la señorita Stoner como yo le miramos asombrados.\n\n\n-Sí, es preciso. Deje que le explique. Aquello de allá creo que es la posada del pueblo, ¿no?\n\n\n-Sí, el «Crown».\n\n\n-Muy bien. ¿Se verán desde allí sus ventanas?\n\n\n-Desde luego.\n\n\n-En cuanto regrese su padrastro, usted se retirará a su habitación, pretextando un dolor de cabeza. Y cuando oiga que él también se retira a la suya, tiene usted que abrir la ventana, alzar el cierre, colocar un candil que nos sirva de señal y, a continuación, trasladarse con todo lo que vaya a necesitar a la habitación que ocupaba antes. Estoy seguro de que, a pesar de las reparaciones, podrá arreglárselas para pasar allí una noche.\n\n\n-Oh, sí, sin problemas.\n\n\n-El resto, déjelo en nuestras manos.\n\n\n-Pero ¿qué van ustedes a hacer?\n\n\n-Vamos a pasar la noche en su habitación e investigar la causa de ese sonido que la ha estado molestando.\n\n\n-Me parece, señor Holmes, que ya ha llegado usted a una conclusión -dijo la señorita Stoner, posando su mano sobre el brazo de mi compañero.\n\n\n-Es posible.\n\n\n-Entonces, por compasión, dígame qué ocasionó la muerte de mi hermana.\n\n\n-Prefiero tener pruebas más terminantes antes de hablar.\n\n\n-Al menos, podrá decirme si mi opinión es acertada, y murió de un susto.\n\n\n-No, no lo creo. Creo que es probable que existiera una causa más tangible. Y ahora, señorita Stoner, tenemos que dejarla, porque si regresara el doctor Roylott y nos viera, nuestro viaje habría sido en vano. Adiós, y sea valiente, porque si hace lo que le he dicho puede estar segura de que no tardaremos en librarla de los peligros que la amenazan.\n\n\nSherlock Holmes y yo no tuvimos dificultades para alquilar una alcoba con sala de estar en el «Crown». Las habitaciones se encontraban en la planta superior, y desde nuestra ventana gozábamos de una espléndida vista de la entrada a la avenida y del ala deshabitada de la mansión de Stoke Moran. Al atardecer vimos pasar en un coche al doctor Grimesby Roylott, con su gigantesca figura sobresaliendo junto a la menuda figurilla del muchacho que guiaba el coche. El cochero tuvo alguna dificultad para abrir las pesadas puertas de hierro, y pudimos oír el áspero rugido del doctor y ver la furia con que agitaba los puños cerrados, amenazándolo. El vehículo siguió adelante y, pocos minutos más tarde, vimos una luz que brillaba de pronto entre los árboles, indicando que se había encendido una lámpara en uno de los salones.\n\n\n-¿Sabe usted, Watson? -dijo Holmes mientras permanecíamos sentados en la oscuridad-. Siento ciertos escrúpulos de llevarle conmigo esta noche. Hay un elemento de peligro indudable.\n\n\n-¿Puedo servir de alguna ayuda?\n\n\n-Su presencia puede resultar decisiva.\n\n\n-Entonces iré, sin duda alguna.\n\n\n-Es usted muy amable.\n\n\n-Dice usted que hay peligro. Evidentemente, ha visto usted en esas habitaciones más de lo que pude ver yo.\n\n\n-Eso no, pero supongo que yo habré deducido unas pocas cosas más que usted. Imagino, sin embargo, que vería usted lo mismo que yo.\n\n\n-Yo no vi nada destacable, a excepción del cordón de la campanilla, cuya finalidad confieso que se me escapa por completo.\n\n\n-¿Vio usted el orificio de ventilación?\n\n\n-Sí, pero no me parece que sea tan insólito que exista una pequeña abertura entre dos habitaciones. Era tan pequeña que no podría pasar por ella ni una rata.\n\n\n-Yo sabía que encontraríamos un orificio así antes de venir a Stoke Moran.\n\n\n-¡Pero Holmes, por favor!\n\n\n-Le digo que lo sabía. Recuerde usted que la chica dijo que su hermana podía oler el cigarro del doctor Roylott. Eso quería decir, sin lugar a dudas, que tenía que existir una comunicación entre las dos habitaciones. Y tenía que ser pequeña, o alguien se habría fijado en ella durante la investigación judicial. Deduje, pues, que se trataba de un orificio de ventilación.\n\n\n-Pero, ¿qué tiene eso de malo?\n\n\n-Bueno, por lo menos existe una curiosa coincidencia de fecha. Se abre un orificio, se instala un cordón y muere una señorita que dormía en la cama. ¿No le resulta llamativo? -Hasta ahora no veo ninguna relación.\n\n\n-¿No observó un detalle muy curioso en la cama?\n\n\n-No.\n\n\n-Estaba clavada al suelo. ¿Ha visto usted antes alguna cama sujeta de ese modo?\n\n\n-No puedo decir que sí.\n\n\n-La señorita no podía mover su cama. Tenía que estar siempre en la misma posición con respecto a la abertura y al cordón… podemos llamarlo así, porque, evidentemente, jamás se pensó en dotarlo de campanilla.\n\n\n-Holmes, creo que empiezo a entrever adónde quiere usted ir a parar -exclamé-. Tenemos el tiempo justo para impedir algún crimen artero y horrible.\n\n\n-De lo más artero y horrible. Cuando un médico se tuerce, es peor que ningún criminal. Tiene sangre fría y tiene conocimientos. Palmer y Pritchard estaban en la cumbre de su profesión. Este hombre aún va más lejos, pero creo, Watson, que podremos llegar más lejos que él. Pero ya tendremos horrores de sobra antes de que termine la noche; ahora, por amor de Dios, fumemos una pipa en paz, y dediquemos el cerebro a ocupaciones más agradables durante unas horas.\n\n\nA eso de las nueve, se apagó la luz que brillaba entre los árboles y todo quedó a oscuras en dirección a la mansión. Transcurrieron lentamente dos horas y, de pronto, justo al sonar las once, se encendió exactamente frente a nosotros una luz aislada y brillante.\n\n\n-Ésa es nuestra señal -dijo Holmes, poniéndose en pie de un salto-. Viene de la ventana del centro.\n\n\nAl salir, Holmes intercambió algunas frases con el posadero, explicándole que íbamos a hacer una visita de última hora a un conocido y que era posible que pasáramos la noche en su casa. Un momento después avanzábamos por el oscuro camino, con el viento helado soplándonos en la cara y una lucecita amarilla parpadeando frente a nosotros en medio de las tinieblas para guiarnos en nuestra tétrica incursión.\n\n\nNo tuvimos dificultades para entrar en la finca porque la vieja tapia del parque estaba derruida por varios sitios. Nos abrimos camino entre los árboles, llegamos al jardín, lo cruzamos, y nos disponíamos a entrar por la ventana cuando de un macizo de laureles salió disparado algo que parecía un niño deforme y repugnante, que se tiró sobre la hierba retorciendo los miembros y luego corrió a toda velocidad por el jardín hasta perderse en la oscuridad.\n\n\n-¡Dios mío! -susurré-. ¿Ha visto eso?\n\n\nPor un momento, Holmes se quedó tan sorprendido como yo, y su mano se cerró como una presa sobre mi muñeca. Luego, se echó a reír en voz baja y acercó los labios a mi oído.\n\n\n-Es una familia encantadora -murmuró-. Eso era el habuino.\n\n\nMe había olvidado de los extravagantes animalitos de compañía del doctor. Había también un guepardo, que podía caer sobre nuestros hombros en cualquier momento. Confieso que me sentí más tranquilo cuando, tras seguir el ejemplo de Holmes y quitarme los zapatos, me encontré dentro de la habitación. Mi compañero cerró los postigos sin hacer ruido, colocó la lámpara encima de la mesa y recorrió con la mirada la habitación. Todo seguía igual que como lo habíamos visto durante el día. Luego se arrastró hacia mí y, haciendo bocina con la mano, volvió a susurrarme al oído, en voz tan baja que a duras penas conseguí entender las palabras.\n\n\n-El más ligero ruido sería fatal para nuestros planes.\n\n\nAsentí para dar a entender que lo había oído.\n\n\n-Tenemos que apagar la luz, o se vería por la abertura.\n\n\nAsentí de nuevo.\n\n\n-No se duerma. Su vida puede depender de ello. Tenga preparada la pistola por si acaso la necesitamos. Yo me sentaré junto a la cama, y usted en esa silla.\n\n\nSaqué mi revólver y lo puse en una esquina de la mesa.\n\n\nHolmes había traído un bastón largo y delgado que colocó en la cama a su lado. Junto a él puso la caja de cerillas y un cabo de vela. Luego apagó la lámpara y quedamos sumidos en las tinieblas.\n\n\n¿Cómo podría olvidar aquella angustiosa vigilia? No se oía ni un sonido, ni siquiera el de una respiración, pero yo sabía que a pocos pasos de mí se encontraba mi compañero, sentado con los ojos abiertos y en el mismo estado de excitación que yo. Los postigos no dejaban pasar ni un rayito de luz, y esperábamos en la oscuridad más absoluta. De vez en cuando nos llegaba del exterior el grito de algún ave nocturna, y en una ocasión oímos, al lado mismo de nuestra ventana, un prolongado gemido gatuno, que indicaba que, efectivamente, el guepardo andaba suelto. Cada cuarto de hora oíamos a lo lejos las graves campanadas del reloj de la iglesia. ¡Qué largos parecían aquellos cuartos de hora! Dieron las doce, la una, las dos, las tres, y nosotros seguíamos sentados en silencio, aguardando lo que pudiera suceder.\n\n\nDe pronto se produjo un momentáneo resplandor en lo alto, en la dirección del orificio de ventilación, que se apagó inmediatamente; le siguió un fuerte olor a aceite quemado y metal recalentado. Alguien había encendido una linterna sorda en la habitación contigua. Oí un suave rumor de movimiento, y luego todo volvió a quedar en silencio, aunque el olor se hizo más fuerte. Permanecí media hora más con los oídos en tensión. De repente se oyó otro sonido… un sonido muy suave y acariciador, como el de un chorrito de vapor al salir de una tetera. En el instante mismo en que lo oímos, Holmes saltó de la cama, encendió una cerilla y golpeó furiosamente con su bastón el cordón de la campanilla.\n\n\n-¿Lo ve, Watson? -gritaba-. ¿Lo ve?\n\n\nPero yo no veía nada. En el mismo momento en que Holmes encendió la luz, oí un silbido suave y muy claro, pero el repentino resplandor ante mis ojos hizo que me resultara imposible distinguir qué era lo que mi amigo golpeaba con tanta ferocidad. Pude percibir, no obstante, que su rostro estaba pálido como la muerte, con una expresión de horror y repugnancia.\n\n\nHabía dejado de dar golpes y levantaba la mirada hacia el orificio de ventilación, cuando, de pronto, el silencio de la noche se rompió con el alarido más espantoso que jamás he oído. Un grito cuya intensidad iba en aumento, un ronco aullido de dolor, miedo y furia, todo mezclado en un solo chillido aterrador. Dicen que abajo, en el pueblo, e incluso en la lejana casa parroquial, aquel grito levantó a los durmientes de sus camas. A nosotros nos heló el corazón; yo me quedé mirando a Holmes, y él a mí, hasta que los últimos ecos se extinguieron en el silencio del que habían surgido.\n\n\n-¿Qué puede significar eso? -jadeé.\n\n\n-Significa que todo ha terminado -respondió Holmes-. Y quizás, a fin de cuentas, sea lo mejor que habría podido ocurrir. Coja su pistola y vamos a entrar en la habitación del doctor Roylott.\n\n\nEncendió la lámpara con expresión muy seria y salió al pasillo. Llamó dos veces a la puerta de la habitación sin que respondieran desde dentro. Entonces hizo girar el picaporte y entró, conmigo pegado a sus talones, con la pistola amartillada en la mano.\n\n\nUna escena extraordinaria se ofrecía a nuestros ojos. Sobre la mesa había una linterna sorda con la pantalla a medio abrir, arrojando un brillante rayo de luz sobre la caja fuerte, cuya puerta estaba entreabierta. Junto a esta mesa, en la silla de madera, estaba sentado el doctor Grimesby Roylott, vestido con una larga bata gris, bajo la cual asomaban sus tobillos desnudos, con los pies enfundados en unas babuchas rojas. Sobre su regazo descansaba el corto mango del largo látigo que habíamos visto el día anterior, el curioso látigo con el lazo en la punta. Tenía la barbilla apuntando hacia arriba y los ojos fijos, con una mirada terriblemente rígida, en una esquina del techo. Alrededor de la frente llevaba una curiosa banda amarilla con lunares pardos que parecía atada con fuerza a la cabeza. Al entrar nosotros, no se movió ni hizo sonido alguno.\n\n\n-¡La banda! ¡La banda de lunares! -susurró Holmes.\n\n\nDi un paso adelante. Al instante, el extraño tocado empezó a moverse y se desenroscó, apareciendo entre los cabellos la cabeza achatada en forma de rombo y el cuello hinchado de una horrenda serpiente.\n\n\n-¡Una víbora de los pantanos! -exclamó Holmes-. La serpiente más mortífera de la India. Este hombre ha muerto a los diez segundos de ser mordido. ¡Qué gran verdad es que la violencia se vuelve contra el violento y que el intrigante acaba por caer en la fosa que cava para otro! Volvamos a encerrar a este bicho en su cubil y luego podremos llevar a la señorita Stoner a algún sitio más seguro e informar a la policía del condado de lo que ha sucedido.\n\n\nMientras hablaba cogió rápidamente el látigo del regazo del muerto, pasó el lazo por el cuello del reptil, lo desprendió de su macabra percha y, llevándolo con el brazo bien extendido, lo arrojó a la caja fuerte, que cerró a continuación.\n\n\nÉstos son los hechos verdaderos de la muerte del doctor Grimesby Roylott, de Stoke Moran. No es necesario que alargue un relato que ya es bastante extenso, explicando cómo comunicamos la triste noticia a la aterrorizada joven, cómo la llevamos en el tren de la mañana a casa de su tía de Harrow, o cómo el lento proceso de la investigación judicial llegó a la conclusión de que el doctor había encontrado la muerte mientras jugaba imprudentemente con una de sus peligrosas mascotas. Lo poco que aún me quedaba por saber del caso me lo contó Sherlock Holmes al día siguiente, durante el viaje de regreso.\n\n\n-Yo había llegado a una conclusión absolutamente equivocada -dijo-, lo cual demuestra, querido Watson, que siempre es peligroso sacar deducciones a partir de datos insuficientes. La presencia de los gitanos y el empleo de la palabra «banda», que la pobre muchacha utilizó sin duda para describir el aspecto de lo que había entrevisto fugazmente a la luz de la cerilla, bastaron para lanzarme tras una pista completamente falsa. El único mérito que puedo atribuirme es el de haber reconsiderado inmediatamente mi postura cuando, pese a todo, se hizo evidente que el peligro que amenazaba al ocupante de la habitación, fuera el que fuera, no podía venir por la ventana ni por la puerta. Como ya le he comentado, en seguida me llamaron la atención el orificio de ventilación y el cordón que colgaba sobre la cama. Al descubrir que no tenía campanilla, y que la cama estaba clavada al suelo, empecé a sospechar que el cordón pudiera servir de puente para que algo entrara por el agujero y llegara a la cama. Al instante se me ocurrió la idea de una serpiente y, sabiendo que el doctor disponía de un buen surtido de animales de la India, sentí que probablemente me encontraba sobre una buena pista. La idea de utilizar una clase de veneno que los análisis químicos no pudieran descubrir parecía digna de un hombre inteligente y despiadado, con experiencia en Oriente. Muy sagaz tendría que ser el juez de guardia capaz de descubrir los dos pinchacitos que indicaban el lugar donde habían actuado los colmillos venenosos.\n\n\n»A continuación pensé en el silbido. Por supuesto, tenía que hacer volver a la serpiente antes de que la víctima pudiera verla a la luz del día. Probablemente, la tenía adiestrada, por medio de la leche que vimos, para que acudiera cuando él la llamaba. La hacía pasar por el orificio cuando le parecía más conveniente, seguro de que bajaría por la cuerda y llegaría a la cama. Podía morder a la durmiente o no; es posible que ésta se librase todas las noches durante una semana, pero tarde o temprano tenía que caer.\n\n\n»Había llegado ya a estas conclusiones antes de entrar en la habitación del doctor. Al examinar su silla comprobé que tenía la costumbre de ponerse en pie sobre ella: evidentemente, tenía que hacerlo para llegar al respiradero. La visión de la caja fuerte, el plato de leche y el látigo con lazo, bastó para disipar las pocas dudas que pudieran quedarme. El golpe metálico que oyó la señorita Stoner lo produjo sin duda el padrastro al cerrar apresuradamente la puerta de la caja fuerte, tras meter dentro a su terrible ocupante. Una vez formada mi opinión, ya conoce usted las medidas que adopté para ponerla a prueba. Oí el silbido del animal, como sin duda lo oyó usted también, y al momento encendí la luz y lo ataqué.\n\n\n-Con el resultado de que volvió a meterse por el respiradero.\n\n\n-Y también con el resultado de que, una vez al otro lado, se revolvió contra su amo. Algunos golpes de mi bastón habían dado en el blanco, y la serpiente debía estar de muy mal humor, así que atacó a la primera persona que vio. No cabe duda de que soy responsable indirecto de la muerte del doctor Grimesby Roylott, pero confieso que es poco probable que mi conciencia se sienta abrumada por ello.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Speckled Band”,\n\n\nThe Strand Magazine\n, 1892\n\n"}