{"metadata": {"length": 8296, "words": 1361, "reading_time_min": 6.805}, "text": "Al recibir la cartita, Águeda pensó desmayarse. Enfriáronse sus manos, sus oídos zumbaron levemente, sus arterias latieron y veló sus ojos una nube. ¡Había deseado tanto, soñado tanto con aquella declaración! \n\n\nEnamorada en secreto de Fausto Arrayán, el apuesto mozo y brillantísimo estudiante, probablemente no supo ocultarlo; la delató su turbación cuando él entraba en la tertulia, su encendido rubor cuando él la miraba, su silencio preñado de pensamientos cuando le oía nombrar; y Fausto, que estaba en la edad glotona, la edad en que se devora amor sin miedo a indigestarse, quiso recoger aquella florecilla semicampestre, la más perfumada del vergel femenino: un corazón de veinte años, nutrido de ilusiones en un pueblo de provincia, medio ambiente excitante, si los hay, para la imaginación y las pasiones. \n\n\nLos amoríos entre Fausto y Águeda, al principio, fueron un dúo en que ella cantaba con toda su voz y su entusiasmo, y él, «reservándose» como los grandes tenores, en momentos dados emitía una nota que arrebataba. Águeda se sentía vivir y morir. Su alma, palacio mágico siempre iluminado para solemne fiesta nupcial, resplandecía y se abrasaba, y una plenitud inmensa de sentimiento le hacía olvidarse de las realidades y de cuanto no fuese su dicha, sus pláticas inocentes con Fausto, su carteo, su ventaneo, su idilio, en fin. Sin embargo, las personas delicadas, y Águeda lo era mucho, no pueden absorberse por completo en el egoísmo; no saben ser felices sin pagar generosamente la felicidad. Águeda adivinaba en Fausto la oculta indiferencia; conocía por momentos cierta sequedad de mal agüero; no ignoraba que a las primeras brisas otoñales el predilecto emigraría a Madrid, donde sus aptitudes artísticas le prometían fama y triunfos; y en medio de la mayor exaltación advertía en sí misma repentino decaimiento, la convicción de lo efímero de su ventura. \n\n\nUn día estrechó a Fausto con preguntas apremiantes:\n\n\n-¿Me quieres de veras, de veras? ¿Te gusto? ¿Soy yo la mujer que más te gusta? Háblame claro, francamente… Prometo no enfadarme ni afligirme. \n\n\nFausto, sonriente, halagador, galante al pronto, acabó por soltar parte de la verdad en una aseveración exactísima: \n\n\n-Guedita: eres muy mona…, muy guapa, sin adulación… Tienes una tez de leche y rosas, unas facciones torneadas, unos ojos de terciopelo negro, un talle que se puede abarcar con un brazalete… Lo único que te desmerece…, así…, un poquito…, es la pícara dentadura. Es que a no ser por la dentadura…, chica, un cuadro de Murillo. \n\n\nCalló Águeda, contrita y avergonzada; pero apenas se hubo despedido Fausto, corrió al espejo. ¡Exactísimo! los dientes de Águeda, aunque sanos y blancos, eran salientes, anchos a guisa de paletas, y su defectuosa colocación imponía a la boca un gesto empalagoso y bobín. ¿Cómo no había advertido Águeda tan notable falta? Creía ver ahora por primera vez la fea caja de su dentadura, y un pesar intenso, cruel la abrumaba… Lágrimas ardientes fluyeron por sus mejillas, y aquella noche no pegó ojo dando vueltas, entre el ardor de la fiebre a la triste idea… «Fausto ni me quiere ni puede quererme. ¡Con unos dientes así!» \n\n\nDesde el instante en que Águeda se dio cuenta de que en realidad tenía una dentadura mal encajada y deforme, acabóse su alegría y vinieron a tierra los castillos de naipes de sus ensueños. Rota la gasa dorada del amor, veía confirmados sus temores relativos a la frialdad de Fausto; mas como el espíritu no quiere abandonar sus quimeras, y un corazón enamorado y noble no se aviene a creer que su mismo exceso de ternura puede engendrar indiferencia, dio en achacar su desgracia a los dientes malditos. «Con otros dientes, Fausto sería mío quizá». Y germinó en su mente un extraño y atrevido propósito. \n\n\nSólo el que conozca la vida estrecha y rutinaria de los pueblos pequeños, la alarma que produce en los hogares modestos la perspectiva de cualquier gasto que no sea de estricta utilidad, la costumbre de que las muchachas nada resuelvan ni emprendan, dejándolo todo a la iniciativa de los mayores, comprenderá lo que empleó Águeda de voluntad, maña y firmeza, hasta conseguir dinero y licencia para realizar sus planes… Fausto había volado ya a Madrid; el pueblo dormitaba en su modorra invernal, y Águeda, levantándose cada día con la misma idea fija, suplicaba, rogaba, imploraba a su madre, a su padrino, a sus hermanas, sacando a aquélla una pequeña cantidad, a aquél un lucido pico, a éstas de la alcancía los ahorros…, hasta juntar una suma, con la cual, llegada la primavera, tomó el camino de la capital de la provincia… Iba resuelta a arrancarse todos los dientes y ponerse una dentadura ideal, perfecta. \n\n\nÁgueda era muy mujer, tímida y medrosa. No se preciaba de heroína y la espantaba el sufrimiento. Un escalofrío recorrió sus venas, cuando, discutido y convenido con el dentista el precio de la cruenta operación, se instaló en la silla de resortes, y encomendándose a Dios, echó la cabeza atrás… \n\n\nNo se conocían por entonces en España los anestésicos que hoy suelen emplearse para extracciones dolorosas, y aunque se tuviese noticia de ellos, nadie se atrevía a usarlos, arrostrando el peligro y el descrédito que originaría el menor desliz en tal delicada materia. Tenía, pues, Águeda que afrontar el dolor con los ojos abiertos y el espíritu vigilante, y dominar sus nervios de niña para que no se sublevasen ante el atroz martirio.\n\n\nDesviados, salientes y grandes eran sus dientes todos. Había que desarraigarlos uno por uno. Águeda, cerrando los ojos, fijó el pensamiento en Fausto. Temblorosa, yerta de pavor, abrió la boca y sufrió la primera tortura, la segunda, la tercera… A la cuarta, como se viese cubierta de sangre, cayó con un síncope mortal. \n\n\n-Descanse usted en su casa -opinó el dentista. \n\n\nVolvió, sin embargo, a la faena al día siguiente, porque los fondos de que disponía estaban contados y le urgía regresar al pueblo… No resistió más que dos extracciones; pero al otro día, deseosa de acabar cuanto antes soportó hasta cuatro, bien que padeciendo una congoja al fin. Pero según disminuían sus fuerzas se exaltaba su espíritu, y en tres sesiones más quedó su boca limpia como la de un recién nacido, rasa, sanguinolenta… Apenas cicatrizadas las encías, ajustáronle la dentadura nueva, menuda, fina, igual, divinamente colocada: dos hileritas de perlas. Se miró al espejo de la fonda; se sonrió; estaba realmente transformada con aquellos dientes, sus labios ahora tenían expresión, dulzura, morbidez, una voluptuosa turgencia y gracias que se comunicaba a toda la fisonomía… Águeda, en medio de su regocijo, sentía mortal cansancio; apresuróse a volver a su pueblo, y a los dos días de llegar, violenta fiebre nerviosa ponía en riesgo su vida. \n\n\nSalió del trance; convaleció, y su belleza, refloreciendo con la salud, sorprendió a los vecinos. Un acaudalado cosechero, que la vio en la feria, la pidió en matrimonio; pero Águeda ni aún quiso oír hablar de tal proposición, que apoyaban con ahínco sus padres. Lozana y adornada esperó la vuelta de Fausto Arrayán, que se apareció muy entrado el verano, lleno de cortesanas esperanzas y vivos recuerdos de recientes aventuras. No obstante, la hermosura de Águeda despertó en él memorias frescas aún, y se renovaron con mayor animación por parte del galán los diálogos y los ventaneos y los paseos y las ternezas. Águeda le parecía doblemente linda y atractiva que antes, y un fueguecillo impetuoso empezaba a comunicarse a sus sentidos. Cierto día que, hablando con uno de sus amigos de la niñez, manifestó la impresión que le causaba la belleza de Águeda, el amigo respondió: \n\n\n-¡Ya lo creo! Ha ganado un cien por cien desde que se puso dientes nuevos. \n\n\nAtónito, quedó Fausto. ¿Cómo? ¿Los dientes? ¿Todos, sin faltar uno? ¡Cuánto trastorna la vanidad femenil! Y soltó una carcajada de humorístico desengaño… \n\n\nCuando, años después, le preguntó alguien por qué había roto tan completamente con aquella Águeda, que aún permanecía soltera y llevaba trazas de seguir así toda la vida, Fausto Arrayán, ya célebre, glorioso, dueño del presente y del porvenir, respondió, después de hacer memoria un instante:\n\n\n-¿Águeda…? ¡Ah, sí! Ahora recuerdo… ¡Porque no es posible que entusiasme una muchacha sabiendo que lleva todos los dientes postizos!…\n\n"}