{"metadata": {"length": 15285, "words": 2656, "reading_time_min": 13.28}, "text": "No aseguró al caballo en uno de los horcones del boliche donde ya había otros, sino en un chircal tupido que estaba enfrente. Las peripecias de la huida le obligaban a ser en todo momento cauteloso.\n\n\nEl malacara parecía barcino en la luna. Se internó entre las chircas hasta donde lo pudiera dejar bien oculto. La fatiga, quizá la desesperanza, fundía al jinete y a la cabalgadura en un mismo tranco soñoliento. Solo la instintiva necesidad de sigilo distinguía al hombre de la bestia.\n\n\nDesmontó, desanudó el cabestro y lo ató a la mata de un caraguatá. Los cocoteros cercanos arrojaban columnas de sombra quieta sobre ellos. Le aflojó la cincha, removió el apero para que el aire fresco entrara hasta el lomo bajo las jergas y le sacó el freno para que pudiera pastar a gusto. Después se acercó y juntó su rostro al hocico del animal que cabeceó dos o tres veces como si comprendiera. Le friccionó suavemente las orejas, el canto tibio de la nariz. Más abajo del ojo izquierdo del animal sintió una raya viscosa. Retiró la mano húmeda, pegadiza. Pensó que sería un poco de baba, espesa por la rumia. Al vadear el arroyo había bebido mucho. No le dio importancia. No pensó en eso. Lo importante era ahora que los dos tenían un respiro hasta el alba.\n\n\nSe dirigió al boliche. Una raja de luz salía por la puerta del rancho. En una larga tacuara, amarrada a un poste, manchaba levemente el viento de la noche un trapo blanco: el banderín del expendio de Cleto Noguera. Caña y barajas. Tereré y trasnochadores orilleros siempre dispuestos para una buena pierna.\n\n\nEmpujó la puerta y entró. Un golpe de viento hizo parpadear el candil. En el movimiento de la llama humosa las caras también parecieron ondear cuando se volvieron hacia el recién llegado. Cesó el rumoreo incoherente de los que comentaban para adentro sus ligas. Cesó el orejeo decidor de los naipes sucios y deshilachados. Hasta que alguien irrumpió jovialmente:\n\n\n—¡Pero si es Timó Aldama! Apese pues el kuimba’é. Aquí está el truco esperándolo desde hace un año.\n\n\nHacía un año que duraba la huida.\n\n\nLa faena recomenzó con risas y tallas acerca del arribeño.\n\n\nTimó Aldama se acercó a la mesa redonda y se sentó en la punta de un escaño.\n\n\n—Seguro que Timó —añadió, «apretando» un envido, el que lo había reconocido— trae las espuelas forradas de plata saguasú. ¿Ayé, cumpá? Él va a los rodeos y saca pirá-piré a talonazo limpio de los redomones que doma.\n\n\n—Y si no —apuntó otro—, de las carreras y los gallos. Timó es un güen apostador. Tiene ojos de kavuré’í.\n\n\n—Y es un truquero de ley —dijo zalamero alguien más—. ¿Se acuerdan de la otra vez? Nos soltó a todos. Karia’y pojhïi ko koa.\n\n\n—Se llevó mi treinta y ocho largo —recordó con cierta bronca un arriero bajito y bizco, rascándose vagamente la barriga hacia el lugar del revólver.\n\n\n—Y a mí me peló el pañuelo de seda y el cuchillo solingen.\n\n\nLa conspiración del arrieraje se iba cerrando alrededor del arribeño suertudo. Alguien, quizás el mismo Cleto Noguera, le alcanzó un jarro. Aldama bebió con ansias. La caña le escoció el pescuezo y le hizo cerrar los ojos mientras los demás lo seguían «afilándolo» para la esperada revancha.\n\n\n—Y a mí casi me llevó la guaina. Si no hubiera sido por los treinta y tres de mano que ligué, el catre se habría quedado vacío y yo andaría a estas horas durmiendo con las manos entre las piernas, enfermo de tembo ätä.\n\n\nUna carcajada general coreó la chuscada obscena. El mismo Aldama se rió. Pero en seguida, casi serio, levantó el cargo.\n\n\n—No, Benítez. No juego por mujer. Yo tengo mi guaina en mi valle. Soy güen padre de familia.\n\n\n—Un poco jugador nomás —chicaneó uno.\n\n\n—Y… cuando se presenta la ocasión, no le saco el bulto a la baraja. Cada uno trae su signo.\n\n\n—Así me gusta —aduló el que había hablado primero alcanzándole nuevamente el jarro—. Timó Aldama es de los hombres que saben morir en su ley. Así tiene que ser el macho de verdá.\n\n\nEl elogio resbaló sobre Timó sin tocarlo. Empezaba a ponerse ausente. El otro insistió:\n\n\n—¿Hacemos una mesa de seis, Timó?\n\n\n—No. Voy a mironear un poco nomás.\n\n\nPero lo dijo sin pensar en lo que decía. Su rostro ya estaba opaco por el recuerdo. Recordaba ahora algo que había olvidado hacía mucho tiempo. Tal vez fue la alusión a las barajas, eso que él mismo había dicho respecto a los signos de cada vino. Tal vez lo que dijo el otro con respecto a eso de «morir en su ley». El hecho fue que lo recordó en ese momento y no en otros que acababa de pasar y en los cuales también ese recuerdo hubiera podido surgir y envolverlo en su humo invisible hasta ponerlo de espaldas contra la fiera realidad que lo perseguía sin descanso. Por ejemplo, cuando huyendo de la comisión que casi lo tenía acorralado, el malaca había rodado al saltar una zanja incrustando la cabeza en una maraña espinosa.\n\n\nLa caída del caballo resultó en realidad una providencial zancadilla a la muerte. La violencia del golpe los aplastó a los dos durante un momento en la espesura dónde se habían hundido, mientras los otros pasaban de largo sin verlos. Desde la flexible hamaca de ramas y hojas a la que él había sido arrojado, veía aún al caballo incorporarse renqueando y maltrecho, mientras el galope de la partida se desvanecía en el monte.\n\n\nPero no fue el ímpetu secreto de la rodada sino esa trivial referencia a las barajas la que había arrancado del fondo de él las palabras de la vieja que ahora recordaba como si acabara de oírlas.\n\n\nFue en una función patronal de Santa Clara. Todavía no se había «juntado» con Anuncia; todavía Poilú no había nacido.\n\n\nUna tribu de gitanos había acampado en las afueras del pueblo. Era un espectáculo musitado, extraño, nunca visto, el de esa gente extraña ataviada con andrajos de vivos colores. Su extraño idioma. Las largas trenzas de las mujeres. Las sonrisas misteriosas de los hombres. Las criaturas que parecían no conocer el llanto.\n\n\nTimó Aldama, rodeado de compinches, venía de ganar en las carreras. Al pasar delante de los gitanos, les ofreció unas demostraciones acrobáticas con su parejero y, por último, lo hizo bailar una polca sinuosa y flexible. Dos razas se miraban frente a frente en la insinuación de un duelo hecho de flores, sonrisas y augurios sobre el verde paisaje y la luz rojiza del atardecer. La juventud hacía ligero e indiferente el cuerpo de Timó Aldama. El ritmo del caballo le cantaba en las espuelas; un ritmo que él contenía con sus manos huesudas y fuertes. Los gitanos solo tenían su noche y sus distancias; su miseria rapaz. De allí se arrancó una vieja gorda que se aproximó y detuvo de las riendas al parejero del rumboso jinete. Los ojos oscuros y los ojos verdes se encontraron:\n\n\n—¿Qué quiere, yarü?\n\n\n—Decirte tu destino, muchacho.\n\n\n—Mi destino lo hago yo, abuela. ¿No es así acaso con todos?\n\n\n—Sin embargo, no sabes una cosa.\n\n\n—¿Qué cosa?\n\n\n—Cuándo vas a morir.\n\n\n—Ah, para eso falta mucho. Se muere en el día señalado. No en la víspera.\n\n\n—Pero ese día lo puedes saber…\n\n\n—¿Cómo?\n\n\n—¿Quieres saberlo?\n\n\n—Sí. Para sacarle la lengua al diablo.\n\n\n—Tiene un precio.\n\n\nTimó Aldama sacó del bolsillo varios billetes, los arrugó en su puño y los bajó hasta la mano de la vieja convertidos en un solo y retorcido cigarro gris. Las risas hombrunas estallaron en torno al dadivoso. La gitana gorda atrapó el cigarro y lo hizo desaparecer en su seno. La tribu miraba impasible.\n\n\n—No morirás, muchacho, hasta que el ojo de tu caballo cambie de color.\n\n\n—¿De éste, abuela? —el rostro cetrino de Timó planeaba sobre ella como un cuervo.\n\n\n—Del que montes en ese momento. Y entonces, tal vez, tal vez puedas conjurar el peligro si te quedas quieto, si no huyes. Pero…, eso no es seguro.\n\n\n—Bueno, abuela; gracias por el aviso. Cuando llegue el momento me acordaré de usted —y el parejero de Timó Aldama volvió a encabezar la tropa de jinetes bulliciosos, marcando en el polvo con sus remos finos y flexibles el ritmo de una polca, apagando con el polvo la agüería de la gitana.\n\n\nDespués habían sucedido muchas cosas.\n\n\nAquella trenza en que había herido a un hombre por una apuesta estafada, la muerte del herido unos días después, la persecución, esta misma partida de truco en que él ahora estaba envuelto ofreciendo a esos hombres más que una revancha una restitución casi postuma, eran solamente las últimas circunstancias, no los últimos episodios, de un destino que, salvo aquella casual e indescifrable adivinanza de la vieja gitana, le había negado constantemente sus confidencias y favores. De tal modo que él había venido avanzando, huyendo como un ciego, en medio de una cerrazón cada vez más espesa.\n\n\nEsos mismos hombres que le estaban simbólicamente exterminando sobre el poncho mugriento del truco se le antojaban sombras de hombres que él no conocía. Sabía sus nombres, los ignoraba a ellos. Y el hecho mismo de que ellos no le mencionaran el crimen ni la huida, los hacía aún más sospechosos. Ellos deberían saberlo, pero simulaban una perfecta ignorancia para que la emboscada jovial diera sus frutos. Se dio cuenta de que esos hombres estaban ahí para que ciertas cosas se cumplieran.\n\n\nNo pudo evitarlo. Las suertes del truco le arrebataron en la decreciente noche todo lo que él a su vez había arrebatado a aquellos hombres un año atrás, en ese mismo pueblo de Cangó, el primero en que había pernoctado al comienzo de su huida.\n\n\nEl pañuelo de seda, el cinturón con balera, el treinta y ocho caño largo, el solingen con cabo de asta de ciervo, herrumbrado y desafilado, las nazarenas de plata, todo estaba nuevamente en poder de sus dueños.\n\n\nDespués comenzó a perder —a entregar— sus propias cosas; una tras otra, sin laboriosos titubeos. Al contrario, era una minuciosa delicia; un hecho simple, complicado tan solo por su significado. Era como si él mismo hubiera estado despojándose de estorbos, podándose de brotes superfluos.\n\n\nEl alba le sorprendió sin nada más que la camisa puesta y la bombacha de liña rotosa. Tuvo que salir de allí atajándosela con las manos. El cinturón y los zapatones habían quedado en el último pozo.\n\n\nCleto Noguera cerró sobre él las puertas del boliche. En su borrachera, en el mareo ominoso que lo apretaba hacia abajo pero que también lo empujaba, él sintió que esas puertas se cerraban sobre él dejándolo, no en el campo inmenso lleno de luz rosada, de viento, de libertad. Sintió que lo encerraban en una picada oscura por la que no tenía más remedio que avanzar.\n\n\nEntre las chircas arrancó un trozo de ysypó y se lo anudó alrededor de la bombacha que se le deslizaba a cada momento sobre las escuetas caderas.\n\n\nEl malacara estaba echado entre los yuyos. Cuando lo vio venir, movió hacia él la cabeza y la dejó inclinada hacia el lado izquierdo. Timó Aldama lo palmeó tiernamente. El caballo se levantó; la grupa, después las patas delanteras. Ya estaba repuesto, listo para reanudar la fuga interminable. Timó Aldama volvió a juntar su rostro al hocico del animal, como lo hiciera a la noche, antes de dejarlo para entrar al boliche. También el animal volvió a cabecear dos o tres veces, como si correspondiera.\n\n\nFue entonces cuando se fijó. El ojo izquierdo del malacara había cambiado de color: tenía un vago matiz azulado tendiendo al gris ceniza, y estaba húmedo, como con sangre. No reflejaba nada. Miraba como muerto, El otro ojo continuaba oscuro, vivo, brillante. El alba chispeaba en él con tenues astillas doradas.\n\n\nLa agüería de la gitana cayó sobre él. Sintió un fragor, le pareció ver un cielo oscuro lleno de viento y agua, vio un inmenso machete arrugado que venía volando desde el fondo de ese cielo negro, entre relámpagos deslumbradores, que lo buscaba, que caía sobre él con ira ciega y torva, inevitable.\n\n\nYa no pudo pensar en nada más que en la inminencia de esa revelación que le aturdía los oídos. Toda posibilidad de justificar los hechos simples había huido de él. Por ejemplo, que el cambio de color del ojo de su caballo se debía simplemente a una espina de karaguatá que se había incrustado en él cuando rodara en la zanja. Para él, el ojo tuerto del caballo era el ojo insondable de la muerte.\n\n\nLa vieja de colorinches le había dicho también:\n\n\n—Y entonces tal vez, tal vez puedas conjurar el peligro si te quedas quieto, si no huyes. Pero…, eso no es seguro.\n\n\nTampoco podía ya recordarlo. Y echó a correr por el campo en el rosado amanecer.\n\n\nLos cuadrilleros del ferrocarril, que hacían avanzar la zorra moviendo rítmicamente las palancas de los pedales, vieron venir por el campo a un hombre que les hacía desde lejos con los brazos desesperadas señales. Parecía un náufrago en medio de la alta maciega. Detuvieron la marcha y lo esperaron. Apenas pudo llegar al terraplén. Se desplomó sin poder trepar hasta el riel. Entonces los cuadrilleros lo subieron a pulso a la zorra y prosiguieron su marcha hacía el sur, Debían llegar esa noche a Encarnación.\n\n\nEl hombre parecía un cadáver. Flaco, consumido, pálido. Probablemente hacía varios días que no comía ni bebía. Tenía los pies llagados y las carnes desgarradas por las espinas. De su ropa no restaban sino tiras de lo que debía haber sido una camisa y una bombacha vieja sujeta con un trozo de bejuco en lugar de cinto.\n\n\nPor el camino reaccionó y pareció reanimarse un poco, pero no habló en ningún momento. Los ojos mortecinos miraban algo que ellos no veían. Pidió con señas que detuvieran la zorra o que la hicieran avanzar más velozmente. Su gesto ansioso fue ambiguo. Los cuadrilleros supusieron que era un loco, pero no podían abandonarlo a una muerte segura al borde de la vía, en ese descampado inmenso, con la tormenta que se venía encima. El cielo hacia el sur estaba encapotado y negro con una calota gigante que parecía de hierro fundido. El hombre volvió a insistir en el gesto. Algo le urgía sordamente. Los cuadrilleros, sin dejar de remar en la zorra, le alcanzaron una cantimplora con agua y un trozo de tabaco torcido. El hombre los rechazó con un gesto. Daba la impresión de que había perdido la memoria de esas cosas.\n\n\nLa zorra entró en los arrabales de Encarnación en el momento en que el ciclón que arrasó la ciudad comenzaba a desatarse.\n\n\nEl hombre saltó ágilmente de la zorra y se encaminó hacia las casas cuyos techos empezaban a volar en medio del fragor del viento y de la tromba enredada de camalotes y raigones que subía arrancada del Paraná. Avanzaba impávido, sin una vacilación, como un sonámbulo en medio de su pesadilla, hacia el centro tenebroso del vórtice.\n\n\nNegro, con tinieblas viscosas de cielo destripado, verde de agua, ceniciento de vértigo, blanco como plomo derretido proyectado por una centrífuga, el viento chicoteaba la atmósfera con sus grandes colas de kuriyúes trenzadas y masticaba la tierra, la selva, la ciudad, con su furiosa dentadura de aire, de trueno sulfúrico. Entre los machetones arrugados de las chapas de cinc volaban pedazos de casas, pedazos de carretas, pedazos humanos salpicando agua o sangre. Planeaban zumbando, bureando a inmensa, a fantástica velocidad sobre el hombre que iba dormido, que había pasado sin transición de una magia a otra magia, que aún seguía avanzando, que avanzó unos pasos más hasta que el vientre verdoso y mercurial de la tormenta lo chupó hacia adentro para parirlo del otro lado, en la muerte.\n\n\n*FIN*\n\n\n\n\nEl trueno entre las hojas\n, Buenos Aires, 1953\n\n"}