{"metadata": {"length": 13126, "words": 2206, "reading_time_min": 11.03}, "text": "Novela india moderna (imitación de Cooper)\n\n\nI\n\n\nEra un día de octubre. Los últimos rayos del sol poniente se reflejaban en uno de los selváticos lagos peculiares de las sierras de California. A la derecha veíase el humo que se elevaba en espirales de una aldea india, entre las columnas de los altísimos pinos, y a la izquierda completaba el cuadro encantador la choza, edificada con leños, del juez Tompkins, sobre la cual formaban una bóveda los castaños.\n\n\nAunque el exterior de la cabaña era humilde y sencillo y en armonía con el paisaje selvático, su interior daba prueba de la cultura y refinamiento de sus moradores. Sobre un centro de mesa de mármol, colocado en uno de los extremos de la habitación, hallábase un acuario que contenía áureos peces, y un magnífico piano ocupaba el lado opuesto. El piso estaba cubierto con una muelle alfombra, y las paredes se adornaban con cuadros debidos a los pinceles de Van Dyck, Rubens, Tintoretto, Miguel Ángel y producciones de los más modernos Turner, Kensett, Church y Biersfadt. Aunque el juez Tompkins había elegido las fronteras de la civilización como hogar, le era imposible renunciar a las costumbres y los gustos de su vida anterior. Hallábase sentado en una comodísima silla de brazos, escribiendo ante una mesa de caoba, mientras su hija, una hermosa joven de diecisiete primaveras, hacía ganchillo a su lado, sentada en una otomana. Un brillante fuego de leños de pino ardía flameando en el amplio hogar, haciendo la habitación más confortable.\n\n\nGenevra Octavia Tompkins era la hija única del juez Tompkins. Su madre había muerto hacía mucho tiempo. Criada en la opulencia, no se había escatimado esfuerzo para su educación. Era graduada de uno de los principales colegios y hablaba francés con el más puro acento. Incomparablemente hermosa, estaba ataviada con un vestido blanco de moaré antiguo adornado con tul. Un sencillo botón de rosa, con lo cual decoran sus cabellos exclusivamente la mayor parte de las heroínas, era lo único que llevaba sobre sus rizos negros como el cuervo.\n\n\nEl padre fue el primero en romper el silencio.\n\n\n—Genevra, esos leños que arden no parecen haber sido escogidos con cuidado; por eso la resina que exuda de ellos copiosamente produce ese sonido sibilante.\n\n\n—Es verdad, padre; creo que sería conveniente, para mantener la crepitación constante, ayudar la combustión de esos leños con fragmentos de madera más sazonados.\n\n\nEl juez contempló con admiración las inteligentes facciones de la graciosa muchacha y, al escuchar los musicales acentos de su hija, estuvo a punto de olvidar la ligera molestia que le producía el arder de la madera verde. Púsose a acariciarle los cabellos, cuando la sombra de una elevada figura que de repente oscureció la entrada de la habitación le hizo levantar la vista.\n\n\n \n\n\nII\n\n\n \n\n\nNo era menester más que una rápida ojeada sobre el recién llegado para advertir en él de modo indudable la figura y las facciones del altivo aborigen, el ignorante y desenfrenado hijo de la selva.\n\n\nUna frazada sobre un hombro, puesta negligentemente, pero con cierta gracia, descubría el desnudo y robusto pecho, adornado con trescientos sellos de correo que había arrebatado algunas semanas antes en una de las paradas del coche que conducía la correspondencia. Un yelmo inútil, de los del juez Tompkins, adornado con una sencilla pluma, cubría su erizada cabeza hasta donde caían sus ásperos rizos. Su mano izquierda colgaba con naturalidad al costado, mientras la derecha estaba ocupada sosteniendo unos pantalones, que la libertad y la gracia no sujeta a reglas de sus miembros inferiores evidentemente no podían tolerar.\n\n\n—¿Por qué —dijo el indio en voz baja y dulce—, por qué el rostro pálido todavía sigue el rastro del hombre rojo? ¿Por qué le persigue como O-kee-chow, el gato montés, a Kaka, la comadreja? ¿Por qué los pies de Sorreltop, el jefe blanco, pisan las bellotas de Muck-a-Muck, el bosque montañoso? ¿Por qué —repitió tranquilamente, pero con firmeza, apoderándose de una cuchara de plata de la mesa—, por qué procuráis que salga de las cabañas de sus padres? Sus hermanos han ido ya a los espléndidos terrenos de caza. ¿Le buscará allí el rostro pálido?\n\n\nY apartando su rostro del juez, rápidamente deslizó una vasija de plata bajo su frazada para ocultar su emoción.\n\n\n—Muck-a-Muck ha hablado —dijo Genevra con suavidad—. Que escuche ahora. ¿Son las bellotas del monte más dulces que la comestible y nutritiva judía del minero rostro pálido? ¿Estima mi hermano las cualidades comestibles del caracol superiores a la del tostado y sustancioso tocino? Deliciosas son las cigarras que saltan en la falda de la colina, pero ¿son mejores que las manzanas secas de los rostros pálidos? Agradable es el borbotar del torrente, pero ¿es mejor que el glo-glo del vino rancio al salir de la vieja botella?\n\n\n—¡Uf! —exclamó el indio—. ¡Uf! Bueno. El Conejo Blanco es sabio. Sus palabras caen como la nieve sobre el Tootoonolo, y el roqueño corazón de Muck-a-Muck está oculto. ¿Qué dice mi hermano la Ardilla Gris de Dutch Flat?\n\n\n—Ella ha hablado, Muc-—a-Muck —dijo el juez mirando amorosamente a su hija—. Está bien. Nuestro tratado está concluido… No, muchas gracias; no necesitas bailar la danza de los Zapatos de Nieve o la danza de los Zapatos de Piel de Ciervo, la danza del Trigo Verde o la danza del Tratado. Quisiera estar solo. Una extraña tristeza se apodera de mí.\n\n\n—Me voy —dijo el indio—. Decid a vuestro jefe en Washington, el gran Andy, que el hombre rojo se ha retirado ante las huellas del intrépido explorador. Informadle, si os place, de que hacia Poniente la estrella del Imperio se oculta, que la nación Pi-Ute está por la reconstitución en un solo hombre, y que Klamath votará por la República.\n\n\nY, ciñéndose más estrechamente la frazada a su alrededor, Muck-a-Muck se retiró.\n\n\n \n\n\nIII\n\n\n \n\n\nGenevra Tompkins hallábase en pie a la puerta de la cabaña, viendo la partida del coche correo que iba a llevar a su padre a la ciudad de Virginia.\n\n\n—Puede no volver —suspiró la muchacha, lanzando una mirada al vehículo, que rodaba con estrépito, y a los caballos de carrera salvaje—; al menos con los huesos sanos. ¡Podría sufrir un accidente! Ahora me viene a las mientes una medrosa leyenda que aprendí en mi infancia. ¿Puede ser que los conductores de esta línea tengan instrucciones secretas para rematar a los viajeros mutilados a causa de un accidente, con objeto de prevenir las molestias judiciales? No, no: Pero ¿por qué siento oprimido el corazón?\n\n\nSentóse al piano y pasó levemente su mano sobre las teclas. Después, con una clara voz de mezzosoprano, cantó los primeros versos de una de las más populares baladas irlandesas:\n\n\n¡Oh amado, bajo el brillo de la luna\n\n\nyace a lo lejos la apacible orilla;\n\n\naún saltan entre flores los muchachos\n\n\ny se oyen las canciones de las niñas!\n\n\nPero cuando las deliciosas notas de su dulce voz murieron en el aire, dejó caer las manos con languidez. La música no pudo arrojar de su corazón la misteriosa sombra. Púsose de nuevo en pie, colocó sobre su cabeza un sombrero de crespón blanco, cubrió cuidadosamente sus afilados dedos con un par de guantes color de limón, tomó su sombrilla y se internó en las profundidades de la selva de pinos.\n\n\n \n\n\nIV\n\n\n \n\n\nHabía andado escasamente Genevra algunas millas, cuando un gran cansancio se apoderó de sus frágiles miembros, y se vio obligada a sentarse sobre el tronco de un pino derribado, del que previamente limpió el polvo con el pañuelo. El sol se hundía ya tras el horizonte y la decoración era de espléndida y selvática belleza.\n\n\n—¡Qué hermosa es la Naturaleza! —murmuró la inocente muchacha reclinándose graciosamente sobre la raíz del árbol; después se recogió la falda y se anudó un pañuelo al cuello.\n\n\nPero un gruñido sordo que brotó a sus pies interrumpió su meditación. Sus espantados ojos tropezaron con un espectáculo que le heló la sangre de terror.\n\n\nLa única salida a la selva era la estrecha senda, apenas suficiente para el paso de una sola persona, y cercada por árboles y rocas que ella acababa de recorrer. Por la parte inferior de esta senda, uno tras otro, venían un oso enorme, y siguiéndole de cerca, un león de California, un puma y un búfalo, y de retaguardia, un toro bravo español. Las bocas de los tres primeros animales se distendían con espantosa significación, y las astas de los otros dos se agachaban siniestramente. Ya iba Genevra a desmayarse, cuando oyó a su espalda una voz suave:\n\n\n—¡Que los perros me arranquen la piel eternamente si no acierto!\n\n\nY en el mismo instante salió de detrás de ella un largo y lustroso cañón de escopeta, que se quedó sobre uno de sus hombros\n\n\nEstremecióse Genevra.\n\n\n—¡No se mueva!\n\n\nGenevra permaneció inmóvil.\n\n\nEl chasquido de un rifle resonó en el bosque. Se oyeron tres alaridos espantosos y dos rugidos terribles. Cinco animales salieron por el aire y cinco cuerpos sin vida quedaron después sobre el llano. El bien dirigido proyectil había hecho su obra. Entrando por la boca abierta del oso, había atravesado su cuerpo solamente para entrar por la garganta del león de California, y de igual modo mató al puma y atravesó luego los respectivos testuces del toro y del búfalo, y finalmente cayó sin fuerza en la rocosa falda de la colina.\n\n\nGenevra volvió la cabeza rápidamente.\n\n\n—¡Mi salvador! —gritó, y cayó en los brazos de Natty Bumpo, el célebre guardabosque de Donner Lake.\n\n\n \n\n\nV\n\n\n \n\n\nLa luna se alzaba plácidamente por encima de Donner Lake. Sobre el tranquilo espejo del lago se deslizaba rápidamente una ligera canoa conduciendo a Natty Bumpo y Genevra Tompkins.\n\n\nAmbos iban silenciosos. El mismo pensamiento les embargaba, y quizás había entre ellos una dulce afinidad aun en aquella absoluta quietud. Genevra mordió el puño de su sombrilla y se ruborizó. Natty Bumpo tomó una pequeña porción de tabaco. Al fin dijo Genevra, como si hablase en sueños:\n\n\n—El suave brillo de la luna y el apacible cabrilleo de las ondas parecen decirnos cosas de tendencia instructiva y moral.\n\n\n—Puede usted asegurarlo, señorita —dijo su compañero gravemente—. Ésos son todos los sermones y todos los salmos que he escuchado desde que era niño.\n\n\n«¡Noble ser! —díjose miss Tompkins, lanzando una mirada al gallardo guardabosque, cuando él se inclinó sobre el remo para ocultar su emoción—. Aislado como vive en este salvaje apartamiento del mundo, y ya tiene perfecto conocimiento de una Gran Causa Primera.»\n\n\nLuego, recogiéndose, dijo en voz alta:\n\n\n—Pienso que sería agradable deslizarse siempre así por la corriente de la vida, con mi mano en la de un ser a quien el alma reclama como su afín. Pero ¿qué estoy diciendo? —y la bienintencionada muchacha ocultó el rostro entre las manos.\n\n\nSiguió un largo silencio, que al fin rompió su compañero:\n\n\n—Si eso significa que se quiere usted casar —dijo él, pensativo—, yo no veo en ello ningún disparate.\n\n\n—¡Mi marido! —tartamudeó la ruborosa muchacha, y cayó en sus brazos.\n\n\nDiez minutos más tarde, la amorosa pareja había desembarcado en casa del juez Tompkins.\n\n\n \n\n\nVI\n\n\n \n\n\nHa transcurrido un año. Natty Bumpo regresaba de la Colina de Oro, donde había estado comprando provisiones. En su camino hacia Donner Lake llegaron a sus oídos rumores de un levantamiento de indios.\n\n\n—Peligra su desagradable piel si se atreven a tocar a mi amada —gruñó, apretando los dientes.\n\n\nOscurecía cuando llegó a las orillas del lago. Alrededor de un fuego resplandeciente distinguió vagamente negruzcas figuras que bailaban. Hallábanse en actitud de guerrear. El notable entre ellos era el célebre Muck-a-Muck. Pero ¿por qué los dedos de Natty Bumpo estrechaban convulsivamente su rifle?\n\n\nEl jefe tenía en la mano largos mechones de cabellos negros como el cuervo. El corazón del guardabosque sintióse herido cuando reconoció en ellos los abundantes rizos de Genevra. Instantáneamente hallóse el rifle apoyado en su hombro, y de un solo disparo, Muck-a-Muck saltó en el aire y cayó muerto.\n\n\nRomper la cabeza a los salvajes que quedaban, arrebatar las trenzas de la rígida mano de Muck-a-Muck y lanzarse rápidamente hacia la cabaña del juez Tompkins fue obra de un momento.\n\n\nAbrió violentamente la puerta. ¿Por qué se quedó traspasado, con la boca abierta y las pupilas distendidas? ¿Era el espectáculo tan horrible que no pudiera presenciarlo? Por el contrario, ante él, en su incomparable belleza, se erguía Genevra Tompkins, apoyada en el brazo de su padre.\n\n\n—¡No está usted, pues, sin pelo! —suspiró su amador.\n\n\n—No. No puedo vacilar al decir que no lo estoy. Pero ¿por qué esa precipitación? —dijo Genevra. Bumpo no pudo hablar; frenéticamente mostró los rizos de seda. Genevra volvió el rostro hacia otro lado.\n\n\n—¡Ah, es su moño! —dijo, el juez.\n\n\nBumpo se desplomó sin sentido.\n\n\nEl famoso guardabosque nunca se repuso de tal superchería, y se negó a casarse con Genevra, que murió, veinte años después, de una enfermedad del corazón. El juez Tompkins perdió su fortuna. El coche-correo pasa dos veces por semana junto a la desierta cabaña de Donner Lake. Así fue vengada la muerte de Muck-a-Muck.\n\n\n*FIN*\n\n\n\n\n“Muck-a-Muck”,\n\nCalifornian \n, 1865\n\n"}