{"metadata": {"length": 12094, "words": 2118, "reading_time_min": 10.59}, "text": "Cuando murió Anselmo Maldonado, todo el barrio de Juan Domingo se echó a temblar. Temblaron los jíbaros¹ sarmentosos, las hilas de los yagrumos, las pencas flácidas de los bohíos. La vidente Isabelona, una sabichosa de los mangles, quien vivía enterrada en miasmas playeras, lo predijo:\n\n\n—Ese hombre no va a dejal dolmil el barrio. ¿Cuando se ha veído que un defunto entre en la tiniebla con tanto cuelno?\n\n\nJuaniquín, el hermano del muerto, se fue derechito al mangle para buscar el consejo de la vidente:\n\n\n—¿Es beldá que mi helmanito no entra en la tiniebla?\n\n\n—No entra, Juaniquín, no entra. Pronto veremos el alma de ese condenado corriendo pol los mangles como una lú amarilla.\n\n\n—¿Qué se pué jacel, mai?\n\n\n—No sé entoavía. Está mu agraviao. Son siete años de infideliá, tú; y aluego, a los mueltos no los entiende naide. Pa mí que yo prensipiaba pol un desagrabio en vos alta.\n\n\n—¿Cuándo?\n\n\n—En el velorio.\n\n\n—Se le hadrá.\n\n\n—Que vaya Manuelón y le pía peldón elante de la caja y que su mujel le llore toa la noche y que cuente la infideliá.\n\n\n—Se le hadrá.\n\n\n—Endispué ya veremos. Yo iré al velorio y allí diré.\n\n\nJuaniquín sentía que el muerto le ponía palabras calientes detrás de las orejas. Se fue a ver a Manuelón, el agraviador de su familia:\n\n\n—Ise la Isabelona que hay que desagrabial a mi helmanito y que tú tiés que pedirle peldón elante de la caja.\n\n\n—¿Yo? ¿Pol qué?\n\n\n—Pol lo que tós sabemos; pol habel andao en brete con mi cuñá siete años.\n\n\n—¡Eso no es beldá!\n\n\n—No te metas con los defuntos que se te puén enreal entre las patas. Tan pronto que a mi helmano se le salió la costilla y queó baldao, el hombre de la casa has sío tú.\n\n\n—Yo no le teño mieo a los defuntos.\n\n\n—Pos aquí te dejo. Pero que te digo que siento palabras calientes del muelto endetrás de las orejas.\n\n\n—Mieo que tiés.\n\n\n—Pué sel. Yo lo hablaré con mi primo el capatá pa vel lo que se deside.\n\n\n—Espera, que yo también teño los pelos que paesen coldeles. Iré al velorio. Allí veremos.\n\n\nDesde que murió aquel hombre, todo el barrio sintió que el muerto le andaba entre las patas a los hombres y que a las mujeres las pellizcaba en partes donde solo los hombres en la oscuridad y los muertos en la claridad podían llegar. Ese día no se cortó baraja en el chinchal: un tiburón se metió en el chinchorro; los erizos se salieron de las piedras, las aguavivas llegaron a la orilla. El mangle empezó a agrupar unos tonitos violáceos, que la gente vieja del barrio no recordaba haberlo visto nunca así; había un olorcillo a marisco podrido, que parecía que cada raíz estaba abajando azufre para encender unas luminarias infernales. A Toña, la mujer del difunto, le entró un sudor frío que hubo que mandar a buscar todas las camisas del barrio para cambiarla. Cada cual tenía los ojos pegados del cogote:\n\n\n—¡Es el muelto! ¡Es el muelto! —musitaban los hombres, cejijuntos. Cada minuto que pasaba el muerto daba nuevos signos de su presencia. Los hombres se agarraron del ron; las mujeres se agarraron de los hombres; los viejos se agarraron de sus maníficas.\n\n\nLlegó la noche y el velorio. La casa del tullido estaba metida bajo un guayabacón combado de gongolones. Alrededor tenía unos arbustos de tagua tagua, y un batey con matas de capaíllo. Sobre el arabesco del camino, las vainas de los flamboyanes parecían cuernos sonámbulos, un zodiaco bestial que trazaba conjuros expiatorios. Los hombres llegaban al velorio dando traspiés; sentíanse trabados por un cordón de fuego, como si llevaran al muerto enredado entre las piernas enfiebrecidas; las mujeres llegaban con el vientre lleno de picores.\n\n\nEn la sala, sobre unos barriles, habían puesto la caja sin tapa y dentro a Anselmo, con la quijada caída, la costilla brotada, la hernia repleta, más feo que un pollonclón. Junto al muerto, sudando camisas ajenas, estaba la Toña, con los labios azules y los ojos despavoridos. Se le veían los senos como cocos morenos. Su cuerpo proscrito tenía la grupa tan poderosa que los hombres la miraban cejijuntos. Estaba derrengada y magnífica la viuda bajo los pellizcos del muerto.\n\n\nLlegaron las viejas y encendieron los cigarros; llegaron los viejos y se sentaron en cruz; llegaron las mozas y se sentaron en racimos; llegaron los hombres y se agarraron de las tingleras. Juaniquín, el hermano del muerto, al lado de su primo el capataz, era el único que estaba con vida. De cuando en cuando se rascaba detrás de las orejas. Arriba, cerca de la tijereta, una hoja de machete, limpia, burlona, imantaba su brillo chismoso en la costilla del difunto.\n\n\nCuando llegó Manuelón con la vidente, los cocos de la Toña por poco se le caen de la palma. La vidente entró con los ojos dando vueltas y se sentó en el racimo de las mozas. En la sala no quedó un solo gaznate con saliva, ni hombre ni mujer que no se sintiera muerto de la cintura para abajo. El quinqué se santiguaba bajo el cruceteo de los mariposones; los gongolíes —rojos, negros, lacres—, bajaban por los bejucos, acechando el cuello de Manuelón. Si el difunto se hubiera largado un bostezo, la sala entera hubiese muerto de espanto.\n\n\nLa vidente le hizo un guiño imperioso al agraviador y cayó en trance para ver dentro de los agujeros del muerto. Manuelón se acercó al difunto, lo miró largo rato, le miró los cocos a la adúltera, le miró la costilla al difunto y agarró a la Toña por el pelo y la hincó de rodillas ante el difunto:\n\n\n—¡Peldón!, Anselmo, ¡peldón! —murmuró con voz rastreante—. Tó ha sío quistión de mujeres, amigaso. ¡Brutos que semos los hombres! Agora, tú tiés que llorarlo y cantarlo toa la noche, jasta que amanesca, perra.\n\n\n—Y contal la infideliá —silabeó la Isabelona, desde el racimo de las mozas.\n\n\n—¡No pueo!, ¡no pueo! —gimió la hembra.\n\n\n—¡Anda, mala mujel, desagrabia al defunto que pol culpa tuya no va naide a podel dolmil en el barrio!\n\n\n—¡Peldón! —imploró la adúltera, con los ojos vidriados.\n\n\n—Disle como lo quiés, marrana.\n\n\n—¡Ay, mueltesito de mis sentrañas, si siempre te quisí más que a mi vía! ¿No te arrecueldas, mi mueltesito lindo? ¡Si siempre estaba pindiente de tu dispeltal y siempre tenía agua perfumá pa lavalte los pieses cuando venías de la tala! ¡Si pa mí tú fuiste más dulce que la agua llobida y más güeno que la yelbaluisa.\n\n\n—¡Más entoavía! —rugió Manuelón, encanallecido por aquel mandato de ultratumba.\n\n\n—¡Más entoavía! —rugió la vidente, barrenando los ojos vacíos del muerto.\n\n\n—¡Más entoavía! —rugió la sala destrenzando un lamento.\n\n\n—¡Mía con qué dolol te lloro, mi mueltesito de mi corasón! ¡Si quisiera echalte mis sojos en tu cajita de santo pa estal ciega cuando tú te vayas! ¡Si no te estaba siempre besando los pieses polque tú me los escondías pa que no te molestara! ¡Si ca pelo de tus canas me lo sabía de mimoria y ca arruguita de tu cara era pa mi más quería que mi propia vía! ¡Si cuantas veces quisistes, jiciste de mí lo que querías, mi mueltesito rey!\n\n\n—Disle agora las injurias —fulminó el Manuelón.\n\n\n—¡No pueo! ¡No pueo! —forcejeó la hembra, convulsa, patética.\n\n\n—¡Las injurias! —vociferó la vidente, abismada en los ojos del. muerto.\n\n\n—¡Las injurias! —coreó la sala apretujando su miedo.\n\n\nLa Toña se quedó sin voz. Sus ojos famélicos pedían una inútil misericordia que rebotaba sobre el terror y la lascivia de los hombres cejijuntos. Un sudor untoso le bruñía el barranco alucinante del escote. Viéndose perdida, cayó sollozando al suelo. Manuelón la levantó; se quitó el cinturón con clavos y empezó a fustigarla en las nalgas, en el vientre, en el pecho:\n\n\n—¡Disle las injurias, gata, puerca, íselas!\n\n\n—¡Ay mueltesito de mi vía!, yo teño que confesal que te he sío infiel endispué de tu disgrasia; que endispué no quise jacel vía contigo polque me daba asco tu costilla! ¡Que te he engañao en tu mesma casa con este hombre que siempre te ha rispetao!\n\n\n—¡Cuéntalo tó, sinvelgüenza! —bramó el Manuelón.\n\n\n—¡Ay mueltesito de mi corazón!, yo teño que confesal que una talde cuando lavaba tu ropita en la quebrá tenía la falda arremangá y llegó este hombre y yo le vide llegal y me jice la desentendía y vide cómo le brillaban los sojos y yo no jice na pol tapalme y me tomó en un bejucal y yo lo que jacía era reilme.\n\n\n—¡Sigue! —tronó implacable el Manuelón.\n\n\n—¡Ay mueltesito de mis sentrañas!, yo teño que confesal que endispué de aquella talde diba tos los días aonde él me desía y te agrabié en tos los sitios y yo siempre me reía manque él te quería y te rispetaba siempre. La perra soy yo, mueltesito, yo soy la canalla, yo soy la infame, yo soy la que tiés tú que jacel que se me jinche la lengua, y se me jundan las costillas. Póneme los güesos blanditos pa que no puea andal, o mándame un brazo del sielo pa que siempre me esté golpiando. ¡Pobre mueltesito de mi corasón, tan santo, tan bonito, tan güeno!\n\n\nDesgreñada, idiotizada por un rubor sangriento que la había roto tanto el alma como el cuerpo, tundida por los correazos asestados en sus partes más amantes, la adúltera volvió a caer al suelo, dejando al descubierto sus carnes de pomarrosa, mártir de un escrúpulo de pasión, de su vientre mal defendido. Los hombres estaban cejijuntos de terror, de lascivia, de despecho. Una mortaja medrosa cayó sobre la sala, mientras el Manuelón se enroscaba la correa, frenético y apesadumbrado. Juaniquín espiaba el trance sacrílego de la vidente con dos ojos en filo. Por fin, aupada por diez manos del racimo, Isabelona se incorporó:\n\n\n—Puén arrecogerla —ordenó tan hollada como todos los demás, limpiándose de los ojos la última agua de su macabro vadeo por dentro de los ojos del muerto. Después, entre un doblez de la falda, se llevó a Juaniquín hasta el batey:\n\n\n—El muelto no se confolma, Juaniquín. Jay que matal a ese hombre.\n\n\n—Asina se hadrá —prometió el hermanito, más tieso que un huesito de coyor.\n\n\n—Jálalo pal platanal y mientras le jablas dale un machetaso en la centura; endispué lo jechas en un saco, pa enterrarlos juntos. Es lo mejol.\n\n\n—¿Y ella?\n\n\n—Yo me la cuido pa dalle unos baños en la senteneja con corolas de pampanillo y le voy a jacel un collal de matos recogíos a la media noche. Tó endispué irá bien.\n\n\nEl machetito limpio, burlón, imantado, se le bajó al jibarito hasta debajo del brazo y el Manuelón para echar un trago, se le puso cerca de un avispillo:\n\n\n—Quieo dalte las gracias pol lo jecho pa mi helmano, Manuelón.\n\n\n—Eso se le debía al defunto. ¿Crees que estará confolme?\n\n\n—Isabelona dise que no. Yo también me siento unas palabras calientes entoavía pol las orejas.\n\n\n—Mistiquerías tuyas, Juaniquín.\n\n\n—No, Manuelón, mi helmanito no se siente desagrabiao. Quié que yo te mate y que te entierre con él, picao en un saco.\n\n\n—¿Pero tú estás cueldo, contrayao? Si no fuera pol el velorio te diba a…\n\n\nEl machetito se le brincó del brazo al Juaniquín y se le agarró de la cintura al Manuelón. El tajo lo partió en dos. El jibarito lo picó en cantitos, ordenando bien las tripas, para cumplir con el postrero ensañamiento del cabrón y lo metió en un saco. Entonces cogió su saco, entró en la sala, lo acomodó junto al muerto, buscó la tapa y la clavó. No bien hubo terminado sonrió felizmente: ¡las palabras calientes le habían volado de detrás de las orejas! Los otros, por el chorrito colorado, habían adivinado de lo que se trataba, pero como el Manuelón no tenía hermanitos para ponerle palabras calientes detrás de las orejas, ni su muerte dejaba ninguna monta honorable, se sintieron alegres, libres de la acechanza del muerto, y empezaron a jurgar a las mozas y a cosquillear a las viejas, ahuecando la risa para despistar al comisario.\n\n\nMientras tanto Isabelona cargaba con la viuda hasta su cubejón de los mangles, para espantarle el olor a velamuerto que se le prende en la saya a la mujer chiva, que ha engañado en vida a su difunto. De allá la trajo a los trece días, con un collar de matos recogidos en la media noche.\n\n\nFIN\n\n\n\n\nCuentos para fomentar el turismo\n, 1946\n\n\n 1. Jíbaro: perteneciente o relativo al campesino de ascendencia española, generalmente en las regiones montañosas de Puerto Rico.\n\n\nAgradecemos a José A. Benítez su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}