{"metadata": {"length": 16488, "words": 2781, "reading_time_min": 13.905}, "text": "Me acercaba sin sobresaltos al final de mis trece años cuando una pregunta incontestable que aún ahora vuelve a veces a desconcertarme vino a romper toda mi placidez. Estaba en un internado en Kilcullen, un pueblo del condado de Kildare. Había unas sesenta y pico de niñas en el colegio y nos llevaban a dar largos paseos en fila por aquel paisaje uniforme y sin nervio del campo que rodea al pueblo. Había varias tiendas en Kilcullen, pero el único edificio donde yo había entrado era la iglesia, a la que íbamos a veces a confesarnos.\n\n\nEn general, íbamos a confesarnos a la capilla del convento, recorriendo de puntillas el oscuro vestíbulo principal de las monjas. Llevábamos uniforme azul marino, con largos calcetines de lana y zapatillas negras, y, antes de entrar en la capilla a confesarnos, o para asistir a la misa matinal o a la bendición del domingo por la tarde, nos cubríamos la cabeza con un velo blanco liso. Al final del primer trimestre mi velo estaba tan lleno de la fragancia oscura y almizclada de la capilla -de incienso, flores y velas apagadas- que me daba miedo lavarlo, por temor a cometer un sacrilegio.\n\n\nMi primer año en el colegio transcurrió sin grandes dificultades. Yo no era una alumna de éxito, pero tampoco un fracaso. No había nada que leer porque la diminuta biblioteca escolar estaba cerrada tras las puertas de una alta librería acristalada y yo detestaba el hockey y el baloncesto y todos los demás deportes que teníamos que practicar, pero era una alumna bastante alegre. Fue al principio del segundo curso cuando las cosas empezaron a torcerse, pero el cambio fue tan gradual que nunca pude decidir qué día o ni siquiera qué semana empecé a detectarlo y acabé por acostumbrarme. Diría que empezó una plácida tarde de septiembre en clase de canto. Era la única clase en la que se reunía todo el colegio. Nos encontrábamos en el aula más grande, que tenía piano. Generalmente nos quedábamos de pie formando un gran semicírculo, con las niñas del coro a la derecha y el resto de nosotras ordenadas más o menos por altura. Yo estaba en medio de la curva y sentía que me vigilaban los ojos de la hermana Verónica, aunque, naturalmente, no se me veía más que a las demás niñas. Y, en cualquier caso, yo sabía por experiencia que una niña que intentara esconderse era casi siempre la primera en atraer la atención.\n\n\nAquella tarde, junto con las otras chicas, estaba cantando \nLas Montañas de Mourne\n con mi tono más agudo y con los ojos fijos en los ojos claros y saltones de la hermana Verónica, que marcaba el compás para nosotras con una de sus largas y lentas manos. La hermana Verónica creía que una niña que mira directo a los ojos es buena y yo esperaba que advirtiera mi mirada sincera.\n\n\nLa puerta se abrió y entró la hermana Hildegarde, la superiora del colegio, solemne y sin sonreír. Era una mujer baja y gruesa, con una cara grande y blanca llena de lunares. Ella y la hermana Verónica nos gobernaban a todas con la ayuda de tres jóvenes profesoras y otras dos o tres monjas menores.\n\n\nNosotras temíamos a las dos monjas directoras. Las temíamos separadamente, pero nuestro miedo se multiplicaba por tres cuando teníamos que enfrentarnos a las dos juntas porque cada una de las dos parecía inspirar a la otra y las decisiones que tomaban juntas siempre nos eran desfavorables y no había apelación posible. Eran imprevisibles y mortíferas en sus acusaciones y sus juicios, y nunca sabíamos en qué punto estábamos con ellas. Pero en este caso, la ocasión parecía bastante pacífica y continuamos cantando con todas nuestras fuerzas. La hermana Hildegarde tomó posición tras la hermana Verónica, a un lado, para poder vernos a todas.\n\n\nCuando acabó la canción, empezamos \n¿Quién es Silvia?\n, que habíamos aprendido a cantar a coro. A mitad de canción, la hermana Verónica, a iniciativa de la hermana Hildegarde, nos detuvo bruscamente con un gesto. La hermana Hildegarde dio un paso adelante.\n\n\n-Tengo la sospecha de que no todas las niñas lo están haciendo lo mejor que pueden -dijo-. Ya sabe, hermana, que hay niñas que solo quieren que las demás hagan el trabajo por ellas. Si no fuera por su trabajo y la voz de Maggie Harrington, no sé qué sería del coro este año.\n\n\nMaggie Harrington era la estrella musical del colegio. Dirigía el coro cantando la bendición todos los domingos, y también era la delegada de los alumnos. Tenía dieciocho años, el pelo castaño crespo peinado en una coleta sobre su fuerte espalda y una cara ancha y colorada en la que cabalgaban espejuelos sin montura, centelleantes de triunfo. La hermana Verónica sonrió a Maggie y al resto del coro, aunque algunas de las niñas tenían solo doce años y las demás las mirábamos con envidia porque gozaban del favor general y siempre sabían lo que había que hacer.\n\n\n-Voy a vigilar muy atentamente esta vez -dijo la hermana Hildegarde-. Creo que sé qué niñas están haciendo trampas. Creo que usted también lo sabe, ¿verdad, hermana?\n\n\nLa hermana Verónica estuvo de acuerdo en que sabía qué niñas cantaban en voz baja y añadió significativamente que solían ser las mismas que daban más problemas, en la clase y fuera de ella, las que trabajaban menos.\n\n\n-No suele fallar, hermana -dijo, mirándonos a todas-. La pereza y el conflicto van de la mano. Una niña ocupada es una niña buena. El diablo siempre encuentra algo en las manos ociosas.\n\n\nLa hermana Hildegarde asintió.\n\n\n-Deles una nota, hermana -dijo.\n\n\nLa hermana Verónica nos dio una nota muy alta con el piano, sin apartar los ojos de nosotras.\n\n\n–\nLa Rueca\n -dijo.\n\n\nEra una de mis canciones favoritas. En el estribillo teníamos que zumbar como ruecas y yo ya estaba zumbando con todas mis fuerzas cuando, para mi sorpresa y desazón, vi que la hermana Hildegarde me hacía gestos para que me adelantara. Yo tenía la conciencia limpia. Sabía que había hecho mucho ruido y por mi cabeza cruzó la idea de que tal vez hicieran adelantarse a las mejores para dar ejemplo al resto del colegio. Me quedé en el sitio que me indicaron, frente al piano, e inmediatamente se me unieron otras tres niñas a las que habían llamado de entre las filas. Nos quedamos juntas sin cantar hasta que acabó la canción.\n\n\n-Ahora ya sabemos quiénes son las culpables -dijo la hermana Hildegarde.\n\n\n-Lo sospeché todo el tiempo, hermana -dijo la hermana Verónica-. De hecho, podría haberle dado los nombres de esas cuatro niñas sin que usted hubiera entrado en el aula.\n\n\n-Niñas, ¿por qué? -preguntó la hermana Hildegarde intensamente-. ¿Por qué no cantaban con todo el colegio? ¿Creen que son demasiado buenas para cantar con las demás niñas? ¿Creen que es indigno de ustedes aprovechar la formación de la hermana Verónica?\n\n\nNosotras sabíamos muy bien que no debíamos ni intentar aclarar; en un caso así, aclarar significaba porfiar, es decir, una ofensa muy grave.\n\n\nManteníamos los ojos en el suelo; una mirada directa cuando caes en desgracia se consideraba una prueba no de bondad, sino de desafío.\n\n\n-Ya ve, hermana -dijo la hermana Hildegarde-, no tienen nada que decir.\n\n\n-El mismo silencio que cuando tenían que cantar, sin duda -repuso la hermana Verónica.\n\n\nMaggie Harrington soltó una risa musical y la sofocó decorosamente.\n\n\n-Bien puedes reírte, Maggie -dijo la hermana Hildegarde-. Ahora escuchemos qué pueden hacer estas cuatro por sí solas. Deles una nota, hermana.\n\n\nTomamos la nota y entonamos una tímida pero aceptable versión de \nLa Rueca\n.\n\n\n-Suenan más como máquinas de coser Singer que como ruecas -dijo la hermana Hildegarde fríamente, cuando acabamos.\n\n\n-Una lástima que no hayan querido cantar así en clase -dijo la hermana Verónica. Se volvió a la hermana Hildegarde-. Ya ve que tienen voces, hermana. Es pura terquedad si no cantan cuando deben.\n\n\n-Ahora que saben que las vigilamos, tal vez lo hagan un poco mejor -dijo la hermana Hildegarde, en un tono descorazonador.\n\n\nUna semana después, volvimos a tener clase de canto y esta vez nosotras cuatro tuvimos problemas con \nLa Rosa de Tralee\n.\n\n\nIntentamos con desespero que se viera que cantábamos tan fuerte como las demás, pero ahora la hermana Verónica estaba convencida de que la desafiábamos y por muy coloradas que nos pusiéramos del esfuerzo, por muy fuerte que respirásemos, creía que estábamos haciendo trampa. Las demás nos miraban divertidas y algo despectivas. Se preguntaban por qué no queríamos cantar o, si realmente cantábamos, por qué las monjas insistían en que no.\n\n\nEso era lo que me desconcertaba. Yo oía y sentía que estaba cantando y pensaba que mis tres compañeras de culpa podían oír y sentir que estaban cantando también. No podía preguntarles nada, porque estaba prohibido hablar entre nosotras, por la teoría de que éramos menos dañinas para el tono general del colegio separadas que juntas, y éramos demasiado cobardes para infringir la regla. Lo peor de todo era que una vez nos habían proclamado ovejas negras en clase de canto, nuestra desgracia se fue extendiendo gradualmente y tiñó toda nuestra vida escolar. Al cabo de poco tiempo, todo lo que hacíamos parecía ser equivocado. Yo aprendí muy poco aquel trimestre, porque me pasaba la mayor parte del tiempo de pie, castigada en la puerta de una u otra aula, o yendo al despacho de la hermana Hildegarde para informarle de un nuevo pecado. Las otras tres ovejas negras estaban igual de mal que yo. No eran muy amigas mías. De hecho, la misteriosa acusación de la hermana Hildegarde fue el primer lazo que tuvimos en común. Una de las niñas, Sally Lynch, una niña bajita de pelo negro con flequillo en la frente, solo tenía doce años. Las otras dos, Mary Anne Rorke y Cecilia Delaney, tenían quince.\n\n\nCecilia era gorda, pero Mary Anne tenía un aspecto muy corriente. Íbamos a distintas clases. Me desconcertaba entonces y me sigue desconcertando ahora saber por qué nos habían escogido para desempeñar aquel papel. Era un colegio tranquilo, sin emociones. No había grandes crisis, ni se cometían delitos importantes. Ahora creo que, lejos de causar problemas, las cuatro atrajimos simplemente el escaso problema que podía haber, y tal vez para las monjas fuese lo mismo. Tras ser declaradas culpables, por supuesto, empezamos a parecer muy culpables en nuestros esfuerzos por rehabilitarnos, y eso no nos ayudó. Además, yo me volví muy nerviosa, en parte por la importancia que se nos daba.\n\n\nFinalmente, un sábado por la noche la hermana Hildegarde entró en la sala del recreo durante la hora ociosa de antes de acostarnos y levantó la mano para pedir silencio.\n\n\n-Niñas -dijo-, como saben, unas pocas de entre ustedes nos han preocupado mucho este trimestre. Las cuatro a las que me refiero han provocado mucho descontento y mala impresión. Las llamamos “los bastones del diablo”. Sin ellas, no podría avanzar. Pero ahora van a tener una ocasión de redimirse. Mañana por la tarde, van a tener la oportunidad de mostrar a Nuestro Santísimo Dios que sienten su mal comportamiento y quieren enmendarse. Maggie Harrington y el resto del coro no cantarán en la bendición. En su lugar, esas cuatro niñas subirán al altillo del coro y cantarán los himnos ellas solas. Tienen tanta práctica como cualquier otra alumna del colegio. Si no se saben los himnos a estas alturas, no los sabrán nunca.\n\n\nYo no me había imaginado una prueba tan dura. Todas las niñas nos miraron con compasión. Nadie sonrió. Las cuatro nos fuimos a la cama y tuvimos pesadillas y nos levantamos al día siguiente para enfrentarnos a la peor pesadilla que nos esperaba. Cuando el momento llegó por fin, casi a las cuatro de la tarde, subimos las escaleras del altillo del coro como si subiéramos al cadalso. Oíamos a las niñas moviéndose abajo en la capilla y veíamos las cabezas cubiertas de velos blancos de las más pequeñas, que se arrodillaban en los primeros bancos. Inmediatamente después de las alumnas, las postulantes, en su primer año de vida religiosa, ocuparían sus sitios, y tras ellas las novicias y, al fondo, las monjas con sus mantos y hábitos negros. Para agravar nuestra angustia, sabíamos que aquel domingo habría cinco o seis parejas de padres que hacían su visita y estarían esperando también a que empezáramos. Sin duda sus hijas les habrían contado que estábamos allí arriba para intentar redimirnos.\n\n\nEntró el sacerdote, el padre O’Connor, seguido del monaguillo; la hermana Ángela, una monja muy joven y guapa que enseñaba piano y estaba sentada ante el órgano con la cabeza inclinada en meditación, empezó a tocar los acordes del primer himno del servicio, \nO salutaris hostia\n. Mirándola, abrimos la boca para cantar, pero solo pudimos graznar. Ella empezó de nuevo y de nuevo graznamos nosotras, esta vez tan penosamente que ni siquiera sabíamos con certeza si emitíamos algún sonido. La hermana Ángela lo intentó una tercera vez, sonriendo desaforadamente para animarnos, pero nosotras renunciamos al mismo tiempo, no emitimos ningún sonido, dejamos de mirarla y en lugar de ello miramos al suelo. Ella levantó las manos del órgano e intentó llevarnos de nuevo al himno, sin música, cuando de pronto, desde abajo, se elevó la voz heroica de Maggie Harrington, a la que casi inmediatamente se unieron todas las demás voces del coro habitual. Cantaron toda la bendición, un himno tras otro, sin desfallecer, y la hermana Ángela las acompañó y mantuvo los ojos misericordiosamente apartados de nosotras.\n\n\nMás tarde, aquel mismo día, supe que habían empezado a cantar allí donde se arrodillaban, y muchas veces he intentado imaginarlas de rodillas con las manos juntas y los velos blancos elevados hacia el altar mientras cantaban para salvar el día. Nosotras cuatro, mucho más arriba, no teníamos valor para nada. Ni siquiera teníamos valor para rezar.\n\n\nCuando acabó la bendición, la hermana Ángela se levantó y salió del altillo. Casi enseguida, apareció el rostro terrible de la hermana Verónica junto a las escaleras.\n\n\n-Se han lucido -dijo con calma-. Supongo que estarán contentas consigo mismas. Ya pueden bajar.\n\n\nNos precipitamos abajo, aliviadas de no tener que quedarnos para siempre abandonadas en aquel altillo, pero sin ganas de enfrentarnos al futuro inmediato. La hermana Verónica seguía en las estrechas escaleras y teníamos que pasar junto a ella, tocando su grueso hábito negro. En la puerta de la capilla, el padre O’Connor estaba felicitando a las heroínas. Aún llevaba la casulla de misa y miró por encima de sus cabezas hacia nosotras con una expresión que entonces me resultó incomprensible, pero en la que ahora me parece haber detectado un brillo de diversión.\n\n\nNo ocurrió nada más aquel domingo. Fuimos a merendar con el resto del colegio. Me sentía tristemente elevada -aún no sabía por qué- y comí mucho pan con mantequilla y advertí las miradas de temerosa especulación que me dirigían las otras niñas de mi mesa. Podía pasarme cualquier cosa. Incluso podían expulsarme.\n\n\nPasaron días relativamente tranquilos y luego volvimos a tener clase de canto. La hermana Verónica y la hermana Hildegarde entraron juntas en el aula. Con un gesto nos indicaron a las cuatro que nos pusiéramos delante, ante todo el colegio. Cuando nos hubieron aislado de ese modo, la hermana Hildegarde, con una expresión de severidad y pesar, dijo:\n\n\n-Todas oímos a estas niñas intentando cantar el domingo pasado. Ya sabemos qué lastimoso espectáculo dieron de sí mismas y del colegio. No voy a castigarlas ni a regañarlas. Su caso es demasiado grave para eso. No solo nos dejaron en la estacada, sino que dejaron a Nuestro Señor en la estacada.\n\n\nSolo voy a decir que necesitan que recemos mucho por ellas. Que cada niña que esté dispuesta a dedicar un minuto extra todos los días a rezar una oración por estas niñas equivocadas y tozudas levante la mano.\n\n\nNosotras cuatro seguimos mirando al mismo lugar adonde ya mirábamos, al suelo. Cecilia, la niña gorda, se echó a llorar. Yo me sentí aliviada de saber en qué punto estábamos. Nos habían dado una oportunidad y el diablo que nos habitaba había logrado derrotarnos. La razón de nuestra culpa seguía oculta a nuestros ojos, pero, en cierto modo oscuro y reconfortante, nos habían convencido de su existencia. No habíamos visto la figura del diablo, pero habíamos sentido su poder en nuestras gargantas secas y nuestros corazones desbocados. Ahora estaba claro para nosotras lo que para las monjas siempre había estado claro, porque nos dábamos cuenta como ellas de que si Dios hubiera estado de nuestra parte, Él nos habría dado la voz para cantar Sus himnos.\n\n\nFIN\n\n\n\n\n“The Devil in Us”,\n\n\n The New Yorker\n, 1954\n\n"}