{"metadata": {"length": 2775, "words": 461, "reading_time_min": 2.305}, "text": "El pueblo se vistió de domingo en honor de la comisión venida de la capital de la república: manta morena, banderas, flores, música. De haberse podido, hasta se hubiera purificado el aire, pero eso no estaba en las manos del presidente municipal. El aire olía así porque a los ojos de la población pasa el río, un poco clarificado ya: es el caudal que sale de la ciudad, los detritos de la urbe, las llamadas aguas negras…\n\n\nDesde que llegó la comisión, más aún, desde que se anunció su visita, se supo del noble objeto de ella: combatir el alcoholismo, el vino que, según los impresos repartidos profusamente entonces, constituye la ruina del individuo, la miseria de la familia y el atraso de la patria.\n\n\nOtros muchos lugares habían sido visitados ya por la misma comisión y en todos ellos se había hecho un completo convencimiento. Pero en aquel pueblo el cometido resultaba mucho más urgente, pues la región gran productora del pulque¹, arrojaba, según decían los oradores, un mayor coeficiente de vicios.\n\n\nDos bandas de música de viento recorrieron las calles, convocando a un festival en la plaza. El alcalde iba y venía dando órdenes. Un regidor lanzaba cohetes a la altura, para que se enteraran del llamado hasta en los ranchos distantes. Los vecinos acudían en gran número y de prisa, para ganar un sitio cerca de la plataforma destinada a las visitas y a las autoridades.\n\n\nEl programa abrió con una canción de moda. Siguió el discurso del jefe de la comisión antialcohólica, quien, conceptuosamente, dijo de los propósitos del gobierno: acabar con el alcoholismo. Agregó que el progreso es posible únicamente entre los pueblos amigos del agua, y expuso el plan de estudio, plan basado naturalmente en la economía, que es el pedestal de todos los problemas sociales: industrializar el maguey² para dar distinto uso a las extensas tierras destinadas al pulque.\n\n\nFue muy aplaudido. En todas las caras se leía convencimiento.\n\n\nDespués fue a la tribuna una señorita declamadora, quien recitó un bellísimo poema, cantando la virtud del agua en sus diversos estados físicos…\n\n\n¡Oh, el hogar donde no se conoce el vino! ¡Si hay que embriagarse, pues a embriagarse, pero con ideales!\n\n\nLos aplausos se prolongaron por varios minutos. El presidente municipal -broche de oro- agradeció a los comisionados su visita y, como prueba de adhesión a la campaña antialcohólica -dijo enfáticamente- no había ni un solo borracho, ni una pulquería abierta, en todo el pueblo…\n\n\nFIN\n\n\n\n\n\n\n1. Pulque: Bebida alcohólica, blanca y espesa, del altiplano de México, que se obtiene haciendo fermentar el aguamiel o jugo extraído del maguey con el acocote.\n\n\n2. Maguey: Planta vivaz, oriunda de México. Una variedad de esta planta produce un líquido azucarado del que se hace el pulque.\n\n"}