{"metadata": {"length": 2961, "words": 516, "reading_time_min": 2.58}, "text": "En la selva vivía una vez un Mono que quiso ser escritor satírico.\n\n\nEstudió mucho, pero pronto se dio cuenta de que para ser escritor satírico le faltaba conocer a la gente y se aplicó a visitar a todos y a ir a los cocteles y a observarlos por el rabo del ojo mientras estaban distraídos con la copa en la mano.\n\n\nComo era de veras gracioso y sus ágiles piruetas entretenían a los otros animales, en cualquier parte era bien recibido y él perfeccionó el arte de ser mejor recibido aún.\n\n\nNo había quien no se encantara con su conversación y cuando llegaba era agasajado con júbilo tanto por las Monas como por los esposos de las Monas y por los demás habitantes de la Selva, ante los cuales, por contrarios que fueran a él en política internacional, nacional o doméstica, se mostraba invariablemente comprensivo; siempre, claro, con el ánimo de investigar a fondo la naturaleza humana y poder retratarla en sus sátiras.\n\n\nAsí llegó el momento en que entre los animales era el más experto conocedor de la naturaleza humana, sin que se le escapara nada.\n\n\nEntonces, un día dijo voy a escribir en contra de los ladrones, y se fijó en la Urraca, y principió a hacerlo con entusiasmo y gozaba y se reía y se encaramaba de placer a los árboles por las cosas que se le ocurrían acerca de la Urraca; pero de repente reflexionó que entre los animales de sociedad que lo agasajaban había muchas Urracas y especialmente una, y que se iban a ver retratadas en su sátira, por suave que la escribiera, y desistió de hacerlo.\n\n\nDespués quiso escribir sobre los oportunistas, y puso el ojo en la Serpiente, quien por diferentes medios -auxiliares en realidad de su arte adulatorio- lograba siempre conservar, o sustituir, mejorándolos, sus cargos; pero varias Serpientes amigas suyas, y especialmente una, se sentirían aludidas, y desistió de hacerlo.\n\n\nDespués deseó satirizar a los laboriosos compulsivos y se detuvo en la Abeja, que trabajaba estúpidamente sin saber para qué ni para quién; pero por miedo de que sus amigos de este género, y especialmente uno, se ofendieran, terminó comparándola favorablemente con la Cigarra, que egoísta no hacia más que cantar y cantar dándoselas de poeta, y desistió de hacerlo.\n\n\nDespués se le ocurrió escribir contra la promiscuidad sexual y enfiló su sátira contra las Gallinas adúlteras que andaban todo el día inquietas en busca de Gallitos; pero tantas de éstas lo habían recibido que temió lastimarlas, y desistió de hacerlo.\n\n\nFinalmente elaboró una lista completa de las debilidades y los defectos humanos y no encontró contra quién dirigir sus baterías, pues todos estaban en los amigos que compartían su mesa y en él mismo.\n\n\nEn ese momento renunció a ser escritor satírico y le empezó a dar por la Mística y el Amor y esas cosas; pero a raíz de eso, ya se sabe cómo es la gente, todos dijeron que se había vuelto loco y ya no lo recibieron tan bien ni con tanto gusto.\n\n\nFIN\n\n\n\n\nLa oveja negra y demás fábulas\n, 1969\n\n\n\n\n\n"}