{"metadata": {"length": 18380, "words": 3028, "reading_time_min": 15.14}, "text": "Eran las postrimerías del año 1797 en California, con su viento suroeste. La pequeña bahía de San Carlos, aunque abrigada por los cabos de la Bendita Trinidad, estaba áspera y turbulenta; la espuma se adhería temblorosa al muro del jardín de la Misión que miraba al mar, y las partículas de arena y de espuma flotaban en el aire. El señor comandante Hermenegildo Salvatierra miraba desde la profunda ventana con tronera del cuerpo de guardia del presidio, y sintió que el aliento salobre del mar le azotaba las enjutas mejillas.\n\n\nEl comandante, como ya he dicho, miraba pensativo desde la ventana del cuerpo de guardia. Seguramente pasaba revista a los sucesos del año que estaba por terminar. Pero —lo mismo que la guarnición del presidio— era poco lo que había que revistar: aquel año, como los precedentes, había sido escaso en acontecimientos; los días se habían deslizado en una deliciosa monotonía de sencillos deberes, no interrumpidos por incidente alguno. Las regulares fiestas periódicas, los días santos, el correo semestral de San Diego, el raro buque transporte y el más raro buque extranjero, eran detalles sin importancia en su vida patriarcal. Y si no había ninguna hazaña que registrar, tampoco había, ciertamente, ningún fracaso. Abundantes cosechas e industria paciente cubrían ampliamente las necesidades del presidio y de la Misión. Aislados de la familia de las naciones, las guerras que conmovían al mundo no tenían para ellos tanta importancia como el último temblor de tierra; la lucha que emancipaba a las colonias sus hermanas al otro lado del continente no ejercían sobre ellos la menor sugestión. En fin, era aquel glorioso estío indio de la historia de California, envuelto en poética niebla; aquel blando e indolente otoño del imperio español, que pronto sería seguido por las invernales tormentas de la independencia de México y la reviviente primavera de la conquista americana.\n\n\nEl comandante se retiró de la ventana y se dirigió al fuego, que ardía esplendoroso en lo profundo, como un horno. Un montón de cuadernos, el trabajo de la escuela del presidio, yacían sobre la mesa. Al volverse hacia aquellas hojas con paternal solicitud y observar el hermoso texto de la escritura —los primeros garabatos piadosos de los alumnos de San Carlos—, un comentario brotó de sus labios: “Abimelec la tomó de Abraham” —¡ah, pequeña, excelente!—. “Jacob envió a ver a su hermano” —¡cuerpo de Cristo!—. Este adelanto tuyo, Paquita, es maravilloso; lo verá el gobernador.\n\n\nUna nube de honrado orgullo oscureció el ojo izquierdo del comandante; el derecho, ¡ay!, había sido destrozado veinte años antes por una mal intencionada flecha india. Lo frotó suavemente con la manga de su chaqueta de cuero y continuó: “Habiendo llegado los ismaelitas…”\n\n\nEl comandante se detuvo, porque se percibían pasos en el patio; apareció un pie en el umbral y entró un forastero. Con el instinto de un viejo soldado, el comandante, después de lanzar una rápida ojeada al intruso, se volvió instantáneamente hacia la pared, donde colgaba su fiel espada de Toledo…, o donde había estado colgada, pues no se encontraba allí, y cuando recordó que en estos últimos tiempos el arma había servido para que Pepito, el niño de Bautista, cabalgase sobre ella arriba y abajo por la galería, enrojeció y se contentó con fruncir el ceño ante el intruso.\n\n\nPero la apariencia del forastero, aunque irrespetuosa, era decididamente pacífica. Iba sin armas y usaba la ordinaria capa de lienzo alquitranado y las botas que gastan los marineros. Fuera de un grosero olor a bacalao, había en él poco de particular.\n\n\nSu nombre, como hizo saber al comandante, en español era más fluido que elegante o preciso —su nombre era Peleg Scudder—. Él era el patrón de la goleta “General Court”, del puerto de Salem, en Massachusetts, en viaje comercial a los mares del Sur; pero ahora veíase obligado, por el mal tiempo, a permanecer en la bahía de San Carlos. Pedía permiso para anclar al abrigo del viento, bajo los cabos de la Bendita Trinidad, y nada más. No tenía necesidad de agua, porque había hecho provisión en Bodega. Conocía la estrecha vigilancia del puerto español respecto de los navíos extranjeros, y nada haría contra la severa disciplina y el buen orden de la colonia. Había un ligero tinte de sarcasmo en su tono cuando lanzó una ojeada hacia el desolado patio del presidio y su puerta abierta y sin vigilancia. Lo cierto era que el centinela, Felipe Gómez, se había retirado discretamente a un cobertizo al empezar la tormenta, y se hallaba adormecido en el corredor.\n\n\nEl comandante vaciló. El reglamento del puerto era severo; pero él estaba acostumbrado a ejercer su autoridad individual, y, fuera de una antigua orden, dictada diez años antes, tocante al buque norteamericano “Columbia”, no había precedente que pudiera servirle de guía. La tormenta arreciaba, y un sentimiento humanitario le instaba a conceder lo que solicitaba el forastero. Solo el comandante podía decir que su impotencia para dar una negativa no pesaba en su decisión. Con igual desprecio por las consecuencias había negado a setenta y cuatro cañoneras el derecho que ahora concedía de tan buena voluntad a la goleta de comercio yanqui. Estipuló solamente que no habría comunicación entre el barrio y la ribera.\n\n\n—Por vos mismo, señor capitán —continuó—, aceptad mi hospitalidad. El fuerte es vuestro todo el tiempo que lo honréis con vuestra distinguida presencia —y con clásica cortesía aparentó retirarse del cuerpo de guardia.\n\n\nPeleg Scudder sonrió al pensar en el desmantelado fuerte, en sus dos mohosos cañones, fundidos en Manila hacía cien años, y en su insignificante guarnición. Por un momento ocupó su cerebro la salvaje idea de aceptar literalmente el ofrecimiento del comandante, idea concebida por el atolondrado espíritu de un hombre que nunca había dejado escapar una oferta comercial; pero al reflexionar oportunamente sobre la insignificancia de la transacción, se detuvo. Solamente tomó una buena cantidad de tabaco cuando el comandante ocupó gravemente un asiento delante del fuego, y en honor de su huésped desató el negro pañuelo de seda que ceñía su frente hasta las cejas.\n\n\nLo que pasó aquella noche entre Salvatierra y su huésped no debería ser relatado por un serio cronista de los puntos salientes de tal historia. He dicho que Peleg Scudder era un conversador fluido, y bajo la influencia de las diversas bebidas con que le obsequió su anfitrión se sintió todavía más locuaz. ¡Y pensad en lo que puede hablar un hombre de veinte años! El comandante supo, lo primero, cómo la Gran Bretaña había perdido sus colonias; supo de la Revolución francesa, del gran Napoleón, cuyas hazañas ensalzó quizá con más entusiasmo de lo que sus superiores hubiesen deseado, y cuando a Peleg le tocó hacer preguntas, el comandante estaba a su merced. Gradualmente se hizo amo de la conversación, y habló de la Misión y del presidio, de las crónicas de la época pastoril, de la conversión de los infieles, de las escuelas del presidio, y hasta preguntó al comandante cómo había perdido el ojo que le faltaba. Se dice que, en este punto de la conversación, Peleg exhibió diversas alhajas, fruslerías y frivolidades de nueva invención, y aun hizo aceptar a la fuerza algunas de ellas al comandante. Y se añade que, bajo la maligna influencia de Peleg y de varios vasos de aguardiente, el comandante perdió algún tanto su decoro y se condujo de modo poco conveniente a una persona de su posición, recitando elevadas poesías españolas y aun declamando con delgada y aguda voz diversos madrigales y canzonetas paganas de asunto amoroso, principalmente concernientes al alma del comandante. Estos detalles, quizás indignos de ser notados por un cronista serio, deben ser recibidos con gran discreción, pues se incluyen aquí solo como un rumor. En todo caso, se ha desmentido que el comandante tomase un pañuelo y mostrase a su huésped los misterios del sembicuaca, haciendo cabriolas ágilmente, pero de modo indecoroso, por la habitación. Para el propósito de esta narración es suficiente saber que a medianoche Peleg ayudó al comandante a acostarse, con muchas protestas de eterna amistad, y luego, como el viento se había calmado, abandonó el presidio y se apresuró a embarcar en el “General Court”. Al romper el día se había marchado el barco.\n\n\nSe ignora si Peleg cumplió la palabra dada al comandante. Se dice que los santos padres de la misión oyeron aquella noche en la plaza un canto como de paganos entonando salmos con voz nasal; que durante varios días persistió en la colonia un olor de bacalao salado; que se encontraron en poder de la mujer del panadero una docena de nueces moscadas, ya inútiles como especia y como semilla, y que gran cantidad de plantas que tenían un agradable parecido con la avena, pero que de ningún modo podían servir de forraje, fueron descubiertas en la cuadra del herrero. Pero cuando el lector reflexione sobre la santidad de la palabra del mercader yanqui, la enérgica disciplina del reglamento del puerto español y la proverbial inclinación de mis compatriotas a no abusar de la confianza de las gentes sencillas, rechazará, sin duda, esta parte de la historia.\n\n\nUn ruido de tambores, redoblando por primera vez en el año 1798, despertó al comandante. El sol brillaba esplendoroso y la tormenta había cesado. Se incorporó en el lecho y con la manga se frotó el ojo izquierdo. El recuerdo de la noche anterior volvió a él, y saltó del lecho y corrió a la ventana. Ningún barco se hallaba en la bahía. Un repentino pensamiento le asaltó, y se frotó los dos ojos. No contento con esto, consultó con el espejo metálico que pendía al lado del crucifijo. No se equivocaba: el comandante tenía un segundo ojo —el derecho— tan bueno, salvo para dirigir la visión, como podía ser el izquierdo.\n\n\nCualquiera que fuese el verdadero secreto de esta transformación, una sola opinión prevaleció en San Carlos. Era uno de esos raros milagros concedidos a una piadosa comunidad católica, como prueba evidente para los infieles, por la intercesión del bendito san Carlos mismo, y su amado comandante, el temporal defensor de la fe, era el recipiente de esta milagrosa manifestación; es lo que parecía más admisible. El comandante mismo se mostraba reservado; no podía decir una falsedad y temía decir la verdad. Después de todo, si el buen pueblo de San Carlos creía que el poder de su ojo derecho le había sido restituido de veras, ¿era prudente y discreto para él desengañarle? Por primera vez en su vida pensó el comandante en ser prudente; por primera vez recordó aquel texto que ha sido el señuelo de tantos bien intencionados, pero fáciles cristianos, de “gobernarse a sí mismo”. ¡Infeliz Hermenegildo Salvatierra!\n\n\nPoco a poco, un siniestro rumor se deslizó a través de la pequeña colonia. El ojo derecho del comandante, aunque milagroso, parecía ejercer un funesto efecto sobre quien lo observaba. Nadie podía mirarlo sin pestañear. Era frío, duro, inexorable y audaz. Más que eso: parecía dotado de una terrible presencia, una facultad de penetrar y adivinar los inarticulados pensamientos de quienes le miraban. Los soldados de la guarnición obedecían al ojo antes que a la voz de su comandante y respondían a su mirada antes de que preguntasen sus labios. Los criados no podían evadirse de aquel perpetuo centinela, con su imperturbable atención, que parecía perseguirlos. Los niños de la escuela del presidio emborronaban sus cuadernos bajo la terrible visión sobrenatural, y la pobre Paquita, la alumna más aplicada, se detenía enteramente en su maravilloso adelanto cuando el comandante se ponía a su lado. Gradualmente, la desconfianza, la suspicacia, la acusación de sí mismo y la timidez reemplazaron a la confianza, la tranquilidad y la seguridad en San Carlos. Dondequiera que caía el ojo derecho del comandante, una sombra caía con él.\n\n\nNo estaba Salvatierra enteramente libre de la nefasta influencia de su adquisición milagrosa. Ignorante de su efecto sobre los demás, solo veía en sus acciones la evidencia de ciertas cosas que el astuto Peleg había insinuado la extraordinaria víspera de Año Nuevo. Sus más leales servidores tartamudeaban, enrojecían y vacilaban delante de él. Sus más suaves preguntas encontraban como respuestas acusaciones de sí mismos, confesiones de las más pequeñas faltas y flaquezas o extravagantes excusas y disculpas. Los niños a quienes amaba —y su alumna preferida, Paquita— parecían conscientes de algún pecado oculto. El resultado de aquella constante irritación mostrose más claramente. En el curso del primer semestre, la voz y el ojo del comandante eran discordantes. Todavía era benévolo, tierno y reflexivo al hablar; gradualmente, sin embargo, su voz adquirió la dureza de su mirada y su escéptica e impasible condición, y para cuando el año se acercaba de nuevo a su fin, advertíase claramente que el comandante se había adaptado al ojo y no el ojo al comandante.\n\n\nComo es natural, tales cambios no escaparon a la vigilante solicitud de los padres. En efecto, los pocos que al principio atribuyeron al ojo derecho de Salvatierra un origen milagroso y una gracia especial del bendito san Carlos, ahora hablaban francamente de brujería y de intervención de Luzbel el Malo. Se habría tratado con dureza a Hermenegildo Salvatierra de haber estado sujeto a la autoridad local y no ser comandante. Pero el reverendo padre fray Manuel de Cortes no tenía poder sobre el ejecutivo político, y todas sus tentativas de consejo espiritual fracasaron. Se retiró decepcionado y confuso de su primera entrevista con el comandante, que ahora parecía sentir una insana satisfacción en el poder de su mirada. El santo padre se contradijo, expuso las falacias de sus propios argumentos, y aun se asegura que se comprometió con varias herejías indudables. Cuando el comandante se levantaba durante la misa, si el sacerdote oficiante descubría aquel ojo escéptico y penetrante, el servicio se echaba a perder inevitablemente. Aun el poder de la Santa Iglesia pareció quebrantarse, y el último sostén de los afectos del pueblo y el buen orden de la colonia desaparecieron de San Carlos.\n\n\nCuando pasó el largo y ardiente estío, las colinas que rodeaban los blancos muros del presidio tomaron un matiz más y más parecido a la chaqueta de cuero del comandante, y la Naturaleza misma parecía haber adquirido su seca y dura mirada feroz. La tierra se había resquebrajado de tal modo, que se la hubiese creído sedienta; el tizón habíase apoderado de huertos y viñedos, y la lluvia se retardaba largamente: a pesar de las fervorosas imploraciones, no llegaba nunca. El cielo estaba tan enjuto como el ojo derecho del comandante. A sus oídos llegaron rumores de descontento, de insubordinación y de intrigas entre los indios; él se limitó a apretar los dientes, ajustar el nudo de su negro pañuelo de seda y lanzar una mirada a su espada de Toledo.\n\n\nEl 31 de diciembre del año 1798 halló al comandante, a la hora de la oración vespertina, solo y sentado en el cuerpo de guardia. Ya no prestaba atención a los servicios de la Santa Iglesia; a veces se retiraba a un solitario lugar, donde pasaba el intervalo en meditación silenciosa. El resplandor del fuego jugueteaba en las vigas, pero dejaba la encorvada figura de Salvatierra en la oscuridad. Estando así sentado sintió que una manecita le tocaba un brazo, y al bajar la vista vio la figura de Paquita, la pequeña discípula india, junto a sus rodillas.\n\n\n—¡Ah, pequeñita! —dijo el comandante con algo de su antigua ternura y usando uno de los habituales diminutivos de su lengua nativa—. Querida, ¿qué haces aquí? ¿No me tienes miedo, cuando todos huyen de mí y me temen?\n\n\n—No —respondió la niña india con prontitud—; en la oscuridad, no. Oigo vuestra voz —la antigua voz—, siento vuestro contacto —el antiguo contacto—; pero no veo vuestro ojo, señor comandante. Solo eso me da miedo, y eso… ¡oh señor, oh padre mío! —añadió la niña levantando sus bracitos hacia él— porque sé que no es vuestro.\n\n\nEstremeciose el comandante y se volvió hacia otro lado. Luego, reponiéndose, besó a Paquita en la frente con respeto y la mandó que se retirase. Algunas horas más tarde, cuando el silencio había caído sobre el presidio, se fue a su lecho, durmiéndose tranquilamente.\n\n\nAlrededor de la medianoche, una figura negruzca entró deslizándose en el cuarto del comandante. Otras figuras semejantes, que el comandante hubiera advertido de no ser tan profundo su sueño, se habían arrastrado alrededor del patio. El intruso dirigiose cautelosamente hacia el lecho y escuchó la sosegada respiración del durmiente. Cuando el salvaje alzó el brazo, algo brilló siniestramente al resplandor del fuego; un momento más, y las dolorosas perplejidades de Hermenegildo Salvatierra habrían terminado para siempre. De repente estremeciose el salvaje y retrocedió, en un paroxismo de terror. El comandante dormía tranquilamente, pero su ojo derecho, ampliamente abierto, fijo e inalterado, miraba fríamente al asesino. El hombre se desplomó inerte, y el ruido que hizo su cuerpo despertó al durmiente.\n\n\nPonerse en pie, empuñar su espada y repartir golpes a diestro y siniestro sobre los salvajes amotinados, que ahora llenaban en tropel la habitación, fue obra de un momento. Llegó una oportuna ayuda, y los indisciplinados indios fueron impelidos rápidamente más allá de los muros; pero, en la refriega, el comandante recibió un golpe en el ojo derecho, y llevándose la mano al misterioso órgano, advirtió que había desaparecido. Nunca se encontró, y nunca más, por suerte o por desgracia, volvió a adornar la órbita derecha del comandante.\n\n\nCon lo cual desapareció el hechizo que pesaba sobre San Carlos. La lluvia vigorizó de nuevo la lánguida tierra; restableciose la armonía entre el sacerdote y el soldado; las verdes hierbas ondearon sobre las secas faldas de las colinas; los niños volvieron a formar bandadas alrededor de su preceptor militar; se cantó un Te Deum en la iglesia de la Misión, y una pastoril satisfacción sonrió una vez más en los dichosos valles de San Carlos.\n\n\nY lejos, hacia el Mediodía, se deslizaba el “General Court”, con su patrón, Peleg Scudder, traficando en abalorios y pieles con los indios y ofreciendo ojos de cristal, piernas de madera y otras novedades de Boston a las personas principales.\n\n\n*FIN*\n\n\n\n\n“The Right Eye of the Commander”,\n\nEvening Bulletin\n, 18697\n\n"}