{"metadata": {"length": 3640, "words": 689, "reading_time_min": 3.445}, "text": "En Matsuyama, lugar remoto de la provincia japonesa de Echigo, vivía un matrimonio de jóvenes campesinos que tenían como centro y alegría de sus vidas a su pequeña hija. Un día, el marido tuvo que viajar a la capital para resolver unos asuntos y, ante el temor de su mujer por viaje tan largo y a un mundo tan desconocido, la consoló con la promesa de regresar lo antes posible y de traerle, a ella y a su hijita, hermosos regalos.\n\n\nDespués de una larga temporada, que a la esposa se le hizo eterna, vio por fin a su esposo de vuelta a casa y pudo oír de sus labios lo que le había sucedido y las cosas extraordinarias que había visto, mientras que la niña jugaba feliz con los juguetes que su padre le había comprado.\n\n\n-Para ti -le dijo el marido a su mujer- te he traído un regalo muy extraño que sé que te va a sorprender. Míralo y dime qué ves dentro.\n\n\nEra un objeto redondo, blanco por un lado, con adornos de pájaros y flores, y, por el otro, muy brillante y terso. Al mirarlo, la mujer, que nunca había visto un espejo, quedó fascinada y sorprendida al contemplar a una joven y alegre muchacha a la que no conocía. El marido se echó a reír al ver la cara de sorpresa de su esposa.\n\n\n-¿Qué ves? -le preguntó con guasa.\n\n\n-Veo a una hermosa joven que me mira y mueve los labios como si quisiera hablarme.\n\n\n-Querida -le dijo el marido-, lo que ves es tu propia cara reflejada en esa lámina de cristal. Se llama espejo y en la ciudad es un objeto muy corriente.\n\n\nLa mujer quedó encantada con aquel maravilloso regalo; lo guardó con sumo cuidado en una cajita y sólo, de vez en cuando, lo sacaba para contemplarse.\n\n\nPasaba el tiempo y aquella familia vivía cada día más feliz. La niña se había convertido en una linda muchacha, buena y cariñosa, que cada vez se parecía más a su madre; pero ella nunca le enseñó ni le habló del espejo para que no se vanagloriase de su propia hermosura. De esta manera, hasta el padre se olvidó de aquel espejo tan bien guardado y escondido.\n\n\nUn día, la madre enfermó y, a pesar de los cuidados de padre e hija, fue empeorando, de manera que ella misma comprendió que la muerte se le acercaba. Entonces, llamó a su hija, le pidió que le trajera la caja en donde guardaba el espejo, y le dijo:\n\n\n-Hija mía, sé que pronto voy a morir, pero no te entristezcas. Cuando ya no esté con ustedes, prométeme que mirarás en este espejo todos los días. Me verás en él y te darás cuenta de que, aunque desde muy lejos, siempre estaré velando por ti.\n\n\nAl morir la madre, la muchacha abrió la caja del espejo y cada día, como se lo había prometido, lo miraba y en él veía la cara de su madre, tan hermosa y sonriente como antes de la enfermedad. Con ella hablaba y a ella le confiaba sus penas y sus alegrías; y, aunque su madre no le decía ni una palabra, siempre le parecía que estaba cercana, atenta y comprensiva.\n\n\nUn día el padre la vio delante del espejo, como si conversara con él. Y, ante su sorpresa, la muchacha contestó:\n\n\n-Padre, todos los días miro en este espejo y veo a mi querida madre y hablo con ella.\n\n\nY le contó el regalo y el ruego que su madre la había hecho antes de morir, lo que ella no había dejado de cumplir ni un solo día.\n\n\nEl padre quedó tan impresionado y emocionado que nunca se atrevió a decirle que lo que contemplaba todos los días en el espejo era ella misma y que, tal vez por la fuerza del amor, se había convertido en la fiel imagen del hermoso rostro de su madre.\n\n\nFIN\n\n\n\n\nAnónimo japonés\n\n\nVéase el cuento “El espejo chino”\n\n\nVéase el cuento “El espejo del cofre”\n\n\nAgradecemos a Miguel Díez R. su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}