{"metadata": {"length": 57060, "words": 9649, "reading_time_min": 48.245}, "text": "A fines del otoño de 1938 me hallaba en plena crisis de misantropía. En esos tiempos trabajaba en Turín, y la tota¹ No. 1, hurgando en mis bolsillos —mientras yo dormía— en busca de algún billete de 50 liras, descubrió también una cartita de la tota No. 2 que, a pesar de tantas incorrecciones ortográficas, no dejaba lugar a dudas acerca de la naturaleza de nuestras relaciones.\n\n\nMi despertar fue repentino y borrascoso. El apartamentito de la calle Peyron retumbó con los insultos dichos en dialecto; ella quería sacarme los ojos y habría logrado su propósito de no haberle sujetado las muñecas a la querida muchacha. Mi acción defensiva le puso fin al escándalo, pero también al idilio. Se vistió apresuradamente, metió en su bolso la borla, el carmín, un pañuelito y el billete de 50 liras, causa de tantos males; me lanzó a la cara un triple “¡cerdo!” y se fue. Nunca fue más bella que en ese cuarto de hora furibundo. Desde la ventana la vi salir a la calle y alejarse entre la tenue niebla de la mañana, alta, esbelta, jactándose de su reconquistada elegancia.\n\n\nNo he vuelto a verla ya, como jamás he vuelto a ver el suéter de cachemira negro que me costó un ojo de la cara y que tenía el funesto mérito de adaptarse tanto a hombres como a mujeres. Ella me dejó solamente, sobre la cama, dos de esas horquillas onduladas que llaman “invisibles”.\n\n\nEsa misma tarde tenía cita con la tota No. 2, en una pastelería de la Plaza Carlo Felice. En la mesita redonda del rincón oeste de la segunda sala —que era la “nuestra”— no vi la cabellera castaña de aquella muchacha deseada más que nunca, sino la facha astuta de Tonino, un hermanito suyo de 12 años, que acababa de engullir un chocolate con doble crema. Al aproximarme, se levantó con toda la habitual urbanidad Turínesa. “Monsú, la Pinotta no pudo venir. Me encargó darle este recado. Hasta luego, monsú.” Y salió, llevándose dos pasteles que quedaban en un plato. En el papelito color marfil se me notificaba la ruptura total, debida a mi infamia y “deshonestidad meridional”. Era obvio que la No. 1 había buscado e instigado a la No. 2 para dejarme como al perro de las dos tortas.\n\n\nEn 12 horas perdí a dos muchachas que se complementaban a la perfección, más un suéter y el dinero que pagué por el consumo del infernal Tonino. Mi sicilianísimo amor propio había sufrido una humillación. Descorazonado, decidí abandonar por algún tiempo al mundo y sus pompas.\n\n\nPara ese periodo de retiro no pude encontrar lugar más adecuado que el café de la calle Po, donde entonces, solo como un perro, me refugiaba en todos mis momentos libres, y, siempre, todas las noches después de mi trabajo en el periódico. Era una especie de Hades poblado por exangües sombras de teniente-coroneles, magistrados y profesores jubilados. Esas vanas apariencias jugaban a la baraja o al dominó, inmersas en una luz oscurecida durante el día por los portales y las nubes; en la noche, por las pantallas de los enormes lampadarios. Y nunca levantaban la voz, temerosos de que un sonido demasiado fuerte rompiera la débil urdimbre de su apariencia. Un limbo muy adecuado.\n\n\nComo siempre he sido un animal de hábitos, me sentaba siempre a la misma mesita rinconera diseñada con todo esmero para ofrecerle al cliente la mayor incomodidad posible. A mi izquierda, dos espectros de oficiales superiores jugaban “tric-trac” con dos larvas disfrazadas de consejeros del tribunal de justicia; los dados judiciales y los militares se deslizaban átonos, fuera del cubilete de cuero. A mi izquierda se sentaba también un señor de edad muy avanzada, liado en un abrigo viejo con cuello de astracán despeluchado. Leía sin tregua revistas extranjeras, fumaba puritos toscanos y escupía con frecuencia; de vez en cuando cerraba las revistas y parecía seguir en las volutas de humo algún recuerdo. Poco después retomaba la lectura, y escupía. Sus manos eran muy feas, nudosas, rojizas, con las uñas recortadas sin curva alguna y no siempre limpias. Pero una vez al encontrar en una de sus revistas una fotografía de una arcaica estatua griega —una de aquellas que tienen los ojos muy lejos de la nariz y que sonríen de modo ambiguo—, me asombré al ver que acariciaba, con las yemas de sus dedos deformes, los contornos de la figura, con auténtica delicadeza. Sintiéndose sorprendido, refunfuñó algo, con rabia, y ordenó un segundo exprés.\n\n\nNuestras relaciones habrían quedado en un plano de latente hostilidad si no se hubiera presentado un accidente afortunado. De la redacción me llevaba cinco o seis periódicos, y esa vez, casualmente, llevaba también el \nGiornale di Sicilia\n. Eran los altos en que más se encarnizaba el Minculpop² , y todos los periódicos eran iguales. Ese número del diario de Palermo era más banal que nunca, y no se distinguía de un periódico de Roma o de Milán sino en su imperfección tipográfica. Esa fue la razón de mi breve lectura y de que pronto lo dejara sobre la mesita. Empezaba a contemplar otra encarnación del Minculpop, cuando mi vecino me dirigió la palabra: “Perdone, señor, ¿me permite darle una ojeada a su \nGiornale di Sicilia\n? Soy siciliano y hace 20 años que no leo un periódico de mi tierra.”\n\n\nTenía una voz cultivada y el acento era impecable. Los grises ojos del anciano me miraban con profunda indiferencia. “Claro que sí, léalo. Yo también soy siciliano; y si usted lo desea, me será muy fácil traérselo todas las noches.” “Gracias; no creo que sea necesario. Mi curiosidad es solamente física. Si Sicilia continua aún como en mis tiempos, puedo imaginar que allí no ha sucedido nada de bueno después de 3000 años.”\n\n\nLeyó de mala gana el periódico, lo volvió a doblar y, después de devolvérmelo, se engolfó en la lectura de un opúsculo. Se levantó luego con la evidente intención de escabullirse sin despedida alguna, pero me puse en pie, para presentarme. Murmuró entre dientes un nombre que no pude oír bien, pero me tendió la mano. Al llegar a la puerta del café se volvió de pronto y, quitándose el sombrero, gritó estentóreamente: “¡Ciao, paisano!” Lo vi desaparecer bajo los portales, dejándome aturdido y escuchando los gemidos-reproches de las sombras que jugaban.\n\n\nCumplí con todos los ritos mágicos para materializar a un mesero y le pregunté, indicándole la mesa vacía. “¿Que quién es ese señor? Ese señor es el senatour Rosario La Ciura.”\n\n\nEse nombre significaba mucho aun para mi pobre cultura periodística. Era uno de los cinco o seis italianos que poseían una reputación universal indiscutible. Ese nombre pertenecía al más ilustre helenista de nuestros tiempos. Entonces me expliqué las constantes y corpulentas revistas y caricias al grabado, asimismo su quisquillosidad y el oculto refinamiento.\n\n\nA la mañana siguiente, en el periódico, consulté el singular fichero que contiene las necrologías “in spe”. La ficha “La Ciura” allí estaba, pasablemente redactada de una vez para siempre. Decía que el gran hombre nació en Aci-Castello (Catania), en el seno de una modesta familia de la pequeña burguesía; que obtuvo a los 26 años la cátedra de literatura griega en la Universidad de Pavía, gracias a su asombrosa afición a la lengua griega y a fuerza de becas y publicaciones eruditas; que fue llamado después a la Universidad de Turín, en la que permaneció hasta alcanzar su jubilación; había dictado cursos en Oxford y en Tübingen y realizado muchos y prolongados viajes porque, como senador prefascista y miembro de la Accademia dei Lincei de Roma, era también doctor honoris causa de Yale, Harvard, Nueva Delhi y Tokio, además de las más ilustres universidades europeas, desde la de Upsala hasta la de Salamanca. La lista de sus publicaciones era larguísima y muchas de sus obras, referidas especialmente a los dialectos jónicos, se consideraban fundamentales. Baste con decir que había sido el único extranjero llamado para preparar la edición teubneriana de Hesíodo, para la cual escribió una introducción en latín de insuperable profundidad científica. En fin, gloria máxima. No era miembro de Academia de Italia. Siempre se había distinguido de sus eruditos colegas por su sentido vivaz, casi carnal, de la antigüedad clásica, el mismo que manifestó en una selección de ensayos italianos, titulada \nHombres y dioses\n, obra estimada no solo de alta erudición, sino también de gran poesía. Para terminar de una buena vez por todas, era “la honra de una nación y el faro de todas las culturas”, frase conclusiva del compilador del fichero. Tenía 75 años y vivía, si no en la opulencia, sí con el decoro que le permitía su pensión y la indemnidad senatorial. Era soltero.\n\n\nPara qué negarlo: los italianos, hijos (o padres) de la primera cuna del Renacimiento, estimamos al Gran Humanista como un ser superior a cualquier otro ser humano. Y la oportunidad en cotidiana proximidad al más alto representante de esta delicada sabiduría casi nigromántica y tan poco rentable me halagaba y aturdía; experimentaba las mismas sensaciones que hubiera experimentado un joven norteamericano ante el señor Gillette: temor, respeto y un modo particular de innoble envidia.\n\n\nEsa noche entré en el Limbo con un ánimo muy distinto al de los días precedentes. El senador estaba ya en su sitio y respondió a mi saludo reverencial con un rezongo apenas perceptible. No obstante, al terminar de leer un artículo y de completar unos apuntes en su agenda, se volvió hacia donde yo estaba y con voz excesivamente musical me dijo: “Paisano, por el modo en que me has saludado sospecho que estas larvas ya te dijeron quién soy. Olvídalo, si es que no lo hiciste ya, y olvida también los aoristos que estudiaste en Preparatoria. Mejor dime cómo te llamas, pues ayer en la noche farfullaste tu nombre al presentarte y yo no dispongo, como tú, del recurso de preguntarle a los demás cuál es tu nombre; porque aquí, seguramente, nadie te conoce.”\n\n\nHablaba con insolente indiferencia. Se veía que yo era para él algo menos que un escarabajo, una especie de partícula de polvo que vagaba sin ningún sentido bajo los rayos del sol. Sin embargo, la voz pacata, las palabras precisas y el “tú” daban la serena sensación de un diálogo platónico.\n\n\n“Me llamo Paolo Corbera. Nací en Palermo, donde me licencié en leyes. Ahora trabajo aquí, en la redacción de \nLa Stampa\n. A fin de tranquilizarlo, senador, debo agregar que al terminar la Preparatoria obtuve un seis en griego, y que tengo fundados motivos para pensar que me regalaron la calificación solo para poder otorgarme el diploma.”\n\n\nSonrió de mala gana. “Gracias por decírmelo; es mejor así. Detesto hablar con gente ignorante que cree saberlo todo, como mis colegas de la Universidad. En el fondo, no conocen sino las formas exteriores del griego, sus extravagancias y deformidades. No les ha sido revelado el espíritu vivo de esta lengua imbécilmente llamada ‘muerta’. Por otra parte, nada les ha sido revelado. Pobre gente, después de todo. ¿Cómo podrían advertir este espíritu si nunca han tenido la oportunidad de oír el griego antiguo?”\n\n\nSí, el orgullo está bien; es preferible a la falsa modestia. Pero me parecía que el senador exageraba. En ese preciso momento pensé que los años habían reblandecido un poco a ese cerebro excepcional. Los pobres diablos de sus colegas habían tenido la ocasión de oír el griego antiguo tanto como él; es decir, nunca.\n\n\nY prosiguió: “Paolo… Tienes la fortuna de llamarte como el único apóstol que tuvo un poco de cultura y algún barniz de buenas letras. Sin embargo, el de Jerónimo te hubiera quedado mejor. Los demás nombres que cargan ustedes, los cristianos, son realmente muy viles. Nombres de esclavos.”\n\n\nSeguía desilusionándome. De veras parecía un vulgar come-curas académico, y, para colmo, con una pizca de nietzscheanismo fascista. ¿Cómo era posible?\n\n\nSeguía hablando con una modulación estrictamente vigilada y con el arrebato de quien, tal vez, había callado durante mucho tiempo. “Corbera… ¿No es este un ilustre nombre siciliano, o me engaño? Recuerdo que mi padre pagaba por nuestra pequeña casa en Aci-Castello un reducido interés anual en las oficinas administrativas de una casa Corbera de Palina, o Salina, ya no recuerdo bien. Bromeaba cada vez que lo pagaba, diciendo que si alguna cosa segura había en este mundo era la de que aquellas pocas liras siempre iban a parar en los bolsillos del “dominio directo”, como él decía. ¿Pero eres en verdad uno de aquellos Corbera o solo el descendiente de cualquier campesino que tomó el nombre de su señor?”\n\n\nLe confesé que era realmente un Corbera de Salina; es más, que era el único ejemplar sobreviviente de esa familia y que en mí se concentraban o todos los fastos, todos los pecados, los réditos alterados y todos los pesajes no pagados. Paradójicamente, el senador parecía contento.\n\n\n“Bien, bien. Le tengo mucha consideración a las viejas familias. Ellas poseen un memorial; pequeño, es verdad, pero, de cualquier forma mayor al de las otras. Es lo mejor que ustedes pueden alcanzar en materia de inmortalidad física. Piensa en casarte pronto, Corbera, puesto que ustedes todavía no han encontrado nada mejor para sobrevivir que dispersar la simiente en los lugares más extraños.”\n\n\nMe impacientaba, decididamente. “Ustedes…” ¿Quiénes eran “ustedes”? ¿Toda la grey vil que no tenía la suerte de ser el senador La Ciura? ¿Él había conquistado la inmortalidad física? Nadie lo hubiese afirmado al ver su rostro arrugado, su cuerpo adiposo…\n\n\n“Corbera de Salina”, continuo impertérrito, “¿no te ofendes si sigo hablándote de ‘tú’, como a cualquiera de mis alumnillos que son jóvenes solamente un instante?”\n\n\nMe profesé no solo honrado, sino también feliz, como en realidad lo estaba. Superadas las cuestiones de nombres y protocolo, hablamos luego de Sicilia. Hacía 20 años que él no ponía un pie en la isla, y la última vez que estuvo allá abajo (así lo decía, al estilo piamontés), estuvo únicamente cinco días en Siracusa, discutiendo con Paolo Orsi algunos aspectos acerca de la alternancia de los semicoros en las representaciones clásicas. “Recuerdo que quisieron llevarme en automóvil de Catania a Siracusa; acepté cuando supe que en Augusta la carretera pasa lejos del mar, mientras el ferrocarril va a todo lo largo del litoral. Háblame de nuestra isla. Es una isla hermosa, a pesar de su población de borricos. Allí vivieron los Dioses; quizá siguen viviendo allí, en los agostos interminables. Pero no me hables de los cuatro templos recientemente descubiertos, pues nada sabes de eso, estoy seguro.”\n\n\nHablamos de la Sicilia eterna, de su plenitud en las cosas naturales; del perfume del romero en los Nébrodos, del sabor de la miel de Melilli, de la ondulación de los trigales en los ventosos días de mayo, contemplados desde el Etna; de las soledades que rodean a Siracusa, de las ráfagas de aromas que los naranjales dispersan sobre Palermo —así dicen— durante ciertos atardeceres de junio. Hablamos del encanto de algunas noches de verano contempladas desde el golfo de Castellamare, cuando las estrellas se reflejan en el mar adormecido y del espíritu de quien, acostado de espaldas entre los lentiscos, se pierde en el vórtice del cielo, mientras el cuerpo, tendido y alerta, teme que se acerquen los demonios.\n\n\nDespués de una ausencia casi total durante 50 años, el senador conservaba el recuerdo singularmente preciso de algunos hechos mínimos. “¡El mar! El mar de Sicilia es el más colorido, el más romántico de cuantos he visto. Será la única cosa que no echarán a perder, aparte de las ciudades, se entiende. ¿Siguen ofreciendo en las trattorie los rizzi partidos por la mitad?” Lo tranquilicé; pero tuve que agregar que ahora muy pocos comen esos erizos por temor al tifo. “No obstante, es la cosa más buena que hay allá abajo. Esas cartilaginosidades ensangrentadas, esos simulacros de órganos femeninos perfumados de sal y de algas. ¡Y les preocupa el tifo! Son peligrosos como todos los dones del mar, que dan la muerte y la inmortalidad. En Siracusa se los pedí inmediatamente a Orsi. ¡Qué delicioso sabor, qué aspecto divino! ¡El recuerdo más hermoso de mis últimos 50 años!”\n\n\nYo estaba confundido y fascinado. ¡Un hombre como él, que se abandonaba a metáforas casi obscenas, que exhibía una gula por los —después de todo, mediocres— erizos de mar!\n\n\nProsiguió nuestra larga conversación. Pagó mi exprés, al irse, pero no sin manifestar su singular aspereza (“sabemos que estos muchachos de buena familia siempre andan a la cuarta pregunta”), y nos despedimos como buenos amigos, sin considerar los 50 años que dividían nuestras edades y los millones de años luz que separaban nuestras culturas.\n\n\nSeguimos encontrándonos todas las noches, y como la humareda furibunda contra la humanidad iba disipándose, se me convirtió en un deber el encontrar al senador en los infiernos de la calle Po. No charlábamos mucho; al seguía leyendo, tomando apuntes, y de vez en cuando me dirigía la palabra, pero siempre con una armónica fluidez de orgullo y de insolencia, una mezcla de alusiones disparatadas en corrientes de incomprensible poesía. También seguía escupiendo, y al fin pude observar que lo hacía únicamente cuando estaba leyendo. Me parece que él también empezó a encariñarse conmigo, aunque no me hago muchas ilusiones a este respecto; si me tenía cariño, no era como el de “nosotros” (usando la terminología del senador), el que se puede sentir por un ser humano, sino más bien el que puede sentir una solterona por un perro faldero, en el que reconoce su fatuidad e incomprensión, pero cuya existencia le permite expresar en voz alta sus pensamientos y añoranzas, de las cuales ninguna culpa tiene la pobre bestezuela; sin embargo, la ausencia de esta aumentaría el malestar. Comencé a notar, en efecto, que cuando el anciano hablaba conmigo no me miraba a mí, sino que su mirada se dirigía siempre hacia la puerta del café.\n\n\nHubo de transcurrir un mes para que de las consideraciones generales —originalísimas, pero genéricas de su parte— pasáramos a los argumentos indiscretos, que son los únicos que distinguen las conversaciones entre amigos y las de los simples conocidos. Y fui yo el que tomó la iniciativa. Su expectoración constante me molestaba (como les molestó también a los guardianes del Hades que terminaron por acercarle a su mesa una escupidera de latón pulido como un espejo). Me atreví a preguntarle por qué no se curaba de aquel insistente catarro. Le hice la pregunta irreflexivamente, y pronto me arrepentí de mi atrevimiento. Esperaba que la ira senatorial hiciera desplomar sobre mi cabeza los artesonados del techo. Pero nada. Me respondió con su voz muy bien timbrada, pausadamente: “Pero, querido Corbera, yo no padezco de ningún catarro. Tú, que observas tan minuciosamente, habrás debido notar que nunca toso antes de escupir. Mi expectoración no es señal de enfermedad ninguna, sino de salud mental. Escupo porque me dan asco las tonterías que leo. Si te quisieras tomar la molestia de examinar ese arnés (me indicaba la escupidera), podrías darte cuenta de que contiene muy poca saliva y ninguna traza de moco. Mis esputos son simbólicos y altamente culturales. Si no te agradan, regresa a tus saloncitos nativos, donde nunca se escupe porque ya nada les provoca náusea.” Su extraordinaria insolencia solo la atenuaba su mirada distante; sin embargo, sentí las ganas de levantarme y dejarlo plantado. Por fortuna, tuve tiempo de pensar que la culpa era mía, que era la consecuencia de mi irreflexión. Me quedé, pues, y el impasible senador pasó inmediatamente al contraataque. “¿Por qué frecuentas entonces este Erebo lleno de sombras y, como tú dices, lleno de catarros, este geométrico lugar de vidas fallidas? En Turín no faltan esas criaturas que a ustedes les parecen tan deseables. Una cita en el Hotel del Castello, en Rívoli, en Moncalieri, en los baños, y sus escuálidos solaces pronto se realizarían.” Solté la carcajada al oír en tal boca tan sapientes y exactas informaciones sobre los lugares de placer Turineses. “¿Pero cómo hace usted para conocer tantos lugares de esos, senador?” “Los conozco, Corbera, los conozco. Asistiendo a los senados académicos y políticos se aprende esto y nada más que esto. Y hazme el favor de creer que esos sórdidos placeres nunca lo han sido para Rosario La Ciura.” Y decía la verdad. En el comportamiento y en las palabras del senador existía la señal inequívoca (como solía decirse en 1938) de la circunspección sexual, que nada tenía que ver con la edad.\n\n\n“La verdad, senador, es que comencé a venir aquí como a un asilo temporal alejado del mundo. He tenido contratiempos con dos de esas muchachas que usted estigmatiza con toda justicia.” La respuesta fue despiadada y fulminante. “¿Cuernos, eh, Corbera, o bien, enfermedades?” “Ninguna de esas cosas, sino algo peor: abandono.” Y le conté los ridículos acontecimientos de dos meses atrás. Se los conté jocosamente, porque la úlcera de mi amor propio ya estaba cicatrizada. Cualquiera que no hubiese sido ese helenista lo habría tomado a broma o, excepcionalmente, se habría compadecido de mi ruina. Pero el terrible anciano no hizo ninguna de las dos cosas: se indignó. “Esto es lo que sucede, Corbera, cuando se acoplan los seres enfermos y escuálidos. Lo mismo que te digo se lo diría a esas dos mujerzuelas si tuviese el disgusto de conocerlas.” “¿Enfermas, senador? Las dos eran encantadoras. Si usted las hubiera visto cómo comían cuando íbamos a Los Espejos. Tampoco eran escuálidas: eran dos ejemplares magníficos y elegantes.” El senador lanzó a la escupidera uno de sus esputos desdeñosos. “Enfermas, lo he dicho bien, enfermas. Dentro de 50, 70 años, quizás mucho antes, reventarán, porque ya están enfermas. Y también escuálidas: su hermosa elegancia está hecha de chanchullos, de suéteres robados y de mohínes aprendidos en el cine. Qué hermosa generosidad la de esas, que andan a la pesca de billetuchos viscosos en los bolsillos del amante, en lugar de regalarle, como hacen otras, perlas rosadas y ramos de coral. Esto les pasa a ustedes por enredarse con esos borrones pintados. ¿Pero no sentían ustedes el asco, un asco recíproco al besuquear sus futuros esqueletos entre las sábanas malolientes?” Le respondí como un estúpido: “Pero si las sábanas siempre estaban limpias, senador.” Se enfureció. “¿Pero qué tienen que ver las sábanas? Se trata de su olor a cadáver. Lo repito: ¿cómo le hacen ustedes para andar en juergas con gente de distinta ralea?” Me ofendí, pues yo codiciaba una deliciosa \ncoussette\n de ventura. “Según usted, no se debe ir a la cama sino con Altezas Serenísimas?” “¿Pero quién está hablando de Altezas Serenísimas? Esas también son carne de cañón, como las otras. Tú no puedes entender estas cosas, jovencito; y la culpa es mía, por decírtelas. Es fatal que tú y tus amigas se encaminen por los mefíticos pantanos de los placeres inmundos. Muy pocos son los que lo saben.” Sonrió, con los ojos vueltos hacia el techo; en su rostro había una expresión de arrobamiento. Luego me tendió la mano, y se fue.\n\n\nDurante tres días dejó de asistir al café; al cuarto, recibí una llamada telefónica cuando estaba en la redacción. “¿Es usted monsú Corbera? Yo soy Bettina, el ama de llaves del señor senador La Ciura. Le hago saber que ha estado resfriado, que ahora está mejor y desea verlo después de la cena, a las nueve. Venga a la calle Bertola, número 18, segundo piso.” El recado, perentoriamente interrumpido, era inapelable.\n\n\nEl número 18 de la calle Bertola correspondía a un viejo edificio arruinado, pero el apartamento del senador conservaba su dignidad, supongo que gracias a las diligencias de Bettina. Desde el recibidor había estanterías llenas de libros, de esos libros en ediciones baratas, de aspecto modesto, que existen siempre en todas las bibliotecas vivas. Había millares de ellos en las tres salas que atravesé. En la cuarta estaba sentado el senador, envuelto en una bata amplísima, de pelo de camello, fina y mórbida como nunca he vuelto a ver otra. Luego supe que no era de pelo de camello, sino de una lana preciosa de un animal peruano, un regalo que le hiciera el Senado Académico de Lima. El senador me recibió, sin levantarse, pero con mucha cordialidad. Se sentía mejor, casi recuperado y esperaba retomar su vida normal tan pronto cedieran las fuertes nevadas que cubrían a Turín. Me ofreció un vino resinoso de Chipre, obsequio del Instituto Italiano de Atenas; atroces lukums de color de rosa, enviados por la Misión Arqueológica de Ankara y unos más racionales dulces que había comprado la previsora Bettina. El senador estaba de muy buen humor; se rió dos veces abiertamente y me ofreció sus disculpas por sus arrebatos en el Hades. “Lo sé, Corbera, lo sé; estuve tan excesivo en los términos como moderado en los conceptos, créemelo. Pero mejor olvídalo.” No solo lo había olvidado ya, sino que me sentía lleno de respeto hacia ese anciano infeliz a pesar de su carrera triunfal. Él seguía devorando los abominables lukums. “Los dulces, querido Corbera, deben ser dulces y nada más que dulces. Si se les añade cualquier otro sabor son como unos besos perversos.” Y le daba grandes pedazos a Eaco, un enorme boxer que había entrado en la sala un poco antes. “Este perro, Corbera, si es que puedes entenderlo, a pesar de su fealdad se asemeja más a los Inmortales que tus gatotas.” No quiso mostrarme su biblioteca. “Son cosas clásicas que no pueden interesarle a alguien como tú, moralmente reprobado en griego.” Pero me hizo pasar a una sala que hacía las veces de estudio. Allí había unos cuantos libros. Vi el Teatro, de Tirso de Molina; la Undine, de Lamotte-Fouqué; el drama homónimo de Giraudoux, y, con gran sorpresa de mi parte, las obras de H.G. Wells. Como compensación, había en las paredes enormes fotografías de estatuas griegas arcaicas, en tamaño natural. No eran las acostumbradas fotografías que todos podemos procurarnos, sino estupendos ejemplares solicitados con autoridad y enviados devotamente por los museos de todo el mundo. Allí estaban todas aquellas magníficas creaturas: el Caballero del Louvre; la Diosa sentada de Taranto, que está en Berlín; el Guerrero de Delfos; la Koré del Acrópolis; el Apolo de Piombino; la Mujer Lapita; el Febo de Olimpia y el celebérrimo Auriga… La sala resplandecía con sus sonrisas extáticas y, al mismo tiempo, irónicas; eran la exaltación del soberbio reposo de su porte. “Ve, Corbera, estas sí, tal vez; las toque jamás.” Ánforas y cráteras antiguas sobre la chimenea: Odiseo amarrado al mástil de la nave; las Sirenas que, desde lo alto de los riscos, se lanzaban contra los escollos, despedazándose, como expiación por haber dejado escapar a la presa. “Estas son patrañas, Corbera; patrañas pequeño burguesas de los poetas; nadie se escapa, y si alguno lograra librarse de ellas, las Sirenas no morirían por tan poca cosa. Y aunque así fuera, ¿cómo podrían morir?”\n\n\nSobre una mesita, en un marco modesto, una vieja y descolorida fotografía: un joven de 20 años, casi desnudo, con los cabellos ensortijados, al desgaire, y una expresión gallarda en las facciones de rara belleza. Perplejo, me detuve un instante: creí entenderlo todo. Pero me equivoqué. “Y este, paisano, era, es y será Rosario La Ciura.”\n\n\nEse señor enfundado en una bata había sido un joven dios.\n\n\nLuego hablamos de otras cosas y, antes de marcharme, me mostró una carta escrita en francés por el rector de la Universidad de Coimbra, que lo invitaba a formar parte del comité de honor en el congreso de estudios helénicos que se llevaría a cabo el próximo mes de mayo, en Portugal. “Estoy muy contento; me embarcaré en Génova, en el Rex, en compañía de los congresistas franceses, suizos y alemanes. Me taparé los oídos, como Odiseo, para no oír las zarandajas de esos tarados. Serán de las de hermosa navegación: sol, azul y olor de mar.”\n\n\nAl salir, pasamos junto al estante en donde estaban las obras de Wells y osé manifestarle mi sorpresa de verlas allí. “Tienes razón, Corbera, son un horror. Si releyera una de esas novelillas sentiría las ganas de escupir durante todo un mes, y tú, cachorrito de salón, te escandalizarías.”\n\n\nDespués de esa primera visita nuestras relaciones fueron francamente cordiales, al menos por mi parte. Lo dispuse todo para que me enviaran de Génova erizos de mar frescos. Cuando supe que llegarían al día siguiente, compré vino del Etna y pan de campesinos. Fui por él en mi coche Balilla y lo Belie a la calle Peyron, que se hallaba en casa de los mil diablos. Se sintió nervioso durante el trayecto, pues no tenía ninguna confianza en mi pericia de conductor. “Ahora te conozco, Corbera. Si por mala suerte nos topamos con alguno de tus borrones con faldas, serás capaz de volcar el coche y hacer que nos rompamos la jeta en una esquina.” No encontramos en el camino a ningún aborto con faldas que valiera la pena y llegamos intactos.\n\n\nCuando entramos en mi recámara el senador se echó a reír a carcajadas. Era la primera vez que lo veía reír de esa manera. “Conque este es, Corbera, el centro de tus sucias aventuras.” Examinó mis pocos libros. “Bien, bien. Creo que eres menos ignorante de lo que pareces.” Y, tomando en sus manos mi Shakespeare agregó: “Este sí entendía algo. ‘A sea change into something rich and strange. What potions have I drunk of Syren tears?’”\n\n\nCuando la buena señora Carmagnola entró en la sala llevando la bandeja con los erizos, limones y demás cosas, el senador se quedó estático. “¿Cómo? ¿Pensaste en esto? ¿Cómo supiste que esto es lo que más deseo?” “Cómalos con toda confianza, senador. Esta mañana estaban en el mar de la Riviera.” “Ya, ya… Ustedes son siempre los mismos; no pueden dejar a un lado los servilismos decadentes y putrefactos; siempre con las anchas orejas tendidas para sorprender los arrastrados pasos de la Muerte. ¡Pobres diablos! Gracias, Corbera, eres un buen famulus. Lástima que estos erizos no sean de allá abajo, que no estén envueltos en nuestras algas. Estos aguijones, ciertamente, nunca han derramado sangre divina. Pero, también, es verdad que has hecho todo lo posible; estos erizos son casi buenos, pues dormitaban en las escolleras frías de Nervi o de Arenzano.” Me lo decía uno de esos sicilianos para los cuales la Riviera Ligur —región tropical, según los milaneses— es una especie de Islandia. En las conchas abiertas, los erizos mostraban su carne herida, sanguinolenta, extrañamente distribuida. Nunca les había prestado mucha atención, pero ahora, después de oír las vivaces comparaciones del senador, los erizos me parecían una real vivisección hecha en quién sabe qué delicados órganos femeninos. Él los degustaba con avidez, pero sin alegría, recoleto, casi compungido. No quiso ponerles jugo de limón. “Ustedes y sus infaltables sabores acoplados. El erizo debe saber a limón, a azúcar, a chocolate, el amor debe saber a paraíso.” Al terminar de comerlos, bebió un poco de vino y cerró los ojos. Poco después me apercibí de que bajo sus párpados marchitos resbalaban dos lágrimas. Se puso en pie, se acercó a la ventana y se enjugó, subrepticiamente, los ojos. Luego se volvió hacia donde yo estaba. “¿Nunca has estado en Augusta, Corbera?” Le respondí que estuve tres meses en ese lugar, como recluta. Durante las horas libres, mis compañeros y yo acostumbrábamos bogar en una barca de remos en las aguas transparentes de los golfos. Mi respuesta pareció hundirlo en el silencio. Luego volvió a preguntar, con voz irritada: “Y en aquel golfito que se halla muy adentro, más allá de la Punta Izzo, tras la colina que se alza desde las salinas… ¿Estuvieron alguna vez allí, cabezones?” “Desde luego; es el paraje más bello de Sicilia, no descubierto aún por los vacacionistas, por fortuna. Es una costa salvaje, ¿verdad, senador?, completamente desierta; no se ve ni una sola casa y el mar tiene el color de los pavos reales, y frente a ella se levanta el Etna. En ninguno otro sitio es más bello que visto desde allí: calmo, poderoso, realmente divino. Es uno de esos lugares en que se descubre el aspecto eterno de esa isla, que tan tontamente le ha vuelto las espaldas a su vocación, que era la de pasto a los rebaños del sol.”\n\n\nEl senador guardaba silencio. Luego me dijo: “Eres un buen muchacho, Corbera. Se podría hacer algo de ti si no fueras tan ignorante.” Se me acercó y me dio un beso en la frente. “Ahora vamos por tu molinillo; quiero regresar a casa.”\n\n\nDurante las siguientes semanas seguimos viéndonos, como de costumbre. Paseábamos de noche; por la calle Po o atravesando la militarota Piazza Vittorio íbamos a mirar el río presuroso y la Colina, intercalándolo todo con un tantito de fantasía en el rigor geométrico de la ciudad. Empezaba la primavera, la conmovedora estación de la juventud amenazada; en las espondas despuntaban las primeras lilas, las más apremiantes, desafiando la humedad de la hierba. “Allá abajo ya quema el sol, las algas florecen; los peces suben a flor de agua en las noches de luna y es posible ver escabullimientos de cuerpos en las espumas luminosas. Y nosotros aquí, frente a esta corriente de aguas insípidas y desiertas, en estos cuartelones que parecen soldados o monjes alineados. Oímos los sollozos de esos acoplamientos de agonizantes.” Sin embargo, lo alegraba pensar en su próxima navegación hacia Lisboa; su partida se acercaba. “Será placentera. También tú deberías venir, pero es una lástima que en esa comitiva no puedan ir los deficientes en griego. Conmigo podrías hablar en italiano, pero si estando con Zuckmayer o con Van der Voos no demostraras conocer los optativos de todos los verbos irregulares, estarías frito, a pesar de que tú tienes tanta conciencia de la realidad griega como ellos; no por tu cultura, claro, sino por instinto bestial.”\n\n\nDos días antes de su viaje a Génova me dijo que no iría al café, pero que me esperaba en su casa a las nueve de la noche.\n\n\nEl ceremonial fue idéntico al de la visita anterior. Las imágenes de los Dioses de 3000 años antes irradiaban juventud, como una estufa irradia calor; la descolorida fotografía del joven dios de 50 años antes parecía asustada de su propia metamorfosis encanecida y derrumbada en la poltrona.\n\n\nDespués de tomar el vino de Chipre, el senador llamó a Bettina y le dijo que se podía ir a dormir. “Yo acompañaré al señor Corbera cuando se marche.” Esperó a que Bettina se alejara. Cuando el ama de llaves cerró tras de sí la puerta, me dijo: “Mira, Corbera: si te hice venir esta noche, a riesgo de arruinarte una fornicación en Rívoli, es porque te necesito. Parto mañana; y cuando viaja un anciano como yo, nunca se sabe si se trata de un viaje del que nunca se regresará, especialmente cuando se viaja por mar. Tú sabes que, en el fondo, te quiero bien. Me conmueve tu ingenuidad; tus evidentes maquinaciones vitales me divierten, y, además, me parece haber comprendido que tú, como ocurre con algunos sicilianos de la mejor ralea, has logrado realizar la síntesis de sentidos y razón. Mereces, por lo tanto, que no te deje aquí, desorientado, que no me vaya sin antes explicarte la razón de algunas de mis rarezas, de algunas frases que me has oído y que, con sobrada razón, te habrán parecido dignas de un loco.” Protesté, débilmente: “No he comprendido muchas de las cosas que dice, pero siempre lo he atribuido a alguna aberración de mi mente. Jamás he pensado que la culpa sea suya.” “Mate de tonterías, Corbera; lo mismo da. Todos los viejos como yo les parecemos viejos a los jóvenes, pero a menudo resulta todo lo contrario. A fin de explicarme, sin embargo, debo contarte toda mi insólita aventura. Ocurrió cuando yo era ese ‘señorito’.” Y me indicó la fotografía. “Es necesario que nos remontemos al 1887, un año que a ti te parecerá prehistórico, pero para mí es todo lo contrario.”\n\n\nSe levantó de la poltrona y, pasando por atrás del escritorio, se sentó a mi lado, en el mismo diván. “Perdona; pero debo hablarte en voz baja. Las palabras importantes nunca deben decirse berreando; el ‘aullido de amor’ o de odio solo se encuentra en los melodramas, o entre la gente más inculta, que al fin de cuentas son la misma cosa. En 1887 yo tenía 24 años. Mi aspecto de entonces puedes verlo en esa fotografía. Ya me había diplomado en literaturas antiguas y contaba ya con dos ensayitos sobre los dialectos jónicos, que hicieron algún ruido en mi universidad, y ya tenía un año preparándome para el concurso de oposición en la Universidad de Pavía. Otra cosa: jamás me había acercado a una mujer. A decir verdad, jamás me he acercado a una mujer ni antes ni después de ese año.” Yo estaba seguro de que mi cara conservaría una marmórea impasibilidad, pero me engañaba. “Tus parpadeos son de lo más vulgar, Corbera. Lo que te acabo de decir es verdad, y una verdad que me honra. No ignoro que los cataneses tenemos la fama de ser capaces de embarazar a nuestras mismas nodrizas, y que es una justa fama. Pero no en lo que a mi respecta. Cuando alguien ha frecuentado día y noche diosas y semidiosas, como lo hacía yo en esos tiempos, le queda muy poco deseo para subir las escaleras de los prostíbulos de San Berillio. Por otra parte, en aquel entonces también me encadenaban los escrúpulos religiosos. Corbera: deberías aprender a controlar tus cejas; continuamente te traicionan. Sí, he dicho escrúpulos religiosos. También dije ‘entonces’. Ahora ya no los tengo, pero nada tienen que ver en este asunto.\n\n\n“Tú, Corberilla, que posiblemente conseguiste tu empleo en el periódico gracias a la recomendación de un jerarca, no puedes saber lo que es la preparación en un concurso de oposición para conquistar la cátedra universitaria de literatura griega. Es menester agobiarse durante dos años, hasta los límites de la demencia. Por fortuna, conocía bastante bien esa lengua, en la misma medida que la conozco ahora, y no lo digo solo por decirlo, ¿sabes? Pero lo demás… ¡Las variantes alejandrinas y bizantinas de los textos; los fragmentos citados, casi siempre mal, por los autores latinos; las innumerables conexiones de la literatura con la mitología, la historia, la filosofía, las ciencias! Son para enloquecer, te lo digo. Por eso estudiaba como un endemoniado, y tenía que dar lecciones a preparatorianos reprobados para poder pagar un cuarto en la ciudad. Podría decir que me alimentaba solo con aceitunas negras y café. Y, para colmo de males, sobrevino la catástrofe en ese verano de 1887; el Etna volvía a vomitar el ardor del sol almacenado durante las quince horas de la jornada. Si al mediodía alguien tocaba un barandal de hierro, tenía que ir inmediatamente al hospital; los empedrados de material volcánico parecían que estaban a punto de volver a su estado fluido, y casi todos los días el siroco te azotaba la cara con sus alas de murciélago viscoso. Estuve a punto de reventar. Un amigo me salvó, mientras andaba yo por las calles, trastornado, murmurando versos griegos que ya no podía comprender. Mi aspecto lo impresionó. ‘Rosario, óyeme: si te sigues quedando aquí, enloqueces, y adiós concurso. Yo me voy a Suiza (aquel muchacho era de dinero); pero en Augusta tengo una casucha con tres cuartos, y a 20 metros del mar, una casa muy alejada del pueblo. Leva anclas, coge tus libros y vete a pasar allá todo el verano. Ve a mi casa dentro de una hora, para que te dé las llaves. Ya verás que allá la vida es otra cosa. Pregunta en la estación dónde está el casino Carobene, todos lo conocen. Pero vete, de veras; vete esta misma tarde’.\n\n\n“Seguí su consejo y partí esa misma tarde. Al día siguiente, al despertarme, en lugar de la rumorosa turbulencia de las cajas de agua de lo excusados que estaban en el patio y que me saludaban al alba, me hallé ante la sola extensión del mar, con el Etna al fondo, no despiadado ya, sino envuelto en los vapores de la mañana. El puerto estaba completamente desierto —como lo está todavía, según me has dicho—, quieto en su belleza inigualable. La casa tenía tres cuartos, pero arruinados, y el mobiliario consistía en un sofá, una mesa y tres sillas. En la cocina había un anafre, una cacerola y un quinqué. Detrás de la casa había un pozo y una higuera. El paraíso. Fui al pueblo y hablé con un peón que cultivaba las tierras de Carobene. Convinimos en que cada dos o tres días él me llevaría el pan, la pasta, algunas verduras y petróleo. Yo tenía aceite, nuestro aceite que mi pobre madre me mandó a Catania. Alquilé una pequeña barca, muy ligera, que un pescador me llevó esa misma tarde, y me dejó una nasa y un anzuelo. Yo estaba decidido a pasar allí dos meses, por lo menos.\n\n\n“Carobene tenía razón. Aquello era otra cosa. El calor también era muy violento en Augusta, pero sin la reverberación de empedrados y muros; no provocaba la postración bestial, sino una especie de sumisa euforia; y el sol, sin su jeta de carnicero, se contentaba con ser un tosco y risueño donador de energías, un mago que engarzaba diamantes móviles en las más leves encrespaduras del mar. El estudio dejó de ser una fatiga; en el vaivén ligero de la barca, donde me quedaba largas horas, los libros no parecían ya un obstáculo que superar, sino más bien una llave que abría el paisaje en un mundo del cual ya tenía ante mis ojos su elemento más fascinante. A menudo declamaba en voz alta versos de los poetas y los nombres de aquellos Dioses olvidados, ignorados; afloraban de nuevo en la superficie de ese mar que, en otros tiempos, tan solo con oírlos, se soliviantaba tumultuosamente, o se serenaba en su bonanza.\n\n\n“Mi aislamiento era casi absoluto, solo interrumpido por las visitas del labriego que cada tres o cuatro días me llevaba las escasas provisiones. Nunca se quedaba más de cinco minutos, porque al verme tan exaltado y desaliñado, seguramente me consideraba como a un tipo al borde de una locura peligrosa. Y era verdad. El sol, la soledad, las noches que pasaba bajo el rodar de las estrellas, el silencio, la escasa alimentación y el estudio de argumentos remotos estaban a mi alrededor como un encantamiento que me predisponía al prodigio.\n\n\n“Este se cumplió el cinco de agosto a las seis de la mañana. Me había despertado un poco antes y pronto abordé la barca. Con unos cuantos golpes de remo me alejé de las piedras de la playa y me detuve bajo una rota, cuya sombra me protegería del sol que ya se levantaba, henchido de hermosa furia y cambiando en oro y azul el candor del mar auroral. Mientras declamaba, sentí un brusco sacudimiento en el borde de la barca, atrás de mí, como si alguien se apoyara en él, para subir. Me volví rápidamente, y la vi. Tenía el terso rostro de una muchacha de 16 años, que emergía del mar, apoyando sus manos menudas en el maderamen de la barca. Aquella adolescente me sonreía, separando apenas sus labios pálidos, dejando entrever unos dientecitos agudos y blancos, caninos. No era una de esas sonrisas que se ven entre ustedes, abastardadas por una expresión de benevolencia accesoria, de ironía, de piedad, de crueldad o lo que fuere; aquella sonrisa solo se expresaba a sí misma; es decir, con una bestial dicha de existir, casi una divina alegría. Su sonrisa fue el primer sortilegio que obró en mí, revelándome paraísos de serenidades olvidadas. De sus desordenados cabellos color de sol, el agua del mar se escurría sobre sus ojos verdes, muy abiertos, y sobre las facciones de una pureza infantil.\n\n\n“Nuestra sombría razón, siempre predispuesta, se planta delante del prodigio tratando de apoyarse en el recuerdo de fenómenos banales. Como cualquier otro, creí que estaba frente a una bañista Moviéndome con precaución, me incliné, para ayudarla a subir; pero ella, con vigor asombroso, emergió directamente del agua, me ciñó el cuello con sus brazos y, envolviéndome en un perfume nunca antes percibido, se deslizó hacia el fondo de la barca. Bajo la ingle, bajo los glúteos, su cuerpo era el de un pez, recubierto de menudísimas escamas azules, nacaradas, y terminaba en una cola bifurcada que golpeaba contra el fondo de la barca. Era una Sirena.\n\n\n“Apoyando la nuca entre sus manos entrelazadas, exhibía con serena impudicia la delicada pelusa de las axilas, los senos abiertos, el vientre perfecto. Exhalaba algo que tan mal he definido como perfume. Pero no; era un mágico olor de mar, una precocísima voluptuosidad. Estábamos a la sombra, pero a 20 metros de nosotros la marisma se abandonaba al sol y bramaba de placer. Mi casi completa desnudez ocultaba muy mal mis emociones.\n\n\n“Después de la sonrisa y el aroma, al hablar me envolvió en el tercero y más enorme sortilegio, que era el de su voz levemente gutural, velada, resonando en armonías innumerables. Sus palabras tenían el ritmo de las resacas perezosas de los mares del estío, el rumor de las últimas espumas en la playa, el paso del viento sobre las ondas lunares. El canto de las sirenas no existe, Corbera; su voz es la música de la que nadie escapa.\n\n\n“Hablaba en griego, pero yo difícilmente la entendía. ‘Te oí hablar una lengua muy parecida a la mía. Me gustas. Quiero ser tuya. Soy Lighea, hija de Calíope. No creas en las fábulas que nos inventan: no matamos a nadie, solamente amamos.’\n\n\n“Empecé a remar, y mis ojos no podían apartarse de sus ojos risueños. Llegamos a la orilla, y tomé entre mis brazos su cuerpo balsámico. Dejando atrás la luz cegadora, pasamos a la densa sombra. Su boca instilaba ya una voluptuosidad tan parecida a los terrestres besos de ustedes, como un buen vino comparado con un agua insípida.”\n\n\nEl senador contaba su aventura en voz muy baja; y yo —que siempre contrapuse mis desvariadas experiencias femeninas a las suyas, que consideraba mediocres— me sentí humillado: hasta en los asuntos amorosos me llevaba una ventaja insuperable. En ningún momento se me ocurrió pensar que me estuviera mintiendo, y cualquiera que hubiese estado allí presente, incluso el más escéptico, habría advertido en el tono del anciano que solo estaba diciendo la verdad.\n\n\n“Así comenzaron aquellas tres semanas. No sería lícito ni piadoso referirte particularidades. Baste con decirte que yo gozaba con aquellas extrañas complejidades: junto a las más altas formas de voluptuosidad espiritual estaba también la más elemental, privada de cualquier resonancia social; la misma que nuestros pastores solitarios experimentan cuando se ayuntan con sus cabras en los montes. Si la comparación te repugna, es porque no estás maduro para comprender la necesaria transposición del plano bestial al sobrehumano; en mi caso, planos superpuestos.\n\n\n“Ponte a pensar en todo aquello que Balzac no se atrevió a decir en la \nPassion dans désert\n. De sus miembros inmortales brotaba tan enorme potencial de vida, que las pérdidas de energía se compensaban de inmediato, y, no dudo al decirlo, esta aumentaba en la misma proporción de las perdidas.\n\n\n“En esos días amé, Corbera, lo que cientos de sus Don Juanes amaron durante toda su vida. ¡Y qué amores! Al reparo de conventos y delitos, del rencor de los comendadores y de la trivialidad de los Leporello, lejos de las pretensiones del corazón, de los suspiros falsos, de las ficticias delicuescencias que inevitablemente manchan los miserables labios de ustedes. Y un Leporello tenía que ser el que nos molestara ese mismo día. A eso de las diez de la mañana oí el ruido de sus zapatotes en el sendero. Apenas tuve tiempo de cubrir con una sábana el insólito cuerpo de Lighea, pero él estaba ya en el umbral de la puerta. La cabeza, el cuello, los brazos de ella quedaron al descubierto, y el Leporello creyó que se trataba de una aventura vulgar, lo que le infundió un improviso respeto. Se entretuvo un poco menos de lo acostumbrado, me hizo un guiño con el ojo izquierdo, y con el pulgar y el índice de la mano derecha se retorció la punta de un bigote imaginario. Y se alejó por el sendero.\n\n\n“He hablado de 20 días que pasamos juntos; sin embargo, no quisiera que pensaras que llevábamos una vida ‘marital’, como se dice vulgarmente, compartiendo un lecho común, comidas y quehaceres. Ella se ausentaba con mucha frecuencia y sin previo aviso; se zambullía en el mar y no volvía a aparecer sino después de muchas horas. Cuando regresaba, y esto era casi siempre al amanecer, ella me encontraba en la barca, o, si permanecía aún en la casucha, se arrastraba por entre las piedras de la orilla, con medio cuerpo fuera del agua, ayudándose con los brazos y llamándome, para que la ayudase a subir la pendiente. ‘Sasá’, me decía —pues le había dicho que este era el diminutivo de mi nombre. En esa acción, estorbada precisamente por aquella parte de su cuerpo que en el mar le daba desenvoltura, presentaba un aspecto de animal herido, aspecto que pronto se desvanecía con la risa de sus ojos.\n\n\n“Lighea únicamente comía cosas vivas. Muchas veces la vi salir del mar, con su torso resplandeciente bajo el sol, destrozando con sus dientes peces plateados y temblorosos; la sangre le manchaba el mentón, y, después de mordisquear la merluza o la dorada, la lanzaba hacia atrás con violencia, manchándose de sangre la espalda, y ella gritaba con infantil alborozo mientras el pez volvía al agua. Ella se quedaba, limpiándose los dientes con la lengua. Una vez le di a probar el vino; no pudo beberlo del vaso y le serví un poco en el cuenco de la mano, que era pequeño y levemente verdoso. Lo bebió a lengüetazos, como beben los perros, y en sus ojos se pinto la sor­presa ante aquel sabor desconocido. Dijo que era bueno, pero no quiso volver a tomarlo. De vez en cuando llegaba a la playa con las manos llenas de ostras y mejillones, y mientras yo sufría tratando de abrirlas con un cuchillo, ella los aplastaba con una piedra y chupaba los moluscos palpitantes junto con los pedazos de concha, sin que esto le importara.\n\n\n“Ya te lo he dicho, Corbera: era una bestia, pero también era una inmortal, y es lamentable que las palabras no logren expresar esta síntesis como ella la expresaba con su propio cuerpo. No solo en el acto carnal manifestaba una jocundidad y una delicadeza opuestas a la oscura libídine animal, sino también su conversación poseía una inmediatez poderosa que únicamente he vuelto a encontrar muy pocas veces en los grandes poetas. No por nada es hija de Calíope. En lo profundo de todas las culturas, ignorante de toda sabiduría, desdeñosa de cualquier tipo de constricción moral, ella forma parte del venero de cualquier cultura, de cualquier sabiduría, de cualquier ética, y sabía expresar su primigenia superioridad en términos de escabrosa belleza. ‘Soy todo porque solo soy corriente de vida despojada de accidentes; soy inmortal porque en mí confluyen todas las muertes, desde aquella de la merluza hasta la de Zeus, y reunidas en mí vuelven a convertirse en vida ya no individual, sino pánica y, por lo tanto, libre.’ Después me dijo: ‘Tú eres joven y hermoso; si me siguieras ahora te librarías de los dolores de la vejez. Conocerías mi morada bajo los altísimos montes de aguas inmóviles y oscuras, donde todo es quietud silenciosa, tan congénita, que ni siquiera puede advertirla quien la posee. Yo te amo. Recuérdalo. Cuanto estés cansado, cuando ya no soportes más, solo tienes que asomarte al mar y llamarme. Yo estaré siempre allí, porque estoy en todos los mares, y tu sed de sueño será saciada.’\n\n\n“Me contaba de su vida bajo el mar, de los Tritones barbudos, de las cavernas glaucas; pero decía que estas eran también apariencias fatuas y que la verdad estaba más bien en el fondo, en el ciego y mudo palacio de las aguas informes, eternas, sin destellos ni susurros.\n\n\n“Una vez me dijo que iba a ausentarse por mucho tiempo, hasta la tarde siguiente. ‘Debo ir muy lejos, hasta donde sé que encontraré un regalo para ti.’\n\n\n“Y regresó con un estupendo ramo de coral púrpura, incrustado de caracolitos y líquenes marinos. Lo conservé durante mucho tiempo en un cajón, y todas las tardes lo besaba en aquellas partes donde recordaba que había posado sus dedos la Indiferente, es decir, la Benéfica. Tiempo después, María, el ama de llaves que precedió a Bettina, me lo robó, para dárselo a su querido. Tiempo después volví a verlo; estaba en una joyería del Ponte Vecchio: lo habían devastado, secularizado y pulido, casi irreconocible. Lo compré y, una noche, lo arrojé al Arno. Había pasado ya por demasiadas manos profanas.\n\n\n“También me hablaba de los no escasos amantes humanos en su adolescencia milenaria: pescadores y marineros griegos, sicilianos, árabes, sardos y numerosos náufragos a la deriva, en maderámenes podridos, donde ella aparecía un instante entre los relámpagos de la borrasca, para mudar en placer sus estertores últimos. ‘Todos aceptaron mi invitación; algunos en esos mismos momentos; otros, después de lo que ellos consideraban mucho tiempo.\n\n\n‘Sólo uno no volvió a buscarme. Era un hermoso muchacho de piel blanquísima, pelirrojo, al que me uní en una playa lejana, allá donde nuestro mar se junta con el Gran Océano. Aquel muchacho exhalaba un olor aún más fuerte que el vino que me diste el otro día. Creo que no ha vuelto no tanto porque haya sido infeliz, sino porque estaba tan ebrio cuando nos encontramos que no pudo entender nada; seguramente me confundió con alguna de sus pescadoras.’\n\n\n“Las semanas de aquel gran verano transcurrieron como si hubieran sido una sola semana. Pero cuando estas pasaron, me di cuenta de que había vivido lo que se vive realmente en muchos siglos. Esa muchachita lasciva, esa fierecilla cruel era también Madre Sapientísima, que con su sola presencia desarraigó y disipó en mí creencias y metafísicas. Con sus dedos frágiles, muchas veces ensangrentados, me mostró el camino que conduce hacia los reposos verdaderos, hacia un ascetismo Vital derivado no de la renuncia, sino de la imposibilidad  de aceptar cualesquier otro placer inferior. Ciertamente, no seré yo quien desoiga su llamado, no seré yo quien rechace esta especie de gracia pagana que me ha sido concedida.\n\n\n“En razón de su misma violencia, fue breve ese verano. Poco después, el 20 de agosto, se reunieron las primeras nubes tímidas; cayeron unas cuantas gotas, tibias como la sangre. En el horizonte lejano, las noches fueron una concatenación de lentos, mudos relámpagos, que se deducían, uno del otro, como las cogitaciones de un dios. En las mañanas color de tórtola, como una tórtola el mar se dolía de sus inquietudes arcanas, y al atardecer se encrespaba sin que se percibiera ninguna brisa, en una degradación de gris humo, gris acero, gris perla, suavísimos todos y más afables que el esplendor precedente. Distantes jirones de niebla rozaban las aguas; tal vez había comenzado a llover en las costas griegas. El humor de Lighea también demudó su esplendor en afabilidad grisácea. A menudo se quedaba callada; durante muchas horas permanecía tendida en un escollo, mirando el desapacible horizonte. No se alejaba mucho. ‘Quiero quedarme todavía contigo. Si ahora me fuera al mar abierto, mis compañeros me retendrían. ¡Los oyes? Me llaman.’ Realmente me parecía escuchar un rumor distinto, más grave, mezclado con los gritos agudos de las gaviotas; me pareció ver fulminantes escaramuzas por entre los escollos. ‘Tañen sus caracoles, llaman a Lighea, para que asista a las fiestas de la tormenta.’\n\n\n“Esta nos asaltó al alba del día 26. Desde el escollo vimos cómo se acercaba el viento que trastornaba las aguas distantes, y cerca de nosotros las olas plomizas empezaron a hincharse, vastas y perezosas. Pronto nos alcanzó la ráfaga. Silbó en nuestros oídos, dobló los romeros resecos. A nuestros pies el mar empujó la primera ola coronada de blancura. ‘Adiós, Sasá. No lo olvides.’ La enorme ola se estrelló contra el escollo y Lighea se zambulló en aquella irisación chorreante. No volví a verla. Me pareció que se deshacía en la espuma.”\n\n\nEl senador partió la mañana siguiente. Me presenté en la estación, para despedirlo. Estuvo quisquilloso y cortante, como de costumbre; pero cuando el tren comenzó a moverse, se asomó a la ventanilla y rozó mi cabeza con sus dedos.\n\n\nAl amanecer del día siguiente hablaron por teléfono al periódico: desde Génova comunicaban que, durante la noche, el senador La Ciura había caído al mar desde la cubierta del Rex, que navegaba hacia Nápoles, y que, aunque pronto enviaron los botes de salvamento, no pudieron encontrar su cuerpo.\n\n\nUna semana más tarde leyeron el testamento: para Bettina, el mobiliario y el dinero depositado en el banco; la biblioteca, para la Universidad de Catania, y en un codicilo con fecha reciente, me heredaba la crátera griega ilustrada con figuras de sirenas y la enorme fotografía de la Koré del Acrópolis.\n\n\nMe enviaron esos dos objetos a mi casa de Palermo. Luego vino la guerra y, mientras yo estaba en Marmarica con medio litro de agua al día, los “Liberators” destruyeron mi casa. Al regresar, vi que habían roto la fotografía, y que con los pedazos habían hecho antorchas los saqueadores nocturnos; la crátera estaba despedazada. En el fragmento más grande se veían los pies de Ulises, amarrado al mástil de la nave. Aún lo conservo. Los libros fueron almacenados en los sótanos de la Universidad y, como no hay dinero para hacerles la estantería, allí siguen, pudriéndose lentamente.\n\n\nFIN\n\n\n\n\n1958\n\n\n1 Tota: muchacha, amante. En dialecto milanés.\n\n2 Ministerio de Cultura Popular.\n\n"}