{"metadata": {"length": 3173, "words": 595, "reading_time_min": 2.975}, "text": "Y el silencio reinaba en la Casa del Juicio, y el Hombre compareció desnudo ante Dios.\n\n\nY Dios abrió el Libro de la Vida del Hombre.\n\n\nY Dios dijo al Hombre:\n\n\n-Tu vida ha sido mala y te has mostrado cruel con los que necesitaban socorro, y con los que carecían de apoyo has sido cruel y duro de corazón. El pobre te llamó y tú no lo oíste y cerraste tus oídos al grito del hombre afligido. Te apoderaste, para tu beneficio personal, de la herencia del huérfano y lanzaste las zorras a la viña del campo de tu vecino. Cogiste el pan de los niños y se lo diste a comer a los perros, y a mis leprosos, que vivían en los pantanos y que me alababan, los perseguiste por los caminos; y sobre mi tierra, esta tierra con la que te formé, vertiste sangre inocente.\n\n\nY el Hombre respondió y dijo:\n\n\n-Si, eso hice.\n\n\nY Dios abrió de nuevo el Libro de la Vida del Hombre.\n\n\nY Dios dijo al Hombre:\n\n\n-Tu vida ha sido mala y has ocultado la belleza que mostré, y el bien que yo he escondido lo olvidaste. Las paredes de tus habitaciones estaban pintadas con imágenes, y te levantabas de tu lecho de abominación al son de las flautas. Erigiste siete altares a los pecados que yo padecí, y comiste lo que no se debe comer, y la púrpura de tus vestidos estaba bordada con los tres signos infamantes. Tus ídolos no eran de oro ni de plata perdurables, sino de carne perecedera. Bañaban sus cabelleras en perfumes y ponías granadas en sus manos. Ungías sus pies con azafrán y desplegabas tapices ante ellos. Pintabas con antimonio sus párpados y untabas con mirra sus cuerpos. Te prosternaste hasta la tierra ante ellos, y los tronos de tus ídolos se han elevado hasta el sol. Has mostrado al sol tu vergüenza, y a la luna tu demencia.\n\n\nY el Hombre contestó, y dijo:\n\n\n-Sí, eso hice también.\n\n\nY por tercera vez abrió Dios el Libro de la Vida de Hombre.\n\n\nY Dios dijo al Hombre:\n\n\n-Tu vida ha sido mala y has pagado el bien con el mal, y con la impostura la bondad. Has herido las manos que te alimentaron y has despreciado los senos que te amamantaron. El que vino a ti con agua se marchó sediento, y a los hombres fuera de la ley que te escondieron de noche en sus tiendas los traicionaste antes del alba. Tendiste una emboscada a tu enemigo que te había perdonado, y al amigo que caminaba en tu compañía lo vendiste por dinero, y a los que te trajeron amor les diste en pago lujuria.\n\n\nY el Hombre respondió:\n\n\n-Si, eso hice también.\n\n\nY Dios cerró el Libro de la Vida del Hombre y dijo:\n\n\n-En verdad, debía enviarte al infierno. Sí, al infierno debo enviarte.\n\n\nY el Hombre gritó:\n\n\n-No puedes.\n\n\nY Dios dijo al Hombre:\n\n\n-¿Por qué no puedo enviarte al infierno? ¿Por qué razón?\n\n\n-Porque he vivido siempre en el infierno -respondió el Hombre.\n\n\nY el silencio reinó en la Casa del Juicio.\n\n\nY al cabo de un momento. Dios habló y dijo al Hombre.\n\n\n-Ya que no puedo enviarte al infierno, te enviaré al Cielo. Sí, al cielo te enviaré.\n\n\nY el Hombre clamó:\n\n\n-No puedes.\n\n\nY Dios dijo al Hombre:\n\n\n-¿Por qué no puedo enviarte al Cielo? ¿Por qué razón?\n\n\n-Porque jamás y en parte alguna he podido imaginarme el Cielo -replicó el Hombre.\n\n\nY el silencio reinó en la Casa del Juicio.\n\n\nFIN\n\n"}