{"metadata": {"length": 18055, "words": 3103, "reading_time_min": 15.515}, "text": "Peter Winn, con los ojos cerrados, se hallaba cómodamente reclinado en un sillón de la biblioteca, concentrado en un plan de campaña que en un futuro próximo le serviría para poner en guardia a cierta camarilla de financieros hostiles. La idea central se le había ocurrido la noche anterior y ahora se deleitaba proyectando los detalles más indirectos y secundarios. Si obtenía el control de cierto banco del interior, dos almacenes y varios campamentos madereros podría llegar a dominar cierta línea férrea pequeña y sin importancia, cuyo nombre no daremos, pero que en sus manos sería clave en un proyecto mucho más amplio que supondría casi más kilómetros de líneas principales que remaches había en la línea pequeña y sin importancia. Era tan sencillo que había estado a punto de reírse en voz alta cuando se le ocurrió. No le extrañaba que sus astutos enemigos de siempre lo hubiesen dejado pasar.\n\n\nSe abrió la puerta de la biblioteca y entró un hombre de mediana edad, delgado y con gafas. En las manos llevaba un sobre y una carta abierta. Era el secretario de Peter Winn y una de sus tareas consistía en descartar, ordenar y clasificar el correo de su jefe.\n\n\n—Esta carta ha llegado en el correo de la mañana —dijo en tono de disculpa, con un atisbo de risita nerviosa—. No creo que sea nada, pero me ha parecido que le gustaría verla.\n\n\n—Léala —ordenó Peter Winn sin abrir los ojos.\n\n\nEl secretario se aclaró la garganta.\n\n\n—Está fechada el diecisiete de julio, pero no trae dirección. El matasellos es de San Francisco. Está plagada de faltas y mal redactada. Dice así: “Sr. Peter Winn: Señor: le envío con respeto y con urgencia una paloma que vale lo suyo. Es una ricura….”\n\n\n—¿Qué es una ricura? —interrumpió Peter Winn.\n\n\nEl secretario dejó escapar una risita nerviosa.\n\n\n—Le aseguro que no lo sé, pero debe tratarse de una forma de adjetivar algo bueno. La carta continúa así: “Por favor, flétela con un par de billetes de mil dólares y suéltela. Si lo hace nunca le molestaré más. Si no lo hace se arrepentirá”. Eso es todo. Está sin firmar. Pensé que le parecería divertido.\n\n\n—¿Ha llegado la paloma? —preguntó Peter Winn.\n\n\n—No se me ha ocurrido preguntar.\n\n\n—Pues hágalo.\n\n\nA los cinco minutos el secretario estaba de vuelta.\n\n\n—Sí, señor. Llegó esta mañana.\n\n\n—Tráigamela.\n\n\nEl secretario era partidario de tomarse aquel asunto como una broma, pero Peter Winn, tras examinar atentamente al ave, no estuvo de acuerdo.\n\n\n—Mírela —dijo, mientras la acariciaba y la manipulaba—. Fíjese en el largo del cuerpo y del cuello. Es una mensajera auténtica. Creo que nunca he visto un ejemplar mejor que este. De músculos fuertes y alas potentes. Como nuestro amigo anónimo de la carta ha dicho, es una ricura. Estoy tentado a quedármela.\n\n\nEl secretario dejó escapar una de sus risitas.\n\n\n—¿Por qué no? Estoy seguro de que no permitirá que vuelva junto a quien escribió la carta.\n\n\nPeter Winn negó con la cabeza.\n\n\n—Pienso responder. Nadie puede amenazarme, aunque sea de forma anónima o estúpida.\n\n\nCogió una hoja de papel, escribió un sucinto mensaje: “Váyase al infierno”, lo firmó y lo depositó en el equipo de transporte que el ave llevaba adjunto.\n\n\n—Ahora suéltela. ¿Dónde está mi hijo? Me gustaría que la viese volar.\n\n\n—Abajo, en el taller. Anoche durmió allí y esta mañana ha pedido que le enviasen el desayuno.\n\n\n—Acabará rompiéndose el cuello —comentó Peter Wynn, entre enfadado y orgulloso, mientras se dirigía al porche.\n\n\nDe pie en la parte alta de la ancha escalinata, lanzó a la hermosa criatura hacia arriba y hacia fuera. Con un rápido movimiento de alas, la paloma se estabilizó, revoloteó indecisa durante unos segundos y luego se elevó en el aire.\n\n\nYa en altura volvió a mostrar indecisión, pero enseguida se orientó y puso rumbo al este, por encima de los robles que salpicaban el terreno, similar a un parque.\n\n\n—Preciosa, preciosa —murmuró Peter Winn—. Casi desearía que volviera.\n\n\nPero Peter Winn era un hombre muy ocupado, con tantos planes en la cabeza y tantas riendas en las manos que enseguida olvidó el incidente. Tres noches después, el ala izquierda de su casa de campo voló por los aires. No fue una explosión excesivamente fuerte y no hubo heridos, pero el ala quedó destruida. Entre otras cosas, la mayor parte de las ventanas del resto de la casa quedaron afectadas. En el primer ferry procedente de San Francisco llegaron media docena de policías y varias horas después el secretario, muy nervioso, abordó a Peter Winn.\n\n\n—¡Ha venido! —dijo el secretario con un grito ahogado, la frente cubierta de sudor y los ojos abiertos como platos.\n\n\n—¿Quién ha venido? —preguntó Peter.\n\n\n—¡La ricura! ¡La paloma!\n\n\nEntonces, el financiero lo comprendió todo.\n\n\n—¿Ha mirado ya el correo?\n\n\n—Estaba haciéndolo, señor.\n\n\n—Pues continúe, a ver si encuentra otra carta de nuestro amigo misterioso, el criador de palomas.\n\n\nLa carta apareció. Decía:\n\n\n \n\n\nSeñor Peter Winn:\n\n\nIlustre señor: No sea idiota. Si hubiese cumplido, su choza no habría volado por los aires. Le informo con todo respeto y le envío a la misma paloma. Cuídela bien, gracias. Cárguela con cinco billetes de mil dólares y suéltela. No le dé de comer. No intente seguirla. Ya conoce el camino y le llevará menos tiempo. Si no cumple, ándese con ojo.\n\n\n \n\n\nPeter Winn se enfadó mucho. Esta vez no redactó un mensaje para la paloma. Lo que hizo fue llamar a los policías y, siguiendo su consejo, añadió peso a la paloma. Como anteriormente había volado hacia el este, rumbo a la bahía, encargaron a la motora más veloz de Tiburón que se ocupase de perseguirla si volaba sobre las aguas.\n\n\nPero el peso que habían añadido a la mensajera resultó excesivo y el ave acabó exhausta antes de alcanzar la costa. Luego cometieron el error de añadirle poco peso, por lo que se elevó en el aire, se orientó y puso rumbo al este, cruzando la bahía de San Francisco. Voló por encima de la Isla de los Ángeles y allí la perdió la motora, porque se vio obligada a rodear la isla.\n\n\nEsa noche, un grupo de guardias armados patrullaron la propiedad. Pero no se produjo explosión alguna. Sin embargo, a primera hora de la mañana Peter Winn recibió una llamada telefónica y supo que la casa de su hermana, en Alameda, había ardido hasta los cimientos. Dos días después regresó la paloma, esta vez enviada por flete en lo que parecía un tonel de papas. También llegó otra carta:\n\n\n \n\n\nSeñor Peter Winn:\n\n\nRespetable señor: me encargué yo de la casa de su hermana. La ha armado buena. Ahora envíe diez mil. Esto sube cada vez. Y no cargue a la paloma con más peso. No va a poder seguirla y eso es crueldad contra los animales.\n\n\n \n\n\nPeter Winn estaba dispuesto a rendirse. Los policías no podían hacer nada y Peter no sabía dónde podría atacar ese hombre la próxima vez. Quizá corriesen peligro las vidas de sus seres más queridos. Incluso telefoneó a San Francisco para pedir diez mil dólares en billetes grandes. Sin embargo, Peter tenía un hijo, también llamado Peter Winn, con la misma mandíbula fuerte y cuadrada, y la misma determinación amenazante en la mirada. Solo contaba veintiséis años, pero era un hombre hecho y derecho que hacía las delicias del padre y lo aterraba a partes iguales, pues lo obligaba a alternar entre el orgullo que sentía por las hazañas del hijo en su aeroplano y el miedo a que sus aventuras acabasen mal y de forma definitiva.\n\n\n—Espera, padre, no envíes el dinero —dijo Peter Winn hijo—. El número ocho está preparado y sé que por fin he perfeccionado el dispositivo para tomar rizos. Funcionará y revolucionará la aviación. Se necesitan dos cosas: velocidad y superficies sustentadoras para despegar y lograr altitud. Ya tengo ambas cosas. En cuanto asciendo, tomo rizos. Ese es el truco. Cuanto menor sea la superficie sustentadora, mayor será la velocidad. Esa es la ley que descubrió Langley. Y yo la he aplicado. Puedo ascender cuando el aire está en calma, incluso aunque pierda sustentación, y también cuando sopla el viento y, gracias al control de las superficies del aeroplano, puedo alcanzar casi cualquier velocidad que desee, sobre todo con el nuevo motor Sangster-Endholm.\n\n\n—Un día de estos acabarás rompiéndote el cuello —fue el alentador comentario del padre.\n\n\n—Papá, lo que acabaré consiguiendo será volar a ciento cincuenta kilómetros por hora. Sí, y a más. ¡Escucha! Iba a probarlo mañana, pero no tardaré ni dos horas en prepararlo para hoy. Lo tendré listo a primera hora de la tarde. Guarda el dinero. Dame la paloma y la seguiré hasta su palomar, esté donde esté. Espera, voy a hablar con los mecánicos.\n\n\nLlamó al taller y dio órdenes con frases secas y concisas, de una forma que llegó al corazón del padre. Sin duda, su único hijo salía a él. De tal palo, tal astilla y Peter Winn no dudaba del valor intrínseco del palo.\n\n\nDos horas después, sin un minuto de retraso, el joven estaba listo para volar. Sujeta a la cadera llevaba una funda en la que, amartillada y con el seguro puesto, guardaba una pistola automática de gran calibre, lista para ser usada al instante. Tras una inspección final, ocupó su puesto en el interior del aeroplano. Puso en marcha el motor y, entre fuertes ronroneos, la hermosa estructura corrió por la pista de despegue y remontó el vuelo. Mientras ascendía iba girando hacia el oeste, probando varios tipos de maniobras a la espera de que diese comienzo la carrera.\n\n\nEso dependía de la paloma, a la que Peter Winn sujetaba. Esta vez no le había añadido peso alguno, aunque llevaba medio metro de lazo de colores firmemente atado a una pata, para que seguirla resultase más sencillo. Peter Winn la soltó y el ave ascendió sin dificultad, a pesar del lazo. En sus movimientos no había indecisión. Era la tercera vez que realizaba ese viaje y sabía el curso a seguir.\n\n\nA varias decenas de metros de altitud, enderezó el rumbo y se dirigió al este. El aeroplano giró para seguirla: la carrera comenzaba. Peter Winn alzó la vista y comprobó que la paloma dejaba atrás al aparato. Pero enseguida vio algo más: de repente y al instante, el aeroplano se hizo más pequeño. Había tomado rizos. Ahora se apreciaba su diseño de alta velocidad. En lugar de la generosa envergadura con la que había despegado, ahora era un monoplano esbelto y parecido a un halcón, que se mantenía en equilibrio gracias a unas alas largas y muy delgadas.\n\n\nCuando el joven Winn tomó rizos de forma tan repentina, se llevó una sorpresa. Era la primera vez que probaba su nuevo dispositivo y, aunque estaba preparado para que aumentase la velocidad, no lo estaba para que el aumento fuese tan impresionante. Era mejor de lo que había soñado y, sin tener tiempo a reaccionar, se encontró encima de la paloma. Esa pequeña criatura, asustada por aquel halcón, el más grande que había visto jamás, se lanzó hacia arriba de inmediato, como hacen las palomas cuando se esfuerzan por volar más alto que el halcón que las persigue.\n\n\nRealizando amplias curvas, el aeroplano ascendió tras ella, cada vez más arriba. Desde abajo resultaba difícil ver a la paloma y el joven Winn no se atrevía a perderla de vista. Incluso soltó los rizos para elevarse más rápidamente. Continuaron subiendo, hasta que la paloma, siguiendo su instinto, se dejó caer y golpeó lo que, según creía, era el lomo de su enemigo. Le bastó con hacerlo una vez porque, al no encontrar vida en la suave superficie de tela del aparato, dejó de subir y enderezó el rumbo hacia el este.\n\n\nUna paloma mensajera siguiendo una ruta que ya conoce puede volar a gran velocidad y Winn volvió a tomar rizos. Para su satisfacción, de nuevo descubrió que avanzaba más que la paloma. Pero enseguida soltó una parte de los rizos que recogían su superficie sustentadora y aminoró a tiempo. Supo que desde ese momento podría seguirla sin problemas y de sus labios surgió una cantinela que, sin darse cuenta, repitió a intervalos durante todo el viaje. Decía: “Vamos bien. Vamos bien, ¿no lo había dicho yo?”.\n\n\nSin embargo, no todo fue tan sencillo. El aire es un medio inestable y, sin la más mínima advertencia, en un ángulo agudo, se adentró en una marea de aire que reconoció como la corriente aérea del golfo que cruzaba el turbulento estrecho Golden Gate. Su ala derecha lo sintió primero: una bocanada repentina y fuerte que elevó e inclinó el aeroplano y amenazó con volcarlo. Pero disponía de un freno flexible y rápidamente, aunque sin excederse, movió los ángulos de los extremos de las alas, bajó el timón horizontal delantero y giró el timón vertical trasero para enfrentarse a la oscilante estocada del viento. Cuando el aparato recuperó la normalidad y supo que ya se había adentrado por completo en la corriente invisible, reajustó los extremos de las alas, volvió los timones a su posición anterior, tomó rizos en unos pocos metros más de superficie y salió embalado tras la paloma, que se había alejado rápidamente durante los pocos minutos que había durado su desconcierto.\n\n\nLa paloma se dirigía en línea recta hacia la costa del condado de Alameda y precisamente cerca de esa costa a Winn le tocó vivir otra experiencia curiosa. Perdió sustentación. En vuelos anteriores ya había perdido sustentación, pero nunca había caído tanto como entonces. Con los ojos fijos en el lazo atado a la paloma, calculó su caída gracias a ese pedazo de color. Continuó descendiendo; en la boca del estómago esa sensación de ansiedad que había sentido de niño la primera vez que subió a un ascensor de arranque rápido. Pero Winn, entre otros secretos de la aviación, había aprendido que para ascender a veces era necesario descender primero. El aire se negaba a sustentarlo. En lugar de luchar en vano y peligrosamente contra esa falta de sustentación, se rindió a ella. Concentrado y con el pulso firme, bajó el timón horizontal delantero —un tanto imprudentemente, pero solo lo necesario— y el monoplano se lanzó en picado al vacío. Caía como la hoja afilada de un cuchillo. A cada segundo la velocidad aceleraba terriblemente. Así acumulaba el impulso que lo salvaría. Fueron necesarios pocos segundos porque, de repente, cambió el sentido de los timones horizontales dobles, delantero y trasero, y el tenso y esforzado aeroplano salió embalado hacia arriba y recuperó la sustentación.\n\n\nA una altitud de ciento cincuenta metros, la paloma cruzó la ciudad de Berkeley y continuó volando hacia los montes de Contra Costa. El joven Winn observó el campus y los edificios de la Universidad de California —la suya— mientras ascendía en pos de la paloma.\n\n\nUna vez más, en los Montes de Contra Costa, estuvo a punto de fracasar. La paloma volaba bajo y, en un punto donde un eucaliptal formaba una fachada sólida contra el viento, el ave salió revoloteando de repente hacia arriba durante treinta metros. Winn sabía lo que eso significaba. Se había visto atrapada en una corriente aérea que ascendía decenas de metros donde el viento fresco del oeste golpeaba el muro formado por el eucaliptal. Tomó rizos al máximo y al mismo tiempo hizo descender su ángulo de vuelo para enfrentarse a la corriente ascendente. Sin embargo, el monoplano se vio lanzado casi cien metros hacia arriba antes de poder dejar atrás el peligro.\n\n\nLa paloma cruzó dos cordilleras más y luego Winn vio que descendía hacia un claro entre colinas en el que había una cabaña pequeña. Bendijo la presencia de ese claro. No solo le serviría para posarse en él, sino que además, debido a lo empinado de la ladera, era lo que necesitaba para volver a despegar.\n\n\nUn hombre que leía el periódico se acababa de poner en pie al ver llegar a la paloma cuando oyó el ronroneo del motor de Winn y vio el enorme monoplano, con todas las superficies desplegadas, descender hacia él, detenerse de repente sobre un colchón de aire creado en el momento al mover los timones horizontales, planear unos metros, tocar el suelo y detenerse muy cerca de donde se encontraba. Pero cuando vio que un joven permanecía sentado y tranquilo en el interior del aeroplano y lo apuntaba con una pistola, se dio la vuelta y echó a correr. Antes de que pudiera ocultarse tras la cabaña, una bala le atravesó la pierna y lo derribó.\n\n\n—¿Qué quiere? —preguntó, hosco, mientras el otro permanecía en pie a su lado.\n\n\n—Llevarle a dar una vuelta en mi nuevo aparato —respondió Winn—. Créame, es una ricura.\n\n\nEl hombre no discutió durante mucho tiempo porque su extraño visitante resultó muy convincente. Siguiendo las instrucciones de Winn, siempre ayudado por la pistola, el hombre improvisó un torniquete en la pierna herida. Winn lo ayudó a subir al aparato, luego se dirigió al palomar y tomó posesión del ave, que aún llevaba el lazo atado a la pata.\n\n\nEl hombre demostró ser un prisionero muy dócil. De nuevo en el aire, permaneció pegado a él, muerto de miedo. Aunque era experto en el chantaje alado, no tenía aptitudes para volar y cuando se vio a tanta altura sobre la tierra y el agua no se sintió empujado a atacar a su captor, al que ya no protegía la pistola porque utilizaba ambas manos para volar.\n\n\nLo único que deseaba aquel hombre era sentarse lo más cerca posible del piloto.\n\n\n \n\n\n \n\n\nPeter Winn padre escudriñaba el cielo con unos prismáticos cuando vio surgir al monoplano sobre la escarpada superficie de la Isla de los Ángeles y hacerse cada vez más grande. Varios minutos después, al comprobar que el aparato llevaba un pasajero, avisó a los policías. El aeroplano descendió, acumuló un colchón de aire y aterrizó.\n\n\n—¡El dispositivo para tomar rizos es una maravilla! —gritó el joven Winn mientras se apeaba—. ¿Me viste al principio? Estuve a punto de adelantar a la paloma. ¡Vamos, bien, papá! ¡Vamos bien! ¿No te lo había dicho? ¡Vamos bien!\n\n\n—Pero ¿quién es ese que te acompaña? —preguntó el padre.\n\n\nEl joven miró a su prisionero, del que se había olvidado.\n\n\n—Ah, es el criador de palomas —respondió—. Supongo que los policías se harán cargo de él.\n\n\nPeter Winn estrechó la mano de su hijo en silencio y acarició a la paloma que el joven le había entregado. Al rato volvió a acariciarla y luego habló.\n\n\n—Prueba A de la acusación —dijo.\n\n\n*FIN*\n\n\n\n\n“Winged Blackmail”,\n\n\nThe Lever\n, 1910\n\n"}