{"metadata": {"length": 7248, "words": 1237, "reading_time_min": 6.185}, "text": "Teniendo que ir a Madrid para la gestión de un asunto importante, de esos en que se atraviesan intereses considerables y que obligan a pasarse meses limpiando el polvo a los bancos de las antesalas con los fondillos del pantalón, me informé de una casa de huéspedes barata, y en ella me acomodé en una sala «decente», con vistas a la calle de Preciados. \n\n\nIntentaron los compañeros de mesa redonda que se estableciese entre nosotros esa familiaridad de mal gusto, ese tiroteo de bromas y disputas que suele degenerar en verdadera importunidad o en grosería franca. Yo me metí en la concha. El único huésped que demostraba reserva era un muchacho como de unos veinticuatro años, muy taciturno, que se llamaba Demetrio Lasús. Llegaba siempre tarde a la mesa, se retiraba temprano, comía poco, de través; bebía agua, respondía con buena educación, pero no buscaba la cháchara ni aparecía jamás preguntón ni entrometido, y estas cualidades me infundieron simpatía. \n\n\nSolo yo en una ciudad donde no conocía a nadie; separado de la familia, a la cual siempre he sido apegadísimo, mis necesidades afectivas se revelaron en el cariño que cobré a aquel mozo apenas le vi espontanearse y logré que entrase en mi cuarto, contiguo al suyo, dos o tres veces para aceptar un café que yo hacía en maquinilla. Me contó su historia: aspiraba a un destino, se lo tenían ofrecido, pero era preciso armarse de paciencia. Mi olfato me dijo que la historia no estaba completa, y que detrás de aquellas revelaciones quedaba mucho que saber; pero discretamente me di por contento y ofrecí servicios. Dinero, no, y lo sentía; que a ser rico, a no tener cinco hijos, el mayor de diez años, creo que me despojo de mi caudal para remediar la situación, asaz apurada, de Demetrio… \n\n\nDetrás de la juventud suponemos el amor, y para el amor tenemos indulgencias y condescendencias infinitas. Yo creía a Demetrio enamorado y pendiente, para realizar su felicidad, del consabido destino. Así me explicaba la preocupación del mozo, sus desapariciones, los aspectos misteriosos de su vivir, su desgana, su color quebrado y macilento. Adelantándome a la confidencia, di lo del amor por hecho, y con tal seguridad lo afirmé, que Demetrio vino a declarar que sí, que estaba enamorado hasta los tuétanos, y en cuanto pudiese casarse… \n\n\nManifesté deseo pueril de conocer a la novia; me prometió llevarme a verla asomada al balcón; me enseñó, en efecto, a una preciosa muchacha, rubia como unas candelas, blanca, esbelta, elegantísima, de pechos en un segundo piso de la calle próxima, y como yo extrañase que la niña no nos echase una ojeada siquiera, Demetrio sonrió y dijo: \n\n\n-¡Ah! En viéndome acompañado… Es lo más delicada, lo más susceptible… Si supiese que está usted enterado…, reñimos, de seguro.\n\n\nDesde entonces le hablé constantemente de la rubia, la puse en las nubes, alabé sus encantos…; en fin, de tal manera me interesé por la vida íntima de Demetrio, que me sucedía de noche soñar con ella, y de día pasar por la calle donde la rubia se asomaba al balcón, mirándola disimuladamente, como se mira lo que nos importa. ¿Lo he de confesar todo? Apartado de los míos, sucedíame por momentos olvidarme de que existían, borrárseme entre neblina los contornos de la realidad. Aturdido por tantos pasos y vueltas como tiene que dar un solicitante; cansado y rendido de andar de ceca en meca y ver rostros indiferentes o altaneros, el único reposo y la única satisfacción era la que encontraba en interesarme por mi joven vecino. Una puerta comunicaba su habitación con la mía; descorrí el cerrojo, y de día y de noche hablábamos, nos acompañábamos y nos prestábamos pequeños servicios. El tintero, el jabón, los peines, eran bienes comunes. Viendo a Demetrio salir a cuerpo un día frío, le propuse mi capa. Yo me arreglaría con el gabán… \n\n\nAhora que recapacito y pienso en aquel extraño episodio, comprendo que todo fue culpa de la soledad y el aislamiento, que ejercen una acción excitadora y depresiva alternativamente sobre el hombre habituado a la blanda y enervante atmósfera del hogar. Yo no podía vivir sin la comunicación de los seres de mi especie: padecía la mala enfermedad, tan peligrosa para el hombre, de necesitar del hombre (como si cada uno de nosotros no llevase en sí una fuerza propia e incomunicable, una suma de alegría y de dolor que nadie puede acrecer ni aminorar…). Hoy conozco que, por mucha gente que nos rodee, vivimos solos siempre, hasta cuando nos creemos cercados de pedazos de nuestra alma y de retoños de nuestra sangre. Y esta convicción, manzana del árbol de la ciencia -amarga manzana-, fue para mí fruto de la aventura que voy relatando, porque cuando regresé a mi casa en busca de amor y consuelo, encontré en ella el menosprecio y la cólera mal disimulada, y estuve en ridículo entre los míos, que hablaron de mí con esos meneos de cabeza reveladores de un concepto de inferioridad y lástima indignada… \n\n\nVolviendo a Demetrio Lasús, tanto fue estrechándose nuestra amistad, que le confié mis esperanzas todas. No le oculté que, empopado ya el asunto que en Madrid me detenía, iba a recibir una suma, plazo primero y mayor de la contrata. El día en que la suma llegó a mi poder, Lasús vio cómo la guardaba en mi baulillo -las llaves de las fondas no ofrecen seguridad-, y cuando tuve que salir, dije a mi amigo: \n\n\n-Voy sin cuidado, porque usted no piensa moverse de casa. \n\n\n-Vaya usted tranquilo -me respondió. \n\n\nY, en efecto, tan tranquilo fui, que al regresar, ni me cercioré de si estaba allí la cantidad, los fajos de billetes verdosos, mugrientos, sobados, tan gratos, sin embargo, a la vista. Me acosté temprano; Lasús me aseguró que se acostaba también. A medianoche creí oír ruido en su cuarto. Se habrá desvelado -pensé- acordándose de su linda rubia. Y me entró el alborozo. ¡Amor! ¡Juventud! ¡Qué divinas cosas! A la mañana siguiente yo tenía que entregar la cantidad. Me levanté, me arreglé activamente, y ya con el sombrero puesto, abrí sin recelo la maleta… Aún recuerdo que me quedé sin voz: lo que se dice mudo, afónico por completo. ¡No había allí ni rastro de los billetes! Palpé, revolví con alocados movimientos… ¡Nada! \n\n\nCaí al suelo acogotado. Me encontraron roncando una congestión. Me acostaron, me sangraron, mucho derivativo… El médico dijo que salvaría… pero ¡cuidadito! Si se repitiese… \n\n\nY así que pude hablar, preguntar, armar alboroto, risas irónicas me contestaron. \n\n\n-Pero, ¿a quién, a no ser a usted, santo varón, se la pega Lasús? ¿Quién no sabía que era un jugador de oficio, un tahúr eterno y sempiterno? ¿Por qué se hace usted uña y carne de un hombre así? ¿Quién le mandaba intimar con él y ni siquiera cruzar la palabra con los demás huéspedes, gente honrada y formal? ¿Y se ha tragado usted lo del destino, y lo de los amoríos, y todo? \n\n\nY como yo, furioso, hablase de tribunales y jueces, la bigotuda patrona añadió: \n\n\n-Sí; cítele usted ante el Padre eterno… ¡Han traído los papeles que a la salida de la timba se pegó un tiro y quedó redondo! Se conoce que perdería en una noche toda la guita de usted… \n\n\nSin poderlo remediar -¡cuidado que soy majadero!- perdoné al alma atormentada y crispada del pasional incorregible, que me arruinaba y me desconceptuaba para siempre.\n\n\nFIN\n\n\n\n"}