{"metadata": {"length": 102355, "words": 17267, "reading_time_min": 86.335}, "text": "Considero mi deber advertir al lector de que la historia que se narra en este relato se refiere a un tiempo muy antiguo. Además, es completamente inventada. En la actualidad Mírgorod es muy diferente. Los edificios son distintos. El charco del centro de la ciudad se ha secado hace tiempo y todos los dignatarios, el juez, el alguacil y el alcalde, son personas honradas y respetables.\n\n\n \n\n\nI\n\n\nIVÁN IVÁNOVICH E IVÁN\n\n\n¡Magnífica casaca la de Iván Ivánovich! ¡Una maravilla! ¡Qué piel tiene! ¡Ah, menuda piel! ¡Apuesto lo que sea a que no se encuentra otra igual en ningún sitio! Mírenla, por el amor de Dios, mírenla de costado, sobre todo cuando se detiene a hablar con alguien. ¡Se queda uno boquiabierto! Imposible describirla: es terciopelo, plata, fuego. ¡Dios nuestro Señor! ¡San Nicolás Taumaturgo! ¿Por qué no tengo yo una casaca así? Se la hizo antes de que Agafia Fedoséievna se marchara a Kiev. ¿Conocen ustedes a Agafia Fedoséievna? Es la misma que le mordió la oreja al asesor.\n\n\n¡Iván Ivánovich es un hombre magnífico! ¡Y qué casa tiene en Mírgorod! La rodea un tejadillo levantado sobre columnas de roble, con bancos por todas partes. Cuando el calor se vuelve insoportable, Iván Ivánovich se quita la casaca y el pantalón, se queda en mangas de camisa, reposa bajo el tejadillo y contempla lo que sucede en el patio y en la calle. ¡Qué manzanos y perales crecen bajo las mismas ventanas! Basta abrir una de ellas para que las ramas entren en la habitación. Y eso solo es lo que está delante de la casa. Pero ¡fíjense en el jardín que hay detrás! ¡Qué no habrá allí! Ciruelos, cerezos, guindos, verduras de toda clase, girasoles, pepinos, melones, judías y hasta una era y una fragua.\n\n\n¡Iván Ivánovich es un hombre excelente! Le gustan mucho los melones. Es su bocado favorito. En cuanto termina de comer y se sienta en mangas de camisa bajo el tejadillo, le pide a Gapka que le lleve dos melones. Tras cortarlos él mismo y recoger las pepitas en un papel preparado para tal efecto, empieza a degustarlos. Luego ordena a Gapka que le traiga el tintero y de su puño y letra anota en el papel de las pepitas: “Este melón fue comido el día tal”. Y si tiene algún invitado, añade: “Con el concurso de Fulano”.\n\n\nEl difunto juez de Mírgorod se entusiasmaba con la casa de Iván Ivánovich cada vez que la veía: “Sí, la casita no está nada mal. Me gustan esos pabellones y dependencias que tiene por los cuatro costados porque, al mirarla desde lejos, solo se ven tejados superpuestos, como una pila de tortas en un plato o, aún mejor, como esos hongos que crecen en los troncos de los árboles”. Por otro lado, todas las techumbres son de juncos; un sauce, un roble y dos manzanos apoyan en ellas sus frondosas ramas, entre las que se asoman a la calle unas pequeñas ventanas con postigos tallados y pintados de blanco.\n\n\n¡Qué gran persona es Iván Ivánovich! ¡Lo conoce hasta el comisario de Poltava! Cada vez que Dorosh Tarásovich Pujívochka viene de Jorol, le hace una visita. Y el padre Piotr, arcipreste de Koliberda, cuando reúne en su casa a cuatro o cinco amigos, siempre comenta que nadie sabe vivir ni cumple sus deberes de cristiano como Iván Ivánovich.\n\n\n¡Dios mío, cómo vuela el tiempo! Por aquel entonces hacía diez años que se había quedado viudo. No tenía hijos. Los que corretean por el patio son de Gapka. Iván Ivánovich suele darles una rosquilla, un trozo de pera o una rodaja de melón. Gapka se encarga de las llaves de las despensas y de las bodegas; pero la del baúl de su dormitorio y la de la alacena mediana las custodia siempre Iván Ivánovich, pues no le gusta que nadie meta la nariz en esos lugares. Gapka es una muchacha sana, lleva una falda de confección casera y tiene mejillas frescas y pantorrillas fuertes.\n\n\n¡Y qué devoto es Iván Ivánovich! Todos los domingos se pone su casaca y se va a la iglesia. Nada más entrar, se inclina a uno y otro lado y se sitúa cerca del coro, al que acompaña con su voz de bajo. Cuando concluye el oficio, Iván Ivánovich nunca deja de pasar revista a los mendigos. Si no le empujara a ello su bondad natural, es posible que no se ocupara de una actividad tan aburrida.\n\n\n—Buenos días, pobre mujer —solía decir, dirigiéndose a la mendiga más tullida, cubierta de un andrajoso vestido lleno de remiendos—. ¿De dónde vienes?\n\n\n—De la aldea, señor. Llevo tres días sin comer ni beber. Mis propios hijos me han echado de casa.\n\n\n—Pobre palomita, ¿y por qué has venido aquí?\n\n\n—Para pedir limosna, señor; quizá alguien tenga la bondad de darme al menos un pedazo de pan.\n\n\n—¡Hum! ¿Es pan lo que quieres? —solía preguntar Iván Ivánovich.\n\n\n—¿Cómo no voy a quererlo? Tengo tanta hambre como un perro.\n\n\n—¡Hum! —acostumbraba a responder Iván Ivánovich—. A lo mejor también quieres carne.\n\n\n—Todo lo que me dé Su Excelencia será bien recibido.\n\n\n—¡Hum! ¿Te parece mejor la carne que el pan?\n\n\n—Cuando uno tiene hambre lo mismo da una cosa que otra. Aceptaré de buena gana todo lo que me dé.\n\n\nY al pronunciar esas palabras, la vieja tendía la mano.\n\n\n—Bueno, que Dios te bendiga —decía Iván Ivánovich—. ¿Qué haces ahí parada? ¡Ni que te estuviera pegando!\n\n\nY tras someter al mismo interrogatorio a un segundo y luego a un tercer mendigo, regresaba a su hogar o pasaba a tomar una copa de vodka a casa de su vecino Iván Nikiforovich, a la del juez o a la del alcalde.\n\n\nA Iván Ivánovich le gustan mucho los regalos y los ofrecimientos. Cuando alguien le hace algún presente, se muestra muy saüsfecho.\n\n\nIván Nikiforovich también es una excelente persona. Su patio da al de Iván Ivánovich. Ambos se profesan una amistad como no se ha visto igual en el mundo. Antón Prokófevich Pupopuz, que sigue llevando hasta la fecha una levita marrón con mangas azules y almuerza todos los domingos en casa del juez, solía decir que el mismo diablo había atado con una cuerda a Iván Nikiforovich y a Iván Ivánovich. Adonde iba uno, le seguía el otro.\n\n\nIván Nikiforovich no había estado nunca casado. Corrían rumores que afirmaban lo contrario, pero no eran ciertos. Conozco muy bien a Iván Nikiforovich y puedo asegurar que ni siquiera ha tenido intención de casarse. ¿De dónde habrán salido todos esos chismorreos? También decían que Iván Nikiforovich había nacido con un rabo al final de la espalda. Pero esa ocurrencia es tan absurda, infame e indecorosa que no considero necesario desmentirla: seguro que mis ilustrados lectores saben que solo las brujas, y no todas, tienen un rabo en la espalda; por lo demás, las brujas pertenecen más al género femenino que al masculino.\n\n\nA pesar del gran afecto que se profesaban, estos raros amigos tenían algunas diferencias. Para revelar su carácter, lo mejor será establecer ciertas comparaciones. Iván Ivánovich tiene el don poco común de expresarse con elegancia. ¡Dios mío, qué bien habla! La sensación que se tiene al oírle solo es comparable a la que se siente cuando alguien os rasca la cabeza u os pasa una pluma por la planta del pie. Escuchándole pierde uno la noción del tiempo. ¡Qué placer! ¡Un placer tan extraordinario como el sueño después del baño! Iván Nikiforovich, por el contrario, guarda silencio la mayor parte del tiempo, pero cuando se decide a tomar la palabra, hay que tener cuidado: su discurso es tan cortante como una cuchilla de afeitar. Iván Ivánovich es delgado y de elevada estatura; Iván Nikiforovich, algo más bajo y bastante grueso. La cabeza de Iván Ivánovich recuerda un rábano con las hojas hacia abajo; la de Iván Nikiforovich, un rábano con las hojas hacia arriba. Iván Ivánovich solo se tumba en mangas de camisa bajo el tejadillo después de la comida; por la tarde se pone la casaca y se va a alguna parte, bien al almacén municipal a depositar su harina, bien al campo a cazar codornices. Iván Nikiforovich se pasa el día entero tumbado en el porche —si la jomada no es demasiado calurosa, con la espalda al sol—, y no quiere ir a ninguna parte. Por la mañana, si le apetece, da una vuelta por el patio, comprueba cómo van las tareas de la hacienda y de nuevo se tumba a descansar. Antaño, a veces iba a casa de Iván Ivánovich. Iván Ivánovich, que es hombre de una extremada delicadeza, nunca se permite introducir palabras inconvenientes en la conversación y se ofende cuando a alguien se le escapa alguna. Iván Nikiforovich a veces comete algún desliz; entonces, Iván Ivánovich se levanta y dice: “Basta, basta, Iván Nikiforovich; más vale tumbarse al sol que pronunciar esas palabras impías”. Iván Ivánovich se enfada mucho si encuentra una mosca en la sopa; en tales ocasiones se sale de sus casillas, arroja el plato y reprende a su anfitrión. A Iván Nikiforovich le gusta mucho bañarse; cuando se instala en la orilla con el agua hasta el cuello, ordena que le lleven allí una mesa con el samovar, pues le agrada disfrutar del té en un ambiente tan fresco. Iván Ivánovich se afeita dos veces por semana; Iván Nikiforovich, solo una. Iván Ivánovich es extraordinariamente curioso. ¡Dios os libre de empezar a contarle una historia y dejarla a medias! Si alguna cosa le disgusta, no tarda en manifestarlo. En cambio, por el aspecto de Iván Nikiforovich es extremadamente difícil discernir si está contento o enfadado; y jamás deja entrever si algo le causa placer. Iván Ivánovich es más bien medroso. Iván Nikiforovich, por el contrario, lleva unos pantalones tan anchos que, si se hincharan, podrían albergar toda la hacienda, con sus cobertizos y pabellones. Iván Ivánovich tiene ojos grandes y expresivos de color tabaco y su boca guarda cierto parecido con la letra V; los ojos de Iván Nikiforovich, pequeños y amarillentos, desaparecen por completo entre las espesas cejas y las rollizas mejillas; en cuanto a su nariz, parece una ciruela madura. Cuando Iván Ivánovich os ofrece tabaco, pasa primero la lengua por la tapa de la tabaquera, luego le da un papirotazo y os la tiende, añadiendo, si sois conocido: “¿Puedo pedirle, señor, que acepte una pulgarada?”. Si no os conoce, dice: “¿Puedo pedirle, señor, que acepte una pulgarada, aunque no conoczco su rango ni su nombre?”. Iván Nikiforovich, por su parte, os pone directamente su cuerno en la mano y se contenta con decir: “Sírvase”. Tanto a Iván Ivánovich como a Iván Nikiforovich les desagradan mucho las pulgas; por ello, ninguno de los dos deja que pase un buhonero judío sin comprarle diversos elixires contra los insectos, no sin antes reprenderle duramente por profesar la fe hebrea.\n\n\nEn cualquier caso, a pesar de esas diferencias, tanto Iván Ivánovich como Iván Nikiforovich son unas personas excelentes.\n\n\n \n\n\nII\n\n\nEN EL QUE SE DA A CONOCER LO QUE QUERÍA IVÁN IVÁNOVICH, LA CONVERSACIÓN QUE TUVO AL RESPECTO CON IVÁN NIKIFOROVICH Y CÓMO TERMINÓ ESTA\n\n\nUna mañana del mes de julio, Iván Ivánovich estaba tumbado debajo del tejadillo. El día era caluroso, soplaban ráfagas de viento seco. Iván Ivánovich ya había tenido tiempo de dar una vuelta por los campos y la hacienda, de hablar con los segadores, de preguntar a los mujiks y a las campesinas con los que se topaba de dónde venían, adonde se dirigían, de qué se ocupaban; muerto de cansancio, había decidido echarse a descansar. Una vez tumbado, pasó un buen rato contemplando el patio, los cobertizos, las bodegas, las gallinas que correteaban por el corral, al tiempo que pensaba: “¡Dios mío, qué buen amo soy! ¿De qué carezco? Tengo aves, una casa, graneros, toda clase de caprichos, un vodka de primera, peras y ciruelas en el jardín, amapolas, coles y guisantes en el huerto… ¿Qué me falta…? Quisiera saber lo que me falta”.\n\n\nTras plantearse una cuestión tan profunda, Iván Ivánovich se quedó pensativo; entre tanto, sus ojos, buscando nuevos objetos, atravesaron la cerca y pasaron al patio de Iván Nikiforovich, donde contemplaron un espectáculo asaz curioso. Una mujer enjuta sacaba unas prendas apolilladas y las tendía en una cuerda para que se orearan. Pronto un viejo uniforme militar con los puños gastados extendió sus mangas en el aire, abrazando una blusa de brocado; a continuación apareció un uniforme de noble con botones blasonados y el cuello raído, un pantalón blanco de cachemir lleno de manchas, que antaño cubría las piernas de Iván Nikiforovich y que ahora acaso podría cubrir sus dedos. Al lado de ese pantalón pronto apareció otro en forma de V invertida. Luego una túnica cosaca azul, que Iván Nikiforovich había encargado haría cosa de veinte años, cuando se disponía a ingresar en la milicia y se dejaba crecer el bigote. Por último, para completar el cuadro, una espada asomó su punta como la aguja de un edificio destacando en el aire. Luego aparecieron los faldones de una prenda semejante a un caftán de color verde hierba, con botones de cobre del tamaño de una moneda de cinco kópeks. Por debajo de los faldones se insinuaba un chaleco muy abierto, adornado de galones de oro, que pronto desapareció bajo una vieja falda de la difunta abuela, con bolsillos en los que cabía una sandía. A juicio de Iván Ivánovich, todo aquel batiburrillo componía un espectáculo muy interesante, al que los rayos del sol que incidían en una manga azul o verde, en un puño rojo, en un trozo de brocado de oro o en el filo de la espada, conferían un aire insólito, muy parecido al escenario que esos cómicos ambulantes pasean por las aldeas, especialmente cuando la muchedumbre, apretujándose, contempla al rey Herodes con su corona de oro o a Antón llevando la cabra. Detrás del teatro chirría un violín; un gitano, a falta de tambor, tamborilea con los dedos en los labios; el sol se pone y el aire fresco de la noche meridional se desliza imperceptiblemente entre los prietos hombros y los bustos de las aldeanas.\n\n\nAl poco rato la anciana salió carraspeando de la bodega; llevaba sobre los hombros una vieja silla de montar con las correas de los estribos rotos, unas gastadas pistoleras de cuero y una gualdrapa antaño de color púrpura, bordada de oro y con incrustaciones de cobre.\n\n\n“¡Qué mujer más tonta! —pensó Iván Ivánovich—. ¡Acabará sacando al propio Iván Nikiforovich para que se airee!”\n\n\nY, en efecto, Iván Ivánovich no iba del todo desencaminado. Al cabo de unos cinco minutos apareció el amplio pantalón de nanquín de Iván Nikiforovich, que ocupaba casi la mitad del patío. A continuación la vieja sacó también un gorro y una escopeta.\n\n\n“¿Qué significa esto? —pensó Iván Ivánovich—. No sabía que Iván Nikiforovich tuviera una escopeta. ¿Qué raro! ¡No sabe disparar y sin embargo tiene una escopeta! ¿Para qué la querrá? ¡Qué pieza tan extraordinaria! Hace tiempo que quería comprarme una así. Me gustaría mucho tener esa escopeta. Con una escopeta puede pasar uno un buen rato.”\n\n\n—¡Eh, mujer, mujer! —gritó Iván Ivánovich, haciéndole una señal con el dedo.\n\n\nLa vieja se aproximó a la cerca.\n\n\n—¿Qué es eso que tienes ahí, abuela?\n\n\n—Ya lo ve usted, una escopeta.\n\n\n—¿Qué escopeta?\n\n\n—¡Y quién lo sabe! Si fuera mía, probablemente sabría de qué está hecha. Pero es del señor.\n\n\nIván Ivánovich se levantó y se puso a examinar la escopeta por todos los lados, olvidándose de reñir a la vieja por haberla colgado con una espada para que se aireara.\n\n\n—Parece que es de hierro —prosiguió la anciana.\n\n\n—¡Hum! De hierro. ¿Y por qué de hierro? —se preguntaba Iván Ivánovich—. ¿Hace mucho que la tiene el señor?\n\n\n—Creo que sí.\n\n\n—¡Qué pieza tan bonita! —continuó Iván Ivánovich—. Voy a pedírsela. ¿Para qué la quiere? O se la cambiaré por algo. Oye, abuela, ¿está el señor en casa?\n\n\n—Sí.\n\n\n—¿Y qué? ¿Está tumbado?\n\n\n—Pues claro.\n\n\n—Muy bien. Iré a verlo.\n\n\nIván Ivánovich se vistió, cogió un nudoso bastón para ahuyentar a los perros, mucho más numerosos en las calles de Mírgorod que las personas, y salió.\n\n\nAunque el patio de Iván Nikiforovich lindaba con el de Iván Ivánovich y podía pasarse de uno a otro a través de la cerca, Iván Ivánovich fue por la calle. Desde esa calle había que pasar a un callejón tan angosto que cuando se encontraban dos carros con sus caballos no podían avanzar y se quedaban inmovilizados hasta que, cogiéndolos por las ruedas traseras, los sacaban en direcciones opuestas. En cuanto a los transeúntes, salían de allí con la ropa llena de ramitas de bardana, que formaba un seto a lo largo de las cercas. A ese callejón daban, por un lado, el cobertizo de Iván Ivánovich y, por el otro, el granero, el portón y el palomar de Iván Nikiforovich.\n\n\nIván Ivánovich se acercó a la cancela y descorrió con ruido el cerrojo; en el interior los perros se pusieron a ladrar; pero en cuanto vieron una cara conocida, la jauría abigarrada se alejó moviendo la cola. Iván Ivánovich atravesó el patío, por donde correteaban varios pavos de plumaje tornasolado, a los que el propio Iván Nikiforovich daba de comer. También había cáscaras de sandía y de melón, aquí una mancha de verdura, allá una rueda rota o un fleje de tonel o un muchacho revolcándose por el suelo con la camisa sucia; en definitiva, uno de esos cuadros que tanto gustan a los pintores. La sombra de las prendas tendidas cubría casi todo el patio, comunicándole cierto frescor. La vieja lo recibió con una inclinación y se quedó parada con la boca abierta. Delante de la casa había un pequeño porche con un tejadillo levantado sobre dos columnas de roble, precario reparo contra el sol, que en esa época, en Ucrania, no se anda con bromas y empapa de ardiente sudor al transeúnte de los pies a la cabeza. A partir de ese detalle puede colegirse cuánto anhelaba Iván Ivánovich adquirir ese objeto indispensable, pues se había aventurado a salir de casa a una hora como aquélla, contraviniendo su inveterada costumbre de pasear solo por la tarde.\n\n\nLa habitación en la que entró Iván Ivánovich tenía los postigos cerrados y estaba completamente a oscuras; a través de un agujero de la madera un rayo de sol filtraba una luz irisada que, al incidir en la pared de enfrente, dibujaba un paisaje abigarrado de techumbres de juncos, árboles y prendas tendidas en el patio, solo que a la inversa. Toda la pieza estaba bañada de una semipenumbra maravillosa.\n\n\n—¡Dios le guarde! —dijo Iván Ivánovich.\n\n\n—¡Ah! ¡Buenos días, Iván Ivánovich! —respondió una voz desde un rincón de la habitación. Solo entonces Iván Ivánovich reparó en Iván Nikiforovich, que estaba tumbado en el suelo sobre una alfombra—. Perdone que me muestre ante usted al natural.\n\n\nIván Nikiforovich estaba completamente desnudo, ni siquiera llevaba la camisa.\n\n\n—No se preocupe. ¿Ha dormido bien hoy, Iván Nikiforovich?\n\n\n—Sí. ¿Y usted, Iván Ivánovich?\n\n\n—Yo también.\n\n\n—Entonces, ¿acaba de levantarse?\n\n\n—¿Que si acabo de levantarme? ¡Dios le bendiga, Iván Nikiforovich! ¿Cómo voy a estar durmiendo hasta ahora? Acabo de volver del caserío. ¡El trigo que crece junto al camino tiene un aspecto estupendo, maravilloso! ¡Y qué heno tan alto, jugoso y abundante!\n\n\n—¡Gorpina! —gritó Iván Nikiforovich—. Tráele a Iván Ivánovich vodka y empanadillas de nata agria.\n\n\n—Hace un tiempo excelente.\n\n\n—¡No diga eso, Iván Ivánovich! ¡Ojalá se lo lleve el diablo! No sabe uno dónde meterse con este calor.\n\n\n—Siempre tiene que estar usted invocando al diablo. ¡Ay, Iván Nikiforovich! Un día se acordará de mis advertencias, pero será demasiado tarde: en el otro mundo lo castigarán por decir esas palabras impías.\n\n\n—¿En qué le he ofendido, Iván Ivánovich? No he mencionado a su padre ni a su madre. No sé en qué he podido ofenderle.\n\n\n—¡Basta, basta, Iván Nikiforovich!\n\n\n—¡Dios es testigo de que no le he ofendido, Iván Ivánovich!\n\n\n—Es raro que las codornices no hayan acudido todavía al reclamo.\n\n\n—Piense lo que quiera, pero no he dicho nada que pueda ofenderle.\n\n\n—No sé por qué no acuden —decía Iván Ivánovich, haciendo como si no hubiera escuchado a Iván Nikiforovich—. Si no hubiera llegado la época…, pero me parece que estamos en plena temporada.\n\n\n—¿Dice que el trigo tiene un aspecto excelente?\n\n\n—¡Un trigo admirable, admirable!\n\n\nA continuación se produjo una pausa.\n\n\n—¿Por qué ha tendido usted esa ropa, Iván Nikiforovich? —preguntó por fin Iván Ivánovich.\n\n\n—Figúrese que esa maldita mujer casi ha dejado que se pudra; y es una ropa excelente, casi nueva. La estoy oreando; un paño fino, de primera calidad. Basta darle la vuelta y se la puede uno poner.\n\n\n—Me ha gustado mucho una de esas cosas, Iván Nikiforovich.\n\n\n—¿Cuál?\n\n\n—Dígame, por favor, ¿para que necesita esa escopeta que ha puesto a airear con la ropa? —Y en ese punto sacó la tabaquera y añadió—: ¿Puedo pedirle que acepte una pulgarada?\n\n\n—¡No, no, sírvase! ¡Tomaré del mío! —Y a continuación Iván Nikiforovich tanteó a su alrededor y cogió su cuerno—. Y esa estúpida mujer, ¿por qué ha colgado una escopeta? Ese judío de Soróchintsi prepara un tabaco excelente. No sé lo que le pone, pero ¡qué aroma tiene! Se parece al tanaceto. Coja usted un poco y mastíquelo. ¿No es verdad que se parece al tanaceto? ¡Tome, sírvase!\n\n\n—Y, dígame, Iván Nikiforovich, ¿qué piensa hacer con esa escopeta? No la necesita para nada.\n\n\n—¿Cómo que no la necesito? ¿Y si me entran ganas de disparar?\n\n\n—Pero, por Dios, Iván Nikiforovich, ¿cuándo va a disparar usted? ¿Acaso el día del Juicio Final? Por lo que yo sé y por lo que otros recuerdan, no ha cobrado usted ni un solo pato; además, la complexión que Dios le ha dado no es la más idónea para disparar. Tiene usted prestancia y una figura grave. Si ya ahora tiene que sacar a airear esa prenda cuyo nombre no siempre resulta decoroso pronunciar, ¿qué pasaría si se arrastrara por los pantanos? No, lo que usted necesita es reposo, descanso —Iván Ivánovich, como se ha señalado más arriba, empleaba expresiones de lo más pintorescas cuando se trataba de convencer a alguien. ¡Cómo hablaba! ¡Dios mío, cómo hablaba!—. Sí, lo que le conviene a usted es una vida serena. ¡Escuche, démela a mí!\n\n\n—Pero ¡qué dice! Es una escopeta cara. Ya no se encuentran escopetas así en ninguna parte. Se la compré a un turco cuando me proponía unirme a la milicia. ¡Y quiere que se la dé así, sin más! ¿Cómo es posible? La necesito.\n\n\n—¿Para qué?\n\n\n—¿Cómo que para qué? ¿Y si entran ladrones en la casa…? ¿Cómo no voy a necesitarla? Gracias a Dios ahora estoy tranquilo y no temo a nadie. ¿Y por qué? Porque sé que tengo una escopeta en el desván.\n\n\n—¡Una escopeta estupenda! Pero tiene la llave estropeada, Iván Nikiforovich.\n\n\n—¿Y qué más da? Puede arreglarse. Lo único que hay que hacer es engrasarla con aceite de cáñamo para que no se oxide.\n\n\n—Por sus palabras deduzco que sus sentimientos por mí no son amistosos, Iván Nikiforovich. No quiere ofrecerme una prueba de buena voluntad.\n\n\n—¿Cómo puede decir, Iván Ivánovich, que no le ofrezco ninguna prueba de buena voluntad? ¿Es que no le da vergüenza? Sus bueyes pacen en mis pastos y nunca los he echado. Y cuando va a Poltava, ¿no me pide siempre la carreta? ¿Acaso se la he negado alguna vez? Sus chiquillos saltan la valla, se meten en mi patio y juegan con mis perros, y yo no les digo nada. ¡Que jueguen! ¡Mientras no toquen nada, que jueguen!\n\n\n—Si no quiere usted regalármela, cámbiemela por algo.\n\n\n—¿Qué me ofrecería por ella?\n\n\nAl pronunciar esas palabras, Iván Nikiforovich se apoyó en el codo y se quedó mirando a Iván Ivánovich.\n\n\n—Le daría mi cerda parda, la que he cebado en mi pocilga. ¡Es una cerda estupenda! Seguro que el año que viene le da lechones.\n\n\n—No sé cómo puede decir eso, Iván Ivánovich. ¿Qué iba a hacer yo con su cerda? ¿Acaso prepararle una comida al diablo?\n\n\n—¡Otra vez! ¿Es que no puede pasarse sin mentar al diablo? ¡Comete usted un pecado, Iván Nikiforovich, se lo aseguro!\n\n\n—¡A quién se le ocurre, Iván Ivánovich, ofrecerme por la escopeta el diablo sabe qué: una cerda!\n\n\n—¡Una cerda el diablo sabe qué! ¿Por qué dice eso, Iván Nikiforovich?\n\n\n—¿Por qué? Juzgue usted mismo. Una escopeta es una cosa de sobra conocida, mientras que una cerda el diablo sabe lo que es. Si esa oferta me la hubiera hecho otra persona, podría habérmela tomado como una ofensa.\n\n\n—¿Qué tiene de malo una cerda?\n\n\n—Pero ¿por quién me toma? Que acepte una cerda…\n\n\n—¡Siéntese, siéntese! No insistiré… Quédese con su escopeta. Que se pudra y se cubra de herrumbre en un rincón de su desván. No quiero hablar más de ella.\n\n\nA continuación se produjo una pausa.\n\n\n—Dicen que tres reyes han declarado la guerra a nuestro zar —comentó al cabo de un rato Iván Ivánovich.\n\n\n—Sí, me lo ha dicho Piotr Fiódorovich. ¿Qué guerra es ésa? ¿Por qué se ha declarado?\n\n\n—No puedo decírselo a ciencia cierta, Iván Nikiforovich. Supongo que los reyes quieren que todos nosotros nos convirtamos a la fe turca.\n\n\n—¡No piden poco, los muy necios! —exclamó Iván Nikiforovich, irguiendo la cabeza.\n\n\n—Por eso nuestro zar les ha declarado la guerra. No, les ha dicho, son ustedes los que tienen que adoptar la fe de Cristo.\n\n\n—¿Y qué? ¡Los nuestros los zurrarán, Iván Ivánovich!\n\n\n—Ya lo creo. Entonces, Iván Nikiforovich, ¿no quiere cambiarme la escopeta?\n\n\n—Es extraño, Iván Ivánovich. Pasa usted por un hombre instruido y habla como un chiquillo… Por lo visto, me toma usted por tonto…\n\n\n—Siéntese, siéntese. ¡Que se quede con Dios su escopeta! Que se pudra tranquilamente. No volveré a hablar de ella.\n\n\nEn ese momento trajeron unos entremeses.\n\n\nIván Ivánovich bebió una copa y comió una empanadilla de nata agria.\n\n\n—Escuche, Iván Nikiforovich. Además de la cerda le daré dos sacos de avena. Como usted no ha sembrado este año, se verá obligado a comprarla.\n\n\n—A fe mía, Iván Ivánovich, que para hablar con usted se necesita haber comido un buen plato de garbanzos. —Eso no era nada. Iván Nikiforovich soltaba a veces frases mucho peores—. ¿Dónde se ha visto que alguien cambie una escopeta por dos sacos de avena? Seguro que su casaca no la quiere trocar.\n\n\n—Olvida usted, Iván Nikiforovich, que también le he ofrecido una cerda.\n\n\n—¡Cómo! ¿Dos sacos de avena y una cerda por una escopeta?\n\n\n—¿Es que le parece poco?\n\n\n—¿Por una escopeta?\n\n\n—Sí, por una escopeta.\n\n\n—¿Dos sacos por una escopeta?\n\n\n—Dos sacos llenos de avena. ¿Y se ha olvidado usted de la cerda?\n\n\n—¡Puede darle un beso a su cerda, o, si lo prefiere, déselo al diablo!\n\n\n—¡Oh! ¡Con usted no hay quien pueda! Ya verá: en el otro mundo le traspasarán la lengua con agujas ardientes por haber dicho tantas palabras impías. Después de hablar con usted, tiene uno que lavarse la cara y las manos y fumigarse de la cabeza a los pies.\n\n\n—Permítame, Iván Ivánovich: una escopeta es un objeto noble, proporciona diversiones apasionantes y constituye un adorno agradable en una habitación…\n\n\n—Está usted con su escopeta, Iván Nikiforovich, como un niño con zapatos nuevos —dijo Iván Ivánovich con despecho, pues en verdad empezaba a enfadarse.\n\n\n—Y usted, Iván Ivánovich, es un auténtico ganso.\n\n\nSi Iván Nikiforovich no hubiera pronunciado esa palabra, los dos amigos se habrían separado en buenos términos, como siempre cuando tenían alguna diferencia. Pero esta vez las cosas tomaron otro cariz. Iván Ivánovich se puso todo rojo.\n\n\n—¿Qué ha dicho usted, Iván Nikiforovich? —preguntó, levantando la voz.\n\n\n—¡He dicho que parece usted un ganso, Iván Ivánovich!\n\n\n—¿Cómo es posible, señor, que, olvidándose del respeto debido a mi buen nombre y a mi rango, se atreva a aplicarme un calificativo tan ignominioso?\n\n\n—¿Qué tiene de ignominioso? Y ¿por qué agita las manos de ese modo, Iván Ivánovich?\n\n\n—Se lo repito: ¿cómo se atreve, contraviniendo todas las reglas de la decencia, a llamarme ganso?\n\n\n—¡Me importa un bledo lo que diga, Iván Ivánovich! ¿Por qué cacarea usted tanto?\n\n\nIván Ivánovich no pudo contenerse más: sus labios temblaron; su boca perdió su forma habitual de V y adquirió la de una O; sus ojos parpadeaban de tan modo que daba miedo. Rara vez podía verse a Iván Ivánovich en ese estado. Era evidente que su indignación había llegado al límite.\n\n\n—En ese caso le informo —exclamó Iván Ivánovich— de que no quiero saber nada más de usted.\n\n\n—¡Qué pena! ¡Le aseguro que no voy a llorar mucho! —respondió Iván Nikiforovich.\n\n\n¡Mentía, mentía, Dios es testigo de que mentía! Estaba muy contrariado por todo lo que había pasado.\n\n\n—No volveré a poner los pies en su casa.\n\n\n—¡Vaya! —dijo Iván Nikiforovich despechado y, en su desconcierto, llegó a ponerse de pie—. ¡Eh, mujer, muchacho! —Al poco rato aparecieron en el umbral la mujer escuálida y un muchacho de baja estatura, envuelto en una levita larga y ancha—. ¡Coged a Iván Ivánovich por el brazo y conducidlo a la puerta!\n\n\n—¡Cómo! ¿A un hidalgo? —gritó Iván Ivánovich, con voz indignada y ofendida—. ¡Que se atrevan! ¡Que lo intenten! ¡Os reduciré a polvo, igual que al imbécil de vuestro amo! —Iván Ivánovich empleaba expresiones sumamente ofensivas cuando se alteraba.\n\n\nEl grupo formaba un cuadro de mucha fuerza. Iván Nikiforovich estaba de pie en medio de la habitación luciendo su belleza natural, desprovista de todo ornato; la mujer, con la boca abierta y una expresión estúpida y aterrorizada; Iván Ivánovich con el brazo levantado, como un tribuno romano. Fue un momento único, un espectáculo admirable que solo tuvo un espectador: el muchacho de la levita interminable, que parecía bastante tranquilo y se hurgaba la nariz.\n\n\nFinalmente Iván Ivánovich cogió su gorro.\n\n\n—¡Se ha portado usted muy bien, Iván Nikiforovich! ¡De maravilla! Tenga por seguro que no lo olvidaré.\n\n\n—¡Váyase, Iván Ivánovich, váyase! Y tenga cuidado de no tropezar conmigo o le partiré la cara.\n\n\n—¡Para usted, Iván Nikiforovich! —respondió Iván Ivánovich, haciéndole la higa y dando tal portazo que la hoja volvió a abrirse con un chirrido.\n\n\nIván Nikiforovich avanzó hasta el umbral con intención de decir algo, pero Iván Ivánovich atravesaba ya el patio sin volver la vista.\n\n\n \n\n\nIII\n\n\nEN EL QUE SE CUENTA LO QUE SUCEDIÓ DESPUÉS DE LA DISPUTA ENTRE IVÁN IVÁNOVICH E IVÁN NIKÍFOROVICH\n\n\nAsí pues, dos hombres respetables, honor y gala de Mírgorod, discutieron. ¿Por qué? Por una fruslería, por un ganso. No quisieron volver a verse, interrumpieron sus relaciones, cuando antes eran conocidos como amigos inseparables. Antaño todos los días mandaban a alguien a preguntar por la salud del otro y a menudo conversaban desde sus balcones respectivos, intercambiando palabras tan amables que al oírlas se alegraba el corazón. Los domingos, Iván Ivánovich, con su casaca de lana, e Iván Nikíforovich, con su casaca amarillo pardusca de nanquín, se dirigían casi del brazo a la iglesia. Y, si Iván Ivánovich, que tenía una vista muy aguda, descubría algún charco o alguna inmundicia en medio de la calle, algo que a veces sucede en Mírgorod, le decía a Iván Nikíforovich:\n\n\n—Tenga cuidado: si pone allí el pie, se ensuciará.\n\n\nIván Nikíforovich, por su parte, también daba muestras conmovedoras de amistad y, en cualquier sitio que se encontraba a Iván Ivánovich, le tendía su cuerno y le decía:\n\n\n—¡Sírvase!\n\n\n¡Y qué haciendas tan estupendas tenían ambos…! Y esos dos amigos… ¡Cuando me enteré de lo que había pasado, me quedé como si me hubiera alcanzado un rayo! Durante mucho tiempo no quise creerlo. ¡Dios misericordioso! ¡Que Iván Ivánovich e Iván Nikíforovich se habían enfadado! ¡Dos personas tan respetables! Después de eso, ¿queda algo sólido en este mundo?\n\n\nIván Ivánovich llegó a su casa en un estado de gran agitación. Habitualmente lo primero que hacía era pasar por la cuadra para comprobar si la yegua comía bien el heno (Iván Ivánovich tenía una yegua ruana, con una mancha blanca en la frente. ¡Una yegua muy bonita!); luego daba de comer con sus propias manos a los pavos y los lechones y solo entonces se dirigía a sus aposentos, donde pasaba el rato tallando cacharros de madera (sabía dar forma a la madera con tanto arte como un ebanista) o leía un libro editado por Lubi, Gari y Popov (cuyo título Iván Ivánovich no recordaba porque la muchacha había arrancado hacía mucho tiempo la parte superior de la primera hoja para entretener a los niños), o descansaba debajo del tejadillo. Pero ese día no se ocupó de ninguna de sus acostumbradas actividades. En su lugar, cuando se topó con Gapka, la riñó por ir de un sitio para otro sin hacer nada, aunque en ese momento llevaba un saco de grano a la cocina. Le arrojó un palo al gallo que se acercaba al porche en busca de su ración de pienso. Y cuando un muchacho sucio y con una camisa desgarrada llegó corriendo y gritó: “Padrecito, padrecito, dame un bollo”, pataleó y lo amenazó con palabras tan terribles que el muchacho fue a esconderse Dios sabe dónde.\n\n\nNo obstante, acabó calmándose y ocupándose de sus tareas habituales. Comió tarde y no se tumbó bajo el tejadillo hasta la caída de la tarde. Una sabrosa sopa de verdura y unos pichones, que le había preparado Gapka, hicieron que se olvidara por completo del incidente de la mañana. Iván Ivánovich se puso de nuevo a contemplar su hacienda con evidente satisfacción. Por último, sus ojos se detuvieron en el patio del vecino y se dijo para sí: “Hoy no he visitado a Iván Nikiforovich. Voy a ir a verlo”. A continuación, Iván Ivánovich cogió su bastón y su gorro y salió a la calle; pero apenas había atravesado la cancela, cuando recordó la discusión, escupió y dio media vuelta. En el patio de Iván Nikiforovich se produjo una escena casi idéntica. Iván Ivánovich vio que la mujer se aprestaba ya a traspasar la cerca, cuando de pronto se oyó la voz de Iván Nikiforovich: “¡Atrás! ¡Atrás! ¡No es necesario!”. A Iván Ivánovich no tardó en ganarle el aburrimiento. Es muy posible que esos respetables señores se hubieran reconciliado al día siguiente, si un suceso singular, acaecido en casa de Iván Nikiforovich, no hubiera desbaratado cualquier esperanza, echando más leña al fuego de la enemistad, ya presto a apagarse.\n\n\nEsa misma tarde Agafia Fedoséievna llegó a casa de Iván Nikiforovich. Esa mujer no era pariente, ni cuñada, ni siquiera comadre de Iván Nikiforovich. En un principio no había razón alguna que justificara sus visitas, y él mismo no parecía alegrarse mucho de verla. Sin embargo, la mujer se quedaba en su casa semanas enteras, y a veces más. En esas ocasiones se hacía cargo de las llaves y se ocupaba de la administración de la hacienda. Aunque esa situación desagradaba mucho a Iván Nikiforovich, le obedecía como un niño, por extraño que parezca, y, a pesar de que algunas veces trataba de discutir, Agafia Fedoséievna siempre decía la última palabra.\n\n\nReconozco que no entiendo cómo se las ingenian las mujeres para agarramos de la nariz con tanta facilidad como cogen el asa de la tetera. ¿Son sus manos las que han sido creadas para tal fin o nuestras narices las que no sirven para otra cosa? Aunque la nariz de Iván Nikiforovich se parecía no poco a una ciruela, la mujer se la cogía y lo llevaba como un perrito. Cuando ella estaba presente, Iván Nikiforovich cambiaba sin darse cuenta su régimen de vida habitual: no pasaba tanto tiempo tumbado al sol y no lo hacía al natural, sino con una camisa y unos pantalones bombachos, aunque Agafia Fedoséievna no se lo exigía en absoluto. Poco partidaria de las ceremonias, cuando Iván Nikiforovich tenía fiebre, ella misma le daba friegas de vinagre y trementina de la cabeza a los pies. Agafia Fedoséievna iba tocada con una cofia, tenía tres verrugas en la nariz y una bata color café con flores amarillas. Su cuerpo tenía forma de tonel, de manera que encontrarle la cintura resultaba tan difícil como ver la nariz propia sin la ayuda de un espejo. Tenía las piernas cortas, en forma de almohadón. Chismorreaba, comía remolacha cocida por las mañanas y blasfemaba con mucho arte. Realizaba todas esas actividades sin que su rostro cambiara nunca de expresión, algo que por lo común solo está al alcance de las mujeres.\n\n\nEn cuanto llegó ella, todo se torció.\n\n\n—No hagas las paces con él, Iván Nikiforovich, y no le pidas perdón. Quiere perderte. Él es así; todavía no lo conoces.\n\n\nLa maldita mujer no dejaba de murmurar y, al final, consiguió que Iván Nikiforovich no quisiera ni oír hablar de Iván Ivánovich.\n\n\nTodo adquirió otro aspecto: si el perro del vecino se colaba en el patio, lo zurraban con lo primero que encontraban; los chicuelos que atravesaban la cerca se retiraban aullando, con la camisa levantada y marcas de azotes en la espalda. En una ocasión, hasta la propia vieja respondió con un gesto tan grosero a una pregunta de Iván Ivánovich que éste, hombre de una extraordinaria delicadeza, escupió y se limitó a decir:\n\n\n—¡Qué mujer tan asquerosa! ¡Es peor que su amo!\n\n\nPor último, como coronación de todos los ultrajes, el odiado vecino levantó justo enfrente de su casa, en el lugar donde solían atravesar la cerca, un corral para los gansos, que parecía hecho a propósito para agravar la ofensa. Ese corral, que Iván Ivánovich aborrecía con toda su alma, se construyó con una rapidez diabólica: en un solo día.\n\n\nSemejante proceder despertó la ira de Iván Ivánovich y un deseo imperioso de venganza. No obstante, se cuidó de no manifestar su despecho, a pesar de que el corral había ocupado una parte de sus tierras, pero el corazón le latía con tanta fuerza que le resultaba difícil conservar esa fingida serenidad.\n\n\nAsí pasó el día. Llegó la noche… ¡Ah, si fuera pintor, describiría en toda su magnificencia el encanto de esa noche! Representaría cómo duerme la ciudad de Mírgorod bajo la mirada de inmóviles e incontables estrellas: cómo en el silencio aparente resuenan los ladridos cercanos y lejanos de los perros; cómo el sacristán enamorado pasa junto a ellos y trepa a una cerca con intrepidez caballeresca; cómo los blancos muros de las casas, bañados por la luz de la luna, se vuelven más blancos, más oscuros los árboles que los protegen, más negra la sombra que esos árboles proyectan, más aromáticas las flores y las hierbas dormidas, en tanto los grillos, infatigables caballeros de la noche, entonan a coro, desde todos los rincones, su chirriante canto. Representaría cómo en una de esas casitas bajas de adobe, tendida en su cama solitaria, una muchacha de negras cejas, con el pecho palpitante, sueña con un bigote y unas espuelas de húsar, mientras la luz de la luna baña sus mejillas. Representaría cómo por una carretera blanca pasa la fulgurante sombra negra de un murciélago que va a posarse en la chimenea de una casa… Pero difícilmente podría representar a Iván Ivánovich saliendo esa noche con una sierra en la mano, ¡tantos sentimientos encontrados se reflejaban en su rostro! Con pasos furtivos y recelosos salió de su casa y se deslizó bajo el corral de los gansos. Los perros de Iván Nikiforovich, que aún no se habían enterado de la disputa, dejaron que ese viejo amigo se aproximara a la construcción, levantada sobre cuatro postes de roble. Se acercó al primero, cogió la sierra y se puso manos a la obra. El ruido de la sierra lo obligaba a volver la vista a cada instante, pero el recuerdo de la ofensa le comunicaba ánimos. En cuanto cayó el primer poste, se ocupó del segundo. Sus ojos ardían, el miedo le impedía ver nada. De pronto Iván Ivánovich lanzó un grito y se quedó petrificado: le había parecido ver un fantasma; pero pronto reaccionó, pues se dio cuenta de que se trataba de un ganso que extendía el cuello hacia él. Iván Ivánovich escupió de rabia y prosiguió su labor. El segundo poste también cayó: el corral se tambaleó. Cuando pasó a ocuparse del tercer poste, el corazón de Iván Ivánovich empezó a latir con tanta fuerza que tuvo que interrumpir varias veces su tarea; ya había serrado más de la mitad, cuando de pronto la inestable construcción se tambaleó… Iván Ivánovich apenas tuvo tiempo de apartarse cuando el corral se desplomó con estrépito. Cogió la sierra y, presa de un miedo indescriptible, corrió hasta su casa y se metió en la cama, sin atreverse siquiera a contemplar por la ventana las huellas de su terrible acción. Tenía la impresión de que toda la gente de Iván Nikiforovich se había reunido en el patio: el propio amo, la mujer vieja, el muchacho de la levita interminable, y se imaginaba que todos, conducidos por Agafia Fedoséievna, se aprestaban a asaltar su casa con el propósito de demolerla.\n\n\nIván Ivánovich pasó todo el día siguiente en un estado de fiebre. A cada momento se imaginaba que lo menos que haría su odiado vecino para vengarse sería prender fuego a su casa. Por eso ordenó a Gapka que inspeccionara toda la hacienda y se cerciorara de que no habían echado paja seca en ningún sitio. Finalmente, tratando de adelantarse a Iván Nikiforovich, se dirigió al Tribunal de Primera Instancia de Mírgorod, donde presentó una demanda de cuyo contenido se informará en el próximo capítulo.\n\n\n \n\n\nIV\n\n\nEN EL QUE SE CUENTA LO QUE SUCEDIÓ EN LA SALA DE AUDIENCIAS DEL TRIBUNAL DE MÍRGOROD\n\n\n¡Qué maravillosa es la ciudad de Mírgorod! ¡Cuántas edificaciones hay en ella! Unas tienen la techumbre de paja, otras de juncos y algunas incluso de madera. A la derecha una calle, a la izquierda otra, y por todas partes hermosas cercas en las que serpentea el lúpulo y de las que cuelgan macetas; al otro lado descuellan las resplandecientes cabezas de los girasoles, destacan las rojas corolas de las amapolas, asoman las gruesas calabazas… ¡Cuánta abundancia! Las cercas siempre están adornadas de prendas que las hacen aún más pintorescas: una falda muy estirada, una camisa, unos pantalones bombachos. En Mírgorod se desconocen las sustracciones y los robos, por lo que cada cual puede tender la ropa donde mejor le parezca. Cuando se acerque usted a la plaza, deténgase un momento para contemplar el panorama: el centro lo ocupa un charco, un charco extraordinario. ¡En ninguna parte verá usted otro igual! Ocupa casi todo el espacio. ¡Qué charco tan hermoso! Las casas grandes y pequeñas que lo rodean, semejantes de lejos a almiares de heno, se asombran de su belleza.\n\n\nSoy de la opinión de que no hay edificio más cumplido que el Tribunal de Primera Instancia. Poco me importa que esté construido con madera de roble o de abedul; lo importante, estimados señores, es que tiene ocho ventanas. ¡Ocho ventanas en fila que dan directamente a la plaza y a esa superfcie de agua de la que acabo de hablar, a la que el alcalde llama lago! Es el único edificio que está pintado de color granito; las restantes casas de Mírgorod están cubiertas de una capa de cal. La techumbre es de madera y ya habría sido pintada de rojo si los escribientes no se hubieran comido con cebolla el aceite preparado para tal fin, dándose además la circunstancia de que estaban en cuaresma; en definitiva, que el tejado quedó sin pintar. A la plaza da una escalinata por la que a menudo corretean las gallinas porque en sus peldaños suele haber granos y desperdicios que los descuidados solicitantes dejan a su paso. El edificio se divide en dos partes, una destinada a oficinas y otra a prisión. La parte dedicada a oficinas se compone de dos habitaciones limpias y blanqueadas: la primera es una sala de espera para los solicitantes; la segunda dispone de una mesa cubierta de manchas de tinta sobre la que destaca el zertsalo, cuatro sillas de roble de alto respaldo y, a lo largo de las paredes, varios cofres remachados de hierro en los que se conservan rimeros con los pleitos del distrito. En uno de esos cofres había ese día una bota recién lustrada. La sala abría sus puertas por la mañana. El juez, un hombre bastante gordo, aunque no tanto como Iván Nikíforovich, con una expresión bondadosa y una bata grasienta, una pipa entre los dientes y una taza de té en la mano, charlaba con su ayudante. El labio superior del juez le llegaba casi hasta la nariz, que podía olisquearlo a su gusto. Ese labio le servia de tabaquera, pues allí solía quedar acumulado el rapé. Así pues, el juez conversaba con su ayudante. A un lado una muchacha descalza sostenía una bandeja con tazas.\n\n\nEn el borde de la mesa el secretario leía una sentencia con una voz tan monótona y desganada que el propio encausado se quedó dormido mientras la escuchaba. Es evidente que el juez habría sido el primero en dar una cabezada de no haber entablado una animada conversación.\n\n\n—Me gustaría saber a toda costa —decía el juez, bebiendo un sorbo de té, que se había quedado frío— qué hay que hacer para que canten tan bien. Hace un par de años tuve un mirlo estupendo. Pero, figúrese, de pronto se echó a perder. Empezó a cantar Dios sabe qué. Y cuanto más tiempo pasaba, peor; su canto acabó convirtiéndose en un graznido, en un ronquido. ¡Daban ganas de soltarlo! ¡Y todo se debía a una tontería! Figúrese que le había salido un bulto en la garganta más pequeño que un guisante. Lo único que hay que hacer es pinchar ese bulto con una aguja. Me lo enseñó Zajar Prokófievich; si quiere, le contaré cómo me enteré. Un día llegué a su casa…\n\n\n—¿Ordena que lea otra, Demián Demiánovich? —le interrumpió el secretario, que hacía ya unos minutos que había concluido su lectura.\n\n\n—¿Ya ha terminado usted? ¡Qué rapidez! ¡Pues yo no he oído ni una palabra! ¿Dónde está el papel? Démelo para que lo firme. ¿Qué más tiene?\n\n\n—El asunto del cosaco Bokitko y la vaca robada.\n\n\n—¡Muy bien, lea! Como le iba diciendo, llegué un día a su casa… Hasta puedo contarle con detalle cómo me recibió. ¡Con el vodka sirvieron un esturión ahumado excelente! Sí, muy distinto del que nos tiene acostumbrados nuestro tendero de Mírgorod (en ese momento el juez chasqueó la lengua y sonrió, lo que permitió a su nariz aspirar un poco de rapé de su tabaquera habitual). No probé los arenques porque, como usted sabe, me dan ardor de estómago. Pero me resarcí con el caviar. ¡Un caviar admirable! ¡Extraordinario, debo reconocerlo! Luego bebí licor de melocotón con aroma de centaura. También lo había de azafrán, pero, como usted sabe, no lo tomo. Lo mejor es despertar el apetito y luego saciarlo… ¡Vaya! Pero ¿a quién tenemos aquí? —gritó de pronto el juez, viendo entrar a Iván Ivánovich.\n\n\n—¡Dios los guarde! ¡Muy buenos días! —exclamó Iván Ivánovich, prodigando saludos a diestro y siniestro con su cortesía habitual.\n\n\n¡Dios mío, cómo sabía ganarse todas las voluntades! Nunca he visto semejante galanura. Por lo demás, era plenamente consciente de su dignidad y, en consecuencia, consideraba merecida la estima que todos le profesaban. El propio juez le ofreció una silla, mientras su nariz aspiraba todo el tabaco del labio superior, lo que en su caso era una señal de enorme satisfacción.\n\n\n—¿Con qué podría agasajarle, Iván Ivánovich? —preguntó—. ¿No le apetecerá una taza de té?\n\n\n—No, muchas gracias —respondió Iván Ivánovich, saludando y tomando asiento.\n\n\n—¡Hágame el favor, solo una tacita! —repitió el juez.\n\n\n—No, gracias. Le agradezco mucho su hospitalidad —respondió Iván Ivánovich incorporándose, haciendo una reverencia y volviendo a sentarse.\n\n\n—Una tacita —repitió el juez.\n\n\n—¡No, no se moleste, Demián Demiánovich! —dijo Iván Ivánovich, incorporándose, saludando y volviendo a sentarse.\n\n\n—¿Una tacita?\n\n\n—¡De acuerdo, una tacita! —exclamó Iván Ivánovich, tendiendo la mano hacia la bandeja.\n\n\n¡Dios nuestro Señor! ¡Qué inefable delicadeza la de ese hombre! ¡Imposible describir la grata impresión que producen tan finos modales!\n\n\n—¿Le apetece otra tacita?\n\n\n—Se lo agradezco mucho —respondió Iván Ivánovich depositando en la bandeja la taza boca abajo e inclinándose.\n\n\n—¡Hágame el favor, Iván Ivánovich!\n\n\n—No puedo. Se lo agradezco en el alma —e Iván Ivánovich se incorporó, saludó y volvió a sentarse.\n\n\n—¡Iván Ivánovich! ¡Tómese otra taza como prueba de amistad!\n\n\n—No, muchísimas gracias —e Iván Ivánovich se incorporó, saludó y volvió a sentarse.\n\n\n—¡Solo una tacita! ¡Una sola!\n\n\nIván Ivánovich alargó la mano a la bandeja y cogió una taza.\n\n\n¡Madre mía! ¡Cómo sabía conservar ese hombre su dignidad!\n\n\n—Yo, Demián Demiánovich —dijo Iván Ivánovich, una vez que bebió el último sorbo—, he venido a verle por un asunto urgente: quiero presentar una demanda —añadió, depositando la taza en la bandeja y sacando del bolsillo una hoja de papel timbrado escrita de arriba abajo—. Una demanda contra un enemigo, un enemigo mortal.\n\n\n—¿De quién se trata?\n\n\n—De Iván Nikíforovich Dovgochjún.\n\n\nAl oír esas palabras, el juez casi se cayó de la silla.\n\n\n—¿Qué dice? —exclamó, llevándose las manos a la cabeza—. ¡Iván Ivánovich! ¿Es usted quien habla?\n\n\n—Ya ve que sí.\n\n\n—¡Que el Señor y todos lo santos le protejan! ¡Cómo! ¿Que usted, Iván Ivánovich, se ha enemistado con Iván Nikíforovich? ¿Es posible que hayan dicho eso sus labios? ¡Repítalo! ¿No se habrá ocultado alguien detrás de usted y está hablando en su lugar…?\n\n\n—No sé por qué le parece tan increíble. No puedo verlo. Me ha causado una ofensa mortal, ha ultrajado mi honor.\n\n\n—¡Por la Santísima Trinidad! ¿Cómo voy a decírselo a mi madre? Todos los días, cuando mi hermana y yo discutimos, la pobre anciana nos dice: “Hijos míos, os lleváis como el perro y el gato. Ya podíais tomar ejemplo de Iván Ivánovich e Iván Nikíforovich. ¡Ésos sí que son amigos! ¡Qué magníficos compañeros! ¡Qué personas tan respetables!”. ¡Vaya con los buenos amigos! Cuénteme, ¿qué ha pasado? ¿Cómo ha sido?\n\n\n—¡Es un asunto delicado, Demián Demiánovich! No puede contarse de palabra. Será mejor que mande leer mi demanda. Cójala por este lado, es más conveniente.\n\n\n—¡Léala, Tarás Tijónovich! —dijo el juez, dirigiéndose al secretario.\n\n\nTarás Tijónovich cogió la demanda, se sonó como hacen todos los secretarios de los tribunales provinciales, es decir, con ayuda de dos dedos, y empezó a leer:\n\n\n—Demanda presentada por el hidalgo Iván Ivánovich Pererepenko, hacendado de Mírgorod, en la que se tratan los siguientes puntos. “1) El 7 de julio de este año de 1810, el hidalgo Iván Nikíforovich Dovgochjún, cuyos hechos contrarios a la ley de Dios y a la justicia de los hombres sobrepasan toda medida y despiertan el rechazo general, me ha causado una afrenta mortal, que no solo afecta a mi honor personal, sino que constituye también un menosprecio y un ataque a mi rango y a mi buen nombre. El mentado noble, de repúgnate aspecto y carácter irascible, se expresa con toda clase de palabras impías y soeces…”\n\n\nEn ese punto el secretario hizo un alto para volver a sonarse, momento que aprovechó el juez para cruzar los brazos en actitud deferente y comentar para sus adentros: “¡Qué pluma tan ágil! ¡Dios mío, cómo escribe este hombre!”.\n\n\nIván Ivánovich solicitó que continuara la lectura y Tarás Tijónovich prosiguió:\n\n\n—“En una ocasión en que fui a verlo para hacerle una proposición amistosa, el citado hidalgo, Iván Nikíforovich Dovgochjún, me dirigió públicamente un calificativo tan ignominioso como ultrajante para el honor de mi buen nombre, nada menos que ganso, cuando todo el mundo sabe en el distrito de Mírgorod que nunca he utilizado ni he tenido intención de utilizar el nombre de ese animal inmundo. El registro bautismal conservado en la parroquia de los Tres Santos, donde figura el día de mi nacimiento e igualmente el de mi bautismo, testimonian la nobleza de mis orígenes. Ahora bien, un ganso, como corroborará cualquier persona con algún conocimiento de ciencias, no puede inscribirse en un registro bautismal, ya que no es un hombre, sino un ave, como sabe perfectamente todo el mundo, hasta los que no han acudido al seminario. No obstante, ese abominable hidalgo, a pesar de estar al tanto de todas esas circunstancias, me agravió con esa palabra infame, sin otra intención que causar una ofensa mortal a mi rango y a mi dignidad.\n\n\n“2) Ese mismo hidalgo indecente y descortés ha cometido un grave atentado contra los bienes heredados de mi padre, Iván Onísievich Pererepenko, eclesiástico de profesión y hombre recordado por todos. Contraviniendo la ley, ha levantado un corral de gansos justo enfrente de mi escalinata, con intención evidente de agravar la ofensa inferida, pues el antiguo corral era bastante sólido y ocupaba un emplazamiento muy conveniente. Pero la repugnante medida del citado hidalgo no tenía otro objeto que hacerme testigo de actos abominables, pues todo el mundo sabe que nadie va a un corral, y mucho menos de gansos, para ningún asunto decoroso. En el transcurso de esa operación ilegal, asentaron los dos postes delanteros en las tierras que me transmitió en herencia mi padre, Iván Onísievich Pererepenko, de feliz memoria, que se extienden en línea recta desde el granero hasta el lugar donde las mujeres friegan sus pucheros.\n\n\n“3) El citado hidalgo, cuyo solo nombre y apellido despiertan una invencible repulsión, alberga la perversa intención de prender fuego a mi casa, como demostrarán sin ningún genero de dudas los hechos que a continuación se exponen: en primer lugar, desde hace algún tiempo, ese pérfido hidalgo ha empezado a salir con cierta frecuencia de sus aposentos, algo que hasta ahora le impedían su pereza y su repugnante gordura; en segundo, las dependencias de la servidumbre, que lindan con la cerca que delimita las propiedades que me dejó en herencia mi difunto padre, Iván Onísievich Pererepenko, de feliz memoria, están iluminadas todos los días hasta altas horas de la noche, lo que constituye una prueba evidente, ya que hasta este momento, movido por su cicatera avaricia, no dejaba que se encendieran velas de sebo ni ninguna clase de candil.\n\n\n“En consecuencia, solicito que el dicho hidalgo Iván Nikíforovich Dovgochjún, culpable de tentativa de incendio, de ofensas a mi rango, nombre y apellido, de apropiación indebida de tierras y, por encima de todo, del infame y reprensible añadido del calificativo de ganso a mi apellido, sea condenado a una multa, así como al pago de los gastos y costas correspondientes, y que, como perturbardor del orden público, sea esposado y encerrado en la prisión municipal. Solicito que se atienda y se resuelva cuanto antes esta petición, que ha sido escrita y redactada por el hidalgo Iván Ivánovich Pererepenko, hacendado de Mírgorod.”\n\n\nUna vez terminada la lectura de la demanda, el juez se acercó a Iván Ivánovich, le cogió por un botón y empezó a hablarle más o menos con las siguientes palabras:\n\n\n—¿Qué hace usted, Iván Ivánovich? ¡No se atraiga la cólera divina! ¡Olvídese de esa demanda, mándela a paseo! ¡Que se vaya al diablo! Lo mejor es que le tienda la mano a Iván Nikíforovich y se abrace con él. Compre una botella de vino de Santorin o de Nikopol, o, simplemente, prepare un ponche y mándeme llamar. ¡Beberemos juntos y nos olvidaremos de todo!\n\n\n—¡No, Demián Demiánovich! —exclamó con ese aire de gravedad que tan bien le iba—. Este asunto no puede arreglarse de manera amistosa. ¡Adiós! ¡Adiós también a ustedes, señores! —prosiguió con la misma gravedad, dirigiéndose a los demás—. Espero que mi petición sea atendida como corresponde.\n\n\nY se marchó, dejando atónitos a todos los presentes.\n\n\nEl juez seguía sentado, sin pronunciar palabra; el secretario aspiraba rapé; los escribientes habían volcado el casco de botella que hacía las veces de tintero y el propio juez, moviendo un dedo con aire distraído, esparcía el charco de tinta por la mesa.\n\n\n—¿Qué dice usted, Doroféi Trofímovich? —preguntó el juez al cabo de un rato, dirigiéndose a su ayudante.\n\n\n—Yo no digo nada —respondió éste.\n\n\n—¡Qué cosas pasan en el mundo! —prosiguió el juez.\n\n\nApenas había tenido tiempo de pronunciar esas palabras, cuando la puerta chirrió y la mitad delantera de Iván Nikííorovich irrumpió en la sala, mientras el resto del cuerpo seguía en el vestíbulo. La aparición de Iván Nikíforovich, y encima en el juzgado, pareció a todo el mundo tan extraordinaria que el juez lanzó un grito y el secretario interrumpió su lectura. Un escribiente, vestido con una especie de medio frac de frisa, se llevó la pluma a los labios; otro se tragó una mosca. Hasta el inválido que desempeñaba las funciones de correo y vigilante, y que hasta entonces no se había movido de la puerta, rascándose la sucia camisa con un galón en el hombro, se quedó boquiabierto y le dio un pisotón a alguien.\n\n\n—¿Qué ven mis ojos, Iván Nikíforovich? ¿Qué viento le trae por aquí? ¿Cómo va su salud?\n\n\nPero Iván Nikíforovich estaba más muerto que vivo, porque se había quedado atascado en la puerta y no podía dar un paso hacia delante ni hacia atrás. En vano gritaba el juez, pidiendo a las personas que se encontraran en el vestíbulo que lo empujaran por detrás, pues allí solo había una vieja solicitante que, a pesar de que puso en tensión todas las fuerzas de sus huesudos brazos, no pudo hacer nada. Entonces uno de los escribientes, hombre de gruesos labios, anchos hombros, gran nariz, mirada torcida de borracho y chaqueta de codos desgastados, se acercó a la parte delantera de Iván Nikíforovich, le cruzó los brazos como si fuera una criatura y le hizo un guiño al viejo inválido, quien apoyó la rodilla en la panza de Iván Nikíforovich y, a pesar de los lastimeros gemidos de éste, siguió apretando hasta que salió a la antesala. A continuación levantaron la falleba y abrieron la segunda hoja de la puerta. Los resoplidos que el escribiente y el inválido emitieron mientras realizaban su labor llenaron la habitación de un olor tan fuerte que por un momento la sala de audiencias pareció transformarse en una taberna.\n\n\n—¿Se ha hecho usted daño, Iván Nikíforovich? Le diré a mi madre que le envíe una tintura: no tiene más que frotarse con ella los costados y la espalda, y el dolor desaparecerá.\n\n\nPero Iván Nikíforovich se había desplomado en una silla y de su boca solo salían prolongados gemidos. Por fin, con voz apenas audible, debilitada por el cansancio, exclamó:\n\n\n—¿Quiere? —y, sacando del bolsillo su cuerno, añadió—: ¡Por favor, sírvase!\n\n\n—Me alegro mucho de verle —replicó el juez—. Pero no consigo entender por qué se ha tomado la molestia de venir hasta aquí. ¿A qué se debe tan agradable sorpresa?\n\n\n—Quiero presentar una demanda… —fue lo único que acertó a pronunciar Iván Nikíforovich.\n\n\n—¿Una demanda? ¿Qué demanda?\n\n\n—Una demanda… —En ese momento una sensación de ahogo le obligó a hacer una larga pausa—. ¡Ay…! Una demanda contra el granuja… de Iván Ivánovich Pererepenko.\n\n\n—¡Señor! ¡También usted! ¡Unos amigos tan entrañables! ¡Una demanda contra un hombre tan virtuoso…!\n\n\n—¡Es el mismo demonio! —exclamó Iván Nikíforovich con voz entrecortada.\n\n\nEl juez se santiguó.\n\n\n—Tenga la demanda, léala.\n\n\n—No hay nada que hacer, Tarás Tijónovich, léala —dijo el juez, dirigiéndose al secretario con evidente disgusto, aunque su nariz olisqueó involuntariamente el labio superior, algo que por lo común solo sucedía cuando experimentaba un gran placer. Ese rasgo de independencia de la nariz aumentó su enfado. Decidido a castigar tal impertinencia, sacó el pañuelo y retiró todo el tabaco del labio superior.\n\n\nEl secretario, tras el gesto habitual que precedía su actuación, efectuado sin ayuda del pañuelo, inició con su tono acostumbrado la lectura del siguiente documento:\n\n\n—Demanda presentada por el hidalgo del distrito de Mírgorod, Iván Nikíforovich Dovgochjún, en la que se tratan los siguientes puntos: “1) Llevado por su aborrecible maldad y su evidente rencor, el presunto hidalgo Iván Ivánovich Pererepenko comete contra mí toda clase de vilezas, villanías e injusticias tan mortificantes como espantosas. Ayer por la noche, armado de hachas, sierras, escoplos y otros instrumentos de carpintería, se introdujo en mi patio, como un ladrón o un bandido, y, cuando llegó al corral de mi propiedad, lo serró con sus propias manos y de la manera más vil, sin que por mi parte le hubiera dado ningún motivo para tal acto delictivo, contrario a todas las leyes.\n\n\n“2) El citado hidalgo Pererepenko tiene intención de atentar contra mi vida y el 7 del mes pasado, guardando en secreto esa intención, fue a verme y empezó a pedirme de manera amistosa y artera una escopeta que se encontraba en mi habitación, ofreciéndome a cambio, con la avaricia que le caracteriza, varios objetos desprovistos de valor, a saber, una cerda parda y dos sacos de avena. No obstante, adivinando sus intenciones criminales, traté por todos los medios de quitármelo de encima; pero el mentado granuja y canalla, Iván Ivánovich Pererepenko, me insultó de la forma más grosera; desde entonces me profesa un odio despiadado. Además, los orígenes de ese indigno hidalgo y bandolero, Iván Ivánovich Pererepenko, son bastante ignominiosos: su hermana, mujer conocida en todo el distrito por su conducta indecorosa, se marchó con la compañía de cazadores que estaba acantonada en Mírgorod hace unos cinco años, dejando inscrito a su marido como campesino. Su padre y su madre también eran personas de malas costumbres, ambos borrachos empedernidos. Pero el hidalgo y bandido Pererepenko, con sus actos bestiales y dignos de reprensión, ha sobrepasado todas las indignidades de su familia. En realidad, bajo la máscara de la devoción, comete las acciones más escandalosas: no observa la vigilia, pues la víspera del día de san Felipe ese apóstata compró un cordero y al día siguiente ordenó a su concubina Gapka que lo degollara, so pretexto de que necesitaba sin falta sebo para velas y candiles.\n\n\n“Por todo ello pido que ese hidalgo, como bandido, apóstata y granuja, sorprendido en pleno acto de robo y pillaje, sea esposado y llevado a la cárcel o a un presidio estatal. Igualmente solicito que se le prive de su rango y de su título, se le aplique una buena dosis de latigazos, se le deporte a cualquier penal de Siberia y se le obligue a pagar los gastos y las costas correspondientes. Ruego al tribunal que ofrezca una resolución rápida a mi demanda. Firmado de su puño y letra por Iván Nikíforovich Dovgochjún, hidalgo del distrito de Mírgorod”.\n\n\nEn cuanto el secretario acabó la lectura, Iván Nikíforovich cogió su gorro, saludó y se dispuso a marcharse.\n\n\n—¿Adonde va usted, Iván Nikíforovich? —le dijo el juez—. ¡Quédese un rato! ¡Tómese una taza de té! ¡Orishko! ¿Qué haces ahí parada como una tonta, haciéndoles guiños a los escribientes? ¡Vete a por té!\n\n\nPero Iván Nikíforovich, asustado de haberse alejado tanto de su casa y de haber soportado una cuarentena tan rigurosa, franqueó la puerta y se limitó a comentar:\n\n\n—No se preocupe, con mucho gusto… —Y desapareció, dejando estupefactos a todos los presentes.\n\n\nNo se podía hacer nada. Ambas demandas fueron aceptadas; el asunto había adquirido ya un cariz bastante serio cuando una circunstancia inesperada le dio aún mayor interés. Mientras el juez salía de la sala de audiencias acompañado del ayudante y del secretario, y los escribientes metían en un saco las gallinas, los huevos, las hogazas de pan, las empanadillas, las tortas y las demás chucherías llevadas por los solicitantes, una cerda parda irrumpió en la sala y, para gran sorpresa de los presentes, en lugar de coger una empanadilla o un currusco de pan, se llevó la solicitud de Iván Nikíforovich, que se encontraba en un extremo de la mesa, con las hojas vueltas hacia abajo. A continuación, la cerda salió corriendo tan deprisa que ninguno de los funcionarios pudo atraparla, a pesar de las reglas y los tinteros que le arrojaron.\n\n\nEse suceso extraordinario produjo una terrible conmoción, pues aún no habían tenido tiempo de sacar una copia. El juez, o mejor dicho el secretario, pasó un buen rato comentando con el ayudante aquel inaudito acontecimiento; finalmente decidieron informar del caso al alcalde, ya que la instrucción del caso atañía más bien a la policía municipal. Esa relación, que llevaba el número 389, fue enviada ese mismo día y motivó una entrevista bastante curiosa, de la que el lector tendrá noticia en el capítulo siguiente.\n\n\n \n\n\nV\n\n\nEN EL QUE SE RELATA LA REUNIÓN DE DOS CIUDADANOS PRINCIPALES DE MÍRGOROD\n\n\nEn cuanto Iván Ivánovich acabó sus diversas tareas y, siguiendo su costumbre, salió a descansar bajo el tejadillo, vio con indecible asombro una mancha de color rojo junto a la cancela. Eran los puños y el cuello del alcalde, tan lustrosos que los bordes brillaban como cuero charolado. Iván Ivánovich se dijo: “No está mal que Piotr Fiódorovich haya venido a charlar un rato”, pero se sorprendió mucho al ver que el alcalde andaba muy deprisa y agitaba los brazos, algo que solo hacía en contadas ocasiones. El uniforme del alcalde tenía ocho botones, pues el noveno había saltado dos años antes durante la procesión de la consagración de la iglesia. Desde entonces los guardias no habían podido encontrarlo, a pesar de que el alcalde preguntaba por él todos los días a los vigilantes de barrio cuando le presentaban su informe. Esos ocho botones estaban colocados de la misma manera que las campesinas plantan las habas: unos a la derecha y otros a la izquierda. Durante la última campaña una bala le había atravesado la pierna izquierda y le había dejado cojo; cuando caminaba, la arrastraba tan lejos hacia un lado que destruía casi todo el trabajo de la derecha. Cuanto más deprisa se movía su infantería, más lenta era su marcha. Por ello, hasta que llegó al tejadillo, Iván Ivánovich tuvo tiempo suficiente para perderse en conjeturas sobre el sentido de los ademanes del alcalde. Su interés aumentó de manera considerable cuando reparó en que llevaba su espada nueva, señal de que el asunto era de especial relevancia.\n\n\n—¡Buenas tardes, Piotr Fiódorovich! —gritó Iván Ivánovich que, como ya se ha dicho, era muy curioso y apenas podía dominar su impaciencia, pues, aunque el alcalde había tomado por asalto la escalera, no se decidía a levantar la vista y seguía discutiendo con su infantería, que no lograba ponerse de acuerdo para subir cada peldaño al primer intento.\n\n\n—¡Buenos tardes le deseo a mi buen amigo y bienhechor Iván Ivánovich! —respondió el alcalde.\n\n\n—Tenga la bondad de sentarse. Veo que está usted cansado, pues su pierna herida le impide…\n\n\n—¡Mi pierna! —gritó el alcalde, dirigiendo a Iván Ivánovich una de esas miradas con las que un gigante fulmina a un pigmeo o un erudito pedante a un profesor de baile. A continuación extendió la pierna y golpeó con ella el suelo. No obstante, esa audacia le costó cara, pues todo su cuerpo se tambaleó y se dio de bruces contra la barandilla; pero ese sabio guardián del orden no tardó en recobrar el equilibrio y, para disimular, metió la mano en el bolsillo como con intención de sacar la tabaquera—. Le aseguro, mi querido amigo y benefactor Iván Ivánovich, que a lo largo de mi vida he hecho marchas más complicadas que ésta. Por ejemplo, en la campaña de 1807… Ah, tengo que contarle cómo salté un muro para encontrarme con una bella alemana.\n\n\nEn ese punto el alcalde guiñó un ojo y esbozó una sonrisa endiabladamente maliciosa.\n\n\n—¿Dónde ha estado usted hoy? —preguntó Iván Ivánovich, tratando de interrumpir su discurso para que le revelara cuanto antes el objeto de su visita. Le habría gustado preguntárselo sin más, pero su fino conocimiento del mundo le hacía sentir la inconveniencia de semejante proceder, por lo que tuvo que dominarse y esperar pacientemente la resolución del enigma, mientras su corazón latía con una fuerza inusitada.\n\n\n—Ya que me lo pregunta, se lo contaré —respondió el alcalde—. En primer lugar, le diré que hoy hace un tiempo magnífico… —al oír esas últimas palabras, Iván Ivánovich estuvo a punto de desmayarse—. Pero permítame —prosiguió el alcalde—. He venido a verle por un asunto muy importante.\n\n\nEn ese punto el rostro y el porte del alcalde adquirieron ese aire de preocupación que tenían cuando tomó por asalto el peldaño.\n\n\nIván Ivánovich se recuperó y, temblando como en un ataque de fiebre, se aprestó a formular algunas preguntas, como era su costumbre:\n\n\n—¿Qué asunto? ¿Es verdaderamente importante?\n\n\n—Ya lo verá usted. Ante todo permítame que le comente, querido amigo y benefactor Iván Ivánovich, que usted… Le aseguro que yo no tengo nada que ver, pero las disposiciones del gobierno lo exigen: ¡ha alterado usted el orden público!\n\n\n—¿Qué dice usted, Piotr Fiódorovich? No entiendo nada.\n\n\n—¡Por Dios, Iván Ivánovich? ¿Cómo que no entiende nada? Un animal de su propiedad se ha llevado un documento oficial muy importante y usted pretende que no entiende nada.\n\n\n—¿Qué animal?\n\n\n—Con el debido respeto, su cerda parda.\n\n\n—¿Y qué culpa tengo yo? ¿Por qué el ujier del juzgado deja la puerta abierta?\n\n\n—Pero, Iván Ivánovich, dado que el animal le pertenece, la culpa es suya.\n\n\n—Le agradezco mucho que me compare con una cerda.\n\n\n—¡Yo no he dicho eso, Iván Ivánovich! ¡A fe mía que no lo he dicho! Tenga la bondad de juzgar en conciencia: usted sabe sin duda que, según las disposiciones gubernamentales, está prohibido que los animales inmundos se paseen por la ciudad, y mucho menos por las calles principales. Convendrá usted conmigo en que eso está prohibido.\n\n\n—¡Dios sabe lo que dice usted! ¿Qué importancia tiene que una cerda salga a la calle?\n\n\n—Perdóneme, Iván Ivánovich, pero debo decirle que eso es completamente imposible. ¡Qué le vamos a hacer! Las autoridades lo quieren y a nosotros no nos queda más que obedecer. No le discuto que a veces corretean gansos y gallinas por la calle e incluso por la plaza, pero fíjese: se trata de gallinas y gansos; en cuanto a los cerdos y las cabras, el año pasado promulgué un decreto que prohibía su entrada en los lugares públicos. Además, ordené que ese decreto se leyera en voz alta delante de todos los vecinos.\n\n\n—No, Piotr Fiódorovich, lo único que veo en todo esto es su deseo de ofenderme.\n\n\n—¡Que yo trato de ofenderle! ¿Cómo puede decir eso, mi querido amigo y benefactor? Acuérdese de que el año pasado no le dije ni una palabra cuando construyó un tejado un arshín más alto de lo permitido. Al contrario, hice como si no me hubiera dado cuenta. Créame, querido amigo, que también ahora, por así decir… pero es mi deber; en definitiva, mis obligaciones me exigen velar por la higiene. Juzgue usted mismo: cuando de pronto aparece en la calle principal…\n\n\n—¡Están buenas sus calles principales! Cualquier mujer se permite arrojar en ellas toda clase de inmundicias.\n\n\n—¡Permítame que le diga, Iván Ivánovich, que me está ofendiendo! No voy a negarle que lo que usted comenta no suceda alguna vez, pero suelen elegirse lugares tales como las inmediaciones de las cercas, de los cobertizos y de los graneros… En cambio, que una cerda retoce por la calle principal y por la plaza es un asunto…\n\n\n—¿Y qué tiene eso de particular, Piotr Fiódorovich? ¡También los cerdos son criaturas de Dios!\n\n\n—¡Sin duda! Todo el mundo sabe que es usted un hombre instruido, versado en ciencias y otras materias. En cuanto a mí, no he recibido ninguna instrucción: aprendí a escribir a los treinta años. Como usted sabe, soy un antiguo soldado.\n\n\n—¡Hum! —exclamó Iván Ivánovich.\n\n\n—Sí —prosiguió el alcalde—, en 1801 era teniente del cuadragésimo segundo regimiento de cazadores de la cuarta compañía. Nuestro comandante era, por si quiere saberlo, el capitán Yereméiev.\n\n\nEn ese momento el alcalde hundió sus dedos en la tabaquera que Iván Ivánovich tenía abierta y cogió una pulgarada que empezó a desmenuzar.\n\n\nIván Ivánovich respondió:\n\n\n—¡Hum!\n\n\n—Pero mi deber —prosiguió el alcalde— es plegarme a las instrucciones del gobierno. ¿Sabe usted, Iván Ivánovich, que cualquier persona que sustrae un documento oficial tiene que ser juzgada por un tribunal de lo criminal como cualquier otro delicuente?\n\n\n—Lo sé tan bien que si quiere puedo instruirle al respecto. Ese artículo se refiere a las personas, a usted, por ejemplo, si sustrajera un documento. Pero ¡un cerdo es un animal, una criatura de Dios!\n\n\n—Así es, pero la ley dice: “El culpable de la sustracción…”. Le ruego que preste atención: ¡el culpable! No se hace mención de la especie, ni del sexo, ni del rango; en consecuencia, un animal también puede ser culpable. Diga usted lo que quiera, pero, antes de dictar sentencia, el animal debe ser entregado a la policía en calidad de perturbador del orden público.\n\n\n—¡No, Piotr Fiódorovich! —replicó Iván Ivánovich con frialdad—. ¡Eso no sucederá!\n\n\n—Como usted quiera, pero tengo que seguir las instrucciones de mis superiores.\n\n\n—¿Está tratando de meterme miedo? ¿Se propone enviar a su soldado manco para que detenga a mi cerda? Ordenaré a la criada que lo eche con el atizador. Le romperá el brazo que le queda.\n\n\n—No quiero discutir con usted. Ya que se niega a entregarla a la policía, haga con su cerda lo que mejor le parezca. Sacrifíquela en Navidades, si se le antoja, y haga jamones o comísela sin más. Lo único que le pediría es que, si hace usted embutido, me envíe un par de esas sabrosas salchichas de sangre y tocino que prepara Gapka. A mi Agrafena Trofímovna le gustan mucho.\n\n\n—Le mandaré un par con mucho gusto.\n\n\n—Le quedaré muy reconocido, mi querido amigo y benefactor. Y, ahora, permítame que le diga una cosa más: tanto el juez como todos nuestros conocidos me han encargado que le reconcilie con su amigo Iván Nikíforovich.\n\n\n—¡Cómo! ¿Con ese maleducado? ¿Que me reconcilie con ese grosero? ¡Nunca! ¡Imposible, imposible!\n\n\nEl tono de Iván Ivánovich era de absoluta firmeza.\n\n\n—Como usted quiera —respondió el alcalde, aspirando tabaco por los dos agujeros de la nariz—. No me atrevo a aconsejarle; ahora están enfadados, pero si se reconciliaran ustedes…\n\n\nNo obstante, Iván Ivánovich ya se había puesto a hablar de la caza de la codorniz, asunto al que solía recurrir cuando quería cambiar de tema.\n\n\nAsí pues, el alcalde tuvo que regresar a su casa sin haber obtenido ningún resultado.\n\n\n \n\n\nVI\n\n\nEN EL QUE EL LECTOR SE ENTERARÁ FÁCILMENTE DE SU CONTENIDO\n\n\nA pesar de los esfuerzos del Tribunal por mantener en secreto el asunto, al día siguiente todo Mírgorod sabía que la cerda de Iván Ivánovich se había llevado la demanda de Iván Nikíforovich. El propio alcalde fue el primero en irse de la lengua en un momento de descuido. Cuando Iván Nikíforovich se enteró del caso, se limitó a preguntar:\n\n\n—¿Fue la cerda parda?\n\n\nPero Agafia Fedoséievna, que se encontraba presente, volvió a la carga:\n\n\n—¿Qué pasa, Iván Nikíforovich? ¡Si no haces nada, van a reírse de ti como si fueras tonto! ¿Todavía te atreves a llamarte hidalgo? ¡Tienes menos valor que la vendedora de esos dulces que tanto te gustan!\n\n\nY, después de mucho insistir, acabó saliéndose con la suya. No se sabe dónde encontró un hombre de mediana edad, moreno, con la cara cubierta de manchas, vestido con una chaqueta azul marino con remiendos en los codos; en definitiva, el tipo perfecto de picapleitos. Se engrasaba las botas con alquitrán, lucía tres plumas detrás de la oreja y llevaba prendido de un botón un frasco de cristal a modo de tintero; se zampaba nueve empanadillas de una sentada y la décima se la guardaba en el bolsillo; en una sola hoja de papel timbrado redactaba tantas calumnias que ningún funcionario podía leerlas de un tirón, sin estornudos ni ataques de tos. Ese menudo remedo de hombre husmeó, bregó, anotó y, por último, pergeñó el siguiente documento:\n\n\n \n\n\nInstancia dirigida por el hidalgo Iván Nikíforovich Dovgochjún al Tribunal provincial de Mírgorod.\n\n\n \n\n\nEn relación con la demanda presentada por mí, Iván Nikíforovich Dovgochjún, me permito informar que el Tribunal provincial de Mírgorod ha actuado en connivencia con el noble Iván Ivánovich Pererepenko. El descarado comportamiento de su cerda parda, que se había mantenido en secreto, ha llegado a mis oídos a través de personas ajenas al caso. Ahora bien, esa complicidad y premeditación, en tanto criminales, deben ser llevadas sin falta ante la justicia, pues una cerda es un animal privado de razón y, por tanto, incapaz de sustraer un documento. Resulta indudable, por tanto, que la citada cerda obedecía a las instigaciones de mi adversario, el pretendido hidalgo Iván Ivánovich Pererepenko, convicto ya de bandidaje, sacrilegio e intento de asesinato. No obstante, el Tribunal de Mírgorod, con su parcialidad habitual, ha llegado a un acuerdo secreto, sin el cual de ningún modo se habría permitido que la citada cerda hubiera sustraído el documento, pues el Tribunal provincial de Mírgorod dispone de numeroso personal, entre el que basta mencionar a un soldado que no se aparta del vestíbulo y que, a pesar de tener un ojo torcido y un brazo algo dañado, no carece de las fuerzas necesarias para expulsar a una cerda y darle de bastonazos. De donde se deduce claramente que el citado Tribunal ha actuado con disimulo y que se ha producido una distribución ilícita de prebendas entre sus miembros. Además, el mencionado bandido e hidalgo Iván Ivánovich Pererepenko ya ha sido encausado por bribón. Por todo ello, yo, Iván Nikíforovich Dovgochjún, hago saber al Tribunal provincial que si no emprende acciones legales contra la cerda parda o contra su cómplice, el hidalgo Pererepenko, y no atiende debidamente mi demanda, como es de justicia, yo, el noble Iván Nikíforovich Dovgochjún, denunciaré ante la Audiencia las actuaciones ilegales y torticeras del Tribunal provincial, tramitando el recurso correspondiente para el traslado del caso.\n\n\nEl hidalgo de la ciudad de Mírgorod,\n\n\n \n\n\nIVÁN NIKÍFOROVICH DOVGOCHJÚN\n\n\n \n\n\nEsta demanda surtió efecto, pues el juez era algo cobarde, como todas las personas bondadosas. Se dirigió al secretario, pero de los labios de éste solo salió un rotundo “hum” y su rostro adoptó ese aire de indiferencia y diabólica ambigüedad que solo muestra Satanás cuando ve a una víctima a sus pies. Solo quedaba una solución: reconciliar a los dos amigos. Pero ¿cómo lograr ese objetivo cuando todas las tentativas habían fracasado? Decidieron intentarlo una vez más, pero Iván Ivánovich no quiso ni oír hablar del asunto e incluso se enfadó. En cuanto a Iván Nikíforovich, por toda respuesta se limitó a volver la espalda. Entonces el proceso siguió su curso con esa sorprendente agilidad que constituye la mayor gloria de nuestros tribunales de justicia. El documento se selló, se fechó, se numeró, se registró, se firmó, todo en el mismo día, y se depositó en un armario, donde pasó un año y otro y un tercero. Muchas prometidas tuvieron tiempo de casarse; en Mírgorod se abrió una nueva calle; el juez perdió una muela y dos dientes; por el patio de Iván Ivánovich correteaban más niños que antes (solo Dios sabía de dónde salían); Iván Nikíforovich, con gran escándalo de Iván Ivánovich, construyó un nuevo corral para los gansos, aunque algo más lejos que el anterior, y levantó tantas edificaciones entre su propiedad y la de su vecino que esas respetables personas apenas se veían; entre tanto, el asunto seguía durmiendo en el interior de un armario al que las manchas de tinta daban cierta apariencia de mármol.\n\n\nEn ese tiempo se produjo un acontecimiento de notable importancia para todo Mírgorod.\n\n\n¡El alcalde ofreció una recepción! ¿Dónde encontraré los pinceles y los colores para representar la diversidad de los asistentes y la magnificencia de la celebración? ¡Cojan ustedes un reloj, ábranlo y contemplen la maquinaria! ¿No es cierto que se observa un completo desorden? Pues imagínense ahora un número casi igual, si no mayor, de ruedas en el patio del alcalde. ¡Cuántos carruajes y carricoches había allí! Uno, con la parte trasera ancha y la delantera, estrecha; otro, con la parte trasera estrecha y la delantera, ancha. Uno era carretela y calesa a la vez; otro no era carretela ni calesa; otro recordaba un enorme almiar de heno o una vendedora gorda; otro un judío desgreñado o un esqueleto que no se ha desprendido de toda su piel; uno, de perfil, era la viva imagen de una pipa; otro no se parecía a nada y conformaba una masa extraña, informe y completamente fantástica. En medio de ese caos de ruedas y pescantes, destacaba una especie de carroza con una ventana de pesado travesaño a modo de portezuela. Los cocheros, unos con levitas grises, otros con casacas y zamarras, tocados con gorros de piel de cordero o con gorras de todo tipo, paseaban por el patio, con una pipa entre los dientes, los caballos desenganchados.\n\n\n¡Qué recepción ofrecía el alcalde! Permítanme que enumere a todos los asistentes: Tarás Tarásovich, Yevpl Akínfovich, Yevtiji Yevtíjievich, Iván Ivánovich —no el que conocemos, sino otro—, Savva Gravrílovich, nuestro Iván Ivánovich, Yelevferi Yelevférievich, Makar Nazárievich, Fomá Grigórievich… ¡Imposible continuar! ¡No tengo fuerzas! ¡Mi mano se cansa de escribir! ¡Y cuántas damas había! Morenas y rubias, altas y bajas; unas gordas como Iván Nikíforovich, otras tan delgadas que cabrían en la vaina de la espada del alcalde. ¡Cuántas cofias! ¡Cuántos vestidos! Rojos, amarillos, color café, verdes, azules, nuevos, transformados, acortados. ¡Cuántos pañuelos, cintas, bolsos! ¡Adiós, pobres ojos! ¡Después de haber visto este espectáculo no me serviréis para nada! ¡Y qué mesa tan larga se aparejó! ¡Y cómo hablaban los invitados! ¡Qué rumor se levantaba! ¡Ni un molino con todas sus muelas, ruedas, engranajes y tarabillas podría comparársele! No podría referir con total seguridad de qué hablaron, pero es de suponer que abordaron muchas cuestiones agradables y útiles, como el tiempo, los perros, el trigo, las cofias, los potros.\n\n\nEn un determinado momento, Iván Ivánovich —no el que conocemos, sino el otro, que era tuerto— comentó:\n\n\n—Me resulta muy extraño que mi ojo derecho —Iván Ivánovich, el tuerto, siempre hablaba de sí mismo en términos irónicos— no vea al señor Iván Nikíforovich Dovgochjún.\n\n\n—¡No ha querido venir! —dijo el alcalde.\n\n\n—¿Por qué?\n\n\n—Han pasado ya dos años desde que Iván Ivánovich e Iván Nikiforovich discutieron; desde entonces, donde va uno el otro no pone el pie.\n\n\n—¡Qué me dice usted! —En ese punto Iván Ivánovich, el tuerto, levantó el ojo yjuntó las manos—. Si la gente que conserva bien la vista ya no vive en paz, ¿qué va a ser de mí con el ojo que me falta?\n\n\nAl oír ese comentario, todos se rieron a mandíbula batiente. Iván Ivánovich, el tuerto, era muy apreciado por esa clase de bromas. Un hombre alto, enjuto, con una levita de bayeta y un parche en la nariz, que hasta entonces había estado sentado en un rincón sin mudar la expresión de su rostro, ni siquiera cuando una mosca se le posó en la nariz, se levantó de su asiento y se acercó al corrillo que rodeaba a Iván Ivánovich, el tuerto.\n\n\n—¡Escuchen! —dijo Iván Ivánovich, el tuerto, cuando vio que un nutrido grupo de personas le prestaba atención—. ¡Escuchen! En lugar de contemplar el ojo que me falta, traten de reconciliar a nuestros dos amigos. Ahora que Iván Ivánovich está hablando con mujeres y muchachas, vamos a buscar a Iván Nikiforovich sin que se dé cuenta y hagamos que se encuentren.\n\n\nTodos aprobaron la proposición de Iván Ivánovich y decidieron enviar un emisario a casa de Iván Nikiforovich para pedirle que asistiera a la comida ofrecida por el alcalde. Pero ¿a quién confiar tan importante misión? Esa cuestión fundamental sumió en la perplejidad a todos los presentes. Después de analizar durante un buen rato las aptitudes y cualidades diplomáticas de cada cual, la elección unánime recayó en Antón Prokófevich Golopuz.\n\n\nAntes de proseguir, es necesario ofrecer al lector una somera presentación de ese personaje notable. Antón Prokófevich era un hombre virtuoso en el más amplio sentido de la palabra: si un ciudadano principal de Mírgorod le regalaba un pañuelo o una prenda de ropa interior, daba las gracias; si alguien le daba un pellizco en la nariz, también lo agradecía. Si alguien le preguntaba: “Antón Prokófevich, ¿por qué lleva una levita marrón con las mangas azules?”, solía responder: “¿No tiene usted ninguna así? Espere a que las mangas se desgasten y ya no se notará la diferencia”. Y, en efecto, la luz del sol acababa volviendo marrón el paño azulado de las mangas y, en consecuencia, la levita adquiría un color uniforme. Pero lo más curioso es que Antón Prokófevich solía llevar un traje de paño en verano y otro de nanquín en invierno. Antón Prokófevich carecía de casa propia; antes tenía una en las afueras de la ciudad, pero la vendió y con el dinero que le dieron se compró tres caballos bayos y un carruaje en el que solía visitar a los hacendados de los alrededores. Pero, como los caballos requerían muchos cuidados y además se necesitaba dinero para la avena, Antón Prokófevich los trocó por un violín y una criada, amén de un billete de veinticinco rublos. Luego vendió el violín y cambió a la criada por una petaca de cordobán ribeteada de oro. Ahora dispone de una petaca como no hay otra, pero a cambio de ese placer ya no puede recorrer las aldeas ni salir de la ciudad y tiene que pasar la noche en casa de esos mismos nobles que se divierten pellizcándole la nariz. A Antón Prokófevich le gusta la buena mesa y es bastante diestro en el burro y otros juegos de naipes.\n\n\nAcostumbrado a obedecer, Antón Prokófevich cogió su gorro y su bastón y sin más tardanza salió a la calle. Por el camino estuvo pensando en el procedimiento que emplearía para convencer a Iván Nikiforovich de que acudiera al baile. El carácter algo brusco de ese hombre, por lo demás respetable, convertía su gestión en una empresa casi desesperada. En realidad, ¿cómo iba a decidirse a partir cuando hasta levantarse de la cama le costaba un esfuerzo sobrehumano? Y, aun suponiendo que se levantara, ¿cómo llevarle hasta un lugar donde estaba seguro de encontrarse con su mortal enemigo? Cuanto más reflexionaba, más obstáculos encontraba. El día era muy caluroso; el sol quemaba. El sudor le corría a chorros. Antón Prokófevich, a pesar de que dejaba que le pellizcaran en la nariz, era un hombre bastante astuto en muchos sentidos; no tenía excesiva maña para los cambios, pero sabía perfectamente cuándo debía hacerse el tonto y a veces salía airoso de situaciones y aventuras en las que más de una persona inteligente habría fracasado.\n\n\nMientras trataba de idear un medio de convencer a Iván Nikiforovich y corría valerosamente a su encuentro, una circunstancia inesperada lo desconcertó. No estará de más comunicar al lector que uno de los pantalones de Antón Prokófevich tenía la extraña particularidad de que, cuando se lo ponía, los perros le mordían las pantorrillas. Por desgracia, ese día se había puesto precisamente ese pantalón. Por eso, en cuanto se sumió en sus reflexiones, se alzaron por todas partes unos ladridos tremendos. Antón Prokófevich lanzó tales gritos —nadie sabía gritar tan fuerte— que no solo acudieron a recibirle la vieja a la que ya conocemos y el muchacho de la levita interminable, sino hasta los arrapiezos de Iván Ivánovich. Aunque los perros solo tuvieron tiempo de morderle una pierna, ese incidente le privó de buena parte de su aplomo y lo llevó a afrontar la escalinata con cierta timidez.\n\n\n \n\n\nVII\n\n\nY ÚLTIMO\n\n\n—¡Ah, buenos días! ¿Por qué hace rabiar a los perros? —preguntó Iván Nikiforovich cuando vio a Antón Prokófevich, con quien todo el mundo empleaba un tono burlón.\n\n\n—¡Ojalá se mueran todos! No les he hecho nada —respondió Antón Prokófevich.\n\n\n—Miente usted.\n\n\n—¡Palabra que no! A propósito, Piotr Fiódorovich le ruega que asista a la comida.\n\n\n—¡Hum!\n\n\n—¡Se lo aseguro! Y con palabras tan persuasivas que no sabría reproducirlas. “¿Por qué Iván Nikiforovich —decía— me evita como si fuera su enemigo? Nunca viene por aquí a charlar un rato.”\n\n\nIván Nikiforovich se acarició el mentón.\n\n\n—“Si Iván Nikiforovich se niega a venir hoy, no sé lo que voy a pensar. Seguramente tiene algo contra mí. ¡Hágame el favor, Antón Prokófevich, de convencer a Iván Nikiforovich de que venga!” ¿Qué dice usted, Iván Nikiforovich? ¿Nos vamos? ¡Se ha reunido allí la flor y nata de la sociedad!\n\n\nIván Nikiforovich miró a un gallo que se había puesto a cacarear con todas sus fuerzas en la escalinata.\n\n\n—¡Si supiera usted, Iván Nikiforovich —prosiguió el porfiado emisario—, qué esturión y qué caviar ha recibido Piotr Fiódorovich!\n\n\nAl oír esas palabras Iván Nikiforovich volvió la cabeza y empezó a escuchar con mayor atención.\n\n\nEste detalle dio ánimos al emisario.\n\n\n—Vamos ahora mismo. ¡Allí encontrará a Fomá Grigorievich! ¿Qué dice? —añadió, viendo que Iván Nikiforovich seguía tumbado en la misma postura—. ¿Vamos o no vamos?\n\n\n—No, no quiero ir.\n\n\nEsas palabras dejaron estupefacto a Antón Prokófevich. Cuando creía que sus argumentos habían persuadido a aquel hombre respetable, se encontraba con una negativa categórica.\n\n\n—¿Por qué no quiere? —preguntó casi con enfado, sentimiento que rara vez manifestaba, ni siquiera cuando le ponían en la cabeza un papel ardiendo, entretenimiento al que el juez y el alcalde eran especialmente aficionados.\n\n\nIván Nikiforovich aspiró rapé.\n\n\n—¡Diga usted lo que quiera, Iván Nikiforovich, pero no entiendo qué le retiene!\n\n\n—¿Para qué voy a ir? —comentó finalmente Iván Nikiforovich—. ¡Estará allí ese bandido! —Así es como solía llamar a Iván Ivánovich.\n\n\n¡Dios misericordioso! Y pensar que hacía tan poco…\n\n\n—¡Le juro que no está! ¡Pongo a Dios por testigo de que no está! ¡Que me parta un rayo aquí mismo si miento! —respondió Antón Prokófevich, que era capaz de jurar diez veces en una hora—. ¡Vamos, Iván Niki-forovich!\n\n\n—¡Miente usted, Antón Prokófevich! ¡Estoy seguro de que está allí!\n\n\n—¡Le juro que no! ¡Que no salga vivo de esta habitación si está allí! Juzgue usted mismo, ¿para qué iba a mentir? ¡Que se me sequen los brazos y las piernas…! ¿Ni siquiera ahora me cree? ¡Que me muera en este mismo instante! ¡Que ni mi padre ni mi madre ni yo veamos nunca el Reino de los Cielos! ¿Sigue sin creerme?\n\n\nTranquilizado por todas esas seguridades, Iván Nikiforovich pidió a su ayuda de cámara que le trajera su interminable levita, sus pantalones bombachos y su casaca de nanquín.\n\n\nConsidero completamente inútil describir cómo se puso el pantalón, se dejó anudar la corbata y, por último, se enfundó la casaca, que se rasgó en la axila izquierda. Baste decir que en todo ese tiempo conservó una digna serenidad y no respondió una palabra a Antón Prokófevich, que le proponía trocar su petaca turca por alguna otra cosa.\n\n\nEntre tanto, la reunión esperaba con impaciencia el momento decisivo en que apareciera Iván Nikiforovich y se produjera por fin la ansiada reconciliación de esos dignos caballeros; muchos estaban casi convencidos de que Iván Nikiforovich no iría. El propio alcalde quiso apostar con Iván Ivánovich, el tuerto, a que no se movería de su casa; pero se echó atrás porque Iván Ivánovich pretendía apostar su ojo ciego contra la pierna renqueante del alcalde, comentario que ofendió mucho a este último y motivó disimuladas risas entre la concurrencia. Nadie se había sentado aún a la mesa, aunque era más de la una y en Mírgorod no se solía comer tan tarde, ni siquiera en las ocasiones solemnes.\n\n\nEn cuanto Antón Prokófevich apareció en el umbral, todos lo rodearon. A cada una de las preguntas, Antón Prokófevich respondía con un enérgico: “No vendrá”. Un instante más y habría caído sobre su cabeza una lluvia de reproches, insultos y hasta de capirotazos por el fracaso de la empresa, pero de pronto la puerta se abrió y entró Iván Nikiforovich.\n\n\nLa aparición de Satanás o de un espectro no habría producido un asombro tan extraordinario como el que causó en toda la concurrencia la irrupción inesperada de Iván Nikiforovich. Antón Prokófevich se reía a carcajadas, tanta alegría le procuraba haberles gastado aquella broma.\n\n\nEn cualquier caso, casi nadie comprendía cómo Iván Nikiforovich había podido ataviarse como corresponde a un hidalgo respetable en tan poco tiempo. Iván Ivánovich se había ausentado unos momentos. Una vez salieron de su asombro, los presentes se interesaron por la salud de Iván Nikiforovich y expresaron su satisfacción por que hubiera engordado un poco más. Iván Nikiforovich besaba a unos y a otros y no paraba de repetir: “Muy reconocido”.\n\n\nEntre tanto, el olor de la sopa de verduras se expandió por la habitación, produciendo un agradable cosquilleo en las narices de los hambrientos invitados, que se precipitaron en el comedor. Un enjambre de damas, locuaces y reservadas, gordas y delgadas, tomó la delantera, y pronto la larga mesa se cubrió de toda clase de colores. ¡No voy a describir los manjares que se sirvieron! No mencionaré las tortas de nata agria, el guiso de menudillos que acompañó la sopa de verdura, el pavo con ciruelas y pasas, ni ese plato de aspecto tan parecido a unas botas remojadas en kvas, ni esa salsa, canto del cisne del viejo cocinero, que se servía envuelta en llamas, para diversión y espanto de las damas. No diré nada de esas exquisiteces porque me gusta más degustarlas que extenderme en comentarios sobre ellas.\n\n\nA Iván Ivánovich le gustó mucho el pescado con salsa de rábano. Estaba ocupado con especial fruición en ese útil y nutritivo ejercicio, retirando las espinas más finas y depositándolas en un plato, cuando dirigió una mirada distraída al otro lado de la mesa. ¡Dios mío, qué cosa más extraña! ¡Delante de él estaba sentado Iván Nikiforovich!\n\n\nEn ese mismo instante Iván Nikiforovich también levantó la vista… ¡No…! ¡No puedo…! ¡Dadme otra pluma! ¡La mía es demasiado lánguida, mortecina y roma para describir semejante cuadro! Sus rostros, que expresaban estupor, se quedaron como petrificados. Cada uno de ellos veía la cara de una persona conocida de antaño, de un amigo largo tiempo esperado, al que tenía ganas de acercarse y tender la tabaquera diciendo: “Sírvase” o: “¿Podría pedirle…?”. Pero al mismo tiempo había en ese rostro algo terrible, una especie de mal presagio. Tanto a uno como a otro el sudor les corría a chorros.\n\n\nTodas las personas sentadas a la mesa se quedaron mudas, con los ojos fijos en aquellos hombres que habían sido tan amigos. Las damas, que hasta entonces estaban ocupadas en una conversación bastante interesante sobre la manera de castrar los pollos, de pronto interrumpieron su charla. ¡Todo quedó en silencio! ¡Era un cuadro digno del pincel de un gran artista!\n\n\nFinalmente Iván Ivánovich sacó un pañuelo y empezó a sonarse; en cuanto a Iván Nikiforovich, paseó la mirada por la sala y la detuvo en la puerta abierta. El alcalde, dándose cuenta de lo que tramaba, ordenó que la cerraran con llave. Entonces los dos amigos se pusieron a comer y ya no volvieron a mirarse.\n\n\nEn cuanto terminó la comida ambos se levantaron de la mesa y empezaron a buscar su gorro con intención de escabullirse. Entonces, a una señal del alcalde, Iván Ivánovich —no nuestro héroe, sino el tuerto— se colocó detrás de Iván Nikiforovich, mientras el alcalde se situaba a la espalda de Iván Ivánovich; los dos se pusieron a empujarlos el uno hacia el otro con el firme propósito de no dejarlos escapar hasta que se diesen la mano. Iván Ivánovich, el tuerto, empujo a Iván Nikiforovich un poco de costado, aunque en la dirección correcta; pero el alcalde se desvió demasiado, incapaz de controlar a su caprichosa infantería, que ese día no obedecía ninguna orden y parecía empeñada en alejarse excesivamente en la dirección contraria (tal vez porque en la mesa había gran abundancia de toda clase de licores), de manera que Iván Ivánovich cayó sobre una dama vestida de rojo a la que la curiosidad había llevado al centro de la sala. Ese incidente no presagiaba nada bueno. En ese momento el juez, tratando de enderezar el asunto, ocupó el lugar del alcalde y, después de aspirar por la nariz todo el tabaco del labio superior, empujó a Iván Ivánovich hacia el otro lado. Esta manera de reconciliación, muy habitual en Mírgorod, guardaba cierta semejanza con un juego de pelota. En cuanto el juez impulsó a Iván Ivánovich, Iván Ivánovich, el tuerto, hizo acopio de todas sus fuerzas y desplazó a Iván Nikiforovich, por cuyo rostro fluía el sudor como agua de lluvia por un tejado. A pesar de la resistencia encarnizada de los dos amigos, acabaron chocando, pues ambos bandos recibieron refuerzos significativos del resto de los invitados.\n\n\nEntonces formaron un estrecho círculo a su alrededor, dispuestos a no dejarlos salir hasta que se dieran la mano.\n\n\n—¡En el nombre de Dios, Iván Nikiforovich e Iván Ivánovich! Digan en conciencia, ¿por qué han discutido? ¿No será por una fruslería? ¡Deberían avergonzarse ante los hombres y ante Dios!\n\n\n—No sé qué le he hecho a Iván Ivánovich —dijo Iván Nikiforovich, resoplando de cansancio (era evidente que no se mostraba contrario a la reconciliación)—. ¿Por qué destruyó mi corral y se propuso matarme?\n\n\n—Nunca tuve intención de causarle ningún mal —dijo Iván Ivánovich, sin mirar a Iván Nikiforovich—. Juro ante Dios y ante ustedes, respetables caballeros, que no he causado el menor peijuicio a mi enemigo. ¿Por qué me ha injuriado y ha desprestigiado mi rango y mi posición?\n\n\n—¿En qué le he desprestigiado, Iván Ivánovich? —preguntó Iván Nikiforovich.\n\n\nUn minuto más de explicaciones y la enquistada enemistad se habría desvanecido. Iván Nikiforovich ya se había llevado la mano al bolsillo con intención de sacar la tabaquera y decir: “Sírvase”.\n\n\n—¿Acaso, señor mío —respondió Iván Ivánovich, sin levantar la vista—, no constituye un desprestigio menoscabar mi rango y mi nombre con una palabra que la decencia me impide pronunciar en este lugar?\n\n\n—Permítame que le diga como amigo, Iván Ivánovich —y en ese punto Iván Nikiforovich tocó con el dedo un botón de Iván Ivánovich, señal inequívoca de buena voluntad—, que el diablo sabe por qué se ofendió usted: porque le llamé ganso…\n\n\nIván Nikiforovich comprendió que había cometido una imprudencia al pronunciar esa palabra, pero ya era demasiado tarde.\n\n\n¡Todo se fue al diablo!\n\n\nSi cuando le aplicaron ese calificativo sin testigos Iván Ivánovich se salió de sus casillas y se dejó llevar por un furor como no se ha visto igual, juzguen ustedes, estimados lectores, cómo reaccionaría ahora al escuchar esa palabra fatal en una reunión en la que figuraban numerosas damas, ante las cuales a Iván Ivánovich le gustaba extremar la cortesía. Si Iván Nikiforovich hubiera dicho ave en lugar de ganso, las cosas aún habrían podido arreglarse.\n\n\nPero ahora no había nada que hacer.\n\n\nDirigió una mirada a Iván Nikiforovich, ¡y qué mirada!: si ésta hubiera tenido algún poder ejecutor, habría reducido a cenizas a Iván Nikiforovich. Los invitados comprendieron su significado y se aprestaron a separarlos. Y ese hombre, modelo de bondad, que no dejaba escapar a una mendiga sin interesarse por su suerte, abandonó la sala lleno de ira. ¡Tales son las tremendas tempestades que levantan las pasiones!\n\n\nDurante un mes no se supo nada de Iván Ivánovich. En ese tiempo no salió de su casa, abrió el cofre secreto y sacó de él unos ducados, ¡los viejos ducados de sus antepasados!, que pasaron a las sucias manos de los plicapleitos. El caso fue llevado ante la Audiencia. Y, solo cuando Iván Ivánovich recibió la feliz nueva de que el fallo se conocería el día siguiente, se resolvió a pisar la calle. ¡Ay! ¡Han pasado ya diez años y desde entonces la Audiencia no deja de informarle de que al día siguiente se resolverá el caso!\n\n\n \n\n\n \n\n\nHace cuatro o cinco años pasé por la ciudad de Mírgorod. Era una mala época para viajar. El otoño, con su humedad, su barro y su bruma, lo velaba todo de melancolía. Una hierbecilla rala y poco natural, producto de las monótonas e incesantes lluvias, cubría los campos y los prados, a los que sentaba tan bien como las travesuras a un viejo y las rosas a una vieja. En aquella época el tiempo ejercía una gran influencia en mi estado de ánimo: cuando era triste me entristecía. No obstante, a medida que me acercaba a Mírgorod, sentía que mi corazón latía con más fuerza. ¡Dios mío, cuántos recuerdos! Hacía doce años que no veía esa ciudad. Allí vivían entonces dos hombres únicos, dos amigos entrañables, que se profesaban un afecto sin par. ¡Cuántas personas célebres habían desaparecido! El juez Demián Demiánovich ya había muerto, Iván Ivánovich, el tuerto, también había pasado a mejor vida. Cuando mi coche entró en la calle principal, por todas partes surgieron postes coronados por un haz de paja: se estaba procediendo a un nuevo trazado. Se habían derribado algunas casas. Aquí y allá se alzaban siniestras ruinas de cercas y vallas.\n\n\nEra una jornada festiva. Ordené que el carruaje, cubierto de una pobre estera, se detuviera delante de la iglesia y entré con pasos tan silenciosos que nadie reparó en mí. La verdad es que no había casi nadie. Era evidente que hasta los vecinos más devotos se habían asustado del barro. En ese día gris, o mejor dicho, enfermizo, la luz de los cirios adquiría un cariz extraño y desagradable; las oscuras capillas desprendían un aura de melancolía; las gotas de lluvia lloraban en los cristales redondos de las altas ventanas. Entré en una capilla y me dirigí a un respetable anciano de cabellos grises.\n\n\n—Permítame que le pregunte, ¿vive aún Iván Nikiforovich?\n\n\nEn ese momento la lamparilla que ardía delante del icono despidió un resplandor más vivo e incidió de lleno en el rostro de mi vecino. ¡Cómo me sorprendí cuando, al cabo de un rato, reconocí unos rasgos conocidos! ¡Si era Iván Nikiforovich en persona! Pero ¡cuánto había cambiado!\n\n\n—¿Qué tal está usted, Iván Nikiforovich? ¡Cómo ha envejecido!\n\n\n—Sí, he envejecido. Acabo de llegar de Poltava —respondió Iván Nikiforovich.\n\n\n—¡Qué me dice! ¿Ha ido usted a Poltava con este tiempo de perros?\n\n\n—¡Qué le vamos a hacer! El pleito…\n\n\nAl oír esta palabra se me escapó un involuntario suspiro. Iván Nikiforovich, que se dio cuenta, añadió:\n\n\n—No se preocupe, sé de buena tinta que el caso se resolverá la semana que viene y que el fallo me será favorable.\n\n\nMe encogí de hombros y fui a recabar alguna noticia de Iván Ivánovich.\n\n\n—Iván Ivánovich está aquí —me dijo alguien—, en el coro.\n\n\nVi entonces a un hombre demacrado. ¿Era Iván Ivánovich? Su rostro estaba cubierto de arrugas, sus cabellos eran completamente blancos; no obstante, la casaca era la misma. Después de los primeros saludos, Iván Ivánovich, con esa dulce sonrisa que tan bien sentaba a su rostro en forma de embudo, dijo:\n\n\n—¿Quiere que le anuncie una grata noticia?\n\n\n—¿Cuál? —pregunté yo.\n\n\n—Mañana sin falta se resolverá el caso. Me lo han asegurado en la Audiencia.\n\n\nTras emitir un suspiro aún más profundo, me despedí a toda prisa, pues un asunto importante me obligaba a continuar el viaje, y me monté en el coche. Los escuálidos jamelgos, conocidos en Mírgorod con el nombre de caballos de posta, se pusieron en marcha, produciendo un ruido desagradable cuando sus cascos se hundían en la masa gris del barro. La lluvia caía a chorros sobre el judío sentado en el pescante, que se cubría con una estera. La humedad me traspasaba los huesos. La deprimente barrera y su garita, en la que un inválido remendaba su uniforme gris, pasaron lentamente ante mis ojos. De nuevo se sucedieron los campos, en unos puntos labrados y negros, en otros cubiertos de hierba. Las chovas y los cuervos empapados, la monótona lluvia, el cielo lloroso y encapotado. ¡Qué triste es este mundo, señores!\n\n\n*FIN*\n\n\n\n\n“Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем”, 1834\n\n"}