{"metadata": {"length": 20176, "words": 3477, "reading_time_min": 17.385}, "text": "Una mañana recibí una carta, escrita con tinta clara en un papel de carta con rayas azul vítreo y marcada con el matasellos de un pequeño pueblo de Nebraska. Ese mensaje, ajado y deslustrado, como si lo hubieran llevado varios días en el bolsillo de un abrigo no muy limpio, provenía de mi tío Howard. En él me informaba de que su esposa había recibido una pequeña herencia de un familiar soltero que había fallecido recientemente y debía acudir a Boston para tramitar el testamento. Me pedía que me reuniera con ella en la estación y le prestara cualquier servicio que le fuera necesario. Al examinar la fecha indicada de su llegada, descubrí que era al mismo día siguiente. Típico de él, había demorado en escribirme hasta tal punto que, de haber pasado un día fuera de casa, me habría perdido por completo la llegada de la buena mujer.\n\n\nEl nombre de mi tía Georgiana me trajo a la memoria no solo su aspecto, patético y grotesco a la vez, sino que, además, abrió ante mis pies un abismo de recuerdos tan amplio y profundo que, mientras caía la carta de mi mano, me sentí de repente un forastero ante todas las circunstancias presentes de mi existencia, completamente incómodo y fuera de lugar en medio del ambiente familiar de mi estudio. Me convertí, en pocas palabras, en el mozo desgarbado de granja que mi tía había conocido, hostigado por sabañones y modestias, con las manos agrietadas y doloridas por descascarar el maíz. Me palpé, vacilante, el nudillo del pulgar, como si estuviera en carne viva de nuevo. Volví a estar sentado ante el organillo de salón, tocando con torpeza las escalas con mis manos tiesas y rojas mientras ella, a mi lado, hacía mitones de lona para los peladores.\n\n\nAl día siguiente, tras avisar brevemente a mi casera, salí para la estación. Cuando llegó el tren, tuve ciertas dificultades para localizar a mi tía. Fue la última pasajera en apearse y no pareció reconocerme de verdad hasta que la introduje en el carruaje. Había venido en un coche diurno; durante el viaje, su sobretodo de lino se había vuelto negro por el hollín y su sombrero negro, gris por el polvo. Cuando llegamos a mi casa de huéspedes, la casera la condujo a la cama de inmediato y yo no volví a verla hasta la mañana siguiente.\n\n\nCualquier conmoción que pudiera haber sentido la señora Springer ante la aparición de mi tía fue ocultada con consideración. Por mi parte, observé la imagen deforme de mi tía con el mismo sentimiento de asombro y respeto con el que contemplamos a los exploradores que se han dejado sus orejas y dedos al norte de Franz Josef Land o su salud en algún punto del Congo. Mi tía Georgiana había sido profesora de música en el Conservatorio de Boston, a finales de los años sesenta. Un verano, mientras visitaba el pueblecito entre las Green Mountains donde habían vivido sus antepasados durante generaciones, había despertado el cariño inexperto del chaval más holgazán y perezoso del pueblo y había concebido por el tal Howard Carpenter una de esas pasiones extravagantes que un apuesto campesino de veintiún años a veces inspira en una mujer de treinta, angulosa y con gafas. Cuando regreso a sus obligaciones en Boston, Howard la siguió, y el resultado de su enamoramiento inexplicable fue que ella se fugó con él para eludir los reproches de su familia y las críticas de sus amigos que surgirían a raíz de marcharse con él a la frontera de Nebraska. Carpenter, quien, por supuesto, no tenía dinero, había tomado posesión de una granja en Red Willow County, a cincuenta millas del ferrocarril. Habían medido la parcela ellos mismos, conduciendo un carro a través de la pradera, a cuya rueda ataron un pañuelo rojo de algodón para contar las vueltas. En la roja colina construyeron una caseta subterránea, una de esas cavernas cuyos los residentes solían restablecer unas condiciones primitivas. Conseguían agua de las lagunas, donde iban los búfalos a beber, y su escasa reserva de provisiones siempre estaba a merced de bandas de indios errantes. Mi tía se había pasado treinta años sin alejarse más de cincuenta millas de la granja.\n\n\nPero la señora Springer no sabía nada de eso y debió de quedarse considerablemente conmocionada por lo que quedaba de mi pariente. Debajo del sucio sobretodo de lino que, a su llegada, constituía el rasgo más conspicuo de su vestuario, llevaba un vestido de lana cuyos adornos demostraban que se había entregado ciegamente alas manos de una modista rural. La figura de mi pobre tía, no obstante, habría presentado unas dificultades extraordinarias a cualquier modista. Encorvada desde siempre, sus hombros casi se juntaban ahora sobre su pecho hundido. No llevaba corsé y su vestido, que arrastraba de forma desigual por detrás, se alzaba en una especie de pico por encima de su abdomen. Llevaba unos dientes falsos mal ajustados y su piel era tan amarilla como la de un mongol, debido a la constante exposición a un viento implacable y al agua alcalina que endurece la cutícula más transparente hasta convertirla una especie de cuero flexible.\n\n\nA esa mujer le debía casi todas las cosas buenas que me habían ocurrido durante mi niñez, por lo que sentía un afecto reverencial hacia ella. Durante los años que pastoreé los rebaños para mi tío, mi tía, tras cocinar tres comidas —la primera de las cuales estaba preparada a las seis en punto de la mañana— y tras acostar a seis niños, se quedaba a menudo despierta hasta medianoche en la tabla de planchar, conmigo a su lado en la mesa de la cocina, escuchándome recitar las declinaciones y conjugaciones en latín, y me sacudía con suavidad cuando mi cabeza soñolienta se hundía en una página de verbos irregulares. Fue a ella, mientras planchaba o zurcía, a quien le leí mi primer Shakespeare y fue su viejo libro de texto sobre mitología el primero que llegó a mis manos vacías. Ella, además, me enseñó escalas y ejercicios en el pequeño organillo del salón que le había comprado su marido al cabo de quince años, durante los cuales no había visto instrumento alguno, a excepción de un acordeón que pertenecía a uno de los granjeros noruegos. Se sentaba a mi lado una hora, remendando y contando mientras me esforzaba con Joyous Farmer, pero apenas me hablaba de música y yo entendía por qué. Era una mujer devota; contaba con el consuelo de la religión y, para ella al menos, su martirio no era completamente sórdido. En una ocasión, mientras tocaba con tesón unos pasajes sencillos de una vieja partitura de Euryanthe que había encontrado entre sus libros de música, vino hacia mí y, con sus manos sobre mis ojos, me acercó con cuidado la cabeza sobre su hombro.\n\n\n—No la quieras tanto, Clark —dijo temblorosamente—, o te la arrebatarán. Oh, querido niño, reza para que, sea cual sea tu sacrificio, no acabe siendo ese.\n\n\nCuando mi tía apareció la mañana siguiente a su llegada, seguía en un estado semisonámbulo. No parecía darse cuenta de que estaba en la ciudad donde había pasado su juventud, el lugar que había estado anhelando con avidez durante media vida. Se había mareado tanto durante el viaje en tren que no conservaba recuerdos de nada excepto de su malestar y, a todos los efectos, solo habían transcurrido unas pocas horas de pesadilla entre la granja en Red Willow County y mi estudio en Newbury Street. Le tenía preparada una pequeña alegría para esa tarde, para devolverle algunos de los gloriosos momentos que ella me había dado cuando ordeñábamos juntos en el establo con el tejado de paja y ella, como yo solía estar más cansado de lo normal o su marido me había hablado con rudeza, me relataba la espléndida actuación de Los hugonotes que había visto en París, durante su juventud. A las dos en punto, la Orquestra Sinfónica iba a dar un concierto de Wagner y yo tenía la intención de llevar a mi tía. Sin embargo, mientras conversaba con ella, empecé a dudar de que fuera a disfrutar. De hecho, por su propio bien, solo podía desear que su gusto por tales placeres estuviera bastante muerto y, con suerte, la larga lucha terminara al fin. Sugerí que visitásemos el Conservatorio y el Common antes de comer, pero ella parecía demasiado tímida para desear aventurarse en el exterior. Me interrogó, ausente, sobre varios cambios en la ciudad, pero ante todo estaba preocupada por si se había olvidado de dejar las instrucciones sobre cómo alimentar con leche semidesnatada a cierto ternero enclenque. «El ternero de la vieja Maggie, ya sabes, Clark», explicó, olvidando, al parecer, cuánto tiempo había pasado yo lejos de allí. Asimismo, estaba más preocupada porque se le había olvidado decirle a su hija que había un paquete recién abierto de caballas en el sótano que se estropearía si no lo usaban de inmediato.\n\n\nLe pregunté si había oído alguna de las óperas wagnerianas y descubrí que no, aunque conocía a la perfección sus respectivas circunstancias y en una ocasión se había adueñado de la partitura para piano de El holandés errante. Empecé a pensar que habría sido mejor llevarla de vuelta a Red Willow County sin despertarla y me arrepentí de sugerirle el concierto.\n\n\nDesde el momento en el que entramos en el auditorio, sin embargo, estaba un poco menos pasiva e inerte y, por primera vez, parecía percibir su entorno. Sentí cierto temor por si se daba cuenta de lo absurdo de su atuendo o experimentaba una vergüenza desagradable al entrar de repente en el mundo para el cual llevaba muerta un cuarto de siglo. Pero, de nuevo, me sorprendí ante el hecho de que la había juzgado de forma superficial. Se sentó observándose con unos ojos tan impersonales, casi pétreos, igual que el Ramsés de granito en un museo observa la espuma y la erosión que fluye y refluye alrededor de su pedestal, separado de él por la condena solitaria de los siglos. Había presenciado esa misma actitud distante en viejos mineros que vagaban por el Brown Hotel en Denver, con los bolsillos llenos de lingotes, su ropa blanca manchada, sus rostros demacrados sin afeitar, por los pasillos abarrotados, tan solitarios como si siguieran muertos de frío en un campamento en Yukón, conscientes de que ciertas experiencias los han aislado de sus compañeros creando un abismo que ningún sastre podría solventar.\n\n\nNos sentamos en el extremo izquierdo del primer palco, de cara a nuestro arco y al palco situado encima, auténticos jardines colgantes, tan brillantes como tulipanes. El público del concierto vespertino estaba compuesto principalmente por mujeres. Al perder el contorno de las caras y las siluetas —y, de hecho, de cualquier sentido lineal—, solo quedaron los colores de los innumerables corpiños, el brillo de las telas, suaves y firmes, sedosas y finas: rojo, malva, rosa, azul, lila, púrpura, beis, magenta, amarillo, crema y blanco, todos los colores que un impresionista encuentra en un paisaje iluminado por el sol, con pinceladas ocasional de la sombra muerta de una levita. Mi tía Georgiana los observaba como si no hubiese tantas manchas de pintura en una paleta.\n\n\nCuando los músicos salieron y ocuparon sus lugares, mi tía se removió de anticipación y por encima de la barandilla observó con un interés creciente la banda invariable, quizá la primera cosa completamente familiar que le había alegrado la vista desde que había dejado a la vieja Maggie y a su ternero enclenque. Podía notar cómo todos esos detalles se sumergían en su alma, pues no había olvidado cómo se habían hundido en la mía cuando llegué allí después de arar durante siglos y siglos entre los verdes pasillos de maíz donde, al igual que en un molino, se puede pasar del alba al anochecer sin percibir ni una sombra de cambio. Los claros perfiles de los músicos, el brillo de sus prendas blancas, el negro apagado de sus abrigos, las preciadas formas de los instrumentos, los retales de luz amarilla que emitían las lámparas con tonos verdes sobre las panzas suaves y barnizadas de los chelos y las violas tenores en la parte trasera, el bosque inquieto y revuelto de cuellos y arcos de violines… Recordé cómo, en la primera orquestra que había escuchado en mi vida, aquellos movimientos de arcos parecían arrancarme el corazón de la misma forma que el bastón de un ilusionista extrae de un sombrero metros y metros de cinta.\n\n\nLa primera pieza era la obertura de Tannhauser. Cuando las trompas arrancaron con el coro de los peregrinos, mi tía Georgiana se aferró a la manga de mi abrigo. Fue entonces cuando me percaté de que aquello, para ella, rompía un silencio que había durado treinta años; el inconcebible silencio de las llanuras. Con la batalla entre los dos intereses, con el frenesí del tema de Venusberg y con las cuerdas rasgándose, me inundó una sensación abrumadora del deshecho y el desgasto que tanto fracasamos en combatir: vi de nuevo la alta casa vacía de las praderas, oscura y lúgubre como una fortaleza de madera; el estanque oscuro donde había aprendido a nadar, con su orilla cubierta de huellas de ganado secadas al sol; los bancos de arcilla con hondonadas de lluvia junto a la casa vacía; los cuatro semilleros de fresno donde siempre colgaban paños de cocina para que se secaran ante la puerta de la cocina. Aquel mundo era el mundo llano de lo ancestral; al este, un campo de maíz que se alargaba hasta el amanecer; al oeste, un corral que alcanzaba el anochecer; en medio, las conquistas de la paz, más ansiadas que aquellas perpetradas por la guerra.\n\n\nLa obertura se terminó; mi tía liberó la manga de mi abrigo, pero no dijo nada. Estaba sentada observando a la orquestra a través de la monotonía de treinta años, a través de los velos acumulados poco a poco tras cada uno de los trescientos sesenta y cinco días contenidos en cada uno de esos años. «¿Cómo la ha beneficiado eso?», me pregunté. Sabía que, en su época, había sido una buena pianista y su educación musical había sido más amplia de la que habían recibido muchos profesores de música hacía un cuarto de siglo. A menudo me hablaba de las óperas de Mozart y de Meyerbeer, y recordaba oírla cantar, hacía años, ciertas melodías de Verdi. Cuando caí enfermo con fiebre en su casa, solía sentarse junto a mi catre por las noches —cuando el viento frío nocturno se filtraba por la mosquitera desvaída clavada sobre la ventana y yo yacía observando alguna reluciente estrella que brillaba roja sobre el campo de maíz— para cantar Home to our mountains, O, let us return! de una forma apta para romperle el corazón a un chaval de Vermont moribundo ya de nostalgia.\n\n\nLa miré atentamente durante el preludio a Tristán e Isolda, e intenté, en vano, conjeturar qué podría significar para ella la mezcolanza burbujeante de cuerdas y vientos, pero mi tía Georgiana estaba sentada en silencio con la vista fija en los arcos de los violines que descendían oblicuos como ráfagas de lluvia en una tormenta de verano. ¿La música contenía algún mensaje para ella? ¿Le quedaba suficiente para comprender ese poder que había alumbrado el mundo desde que ella lo había abandonado? Ardía de curiosidad, pero tía Georgiana permanecía silenciosa, en la cumbre de un monte de Darién. Conservó esta inmovilidad total durante la pieza de El holandés errante, aunque sus dedos se movían de forma mecánica sobre su vestido negro como si, por sí solos, recordaran la partitura de piano que habían interpretado en una ocasión. ¡Pobres manos ancianas! Habían sido estiradas y retorcidas hasta convertirse en meros tentáculos con los que sostener y alzar y amasar; las palmas demasiado hinchadas, los dedos torcidos y nudosos y, en uno de ellos, una cinta usada que una vez fue un anillo de bodas. Cuando presioné y tranquilicé con gentileza una de esas manos tentativas, me acordé, con los párpados trémulos, del servicio que me habían prestado en otra época.\n\n\nPoco después de que el tenor comenzara The Prize Song, oí que mi tía inhalaba y me giré hacia ella. Tenía los ojos cerrados, pero las lágrimas brillaban en sus mejillas y creo que, al cabo de un momento, también estaban en mis ojos. Así pues, nunca había muerto: el alma, que puede sufrir de una forma tan terrible e interminable, solo se marchita ante el ojo externo, como ese extraño musgo que puede permanecer en una balda polvorienta durante medio siglo y, aun así, tras colocarlo en agua, reverdece. Mi tía lloró durante el desarrollo y la elaboración de esa melodía.\n\n\nDurante el intermedio que precede a la segunda parte del concierto, le pregunté y descubrí que The Prize Song no le resultaba desconocida. Unos años antes, había llegado a la granja de Red Willow County un joven alemán, un vaquero vagabundo, que había cantado en el coro de Bayreuth de niño, junto con otros niños y niñas campesinos. Los domingos por la mañana, acostumbraba a sentarse en su cama con sábanas de guingán, en el dormitorio de los peones que daba a la cocina y, cuando limpiaba el cuero de sus botas y de su silla de montar, cantaba The Prize Song mientras mi tía faenaba en la cocina. Le estuvo rondando hasta que le convenció de que se uniera a la iglesia rural, aunque su única aptitud para dar este paso, por lo que pude entender, residía en su rostro juvenil y la posesión de esa melodía divina. Poco después, el hombre había ido a la ciudad por el Cuatro de Julio y se pasó varios días borracho, perdió su dinero en una mesa de faraón, a raíz de una apuesta montó un novillo texano ensillado y desapareció con la clavícula fracturada. Todo esto me lo contó mi tía con la voz ronca, sin estarse quieta, como si estuviéramos hablando aprovechando los lapsos débiles de una enfermedad.\n\n\n—Bueno, ¿hemos oído al menos cosas mejores que el viejo Trovador, tía Georgie? —pregunté, con un esfuerzo bienintencionado de jocosidad.\n\n\nSu labio tembló y se apresuró a llevarse el pañuelo a la boca.\n\n\n—¿Y tú has estado escuchando esto desde que me dejaste, Clark? —murmuró detrás del pañuelo. Esa pregunta fue la más dulce y triste de sus reproches.\n\n\nLa segunda mitad del programa consistía en cuatro piezas del Anillo, con cierre de la marcha fúnebre de Sigfrido. Mi tía lloró en silencio, pero casi de forma continua, como un buque con poca profundidad que se ve inundado por una tormenta. De vez en cuando, sus tenues ojos se alzaban hacia las luces clavadas en el techo, que ardían débilmente bajo sus esferas de cristal opaco; no cabía duda de que, para ella, eran verdaderas estrellas. Seguía perplejo por la cantidad de comprensión musical que quedaba en ella, pues no había oído nada a excepción de los himnos evangélicos de las misas metodistas en la plaza de la escuela de la Sección Decimotercera durante tantísimos años. Me vi incapaz de estimar cuánto de aquello había acabado disuelto en espuma de jabón, o amasado en el pan, u ordeñado en el fondo de un cubo.\n\n\nEl diluvio de sonido caía sin cesar; nunca supe qué encontró ella en su corriente brillante, nunca supe cómo de lejos la llevó o qué islas felices visitó. Por el temblor de su rostro, bien podría pensar que, antes de la última pieza, se había visto transportada al lugar de las tumbas incontables, hasta los camposantos grises y anónimos del mar; o a algún mundo de vasta muerte donde, desde el comienzo del mundo, la esperanza se acuesta con esperanza y sueña con sueños y, tras abdicar, duerme.\n\n\nEl concierto terminó; la gente salió en fila por el vestíbulo, charlando y riendo, contentos por poder relajarse y volver al nivel de la vida, pero mi pariente no hizo intención alguna de levantarse. El arpista deslizó la cubierta verde de fieltro sobre su instrumento, los flautistas sacudieron el agua de sus boquillas; los hombres de la orquestra salieron uno a uno y dejaron el escenario a disposición de las sillas y los atriles, vacío como un maizal en invierno.\n\n\nLe hablé a mi tía. Se echó a llorar y sollozar, suplicante.\n\n\n—¡No quiero irme, Clark, no quiero irme!\n\n\nLo entendía. Para ella, justo fuera de la puerta del auditorio, se hallaba el estanque negro con los riscos llenos de huellas de ganado; la casa alta y sin pintar, con los tablones combados por el tiempo; desnudos como una torre, los semilleros de fresno con ganchos endurecidos donde colgaban los paños para que se secaran; los pavos demacrados en plena muda de plumas picoteando la basura junto a la puerta de la cocina.\n\n\n*FIN*\n\n\n\n\n“A Wagner Matinée”,\n\n\nEverybody’s Magazine\n, 1904\n\n"}