{"metadata": {"length": 14411, "words": 2488, "reading_time_min": 12.44}, "text": "No hiela a menudo en nuestros pagos: solo por la mañana las lechugas se despiertan ateridas, un poco lívidas, y la tierra forma una costra gris, casi lunar, que responde sorda a la zapa. Al pie de los árboles, en diciembre, la tierra empieza a pigmentarse de hojitas amarillas que poco a poco la cubren como una manta ligera. El invierno es más transparencia de aire que frío y en ese aire se encienden en las ramas esqueléticas centenares de lamparitas rojas: los caquis.\n\n\nAquel año el pequeño huerto de frutales parecía un cortejo de vendedores de globos con su carga suspendida en el aire: nueve en esa rama bifurcada, seis en la otra torcida, allá arriba parecían faltar, pero tal vez era el vacío de las hojas caídas, los que miraban al sur estaban más rojos, madurarían antes. Así todas las mañanas Pipín el Mallorquín pasaba revista a sus ocho árboles, controlando si faltaban frutas, pesando con los ojos la carga de las ramas, convirtiendo mentalmente esa carga en dinero, imaginando el dinero colgado de las ramas desnudas en lugar de las frutas: pringosos, volanderos papeles de cien y de mil y no, lamentablemente, pequeños discos de oro y de plata centelleando en las ramas.\n\n\nMejor que el papel, las monedas, quien las tenga, que se pueden enterrar dentro de una pequeña vasija al pie de un muro, en vez de enmohecerse y terminar comido por los ratones. Pero fuese plata o papel, la cosa terminaba siempre en eso, en el dinero, podía seguir dando vueltas, transformarse en fosfatos, en cianamida, convertirse en jugo de la tierra, fuerza que sube por las raíces, dulce de tomates o amargo de alcachofas: al fin, inevitablemente, volver a eso, al dinero.\n\n\n—¡Alégrate, Mallorquín, cuando termine la guerra ya verás cómo sube la moneda italiana!\n\n\nQuien así hablaba era Saltarel, el véneto que vivía en las casas del Paraggio y pasaba en ese momento por el camino de herradura, y le hablaba a él, que escardaba los bancales de arriba. Pipín dejaba de escardar y alzaba hacia el véneto su barbita grisácea, como de palomo:\n\n\n—¿Lo dices en serio, Venessia?\n\n\nEl otro se ponía a bromear y a hablar véneto, explicando para qué serviría el dinero; el Mallorquín seguía agachado, haciendo desalentados gestos de protesta. Se podía entender la filoxera que debilita las vides, la mosca que engurruña las aceitunas, la babosa que perfora la lechuga, pero el dinero, el dinero del Gobierno, qué bicho lo roería para que no valiera nada. Ya había, para arruinar las cosechas, la carcoma que devora las raíces, las cochinillas y las babosas en las hojas, las mariquitas en las flores, los gusanos en las frutas; ¡no faltaba más que ese animal misterioso que podía desbaratar las cosechas más ricas, salvadas con mil cuidados, cuando ya estaban vendidas, atacase el dinero! Los «venessia» eran gentes míseras y vagabundas, emigradas de sus tierras en los años de la crisis, gentes que tarde o temprano terminarían en la ciudad como barrenderos, igual que los «napolitanos», es decir, los abrucenses, sus compadres: por eso hablaban así.\n\n\nYa eran demasiados los animales que se entrometían entre Pipín el Mallorquín y los frutos de su tierra, y el más insidioso era un animal contra el que no valían insecticidas ni venenos, un animal no diurno, con manos de hombre y paso de lobo: los ladrones. Los campos hervían de ladrones: gente vagabunda sin tierra y sin trabajo. Así, por los caquis, seguramente había pasado un extraño durante la noche, pisoteando las hileras de ajos. Pipín examinaba los árboles rama por rama, inquieto. Ya: en el quinto árbol, una rama entera, cargada: para arrancar un caqui todavía verde, una rama cargada de frutos todavía verdes, ahí estaba, desgajada, colgando hasta el suelo. «¡Me cago en Dios!», gritó el Mallorquín alzando los puños hacia las casas del Paraggio retrepadas en la ladera de la colina, una hilera de casas de un solo piso, de color moho, como las aldeas de corcho de los belenes, que parecían a punto de derrumbarse hacia el valle con que solo gritara un poco más fuerte.\n\n\nEl Mallorquín anduvo por el Paraggio con la rama desgajada en la mano como un bastón, con todos los caquis colgando, golpeando fuerte el suelo para que le oyeran. Se asomó a la puerta la mujer de Saltarel, la cara roja y sin dientes:\n\n\n—¿Por fin tiene un árbol de Navidad, eh, Pipín? Mire que se necesita un pino, no un caqui.\n\n\nAl Mallorquín le vibraba la punta de los bigotes como a los gatos.\n\n\n—¡Si cojo al que viene a robarme los caquis —dijo—, le disparo! ¡Esta noche cargo el fusil con sal y municiones!\n\n\nSe asomó el más viejo de los «venessia», Cochanchi.\n\n\n—Ya que estás, ponle también aceite, Mallorquín —dijo—, así te lo preparas en ensalada.\n\n\nY todos los vénetos, en las puertas de las chabolas, se reían con sorna a espaldas del Mallorquín, que se alejaba maldiciendo.\n\n\nSi hubieran tenido color bastante como para arrancarlos y hacerlos madurar en casa; pero no, había que dejarlos todavía en los árboles, a merced de esa gente que lleva el vicio de robar en la sangre, como el hambre, que arranca las ramas para pisotearlas después en el suelo apenas mordidos los frutos, al sentirlos agrios.\n\n\nHabía que montar la guardia de noche, con el fusil: Pipín lo haría desde el crepúsculo hasta medianoche, su mujer lo sustituiría de medianoche al alba.\n\n\nPipín y su mujer vivían en una casucha tapizada de hollín, adornada con trenzas de ajo y alrededor, en lugar de macetas floridas, jaulas de conejos. Bastianina la Mallorquina trabajaba duro como su marido, removía la tierra con el bieldo después de que él la hubiera roturado con el arado, la cara y los brazos de los dos color marrón, como la tierra removida: ella desgreñada, con un vestido que parecía una bolsa, calzada con zapatones; él descalzo, el chaleco desteñido sobre el torso desnudo, lanoso como un cacto, la perilla y los bigotes como un pichón gris posado en aquella cara engarruñada de arrugas.\n\n\nEl bancal de los caquis estaba más allá del camino de herradura, en un lugar sombreado y húmedo sobre un arroyuelo. El Mallorquín llegó cuando ya había oscurecido, con el fusil de mala muerte con el que cuarenta años antes había acertado a un zorro. En la oscuridad los árboles parecían enormes pájaros descansando sobre una sola pata. Al distinguir las ramas cargadas de frutos a tiro de fusil, Pipín experimentó una sensación de dulce seguridad, como el niño que tiene un juguete debajo de la almohada.\n\n\nEl manar del arroyo esmerilaba el silencio; las distancias, en la oscuridad, eran solo el ladrido de perros lejanos. Acostumbrando el oído podían percibirse risas y cantos que venían de las casas de los vénetos, en el Paraggio; acostumbrando el ojo podía entreverse allá arriba la claridad de las hogueras de la fiesta. Por la noche los vénetos cantaban y bailaban: la gorda sobrina de Cochanchi bailaba con la falda al viento mientras todos los hombres seguían el ritmo batiendo palmas. Después el viejo Cochanchi, que estaba sentado, la abrazaba por los muslos: se hacían muchas porquerías, por la noche, entre los vénetos: Saltarel se emborrachaba y azotaba a su mujer todas las noches diciendo que era una yegua y la mujer nunca quería ir a mostrar sus moretones a los carabineros. A cierta hora, apenas disminuían los cantos, los vénetos salían reptando hacia los bancales del Mallorquín: ahora estaban todos sobre el muro de arriba, ahora le saltaban encima: la gorda de Cochanchi empezaba a bailarle delante con los muslos desnudos mientras el viejo le robaba los caquis. Alto ahí, atención con empezar a soñar despierto; de pronto uno se queda dormido. En cambio, ojos y oídos atentos: el viento que se alzaba entre las cañas del arroyo podía ser un ladrón que se acercaba. No: arriba los cantos y las risas continuaban, todo estaba desierto e inmóvil.\n\n\nPipín se sentía terriblemente solo, a veces, en aquellos terrenos suyos, en medio de bichos, bichos arriba, abajo, a su alrededor, que querían comerle el campo con él dentro: debajo de la tierra había cantidad de lombrices, sobre la tierra ratones, en el cielo solo gorriones; después los recaudadores de impuestos, los que especulaban con los abonos, los ladrones. Frente a la tierra experimentaba una vaga sensación de impotencia, como la de quien nunca consigue poseerla del todo, como cuando uno sueña que posee a una mujer y no lo consigue. Una gran muela negra de molino, la tierra, que lo deshace y lo transforma todo, con jugos misteriosos que suben de los terrones por las raíces hasta hinchar los caquis de azúcar y tanino en lo alto de las ramas: una muela de molino que sigue bajando hasta el infinito, siempre suya, hasta el centro del mundo donde comienza la otra pirámide de tierra del otro Pipín, el Mallorquín de las antípodas. Pipín hubiera querido meterse en la tierra con todo su cuerpo, respirarla, llevarse todo su dinero en una vasija, y su casa, todas sus cosas, los conejos, su mujer: así se hubiera sentido seguro. Hubiese querido vivir bajo tierra en la tierra caliente y negra como cuando llegaba hondo con el arado. Pero ésos eran pensamientos de alguien dormido.\n\n\nLa noche sin luna parecía detenida en el tiempo. ¿No llegaría nunca la medianoche? Tal vez su mujer no se había despertado y lo dejaría allí hasta la mañana. Pipín se sacudió, se acercó a cada árbol a mirar desde abajo las frutas como si mientras dormitaba hubieran podido robárselas delante de sus narices. Pero quizá mientras pasaba con la mirada del primero al segundo, al tercer árbol de caquis, un mono iba saltando de un árbol a otro y metía las frutas en un saco, sin ser visto. Había cien monos escondidos entre las ramas de todos los árboles, monos asquerosos, sin pelo, con la cara burlona de Saltarel que se mofaba de él.\n\n\nPor los campos se acercaba una luz: ¿era verdad o una broma de los monos? ¿Había que despertarse y dispararles?\n\n\n—¡Pipín! ¡Pipín! —La voz de su mujer, despacio.\n\n\n—¡Bastiana!\n\n\nEra el cambio de guardia, ella que llegaba con la linterna. Pipín le pasó el fusil y después se marchó a dormir.\n\n\nLa Mallorquina llevaba el fusil como un soldado y caminaba de una punta a la otra del bancal. De noche tenía los ojos amarillos, como un búho: aunque viniera el diablo a asustarla, ella comprendería que era solo un matorral. De pronto vio una piedra que avanzaba a brincos por el sendero. La tocó con el pie: era blanda como carne. Un sapo: se quedaron mirándose un instante, la mujer y el sapo, después él siguió por un lado y ella por el otro.\n\n\nAl día siguiente Bastianina dijo que el segundo turno era el más duro y que esa noche le correspondía el primero. Pipín aceptó: ella fue a despertarlo a medianoche y a sacarlo de la cama. De camino, mientras cerraba tras de sí la puertecita que daba al bancal de los caquis, Pipín oyó pasos por el camino de herradura; ¿quién andaba dando vueltas por los campos, a esa hora? Era Saltarel.\n\n\n—Mallorquín, ¿vigilas al búho, a estas horas, con tu fusil?\n\n\n—Al búho, sí —contestó el Mallorquín—, al búho que me picotea los caquis.\n\n\n«Así se enteran», pensó, «y no vienen esta noche».\n\n\n—Pero tú, ¿de dónde vienes, Venessia?\n\n\n—De comprar aceite. Mañana vamos con Cochanchi al Piamonte y llevamos arroz.\n\n\nLos vénetos se habían metido en el mercado negro.\n\n\n—Que hagas buenos negocios, Venessia.\n\n\n—Que aciertes al búho, Mallorquín.\n\n\nAguzando el oído, desde el bancal de los caquis, todo era silencio. Incluso en las casas de los vénetos, ni una luz, ni una voz. Saltarel no zurraba a su mujer aquella noche, pero tal vez en aquel momento el viejo Cochanchi estaba en la cama con su sobrina gorda. Pipín pensó en su cama todavía caliente, en Bastiana que ya roncaba. Esa noche no vendrían, sabían que había guardia, y a la mañana tenían que salir temprano para el Piamonte. Ya: Pipín volvería a dormir, sin hacer ruido para no despertar a su mujer, y poco antes del alba iría a echar un vistazo.\n\n\nVolvió a su casa, se metió entre las sábanas, muy despacio, junto a su mujer que hubiera seguido roncando aunque se acostara un caballo. Pero no conseguía conciliar el sueño: ¿qué sucedería si no se despertaba al alba y su mujer lo encontraba en la cama? ¿Y si hubieran ido otros ladrones? De pronto le asaltó la duda de haber dejado abierta la puertecita: Saltarel lo había visto cuando la cerraba, los vénetos deambulaban toda la noche como gatos, si la encontraban abierta comprenderían que se había marchado. Pipín no conseguía pegar ojo: era una tortura estar así en la cama, sin poder volverse siquiera por temor a despertar a su mujer, mientras los ladrones andaban por sus tierras. Entonces, ¿por qué no se levantaba, por qué no iba a ver? El cielo ya empezaba a clarear, al primer canto del gallo se levantaría. Pero ahora, por el camino de herradura, ruido de pasos que bajaban: ¿quién sería, a esa hora? Seguramente Cochanchi y Saltarel que partían para el Piamonte. Pasos de carrera casi, pesados: debían de ir cargados, cargados con recipientes de aceite, ¡cargados con cestas de caquis robados en ese mismo momento, que venderían en el Piamonte! Pipín saltó de la cama, cogió el fusil, salió.\n\n\nLa puertecita: cerrada; respiró. Sin embargo, mientras se acercaba al bancal no conseguía divisar el rojo de las frutas; los otros árboles eran los que se lo impedían, las cañas, los olivos. Ahora, después de rodear esa tapia, lo vería, se tranquilizaría. Dio vuelta a la tapia. Había en torno una sensación de vacío. La perilla y los bigotes, pichón gris, le temblaron como si estuvieran a punto de alzar vuelo desde su boca. En el aire lívido del alba los árboles tendían contra el cielo una telaraña de ramas desnudas. No había quedado ni un caqui.\n\n\n—¡Me cago en Dios! —gritó el hombre en el bancal levantando los puños.\n\n\nEn la casa la Mallorquina se estaba levantando.\n\n\n—Pipín, ¿has montado la guardia?\n\n\nPipín se sentó en un banquito con el fusil todavía en bandolera, la cabeza gacha.\n\n\n—¿Qué tienes, Pipín, que no contestas?\n\n\nPipín seguía callado, no alzaba la cabeza.\n\n\n—¿Cuánto crees que valdrán este año los caquis en el mercado?\n\n\n«Hay que hacerla callar», pensaba Pipín.\n\n\n—¿Cuánto crees que sacaremos?\n\n\nPipín se levantó. Cogió un palo de los de estirar las cuerdas de la albarda.\n\n\n—Yo digo que llenaremos treinta cestas —continuaba la mujer.\n\n\nPipín vio la tranca de la puerta, dejó el palo y cogió la tranca.\n\n\n—Un año como éste no lo hemos tenido nunca, ¿no es cierto, Pipín?\n\n\nEntonces Pipín el Mallorquín empezó a pegarle.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}