{"metadata": {"length": 14964, "words": 2674, "reading_time_min": 13.37}, "text": "Nunca pude entender la conversación que tuve con una señora hace muchos años; tenía yo diecisiete, ella treinta. Era noche de Navidad. Había acordado con un vecino ir a la misa de gallo y preferí no dormirme; quedamos en que yo lo despertaría a medianoche.\n\n\nLa casa en la que estaba hospedado era la del escribano Meneses, que había estado casado en primeras nupcias con una de mis primas. La segunda mujer, Concepción, y la madre de ésta me acogieron bien cuando llegué de Mangaratiba a Río de Janeiro, unos meses antes, a estudiar preparatoria. Vivía tranquilo en aquella casa soleada de la Rua do Senado con mis libros, unas pocas relaciones, algunos paseos. La familia era pequeña: el notario, la mujer, la suegra y dos esclavas. Eran de viejas costumbres.\n\n\nA las diez de la noche toda la gente se recogía en los cuartos; a las diez y media la casa dormía. Nunca había ido al teatro, y en más de una ocasión, escuchando a Meneses decir que iba, le pedí que me llevase con él. Esas veces la suegra gesticulaba y las esclavas reían a sus espaldas; él no respondía, se vestía, salía y solamente regresaba a la mañana siguiente. Después supe que el teatro era un eufemismo. Meneses tenía amoríos con una señora separada del esposo y dormía fuera de casa una vez por semana. Concepción sufría al principio con la existencia de la concubina, pero al fin se resignó, se acostumbró, y acabó pensando que estaba bien hecho.\n\n\n¡Qué buena Concepción! La llamaban santa, y hacía justicia al mote porque soportaba muy fácilmente los olvidos del marido. En verdad era de un temperamento moderado, sin extremos, ni lágrimas, ni risas. En el capítulo del que trato, parecía mahometana; bien habría aceptado un harén, con las apariencias guardadas. Dios me perdone si la juzgo mal. Todo en ella era atenuado y pasivo. El propio rostro era mediano, ni bonito ni feo. Era lo que llamamos una persona simpática. No hablaba mal de nadie, perdonaba todo. No sabía odiar; puede ser que ni supiera amar.\n\n\nAquella noche el escribano había ido al teatro. Era por los años 1861 o 1862. Yo debería de estar ya en Mangaratiba de vacaciones; pero me había quedado hasta Navidad para ver la misa de gallo en la Corte. La familia se recogió a la hora de costumbre, yo permanecí en la sala del frente, vestido y listo. De ahí pasaría al corredor de la entrada y saldría sin despertar a nadie. Había tres copias de las llaves de la puerta; una la tenía el escribano, yo me llevaría otra y la tercera se quedaba en casa.\n\n\n-Pero, señor Nogueira, ¿qué hará usted todo este tiempo? -me preguntó la madre de Concepción.\n\n\n-Leer, doña Ignacia.\n\n\nLlevaba conmigo una novela, \nLos tres mosqueteros\n, en una vieja traducción del \nJornal do Comércio\n. Me senté en la mesa que estaba en el centro de la sala, y a la luz de un quinqué, mientras la casa dormía, subí una vez más al magro caballo de D’Artagnan y me lancé a la aventura. Dentro de poco estaba yo ebrio de Dumas. Los minutos volaban, muy al contrario de lo que acostumbran hacer cuando son de espera; oí que daban las once, apenas, de casualidad. Mientras tanto, un pequeño rumor adentro llegó a despertarme de la lectura. Eran unos pasos en el corredor que iba de la sala al comedor; levanté la cabeza; enseguida vi un bulto asomarse en la puerta, era Concepción.\n\n\n-¿Todavía no se ha ido? -preguntó.\n\n\n-No, parece que aún no es medianoche.\n\n\n-¡Qué paciencia!\n\n\nConcepción entró en la sala, arrastraba las chinelas. Traía puesta una bata blanca, mal ceñida a la cintura. Era delgada, tenía un aire de visión romántica, como salida de mi novela de aventuras.\n\n\nCerré el libro; ella fue a sentarse en la silla que quedaba frente a mí, cerca de la otomana. Le pregunté si la había despertado sin querer, haciendo ruido, pero ella respondió enseguida:\n\n\n-¡No! ¡Cómo cree! Me desperté yo sola.\n\n\nLa encaré y dudé de su respuesta. Sus ojos no eran de alguien que se acabara de dormir; parecían no haber empezado el sueño. Sin embargo, esa observación, que tendría un significado en otro espíritu, yo la deseché de inmediato, sin advertir que precisamente tal vez no durmiese por mi causa y que mintiese para no preocuparme o enfadarme. Ya dije que ella era buena, muy buena.\n\n\n-Pero la hora ya debe de estar cerca.\n\n\n-¡Qué paciencia la suya de esperar despierto mientras el vecino duerme! ¡Y esperar solo! ¿No le dan miedo las almas del otro mundo?\n\n\nObservé que se asustaba al verme.\n\n\n-Cuando escuché pasos, me pareció raro; pero usted apareció enseguida.\n\n\n-¿Qué estaba leyendo? No me diga, ya sé, es la novela de los mosqueteros.\n\n\n-Justamente; es muy bonita.\n\n\n-¿Le gustan las novelas?\n\n\n-Sí.\n\n\n-¿Ya leyó \nLa morenita\n?\n\n\n-¿Del doctor Macedo? La tengo allá en Mangaratiba.\n\n\n-A mí me gustan mucho las novelas, pero leo poco, por falta de tiempo. ¿Qué novelas ha leído?\n\n\nComencé a nombrar algunas. Concepción me escuchaba con la cabeza recargada en el respaldo, metía los ojos entre los párpados a medio cerrar, sin apartarlos de mí. De vez en cuando se pasaba la lengua por los labios, para humedecerlos. Cuando terminé de hablar no me dijo nada; nos quedamos así algunos segundos. Enseguida vi que enderezaba la cabeza, cruzaba los dedos y se apoyaba sobre ellos mientras los codos descansaban en los brazos de la silla; todo esto lo había hecho sin desviar sus astutos ojos grandes.\n\n\n“Tal vez esté aburrida”, pensé.\n\n\nY luego añadí en voz alta:\n\n\n-Doña Concepción, creo que se va llegando la hora, y yo…\n\n\n-No, no, todavía es temprano. Acabo de ver el reloj; son las once y media. Hay tiempo. ¿Usted si no duerme de noche es capaz de no dormir de día?\n\n\n-Lo he hecho.\n\n\n-Yo no; si no duermo una noche, al otro día no soporto, aunque sea media hora debo dormir. Pero también es que me estoy haciendo vieja.\n\n\n-Qué vieja ni qué nada doña Concepción.\n\n\nMi expresión fue tan emotiva que la hizo sonreír. Habitualmente sus gestos eran lentos y sus actitudes tranquilas; sin embargo, ahora se levantó rápido, fue al otro lado de la sala y dio unos pasos, entre la ventana de la calle y la puerta del despacho de su marido. Así, con su desaliño honesto, me daba una impresión singular. A pesar de que era delgada, tenía no se qué cadencia en el andar, como alguien que le cuesta llevar el cuerpo; ese gesto nunca me pareció tan de ella como en aquella noche. Se detenía algunas veces, examinaba una parte de la cortina, o ponía en su lugar algún adorno de la vitrina; al fin se detuvo ante mí, con la mesa de por medio. El círculo de sus ideas era estrecho; volvió a su sorpresa de encontrarme despierto, esperando. Yo le repetí lo que ella ya sabía, es decir, que nunca había oído la misa de gallo en la Corte, y no me la quería perder.\n\n\n-Es la misma misa de pueblo; todas las misas se parecen.\n\n\n-Ya lo creo; pero aquí debe haber más lujo y más gente también. Oiga, la semana santa en la Corte es más bonita que en los pueblos. Y qué decir de las fiestas de San Juan, y las de San Antonio…\n\n\nPoco a poco se había inclinado; apoyaba los codos sobre el mármol de la mesa y metía el rostro entre sus manos abiertas. No traía las mangas abotonadas, le caían naturalmente, y le vi la mitad de los brazos, muy claros y menos delgados de lo que se podría suponer. Aunque el espectáculo no era una novedad para mí, tampoco era común; en aquel momento, sin embargo, la impresión que tuve fue fuerte. Sus venas eran tan azules que, a pesar de la poca claridad, podía contarlas desde mi lugar. La presencia de Concepción me despertó aún más que la del libro. Continué diciendo lo que pensaba de las fiestas de pueblo y de ciudad, y de otras cosas que se me ocurrían.\n\n\nHablaba enmendando los temas, sin saber por qué, variándolos y volviendo a los primeros, y riendo para hacerla sonreír y ver sus dientes que lucían tan blancos, todos iguales. Sus ojos no eran exactamente negros, pero sí oscuros; la nariz, seca y larga, un poquito curva, le daba a su cara un aire interrogativo. Cuando yo subía el tono de voz, ella me reprimía:\n\n\n-¡Más bajo! Mamá puede despertarse.\n\n\nY no salía de aquella posición, que me llenaba de gusto, tan cerca quedaban nuestras caras. Realmente, no era necesario hablar en voz alta para ser escuchado; murmurábamos los dos, yo más que ella, porque hablaba más; ella, a veces, se quedaba seria, muy seria, con la cabeza un poco torcida. Finalmente se cansó; cambió de actitud y de lugar. Dio la vuelta y vino a sentarse a mi lado, en la otomana. Volteé, y pude ver, de reojo, la punta de las chinelas; pero fue sólo el tiempo que a ella le llevó sentarse, la bata era larga y se las tapó enseguida. Recuerdo que eran negras.\n\n\nConcepción dijo bajito:\n\n\n-Mamá está lejos, pero tiene el sueño muy ligero, si despierta ahora, pobre, se le va a ir el sueño.\n\n\n-Yo también soy así.\n\n\n-¿Cómo? -preguntó ella inclinando el cuerpo para escuchar mejor.\n\n\nFui a sentarme en la silla que quedaba al lado de la otomana y le repetí la frase. Se rió de la coincidencia, también ella tenía el sueño ligero; éramos tres sueños ligeros.\n\n\n-Hay ocasiones en que soy igual a mamá; si me despierto me cuesta dormir de nuevo, doy vueltas en la cama a lo tonto, me levanto, enciendo una vela, paseo, vuelvo a acostarme y nada.\n\n\n-Fue lo que le pasó hoy.\n\n\n-No, no -me interrumpió ella.\n\n\nNo entendí la negativa; puede ser que ella tampoco la entendiera. Agarró las puntas del cinturón de la bata y se pegó con ellas sobre las rodillas, es decir, la rodilla derecha, porque acababa de cruzar las piernas. Después habló de una historia de sueños y me aseguró que únicamente había tenido una pesadilla, cuando era niña. Quiso saber si yo las tenía. La charla se fue hilvanando así lentamente, largamente, sin que yo me diese cuenta ni de la hora ni de la misa. Cuando acababa una narración o una explicación, ella inventaba otra pregunta u otro tema, y yo tomaba de nuevo la palabra. De vez en cuando me reprimía:\n\n\n-Más bajo, más bajo.\n\n\nHabía también unas pausas. Dos o tres veces me pareció que dormía, pero sus ojos cerrados por un instante se abrían luego, sin sueño ni fatiga, como si los hubiese cerrado para ver mejor. Una de esas veces, creo, se dio cuenta de lo embebido que estaba yo de su persona, y recuerdo que los volvió a cerrar, no sé si rápido o despacio. Hay impresiones de esa noche que me aparecen truncadas o confusas. Me contradigo, me cuesta trabajo. Una de ésas que todavía tengo frescas es que, de repente, ella, que apenas era simpática, se volvió linda, lindísima. Estaba de pie, con los brazos cruzados; yo, por respeto, quise levantarme; no lo permitió, puso una de sus manos en mi hombro, y me obligó a permanecer sentado. Pensé que iba a decir alguna cosa, pero se estremeció, como si tuviese un escalofrío, me dio la espalda y fue a sentarse en la silla, en donde me encontrara leyendo. Desde allí, lanzó la vista por el espejo que quedaba encima de la otomana, habló de dos grabados que colgaban de la pared.\n\n\n-Estos cuadros se están haciendo viejos. Ya le pedí a Chiquinho que compremos otros.\n\n\nChiquinho era el marido. Los cuadros hablaban del asunto principal de este hombre. Uno representaba a “Cleopatra”; no recuerdo el tema del otro, eran mujeres. Vulgares ambos; en aquel tiempo no me parecieron feos.\n\n\n-Son bonitos -dije.\n\n\n-Son bonitos, pero están manchados. Y además, para ser francos, yo preferiría dos imágenes, dos santas. Estas se ven más apropiadas para cuarto de muchacho o de barbero.\n\n\n-¿De barbero? Usted no ha ido a ninguna barbería.\n\n\n-Pero me imagino que los clientes, mientras esperan, hablan de señoritas y de enamoramientos, y naturalmente el dueño de la casa les alegra la vista con figuras bonitas. En casa de familia es que no me parece que sea apropiado. Es lo que pienso; pero yo pienso muchas cosas; así, raras. Sea lo que sea, no me gustan los cuadros. Yo tengo una Nuestra Señora de la Concepción, mi patrona, muy bonita; pero es escultura, no se puede poner en la pared, ni yo quiero, está en mi oratorio.\n\n\nLa idea del oratorio me trajo la de la misa, me recordó que podría ser tarde y quise decirlo. Creo que llegué a abrir la boca, pero luego la cerré para escuchar lo que ella contaba, con dulzura, con gracia, con tal languidez que le provocaba pereza a mi alma y la hacía olvidarse de la misa y de la iglesia. Hablaba de sus devociones de niña y señorita. Después se refería a unas anécdotas, historias de paseos, reminiscencias de Paquetá, todo mezclado, casi sin interrupción. Cuando se cansó del pasado, habló del presente, de los asuntos de la casa, de los cuidados de la familia que, desde antes de casarse, le habían dicho que eran muchos, pero no eran nada. No me contó, pero yo sabía que se había casado a los veintisiete años.\n\n\nY ahora no se cambiaba de lugar, como al principio, y casi no salía de la misma actitud. No tenía los grandes ojos largos, y empezó a mirar a lo tonto hacia las paredes.\n\n\n-Necesitamos cambiar el tapiz de la sala -dijo poco después, como si hablara consigo misma.\n\n\nEstuve de acuerdo para decir alguna cosa, para salir de la especie de sueño magnético, o lo que sea que fuere que me cohibía la lengua y los sentidos. Quería, y no, acabar la charla; hacía un esfuerzo para desviar mis ojos de ella, y los desviaba por un sentimiento de respeto; pero la idea de que pareciera que me estaba aburriendo, cuando no lo era, me llevaba de nuevo los ojos hacia Concepción. La conversación moría. En la calle, el silencio era total.\n\n\nLlegamos a quedarnos por algún tiempo -no puedo decir cuánto- completamente callados. El rumor, único y escaso, era un roído de ratón en el despacho, que me despertó de aquella especie de somnolencia; quise hablar de ello, pero no encontré la manera. Concepción parecía divagar. Un golpe en la ventana, por fuera, y una voz que gritaba: “¡Misa de gallo!, ¡misa de gallo!”\n\n\n-Allí está su compañero, qué gracioso; usted quedó de ir a despertarlo, y es él quien viene a despertarlo a usted. Vaya, que ya debe de ser la hora; adiós.\n\n\n-¿De verdad? -pregunté.\n\n\n-Claro.\n\n\n-¡Misa de gallo! -repitieron desde afuera, golpeando.\n\n\n-Vaya, vaya, no se haga esperar. La culpa ha sido mía. Adiós, hasta mañana.\n\n\nY con la misma cadencia del cuerpo, Concepción entró por el corredor adentro, pisaba mansamente. Salí a la calle y encontré al vecino que me esperaba. Nos dirigimos de allí a la iglesia. Durante la misa, la figura de Concepción se interpuso más de una vez entre el sacerdote y yo; que se disculpe esto por mis diecisiete años. A la mañana siguiente, en la comida, hablé de la misa de gallo y de la gente que estaba en la iglesia, sin excitar la curiosidad de Concepción. Durante el día la encontré como siempre, natural, benigna, sin nada que hiciera recordar la charla de la víspera. Para Año Nuevo fui a Mangaratiba. Cuando regresé a Río de Janeiro, en marzo, el escribano había muerto de una apoplejía. Concepción vivía en Engenho Novo, pero no la visité, ni me la encontré. Más tarde escuché que se había casado con el escribiente sucesor de su marido.\n\n\nFIN\n\n\n\n\n“Missa do galo”,\n\n\nA Semana\n, 1894\n\n"}