{"metadata": {"length": 43160, "words": 7426, "reading_time_min": 37.13}, "text": "Curly, el vagabundo, se dirigió al mostrador del menú libre. Captó una mirada distraída del tabernero y por un instante se detuvo, intentando adoptar la actitud de un empresario que acaba de comer en el Menger y espera a un amigo que ha prometido pasar a recogerle en su automóvil. La capacidad histriónica de Curly estaba a la altura de las circunstancias, pero su vestuario dejaba mucho que desear.\n\n\nEl tabernero dio la vuelta al mostrador, mirando el cielorraso como si sopesara algún arduo problema relativo al acabado, y luego cayó sobre Curly tan imprevistamente que el vagabundo no tuvo tiempo de preparar la coartada. De modo irrefrenable, pero con tal compostura que parecía casi ajeno a sus acciones, el vendedor de bebidas empujó a Curly hasta la puerta de vaivén y lo echó de un puntapié con una naturalidad rayana en la tristeza. Así se hacían las cosas en el Suroeste.\n\n\nCurly se levantó del arroyo con serenidad. No sentía ira ni resentimiento contra el autor de la expulsión. Quince de sus veintidós años, transcurridos en vagabundeos, habían acabado por templarle las fibras del espíritu. Las pedradas y las flechas de un destino injurioso no lograban traspasar el acero de orgullo acorazado. Soportaba con especial resignación las afrentas y humillaciones infligidas por los taberneros. Por lo regular eran sus enemigos; y en contra de toda regla se mostraban, a menudo, amigos suyos. Se trataba de probar fortuna. Pero aún no había aprendido a calibrar a aquellos fríos, lánguidos caballeros lanzadores del Suroeste, que ostentan los modales de un conde de Pawtucket y, cuando desaprueban la presencia de alguien, manipulan al intruso con el silencio y la eficacia de un autómata que avanza un peón en una partida de ajedrez.\n\n\nDurante un momento Curly se quedó parado en la estrecha calle sembrada de semillas de mezquite. San Antonio lo confundía y perturbaba. Llevaba tres días como huésped de la ciudad, sin pagar un céntimo, después de haber caído de un furgón del ferrocarril de la I & GN, y todo porque su amigo Engrasador Johnny le dijera en Des Moines que Alamo City era como maná caído, recolectado, cocido y servido con crema y azúcar. Curly había observado que la afirmación era parcialmente cierta. Abundaba una suerte de hospitalidad negligente, liberal y caprichosa. Pero después de su experiencia con las bulliciosas, ajetreadas y sistematizadas ciudades del Norte y el Este, aquélla le pesaba sobre el ánimo como una losa. En cierta ocasión una partida de vaqueros graciosos le había enlazado en la plaza de Armas y arrastrado por el suelo ennegrecido hasta dejarle la ropa en un estado tal que ni el trapero menos respetable la hubiese querido. Las calles serpenteantes, que con frecuencia no conducían a ninguna parte, le atemorizaban. Y para colmo estaba el río, ganchudo como un garfio, que atravesaba la ciudad y era cruzado por cien puentecitos tan parecidos entre sí que los nervios de Curly no podían soportarlo. Y hasta el último de los taberneros calzaba un cuarenta y tres.\n\n\nEl saloon estaba en una esquina. Eran las ocho. Junto a Curly, por la angosta acera de piedra, pasaba gente que iba a su casa o salía de ella. Entre los edificios que tenía a la izquierda, divisó un paso estrecho que se daba a sí misma el nombre de calle. Con la excepción de un tramo iluminado, se hallaba a oscuras. Donde había luz, con seguridad había también seres humanos. En San Antonio, donde al caer la noche había seres humanos, podía haber comida y sin duda había bebida. De modo que Curly se dirigió hacia la luz.\n\n\nLa luz provenía del Schwegel’s Cafe. Frente a él, en la acera, Curly recogió un sobre. Podía haber contenido un cheque por un millón de dólares. Estaba vacío, pero el vagabundo leyó el nombre del destinatario, «Mister Otto Schwegel», seguido de la ciudad y el estado. El matasellos era de Detroit.\n\n\nCurly entró en el café. Ahora, a la luz se hacía visible su estampa, marcada por muchos años de vagabundeo. No poseía nada de la pulcritud del mendigo profesional, curtido y calculador. Su guardarropa era el muestrario de una docena de épocas y modas de la marginación. Para proveerlo de zapatos, se habían combinado los esfuerzos de dos fábricas. Al mirarle se cruzaban en la mente vagas reminiscencias de momias, figuras de cera, exiliados rusos y hombres confinados en islas desiertas. Tenía la cara cubierta casi hasta los ojos por una barba enmarañada que solía cortar con una navaja de bolsillo, y que le había valido su nom de route. Los ojos azules, cargados de suspicacia, miedo, astucia, impudicia y descaro, atestiguaban las tensiones que su alma había soportado.\n\n\nEl café era pequeño y en su atmósfera se disputaban la primacía los olores de la carne y de la bebida. El cerdo y la berza luchaban a brazo partido con el hidrógeno y el oxígeno. Detrás de la barra, Schwegel trabajaba con un ayudante cuyos poros no mostraban indicio alguno de taponamiento. A los que compraban cerveza se les servían salchichas calientes con chucrut. Curly arrastró los pies hasta el extremo del mostrador, carraspeó y le dijo a Schwegel que era un ebanista de Detroit sin empleo.\n\n\nEn menos de lo que canta un gallo obtuvo una jarra y la correspondiente ración de comida.\n\n\n—Tal vez en Detroit haya conocido usted a Heinrich Strauss —inquirió Schwegel.\n\n\n—¿Que si conozco a Heinrich Strauss? —repitió Curly con afectación—. Oiga, jefe, me gustaría tener un dólar por cada una de las veces que jugué al pinacle con el bueno de Heine, los domingos por la noche…\n\n\nEl diplomático recibió en pago más cerveza y una segunda ración de comida caliente. Y luego Curly, que sabía a la perfección cuáles eran los límites del juego de la «confianza», se escabulló hacia la poco acogedora calle.\n\n\nComenzó así a sufrir los inconvenientes de esa pedregosa ciudad del Sur. No había ni rastro de la alegría callejera, el fulgor y la música que ofrecían distracción hasta a los más miserables en las ciudades del Norte. Aquí, incluso a hora tan temprana, las casas sombrías, de sólidos muros, estaban cerradas y atrancadas contra la insidiosa humedad de la noche. A medida que andaba, iba oyendo risas y un rumor de fichas y monedas detrás de las ventanas herméticas, y una música que se escapaba por los intersticios de la madera y la piedra. Pero eran diversiones egoístas; a San Antonio aún no había llegado la era de los pasatiempos populares.\n\n\nSin dejar de errar, por fin Curly dobló la esquina de otra calle perdida y dio con un grupo de rancheros de los alrededores, que se divertían a la puerta de un viejo hotel de madera. Uno de los más juerguistas, que procedía de la región ovejera y acababa de encabezar un movimiento hacia el bar, arrastró consigo a Curly como si fuera una cabra separada del rebaño. Los príncipes de la carne y la lana vitorearon al vagabundo como si se tratara de un reciente descubrimiento zoológico y, en medio de ovaciones, se pusieron a conservarlo en el diluido formol de sus elogios y observaciones.\n\n\nUna hora más tarde, Curly salía del bar trastabillando, despedido por sus fortuitos amigos, cuyo interés en él se había disipado con tanta rapidez como se despertara. Cargado de combustible alcohólico y atiborrado de comida, el único problema que le inquietaba era el de hallar un techo y una cama.\n\n\nHabía comenzado a caer una fría llovizna texana, ese interminable y ocioso goteo regular que deprime el espíritu de los hombres y condensa un vapor remiso sobre las piedras de casas y calles. Así se cruzaban la adormecedora amabilidad de la primavera norteña y el amigable otoño con los glaciales saludos o adioses del invierno que llegaba o partía.\n\n\nCurly introdujo la nariz en la primera calle tortuosa a la cual le llevaron sus pasos irresponsables. En el extremo de ella, en la orilla de la corriente sinuosa, divisó una puerta abierta en un muro de piedra y cemento. Al asomarse distinguió unas cuantas fogatas y una hilera de cobertizos de madera apoyados en tres de las altas paredes del recinto. Se adentró. Bajo los cobertizos había gran número de caballos ocupados con sus raciones de maíz y avena. Numerosos carros y coches rurales estaban diseminados por el cuadrilátero, con mantas y arneses abandonados al desgaire sobre los varales. Curly reconoció en aquel lugar uno de esos corralones que los comerciantes urbanos destinan a los carruajes de sus amigos y parroquianos. Solo que allí no se veía alma viviente. Sin duda los dueños de los vehículos andaban dispersos por las calles, empinando el codo y jaleando con sus compinches. Sin duda, en su prisa por hacerse dueños de las diversiones que ofrecía la ciudad, los últimos en salir habían dejado abierta la puerta del patio.\n\n\nComo había tragado como una boa y bebido como un camello, Curly no se sentía en absoluto con ánimos de explorar. Haciendo eses, avanzó hasta la primera carreta que sus ojos encontraron en la penumbra. Era de dos caballos, con toldo de lona blanca. Estaba parcialmente ocupada por pilas de sacos de lana, dos o tres hatos de mantas grises, paquetes, cajas y fardos. Cualquier observador razonable hubiera discernido que se trataba de una carga de enseres consignados a algún rancho cercano. Para los embotados sentidos de Curly, sin embargo, apenas representaban tibieza, suavidad y protección contra la fría humedad de la noche. Tras una cantidad de esfuerzos vanos, logró al fin dominar la gravedad lo suficiente para trepar a una rueda y dejarse caer en la cama más blanda y cálida que había disfrutado en muchos días. Enseguida, convirtiéndose instintivamente en un animal de madriguera, cavó un hueco entre los sacos y las mantas, como un perro de las praderas, y acurrucado y a cubierto como un oso en su cubil, quedó a salvo de la frialdad del aire. Durante tres noches el sueño había visitado a Curly solo en dosis irregulares y estremecidas. De modo que, ahora que Morfeo se avenía a presentarse, Curly se abrazó de tal forma al viejo caballero mitológico, que aquella noche habría sido milagroso que cualquier otro ser vivo llegara a cerrar los párpados.\n\n\n \n\n\n* * *\n\n\n \n\n\nSeis vaqueros esperaban a la puerta del almacén del rancho Cibolo. Sus caballos pacían cerca de ellos, atados a la usanza texana, que consiste en no atarlos. Las bridas les colgaban hasta el suelo, lo cual —tal es el poder de la costumbre y la imaginación— los inmoviliza con mucha mayor eficacia que si se les atara a un roble.\n\n\nEstos guardianes de vacas paseaban de un lado a otro, cada uno provisto de un tostado papel de fumar, y amable, pero incesantemente, maldecían a Sam Revell, el encargado del almacén. Sam permanecía en la puerta, tensando los elásticos encarnados que le sujetaban las mangas de la camisa de hilo rosa, y contemplando con devoción los únicos zapatos de cuero curtido que podían hallarse en sesenta kilómetros a la redonda. Había cometido una grave falta, y sus impulsos se dividían entre la necesidad de disculparse humildemente y la admiración que sentían por la belleza de su atavío. Había permitido que se agotaran las reservas de tabaco.\n\n\n—Estaba seguro de que quedaba una caja bajo el mostrador, muchachos —explicó—. Pero resulta que eran cartuchos. —Así te dé una apendicitis —dijo Poky Rodgers, cuidador del potrero de Lago Verde—. Deberían partirte la cabeza con la culata de una carabina. He cabalgado quince kilómetros para encontrar tabaco; y no me parece justo ni natural que sigas vivo. —Cuando los dejé, los muchachos estaban fumando una mezcla seca de hierbas y hojas de algarroba —bufó Potro Taylor, domador de caballos en el campamento de Tres Olmos—. Me esperan de vuelta a las nueve. Estarán despiertos, con el papel listo para liar algo decente antes de irse a la cama. Y yo tendré que decirles que ese cabeza de oveja, ojos de vaca, patas de carnero, marica e hijo de mala yegua de Sam Revell no tenía tabaco a mano. Gregorio Falcón, vaquero mexicano, el mejor lacero de todo el Cibolo, empujó sobre la tupida mata de rizos negros su pesado sombrero de paja bordada de plata, y se hurgó los bolsillos en busca de unas briznas del precioso vegetal.\n\n\n—Excúseme, don Samuel —dijo en son de reproche, pero con un toque de buena crianza castellana—. Dicen que los animales que tienen menos seso (¿cómo lo llaman ustedes?, ¿cerebro?) son los conejos y las ovejas. Pero yo creo que los sujetos que no guardan una reserva de tabaco para fumar… Excúseme usted, don Samuel.\n\n\n—En fin, muchachos, ¿de qué sirve hurgar en la llaga? —dijo el impávido Sam mientras se agachaba para lustrarse las punteras con un pañuelo rojo y amarillo—. El martes Ranse marchó a San Antonio con la orden de traer más tabaco. Pancho volvió ayer con el caballo de Ranse y dice que Ranse vendrá con el carro. La carga no es mucha, solo unos sacos de lana, mantas, clavos, latas de melocotones y otras cosas que nos faltaban. Seguro que Ranse llegará hoy. Se despierta temprano y corre como mil demonios, así que estará aquí antes de que oscurezca.\n\n\n—¿Qué caballos lleva? —preguntó Potro Taylor con un deje de esperanza en la voz.\n\n\n—Los tordos del calesín —dijo Sam.\n\n\n—Entonces esperaré —dijo el domador—. Esos caballos devoran leguas más rápido de lo que un correcaminos se traga una víbora. Y hasta que llegue algo mejor, Sam, puedes ir abriéndome una lata de ciruelas.\n\n\n—A mí ábreme una de orejones —ordenó Poky Rodgers—. Yo también esperaré.\n\n\nLos pendencieros fumadores se acomodaron en la escalera del almacén. Dentro, Sam abría las latas de fruta con un hacha pequeña.\n\n\nEl almacén, una construcción de madera blanca del tamaño de un granero, se hallaba a cincuenta metros de la casa. Más allá estaban las caballerizas y más lejos todavía, los depósitos de lana y los rediles de esquileo, ya que en el rancho Cibolo se criaban tanto terneras como ovejas. Detrás del almacén, a no mucha distancia, estaban los jacales, techados con hierba seca, de los mexicanos que trabajaban para el Cibolo.\n\n\nLa casa del patrón constaba de cuatro habitaciones amplias, con muros de adobe estucado, y de un piso superior de madera con dos dormitorios. Una galería de seis metros de ancho rodeaba el edificio. Éste se alzaba en medio de un bosque de robles inmensos y sauces que crecían junto a un lago —un lago largo, no muy ancho pero tremendamente profundo, de cuya superficie, por la noche, emergían enormes peces que saltaban, para volver a hundirse, con un chapoteo de hipopótamos retozones—. De los árboles pendían macizas guirnaldas de la melancólica hiedra del Sur. Y, ciertamente, la casa del rancho Cibolo parecía pertenecer más al Sur que al Oeste. Daba la impresión de que el viejo Kiowa Truesdell la hubiese llevado con él desde las tierras bajas del Mississippi, al llegar a Texas en el 55 con su rifle bajo el brazo.\n\n\nPero a pesar de no haber llevado consigo la mansión familiar, Truesdell había acarreado una herencia más perdurable que la piedra y el ladrillo. Había transportado hasta allí la vieja enemistad entre su clan y el de los Curtis. Y cuando los Curtis compraron el rancho Los Olmos, a veinticinco kilómetros del Cibolo, en las praderas cubiertas de espinos y los chaparrales del suroeste se vivieron tiempos muy movidos. Por aquella época Truesdell se dedicaba a limpiar el bosque bajo de lobos, gatos monteses y pumas mexicanos, y uno o dos Curtis le dieron la oportunidad de tallar otras tantas muescas en la culata de su rifle. También él tuvo que enterrar a un hermano, con una bala de los Curtis en el cuerpo, en la orilla del lago. Entonces los indios kiowa hicieron su última incursión sobre los ranchos establecidos entre el Frío y el Río Grande, y Truesdell, a la cabeza de sus batidores, exterminó hasta el último valiente y libró la tierra de invasores, ganando así su apodo. Sobrevino luego la prosperidad, materializada en rebaños abundantes y tierras cada vez más extensas. Y más tarde la vejez y la amargura; Truesdell, la larga cabellera blanca como los lirios españoles y los fieros ojos de un azul pálido, se sentaba a la sombra de la galería del Cibolo a rugir como los pumas que cazara en otros tiempos. Los años le tenían sin cuidado; el sabor amargo que le dejaba la vida no provenía del tiempo. La copa de hiel que no podía tragar era que Ransom, su único hijo, quisiera casarse con una Curtis, la última descendiente de sus rivales.\n\n\n \n\n\n* * *\n\n\n \n\n\nPor un tiempo los únicos ruidos que se oyeron en el almacén fueron el tintineo de las cucharas y el gorgoteo de los jugos ingeridos por los vaqueros, el golpeteo de los cascos de los caballos y la doliente melodía que Sam entonaba mientras por vigésima vez se cepillaba alegremente el pelo castaño ante un espejo desconchado.\n\n\nDesde la puerta del almacén podía verse una franja irregular de praderas que declinaba hacia el sur, con sus manchas ondulantes de mezquites verde pálido en las zonas bajas y las elevaciones coronadas por masas casi negras de chaparrales. La llanura de mezquites quedaba atravesada por el camino del rancho que, a ocho kilómetros de allí, desembocaba en la vieja carretera estatal de San Antonio. El sol estaba tan bajo que la más suave colina proyectaba una sombra de varios kilómetros sobre el luminoso mar verde dorado.\n\n\nAquella tarde los oídos eran más rápidos que los ojos.\n\n\nEl mexicano alzó un dedo bronceado para pedir a los que comían que interrumpieran el entrechocar de las cucharas con las latas.\n\n\n—Una carreta —dijo— está cruzando el arroyo Hondo. Oigo las ruedas. Un lugar muy pedregoso, el Hondo.\n\n\n—Sí que tienes buen oído, Gregorio —dijo Potro Taylor—. Yo no oigo más que el canto de los pájaros en las ramas y el silbido del viento en las barrancas.\n\n\nDiez minutos después el mismo Taylor apuntó:\n\n\n—Al final de la planicie se levanta la polvareda de un carro.\n\n\n—Sí que tiene usted buena vista, señor —dijo Gregorio sonriente.\n\n\nA tres kilómetros una tenue nube de polvo empañaba las verdes ondulaciones del mezquital. Veinte minutos más tarde oyeron el golpeteo de los cascos, y cinco minutos después los tordos emergieron de la espesura, ávidos de pienso y arrastrando la ligera carreta como si fuera un juguete.\n\n\nEn los jacales se elevaron gritos de «¡El amo! ¡El amo!». Cuatro mozos mexicanos corrieron a desenganchar los caballos. Los vaqueros lanzaron voces de saludo y entusiasmo.\n\n\nRanse Truesdell arrojó las riendas al suelo y rompió a reír. —Sé lo que estáis esperando, muchachos —dijo—. Está bajo la lona del carro. Si Sam vuelve a dejar que se le acabe, haremos tiro al blanco con sus zapatos amarillos. Hay dos cajas. Sacadlas y liad. Ya sé que queréis fumar.\n\n\nDespués de cruzar el arroyo, Ranse había quitado la lona de los montantes y había cubierto con ella las mercancías. Seis pares de manos anhelantes la retiraron y hurgaron bajo sacos y frazadas en busca del tabaco.\n\n\nLargo Collins, tabaquero del San Gabriel y dueño de las espuelas más largas al oeste del Mississippi, hundió un brazo parecido a la lanza del carro. Apretó algo más duro que una frazada y sacó a la luz una cosa horrible: un amorfo amasijo de cuero embarrado unido con cable y bramante. De su carcomido extremo afloraban, como la cabeza y las garras de una tortuga puesta patas arriba, dos zapatos.\n\n\n—¡Aaah! —aulló Largo Collins—. ¿Qué traes, Ranse? ¿Un cargamento de cadáveres? Porque aquí… ¡Caracoles!\n\n\nCurly emergió de su prolongado sueño como un vil gusano de su pudridero. Se abrió paso a gatas y se sentó, parpadeando como un búho libertino y borracho. El rostro era de un rojo azulado, hinchado, cubierto de arrugas y costurones como el peor filete de un carnicero. Los ojos consistían en dos estrías abultadas; la nariz, en una remolacha en salmuera; y, al lado de aquellos pelos, las greñas del ogro más salvaje habrían parecido la satinada trenza de una Cleo de Mérode. El resto semejaba un espantapájaros que hubiese cobrado vida.\n\n\nRanse saltó de su asiento y contempló el cargamento con ojos como platos.\n\n\n—Eh, tú, mostrenco, ¿qué haces en mi carro? ¿Cómo te has metido aquí?\n\n\nLos vaqueros lo rodearon encantados. Por el momento se habían olvidado del tabaco.\n\n\nCurly miró lentamente a su alrededor. Como un terrier escocés, rezongó desde el fondo de su barba hirsuta.\n\n\n—¿Dónde estoy? —logró articular con la garganta reseca—. Esto es una maldita granja en el campo. Para qué me habéis traído aquí, ¿eh? ¿Acaso os dije que quería venir? ¿Qué miráis, palurdos? Fuera, u os aplastaré los morros.\n\n\n—Échalo de ahí, Collins —dijo Ranse.\n\n\nCurly intentó saltar y sintió como si la tierra se levantara hasta chocar con sus omóplatos. Se incorporó y fue a sentarse en los peldaños de la entrada al almacén, sacudido por un ataque de nervios, abrazándose las rodillas y lloriqueando. Taylor agarró una caja de tabaco y le arrancó la tapa. Seis cigarrillos encendidos restauraron la paz y predispusieron a Sam al perdón.\n\n\n—¿Cómo te has metido en mi carro? —repitió Ranse, ahora con voz imperiosa.\n\n\nCurly reconoció el tono. Era el mismo que emplean los guardafrenos y algunos matones de porra y uniforme azul.\n\n\n—¿Yo? —gruñó—. ¿Me hablas a mí? Oh, es que iba camino de Menger, pero mi criado olvidó ponerme el pijama en la maleta. Así que entré en el corralón y me colé en el carro, ¿comprendes? Pero no pedí que me trajeran a esta maldita granja, ¿estamos?\n\n\n—¿Qué es eso, Potro? —preguntó Poky Rodgers, que, en su éxtasis, casi había olvidado el cigarrillo—. ¿De qué se alimenta?\n\n\n—Un lagarto gallináceo, Poky —dijo Mustang—. Esos bichos que por las noches ululan en los pantanos. No sé si muerde.\n\n\n—No, Mustang —terció Largo Collins—. Los lagartos gallináceos tienen púas en la espalda y dieciocho patas. Este es más bien un hurón de campo, de los que viven bajo tierra y comen cerezas. No te acerques a él. Son capaces de derribar poblados enteros de un golpe de su cola prensil.\n\n\nEl cosmopolita Sam, que tuteaba a todos los taberneros de San Antonio, se asomó a la puerta. Como zoólogo superaba a los demás.\n\n\n—Oye, ¿no será un petimetre disfrazado? —preguntó—. ¿De dónde lo has sacado, Ranse? ¿Vas a organizar clases para analfabetos en el rancho?\n\n\n—Oíd —dijo Curly, en cuyo pecho blindado rebotaban todos los dardos de la ironía—. ¿Ninguno de vosotros tiene algo de beber, pandilla de graciosos? Podéis divertiros. Anoche le estuve dando a la botella hasta que casi no podía tenerme en pie. —Se volvió hacia Ranse—: Di, ¿qué pretendías? ¿Traerme como esclavo en tu podrido balandro campesino? ¿Te he pedido yo venir a esta granja? Necesito un trago. Estoy hecho polvo. ¿Qué pasa?\n\n\nRanse se dio cuenta de que los nervios del vagabundo estaban a punto de estallar. Ordenó a uno de los mexicanos que trajera whisky de la casa. Curly vació el vaso de un trago, y un breve resplandor de agradecimiento, tan humano como la expresión de un fiel setter, le animó las pupilas.\n\n\n—Gracias, jefe —dijo en voz baja.\n\n\n—Estás a cincuenta kilómetros del ferrocarril y a sesenta y cinco del saloon más cercano —dijo Ranse.\n\n\nCurly, abatido, se reclinó en los escalones.\n\n\n—Ya que estás aquí —continuó el ranchero—, ven conmigo. No podemos abandonarte en la pradera. Hasta un conejo sería capaz de matarte.\n\n\nCondujo a Curly hasta un gran cobertizo donde se guardaban los vehículos del rancho. Allí instaló un jergón y mandó traer frazadas.\n\n\n—No creo que vayas a dormir —dijo— porque hacía veinticuatro horas que no despegabas las pestañas. Pero puedes quedarte aquí hasta mañana. Le diré a Pedro que te dé algo de comer.\n\n\n—¡Dormir! —dijo Curly—. Podría dormir una semana entera. Oye, compañero, ¿no tendrías unos clavos de ataúd?\n\n\n \n\n\n* * *\n\n\n \n\n\nOchenta kilómetros había recorrido Ransom Truesdell aquel día. Y he aquí lo que le sucedió después.\n\n\nEl viejo Kiowa Truesdell estaba sentado en su sillón de mimbre, leyendo a la luz de una enorme lámpara de petróleo. Ranse puso a su lado un montón de periódicos recientes llegados a la ciudad.\n\n\n—¿Ya estamos de vuelta, Ranse? —dijo el viejo alzando la mirada—. Hijo —continuó—, he pasado el día dándole vueltas a un asunto del que ya hemos hablado. Quiero que me lo expliques de nuevo. He luchado contra los lobos, contra los indios y contra seres humanos peores que ellos, para protegerte. Tú has conocido a tu madre. Yo te he enseñado a disparar un arma, a cabalgar como un hombre y a vivir con decencia. He trabajado para amontonar dólares que un día serán tuyos. El día que se me lleve la parca, Ranse, tú serás una persona rica. Te he criado. Te he moldeado con el mismo amor con que un leopardo lame a sus cachorros. No eres dueño de ti mismo: antes que nada, eres un Truesdell. Y ahora contéstame, ¿van a seguir esas tonterías con la chica de los Curtis?\n\n\n—Ya te lo he dicho —respondió lentamente Ranse—. Mientras yo sea un Truesdell y tú seas mi padre, no me casaré con una Curtis.\n\n\n—Eres un buen muchacho —dijo el viejo Kiowa—. Será mejor que cenes algo.\n\n\nRanse fue a la cocina, que estaba en la parte trasera de la casa. Pedro, el cocinero mexicano, se apresuró a sacar la comida del horno.\n\n\n—Solo quiero una taza de café, Pedro —dijo, y la bebió sin sentarse—. Y oye, en el cobertizo de los carros hay un vagabundo tumbado en un jergón. Llévale algo de comer. Que sea como para dos.\n\n\nRanse se encaminó a los jacales. Un chico le salió al encuentro. —Manuel, ¿puedes ir al pesebre a buscar a Vaminos? —¿Por qué no, señor? Lo he visto cerca de la puerta hace unas dos horas. Estaba muy cansado.\n\n\n—Ve a buscarlo y ensíllalo tan deprisa como puedas.\n\n\n—Prontito, señor.\n\n\nPoco después, inclinado sobre la silla y apretando las rodillas contra los flancos del caballo, Ranse pasaba a galope frente al almacén, donde Sam rasgueaba su guitarra a la luz de la luna.\n\n\nEn cuanto a Vaminos, el buen caballo pardo, merece unas palabras. Los mexicanos, que poseen cien nombres para el pelaje de los caballos, lo llamaban gruyo. Era un ruano pardo, comido de pulgas, del color de los ratones y la pizarra, si es que esto es concebible. Una línea negra le recorría la espalda desde las crines a la cola. Era inmortal, y no hay agrimensor en el mundo que haya recorrido en su vida los kilómetros que era capaz de cabalgar aquella bestia en un solo día.\n\n\nDoce kilómetros al este del rancho Cibolo, Ranse aflojó las rodillas y Vaminos se detuvo bajo una espesura de retamas. Las flores amarillentas derramaban un perfume que hubiera hecho palidecer al de las rosas de Francia. La luna daba a la tierra el aspecto de una fuente cóncava cubierta por una campana de cristal. En una hondonada, cinco conejos brincaban y jugaban como gatitos. Doce kilómetros más allá, despuntaba el fulgor de una estrella como hundida en el horizonte. Los viajeros nocturnos, que a menudo se guiaban por ella, sabían que era la luz del rancho Los Olmos.\n\n\nDiez minutos después Yenna Curtis llegó al retamal montando a Danzarín, su jaquito alazán. Los jóvenes se asieron amorosamente las manos.\n\n\n—Debería haberme acercado más a tu casa —dijo Ranse—. Pero nunca me dejas.\n\n\nYerma rió. Y la suave luz alumbró sus dientes blancos y sanos y sus ojos intrépidos. A pesar de la luna, de la fragancia de las retamas y de la admirable silueta de Ransom Truesdell, su enamorado, no existía en ellos el menor sentimentalismo. Pero la muchacha estaba allí, a doce kilómetros de su casa, nada más que para verle a él.\n\n\n—Ransom, ¿cuántas veces te he repetido que hemos de compartirlo todo y siempre?\n\n\n—¿Y bien? —dijo Ranse en tono inquisitivo.\n\n\n—Lo he hecho —dijo Yenna, casi en un suspiro—. Se lo he dicho después de comer, cuando suele estar de buen humor. Ranse, ¿alguna vez has despertado a un león creyendo que era un gatito? Estuvo a punto de echar abajo la casa. Se ha acabado. Amo a mi padre, Ranse, y también… También le temo. Me obligó a prometer que jamás me casaría con un Truesdell. Y se lo he prometido. Eso es todo. ¿Cómo te ha ido a ti?\n\n\n—Igual —dijo Ranse con lentitud—. Le prometí que su hijo no se casaría nunca con una Curtis. No sé por qué razón no puedo contrariarlo. Está demasiado viejo. Lo siento, Yenna.\n\n\nLa muchacha se inclinó y acarició la mano de Ranse, apoyada en el arzón de su silla.\n\n\n—Nunca imaginé que llegaría a quererte más al saber que puedes renunciar a mí —dijo con ardor—; y sin embargo, así es. Ahora debo volver, Ranse. Me he escapado de la casa y he ensillado yo misma a Danzarín. Buenas noches, vecino.\n\n\n—Buenas noches —dijo Ranse—. Ten cuidado con las madrigueras de los tejones.\n\n\nDieron media vuelta y comenzaron a alejarse en direcciones opuestas. Yenna giró en su silla y le llamó.\n\n\n—No olvides que siempre lo compartiremos todo, Ranse.\n\n\n—Malditas sean las enemistades familiares y sus consecuencias —murmuró Ranse desafiando a la brisa mientras regresaba al rancho Cibolo.\n\n\nDejó el caballo junto al pesebre y fue a su habitación. Abrió el último cajón de un viejo escritorio para sacar el paquete de las cartas que Yenna le había escrito un verano al marcharse de viaje a Mississippi. El cajón se resistía a salir, y él lo sacudió salvajemente, como suelen hacer los hombres. Por fin se despegó y le golpeó las espinillas, como suelen hacer los cajones. De alguna parte, tal vez de uno de los cajones superiores, cayó una vieja y amarillenta carta doblada, sin sobre. Ranse la acercó a la lámpara y se puso a leerla con curiosidad.\n\n\nDespués cogió el sombrero y se dirigió a uno de los jacales de los mexicanos.\n\n\n—Tía Juana —dijo—, me gustaría hablar un rato con usted. Una ancianísima mexicana de cabello blanco y maravillosas arrugas se levantó de su banquillo.\n\n\n—Siéntese —dijo Ranse y, quitándose el sombrero, se acercó la única silla del jacal—. ¿Quién soy yo, tía Juana? —preguntó en español.\n\n\n—Nuestro buen amigo y patrón, don Ransom —respondió la vieja confundida—, ¿por qué me lo pregunta?\n\n\n—¿Quién soy yo, tía Juana? —repitió él buscándole duramente los ojos.\n\n\nEn el rostro de la vieja asomó una expresión de temor. Empezó a retorcer las puntas de su mantón negro.\n\n\n—¿Quién soy, tía Juana? —dijo Ranse una vez más.\n\n\n—He vivido treinta y dos años en el rancho Cibolo —dijo tía Juana—. Pensaba morirme y ser enterrada bajo el musgo, más allá del jardín, antes de que estas cosas se supieran. Cierre la puerta, don Ransom, que se lo contaré. Veo por su cara que ya está enterado de todo.\n\n\nRansom pasó una hora tras la puerta del jacal de tía Juana. Cuando volvía a la casa, Curly le llamó desde el cobertizo.\n\n\nEl vagabundo fumaba sentado en el catre, balanceando los pies en el aire.\n\n\n—Oye, compañero —rezongó—. Ésta no es forma de tratar a un hombre después de haberlo secuestrado. He ido al almacén, a que el presumido ese me prestara una navaja y me he afeitado. Pero un hombre necesita algo más. Oye, ¿no podrías conseguirme, digamos, unos tres dedos más de bebida? Yo no te pedí que me trajeras a tu condenada granja.\n\n\n—Ven y ponte bajo la luz —dijo Ranse mirándolo de cerca. Curly se levantó de mala gana y avanzó unos pasos.\n\n\nSu cara, ahora afeitada y limpia, parecía otra. Se había peinado y el pelo le caía sobre el lado derecho de la frente en una curiosa onda. La piadosa luz de la luna suavizaba los estragos del alcohol, y la armoniosa nariz aguileña y la breve mandíbula cuadrada le daban un aspecto casi distinguido.\n\n\nRanse se sentó a los pies del jergón y le observó con curiosidad. —¿De dónde eres? ¿Tienes casa o familia en algún lugar? —tYo? Bueno, yo soy duque. Soy sir Reginald… Bah, olvídalo. No, no sé nada de mi familia. He sido un vagabundo desde que tengo uso de razón. Dime, compañero, ¿me vas a dar otro trago o no?\n\n\n—Si respondes a mis preguntas, tal vez lo haga. ¿Cómo te convertiste en un vagabundo?\n\n\n—¿Yo? —respondió Curly—. Bueno, adopté la profesión cuando era niño. Un caso de fuerza mayor. Lo primero que recuerdo es haber pertenecido a un vago grandullón llamado Bistec Charley. Me hacía recorrer las casas pidiendo limosna. Y yo ni siquiera llegaba al llamador con la mano.\n\n\n—¿Te dijo alguna vez dónde te había encontrado?\n\n\n—Una vez, estando sobrio, dijo que me había comprado a unos esquiladores mexicanos borrachos a cambio de un revólver viejo y seis dólares. Pero ¿qué más da? Eso es todo lo que sé.\n\n\n—Muy bien —repuso Ranse—. Creo que dices la verdad. Te voy a grabar la marca del rancho Cibolo. Mañana empezarás a trabajar en uno de los campamentos.\n\n\n—¡Trabajar! —exclamó Curly con una mueca despectiva—. ¿Por quién me has tomado? ¿Te crees que voy a perseguir vacas y hacer cabriolas entre las ovejas como me ha dicho el marica ese del almacén que hacen los palurdos de aquí? Quítatelo de la cabeza.\n\n\n—Oh, cuando te acostumbres acabará por gustarte —dijo Ranse—. Sí, le diré a Pedro que te sirva otro trago. Creo que haré de ti un vaquero de primera sin demasiado esfuerzo.\n\n\n—¿Yo? Compadezco a las vacas que me mandes cuidar. Ya pueden ir arreglándoselas solas. Por favor, jefe, no te vayas a olvidar del vasito.\n\n\nAntes de entrar a la casa, Ranse pasó por el almacén. Sam Revell, apenado, se estaba quitando los zapatos de cuero curtido para acostarse.\n\n\n—¿Hay alguno del campamento San Gabriel que marche mañana temprano? —preguntó Ranse.\n\n\n—Largo Collins —dijo secamente Sam—. Va a buscar el correo.\n\n\n—Dile —agregó Ranse— que se lleve con él al vagabundo y no le deje escapar hasta que yo llegue.\n\n\nLa tarde siguiente, cuando Ranse Truesdell llegó al campamento San Gabriel y desmontó de su caballo, Curly, sentado en sus frazadas, se hallaba blasfemando con enorme talento. Los vaqueros hacían caso omiso de él. Estaba cubierto de polvo y mugre. Sus ropas realizaban un último esfuerzo por responder a las conveniencias.\n\n\nRanse se acercó a Buck Rabb, el mayoral, y cambió con él unas palabras.\n\n\n—Es un zángano —dijo Buck—. Se niega a trabajar, y está en el abismo de inhumanidad más negro que yo haya visto. No sabía qué pretendías que hiciera, Ranse, de modo que le dejé a su aire. Eso parece gustarle. Los muchachos le han condenado a muerte una docena de veces, pero les dije que quizá tú prefirieras torturarlo.\n\n\nRanse se quitó la chaqueta.\n\n\n—Será un trabajo duro, Buck, pero alguien ha de hacerlo. Tengo que convertir a ese individuo en un hombre. Para eso he venido.\n\n\nSe movió hacia Curly.\n\n\n—Hermano —le dijo—, ¿no crees que si te dieras un baño podrías sentarte junto a tus compañeros sin ensuciar tanto la atmósfera?\n\n\n—Apártate, granjero —dijo Curly sardónico—. Cuando a Willy le apetezca meterse en la bañera, avisará a su doncella. El charco, u ojo de agua, estaba a doce metros. Ranse agarró a Curly de un tobillo y lo arrastró hasta el borde como si fuera un saco de patatas. Seguidamente, con la fuerza y destreza de un lanzador de martillo, arrojó al enemigo público al lago.\n\n\nCurly salió del agua farfullando y deslizándose como una marsopa. Ranse le salió al paso con una toalla vieja y una pastilla de jabón.\n\n\n—Ve al otro extremo del lago y usa esto —ordenó—. Buck te dará ropa limpia en el carromato.\n\n\nEl vagabundo obedeció sin pestañear. A la hora de cenar ya se hallaba de regreso. Era difícil reconocerle, vestido como estaba, con una flamante camisa azul y pantalones pardos. Ranse lo observó por el rabillo del ojo.\n\n\n«Ojalá no sea un cobarde», decía para sí. «Ojalá no resulte ser un cobarde.»\n\n\nPronto se despejaron sus dudas. Curly avanzó directamente hacia él. Los ojos celestes le relampagueaban.\n\n\n—Ahora que ya estoy limpio —dijo intencionadamente— quizá quieras cambiar unas palabras conmigo. Piensas que estás de jira campestre, ¿eh? Pandilla de brutos, os creéis que podéis atropellar a un hombre por el solo hecho de que no tiene cómo escapar. Muy bien. ¿Qué te parece esto?\n\n\nCurly plantó una sonora bofetada en la mejilla derecha de Ranse. La mano dejó en la piel bronceada una marca rojo pálido.\n\n\nRanse sonrió feliz.\n\n\nAún hoy los vaqueros siguen comentando el combate que siguió.\n\n\nAlguna vez, en su incansable deambular por las ciudades, Curly había aprendido el arte de la defensa personal. El ranchero no poseía más aliados que la fuerza espléndida, el equilibrio de una salud perfecta y la resistencia que confiere una vida ordenada. Las fuerzas estaban casi equiparadas. No hubo asaltos convencionales. Al fin se impuso la fortaleza de un hígado sano. La última vez que Curly fue derribado por uno de los torpes pero formidables puñetazos del ranchero, quedó tendido en la hierba, aunque con una expresión indomable.\n\n\nRanse fue hacia el depósito del agua y se lavó la sangre de un corte en la barbilla. Llevaba una sonrisa satisfecha pintada en los labios.\n\n\nTanto educadores como moralistas obtendrían gran provecho si conocieran los detalles del curso de formación que Ranse impuso a su pupilo durante el mes que éste pasó en el campamento de San Gabriel. El ranchero no echó mano de complejas teorías: tal vez todas sus reservas pedagógicas se redujeron al arte de la doma y a una buena dosis de confianza en lo hereditario.\n\n\nLos campesinos comprendieron que su patrón intentaba convertir en un hombre a aquel extraño animal que había caído entre ellos; y tácitamente se organizaron a modo de ayudantes. Claro que con un sistema propio.\n\n\nLa primera lección de Curly fue un éxito. En adelante mantuvo relaciones amistosas y cada vez más íntimas con el agua y el jabón. Y lo que más le agradaba a Ranse era notar que los avances en esta «asignatura» eran continuados. Solo de vez en cuando mediaba una larga pausa entre dos etapas.\n\n\nUna vez echó la zarpa a una botella de whisky que se guardaba como algo sagrado en la tienda de las provisiones, para emplearla contra las picaduras de víbora, y pasó dieciséis horas tumbado con una borrachera descomunal. Pero cuando se incorporó tambaleándose, lo primero que hizo fue agarrar jabón y toalla y dirigirse al charco. Y en otra ocasión que llegó al campamento un regalo en forma de tomates frescos y cebollas tiernas, Curly devoró el cargamento íntegro antes de que los vaqueros volvieran para la cena.\n\n\nEntonces los vaqueros le castigaron según su costumbre. No le hablaron en tres días, como no fuera para responder a sus preguntas y observaciones. Y se dirigían a él con una corrección absoluta e incesante. Entre ellos se hacían bromas; intercambiaban golpes rudos y afectuosos; se lanzaban maldiciones e injurias cariñosas; pero con Curly eran educados. Él lo advirtió, y aquello surtió el efecto que Ranse esperaba.\n\n\nUna noche comenzó a soplar un frío y húmedo viento del norte. Wilson, el más joven de la partida, había permanecido dos días en el campamento atacado de fiebre. Cuando al amanecer Joe se levantó para preparar el desayuno, halló a Curly durmiendo contra la rueda del carro de la comida, tapado tan solo con una manta de campaña, mientras sus frazadas envolvían a Wilson para protegerlo de la lluvia y el viento.\n\n\nTres noches más tarde Curly se enfundó en su frazada y se marchó a dormir. Entonces los demás vaqueros se levantaron sigilosamente y comenzaron los preparativos. Ranse vio que Largo Collins ataba una cuerda al arzón de una silla. Otros ponían a punto sus revólveres.\n\n\n—Os lo agradezco, muchachos —dijo Ranse—. Estaba esperando que lo hicierais. Pero no me animaba a pedíroslo.\n\n\nMedia docena de revólveres comenzaron a disparar y agudos aullidos llenaron el aire. Largo Collins pasó galopando salvajemente sobre el lecho de Curly, arrastrando la silla tras de sí. Aquello no era más que su manera de despertar gentilmente a la víctima. Después, cuidadosa y burlonamente, lo hostigaron durante una hora según el código de los campamentos. Cada vez que protestaba, le ceñían más el montón de mantas y le azotaban con un par de polainas de cuero.\n\n\nY todo esto quería decir que Curly se había ganado las espuelas y recibía el espaldarazo de los vaqueros. Nunca más le tratarían con corrección. Ahora sería un camarada y galoparía con ellos, estribo con estribo, bota con bota.\n\n\nCuando acabó la fiesta, todos se agolparon en torno a la cafetera que Joe había puesto al fuego para rematar la cena. Ranse estudió meticulosamente al nuevo caballero, para ver si había comprendido el nombramiento y se lo merecía. Cojeando, con la taza de café en la mano, Curly fue hasta un tronco y se sentó. Largo Collins le siguió y se colocó junto a él. Al otro lado se sentó Buck Rabb. Curly.. sonrió.\n\n\nY entonces Ranse proveyó a Curly de un caballo, una silla y el resto del equipo y lo puso en manos de Rabb, quien recibió instrucciones para terminar la labor.\n\n\nTres semanas después, Ranse visitó el campamento, que ahora se hallaba en Snake Valley. Los muchachos estaban aprontando los caballos para la salida diaria. Ranse buscó a Largo Collins.\n\n\n—¿Qué hay de nuestro potrillo? —preguntó. Largo Collins sonrió.\n\n\n—Extiende el brazo y lo tocarás, Ranse Truesdell. Y si quieres, también puedes zarandearlo, porque es fornido y no hay otro mejor en todo el campamento.\n\n\nRanse volvió a mirar la sonrisa del vaquero de rostro limpio y bronceado que se hallaba junto a Collins, ¿sería posible que aquél fuese Curly? Le tendió la mano y Curly la estrechó con músculos de domador.\n\n\n—Quiero que vengas conmigo al rancho —dijo Ranse.\n\n\n—Muy bien, compañero —dijo Curly con entusiasmo—. Pero me gustaría regresar. Oye, amigo, esta granja es una maravilla. Y no necesito otra cosa que perseguir vacas con estos muchachos. Son de lo más divertido.\n\n\nBajaron de los caballos al llegar a la casa del Cibolo. Ranse dejó a Curly esperando a la puerta de la sala. El entró. El viejo Kiowa estaba sentado a la mesa, leyendo.\n\n\n—Buenos días, mister Truesdell —dijo Ranse.\n\n\nEl viejo volvió velozmente la blanca cabeza.\n\n\n—¿A qué viene esto? —preguntó—. ¿Por qué me llamas mister…?\n\n\nAl mirar la cara de Ranse se detuvo y la mano que sostenía el periódico tembló ligeramente.\n\n\n—¿Cómo lo has descubierto, muchacho? —dijo con lentitud.\n\n\n—No importa —respondió Ranse con una sonrisa—. Le pedí a tía Juana que me lo confirmara. Fue por casualidad, pero no tiene importancia.\n\n\n—Tú has sido como un hijo para mí —dijo el viejo Kiowa estremecido.\n\n\n—Tía Juana me lo contó todo —dijo Ranse—. Me contó cómo me adoptaste cuando yo no te llegaba a las rodillas y viajaba hacia el Oeste con una caravana de buscadores de oro. Y también me contó que tu hijo, tu verdadero hijo, se perdió o fue raptado. Y dijo que aquel mismo día los esquiladores se fueron de juerga y no aparecieron nunca más.\n\n\n—Nuestro hijo se extravió cuando tenía dos años —dijo el viejo—. Después llegó esa caravana de inmigrantes con un niño que no querían, y nosotros lo aceptamos. Nunca quise que lo supieras, Ranse. Nunca volvimos a saber de nuestro hijo.\n\n\n—A menos que me equivoque mucho, está ahí fuera —dijo Ranse, y abriendo la puerta, hizo una seña.\n\n\nCurly entró. No cabía duda alguna. El viejo y el joven tenían la misma cabellera, nariz y barbilla, el mismo corte de cara y los mismos saltones ojos celestes.\n\n\nEl viejo Kiowa se levantó emocionado.\n\n\nCurly miró a su alrededor con curiosidad. Una mueca perpleja le cubrió el rostro. Señaló la pared que tenía enfrente.\n\n\n—¿Dónde está el tictac? —preguntó absorto.\n\n\n—¡El reloj! —gritó el viejo Kiowa con potente voz—. El reloj de péndulo que teníamos ahí. Cómo…\n\n\nSe volvió hacia Ranse, pero Ranse ya no estaba allí.\n\n\nA cien metros de la casa, Vaminos, el viejo pardo comido de pulgas, le llevaba como una flecha hacia el rancho Los Olmos, a través de los chaparrales y el polvo.\n\n\n*FIN*\n\n\n\n\n“The Higher Abdication”,\n\n\nMunsey’s Magazine, \n1906\n\n"}