{"metadata": {"length": 12457, "words": 2122, "reading_time_min": 10.61}, "text": "Era en el café acabado de abrir en Marineda, el que les puso la ceniza en la frente a los demás, desplegando suntuosidad asombrosa para una capital de segundo orden. Nos tenía deslumbrados a todos la riqueza de las vidrieras con cifras y arabescos; las doradas columnas; los casetones del techo, con sus pinturas de angelitos de rosado traserín y azules alas y, particularmente, la profusión de espejos que revestían de alto a bajo las paredes; enormes lunas biseladas, venidas de Saint-Gobain (nos constaba, habíamos visto el resguardo de la Aduana), y que copiaban centuplicándolos, los mecheros de gas, las cuadradas mesas de mármol y los semblantes de las bellezas marinedinas, cuando venían muy emperifolladas en las apacibles tardes del verano, a sorber por barquillo un medio de fresa. \n\n\nEs de advertir que nosotros no ocupábamos el vasto salón principal, sino otro más chico bien alhajado, arrendado por los miembros de la aristocrática Sociedad La Pecera, que, por si ustedes no lo saben, es el Veloz Club marinedino (tengo la honra de pertenecer a su Junta directiva). La Pecera, por lo mismo que no admite sino peces gordos, es poco numerosa y no puede sufragar los gastos de un local suyo. Bástale el saloncillo del café, forrado todo de azogadas lunas, cerrado por vidrieras clarísimas que caen a dos fachadas: la que da a la calle Mayor y la del paseo del Terraplén. A este derroche de cristalería se debió el mote puesto a nuestra Sociedad por la gente maleante. Algunos divanes y mesas de juego, un biombo completaban los trastos de aquel observatorio, donde se reunía por las tardes y durante las primeras horas nocturnas el «todo Marineda» masculino y selecto. \n\n\nUna noche -serían las doce y media- en que ni había teatro, ni reunión, ni distracción alguna nos juntábamos en el Club ocho o diez peces -gran bandada para un acuario tan chico-. Se había fumado, murmurado, debatido problemas administrativos, científicos y literarios; contado verdores, aquilatado puntos difíciles de ciencia erotológica; roído algo los zancajos a la docena de señoritas que estaban siempre sobre la mesa de disección; picado en la política local y analizado por centésima vez la compañía de zarzuela; pero no se había enzarzado verdadera gresca, de esas que arrebatan la sangre a los rostros y degeneran en desagradables disputas, voces y manotadas. A última hora -casi a la de queda, pues rara vez trasnochaban los peces hasta más de la una- se armó la cuestión recia e infalible. Minutos antes entraba en La Pecera una persona a quien yo profeso gran cariño: Rodrigo Osorio, hijo mayor de la marquesa de Veniales. Habiéndole conocido en ocasión muy crítica para mí, nos unía desde entonces una amistad, por decirlo así, clandestina. Ni andábamos siempre juntos, ni con frecuencia siquiera; no cultivábamos ese trato pegajoso que, en opinión del vulgo, caracteriza a los amigos íntimos. Mis novias podían escribirme sin que yo enseñase a Rodrigo sus gazapos de ortografía. Pasábamos un mes sin vernos, y no por eso se nos desquiciaba la vida; nos veíamos al cabo del mes, y sentíamos -sentía yo, por lo menos- cierta efusión interior, cierto bienestar del alma. No por eso se entienda que congeniábamos. Al contrario: nuestro carácter y modo de ser opuestos nos impedían la verdadera compenetración amistosa. Yo tenía a Rodrigo por estrecho de criterio, medio beato, cerrado, meticuloso y triste; él, probablemente, me conceptuaba un libertino escéptico, un vividor egoísta. Entre el hombre que comulga todos los meses y el que sólo lo hace con ruedas de molino se alza siempre un muro o invisible valla moral.\n\n\nAl entrar Rodrigo en La Pecera hallábase la disputa en sus comienzos: era de las que pueden tomar fácilmente un giro peligroso, porque de comentar ciertas bofetadas y bastonazos administrados aquella misma mañana por un tendero a un concejal a causa de no sé qué enjuagues de matute, se había pasado a discutir el valor y los modos de probarlo. \n\n\nA mí, estos altercados me proporcionaban un género de distracción muy original. Apenas principiaban a exaltarse los ánimos, fijaba la vista en la pared de espejos, donde se reflejaba el grupo de contendientes, observando algo fantástico, al menos para mí. Al copiarse en las lunas no solo el grupo, sino la imagen del mismo grupo devuelta por las lunas de enfrente, parecía como si discutiese una innumerable muchedumbre en una galería larguísima, a la cual no se le veía el fin. Recreo de ilusionismo barato, que me causaba una especie de extravío imaginativo bastante curioso. Había dado en figurarme que las imágenes reflejadas en los espejos eran sombras, espectros y caricaturas morales de los disputadores vivos. Sus actitudes y movimientos, que reproducían las lunas, me parecían irónicas, lúgubres y mofadoras. Y de fijo era yo quien reflejaba en el espejo la actitud de mi propio espíritu ante tanta polémica huera, tanta vanidad, tanta exageración, tanta vaciedad y tanta palabrota como allí se oía en diciendo que empezaba el debate. \n\n\nEl de la noche a que me refiero iba por los caminos que ustedes verán, si leen. \n\n\n-Yo -decía Mauro Pareja, pez de muchas libras- comprendo que en casos así se ciegue el más pacífico, se le suba el humo a las narices y la emprenda a linternazos hasta con su propia sombra. Eso de que le llamen a uno matutero… Señores, aunque yo lo fuese, no le tolero que me lo llame ni al lucero del alba. Pero… ¡las armas naturales! Ya me apesta lo del cambio de tarjetitas y la farándula de los padrinos con sus idas y venidas, y la farsa de los sables romos, y el sueltecillo de cajón: «Anteayer, jugando con unos sables, recibió un arañazo en una bota el distinguido joven Periquito de los Palotes…» Pleca, y luego: «Ha quedado honrosamente zanjada la cuestión surgida entre Periquito de los Palotes y Juanito Peranzules…» ¡A freír monas! ¡Y vaya una manera de volver por la decencia! El puño, señores…, y a vivir.\n\n\n-El puño es de carreteros -arguyó el comandante Irazu, hombre desmedrado, lacio como un guante viejo, mirando de soslayo, con aparente desdén, la enorme diestra huesuda de Mauro Pareja. \n\n\n-El puño y la bota, y peor para la gente esmirriada -repitió, con acento incisivo, Mauro-. Y hasta los dientes y las uñas, ¡qué demontre! \n\n\n-Como las verduleras -bufó Irazu-. Bonito sistema. El mejor día nos arrancamos el moño. ¡Taco, oye uno cada cosa! \n\n\n-El duelo -declaró el redicho jurisconsulto Arturo Cáñamo en voz muy flauteada- es contrario a las enseñanzas de la religión y a los adelantos de la moral social. Nos retrotrae…, pues…; nos retrotrae a los tiempos perturbados de la Edad Media. Es una costumbre bárbara, importada por los germanos de sus selvas vírgenes… \n\n\n-¡Que la importase el moro Muza!… -exclamó Pablito Encinar, el pececillo más nuevo del acuario, acabado de salir del colegio de artillería-. Mire usted: ¡a mí, qué! \n\n\n-¿De modo -recalcó Cáñamo, engallándose mucho- que usted se batiría en duelo? ¿Usted sostiene que cometería un asesinato legal?…\n\n\n-Señor mío, eso según y conforme… Ahora hablamos a sangre fría. Pero supóngase usted que un hombre me injuria atroz, mortalmente… ¿Me trago la injuria? ¡Tráguesela usted, y buen provecho le haga! Usted no viste uniforme. Es decir, yo, aunque tampoco lo vistiese, no me la trago. ¡Qué había de tragar! Figúrese usted…, vamos, verbigracia…, que aquí, delante de todos viene un individuo y le planta a usted un bofetón en mitad de la jeta… ¿Qué hace usted? ¿Se lo guarda y se consuela con que los germanos…? \n\n\nAl llegar a este punto la discusión, mi observatorio de los espejos me reveló una cosa rara. Rodrigo Osorio tenía vuelto el rostro hacia la pared; pero lo copiaba la luna más próxima, y vi que se ponía no pálido, sino verde, lívido, desencajado como un moribundo. Sus labios se movían convulsivamente, y su mano crispada hacía dos o tres veces el ademán de aflojar la corbata, propósito irrealizable, pues era de las que llaman de «plastrón». A la vez que comprobaba en Rodrigo esta impresión profunda e iba a volverme para preguntarle si estaba enfermo, las delatoras lunas me hicieron nuevas revelaciones: en ellas vi a tres o cuatro Mauros Pareja guiñando el ojo y tirando de la manga a otros tantos Pablitos Encinar, y a los Pablitos Encinar dándose tres o cuatro palmadas en la boca, de ese modo que significa: «¡Tonto de mí! Soy un charlatán imprudente». Y al punto que observé estos dos hechos, vi en el espejo que las figuras cesaban de accionar, mientras mis oídos percibían, en vez del alboroto de la polémica, un silencio repentino, embarazoso, helado. Dos o tres segundos después sentí un dramático escalofrío: Rodrigo se levantaba, tomaba su sombrero y, sin pronunciar una silaba, abandonaba el salón. \n\n\nFue todo ello tan de repente, tan impensado, que al pronto me quedé sobrecogido, no acertando ni a preguntar a los que, indudablemente…, «sabían». Al fin conseguí exclamar, dirigiéndome a Pareja:\n\n\n-Pero ¿qué sucede? ¿Qué ha pasado aquí? \n\n\n-¡Este Pablito! -contestó Pareja señalando al joven teniente, que se mordía el bigotillo, muy nervioso-. ¡Le ponen a uno en cada compromiso los novatos! \n\n\n-¿Pero qué es ello? ¡Si yo no sé nada! \n\n\n-¡Hombre! ¿No ha de saber usted? Rodrigo le quiere a usted mucho…, y, además, hasta los gatos lo saben. \n\n\n-Pues las personas, no; yo, al menos. Le ruego a usted que me ponga al tanto… \n\n\n-¡No saberlo usted! -repuso Pareja con suspicacia-. Bueno; pues en dos palabras le enteraré… La cosa es muy sencilla. ¿Se acuerda usted de aquella generala tan salada, tan guapetona y tan seria que tuvimos hace tres años? ¿No? Verdad que usted no estaba entonces aquí… Pues era una mujer… de patente, y no faltaron almas caritativas para susurrar que este Rodriguito y ella… En fin, cosas del pícaro mundo. Si fuese verdad, el caso probaría que los chicos educados en tanto beaterío son lo mismito que los demás mortales que no andan comiéndose los santos… Digo, no; ya verá usted cómo, en ciertos casos, resultan diferentes. El general se enteró de las murmuraciones, hay quien cree si por algún anónimo…, y se dejó decir que él no se batía con chicuelos, pero que tiraría de las orejas y hartaría de bofetones a Rodrigo donde le encontrase. La mamá se asustó, se llevó al niño a Compostela y allí le metió de coronilla, sin duda para acabar de volverle loco, en iglesias, confesonarios y conventos. \n\n\nAl cabo de dos o tres meses regresaron aquí. No estaba la generala. Se había ido a las aguas de Cuntis. El general, sí, y ahora entra lo bueno de la historia. Una tarde, paseábase el general, con su ayudante al lado, por la calle Mayor, y Rodriguito, que venía en sentido contrario, se le acerca, se encara con él y le dice (hay quien lo oyó como usted me oye): «Sé que usted desea abofetearme. Aquí estoy. Puede usted cumplir su deseo». El general alza la mano…, y ¡pum! De cuello vuelto, ¡terrible, monumental! Todos creían que el muchacho iba a sacar un revólver… ¡Nada, señores, nada! Aguantó, agachó la cabeza, se volvió…, y se retiró lo mismo que ahora, con mucha pausa, sin decir chuz ni muz, arrimando el pañuelo a las narices, que le sangraban. \n\n\nHubo una explosión de risas y de comentarios. Pablito Encinar juró y se retorció el naciente bigote. Sentí en la cara el ardor del recio bofetón, como si acabase de recibirlo. Temblé de ira. Comprendí en aquel instante toda la fuerza del afecto que Rodrigo me inspiraba. La lengua se me entorpecía, de pura rabia y cólera frenética. Por medio de un esfuerzo terrible me dominé y pude articular estas frases, que dejaron a los peces más boquiabiertos de lo que estaban por costumbre: \n\n\n-He conocido a Rodrigo Osorio hace un año en Madrid. No le conocí en ninguna soirée ni en ningún teatro, ni en timba ninguna, sino a la cabecera de mi cama. ¿Cómo? Aguarden ustedes… Parábamos en la misma fonda. Supo él que un paisano suyo, un marinedino, se encontraba enfermo de una tifoidea, bastante solo y casi abandonado. No preguntó más. Se metió en mi cuarto a cuidarme. Me cuidó como un hermano, como una hermana… de la Caridad. Pasó diez noches sin desnudarse. No contrajo mi mal porque Dios no lo quiso. Ahora, el que sea más valentón que Rodrigo Osorio, que salga ahí. ¿Lo están ustedes oyendo? ¡A ver, a ver si alguno tiene ganas de que yo sea el general! Porque a mí me hormiguea la mano… \n\n\n…………………………\n\n\nMauro Pareja no esgrimió contra mí los dientes ni los puños. No me vi tampoco en ocasión de «jugar» con ningún sable, florete ni otra arma mortífera.\n\n"}