{"metadata": {"length": 5854, "words": 1008, "reading_time_min": 5.04}, "text": "Es una historia muy breve que Yves me contó una noche tras haber ido a la rada a conducir con su lancha cañonera un cargamento de condenados hasta el buque que salía hacia Nueva Caledonia.\n\n\nEntre ellos se encontraba un presidiario muy viejo (setenta años por lo menos) que llevaba consigo, con toda ternura, un pobre gorrión en una jaula pequeña. Para matar el tiempo, Yves había entablado conversación con aquel viejo que, al parecer, no tenía mal aspecto y que estaba unido por una cadena a un joven grosero, burlón, que llevaba gafas de miope sobre una fina nariz descolorida.\n\n\nEl viejo trotamundos, detenido por quinta o sexta vez por vagabundeo y robo, decía:\n\n\n-¿Cómo arreglárselas para no robar una vez que se ha comenzado; cuando no se tiene un oficio; cuando la gente no te quiere en ningún sitio? Hay que comer ¿no? Mi última condena fue por un saco de patatas que había cogido en un campo, con un látigo de carretero y una calabaza. Y yo me pregunto: ¿no podrían haberme dejado morir en Francia, en lugar de enviarme allá tan lejos, tan viejo como soy?\n\n\nY feliz al ver que alguien aceptaba escucharlo con compasión, a continuación le había mostrado a Yves lo más precioso que tenía en este mundo: una jaulita y un gorrión. Un gorrión domesticado, que conocía su voz y que durante cerca de un año, en la cárcel, había vivido subido a su hombro. ¡Ah! ¡No había sido sin esfuerzo como había conseguido el permiso para llevárselo consigo a Nueva Caledonia! Y luego, hubo que hacerle una jaula adecuada para el viaje; conseguir madera, un poco de alambre viejo y un poco de pintura verde para pintarlo todo y que estuviera bonito.\n\n\nAquí, recuerdo textualmente las palabras de Yves:\n\n\n-¡Pobre gorrión! Como comida tenía en su jaula un trocito de ese pan gris que se da en las cárceles. Pero parecía encontrarse contento pese a todo; daba saltitos como cualquier otro pájaro.\n\n\nUnas horas después, cuando se abordaba el buque y los presidiarios iban a embarcar en éste para el largo viaje, Yves, que se había olvidado del viejo, pasó por casualidad cerca de él.\n\n\n-Tenga, cójala usted -le dijo con una voz cambiada, tendiéndole la jaula- tal vez pueda servirle para algo, o le guste…\n\n\n-¡No, por supuesto! -le agradeció Yves-. Tiene que llevársela, ya sabe. Él será su pequeño compañero allá…\n\n\n-¡Oh! -exclamó el viejo- él ya no está dentro… ¿No lo sabía? Él ya no está…- Y dos lágrimas de indecible aflicción le corrían por las mejillas.\n\n\nDurante un vapuleo de la travesía, la puerta se había abierto, el gorrión se había asustado, se había escapado e inmediatamente después había caído al mar porque tenía un ala cortada. ¡Oh! ¡qué momento de horrible dolor! ¡Verlo forcejear y morir, arrastrado por la rápida estela del barco, y no poder hacer nada por él! En un primer momento y en un impulso muy natural, había querido gritar, pedir socorro, dirigirse incluso al mismo Yves, suplicarle… Impulso que detuvo de inmediato la reflexión, la consciencia inmediata de su degradación personal: un viejo miserable como él, ¿quién se habría apiadado de su gorrión? ¿quién habría escuchado siquiera su ruego? ¿Cómo se le podía ocurrir que detendrían el barco para repescar un gorrión que se estaba ahogando, un pobre gorrión de un presidiario? ¡Qué sueño tan absurdo!… Entonces había permanecido en silencio en su sitio, mirando cómo se alejaba sobre la espuma del mar el cuerpecillo gris que seguía bregando; se había sentido horriblemente solo, para siempre, y gruesas lágrimas, lágrimas de desesperanza solitaria y suprema le nublaban la vista, mientras que el joven de las gafas, su compañero de cadena, reía de ver a un viejo llorar.\n\n\nAhora que el pájaro ya no estaba allí, no quería conservar aquella jaula, construida con tanta solicitud para el pequeño gorrión muerto; seguía ofreciéndosela a aquel buen marino que había aceptado escuchar su historia, deseando dejarle aquel legado antes de partir para su largo y último viaje. Yves, tristemente, había aceptado el regalo, la casita vacía, para no apenar más a aquel viejo abandonado aparentando despreciar aquello que tanto trabajo le había costado.\n\n\nCreo que no he sabido transmitir todo cuanto había de doloroso en este relato tal y como se me hizo.\n\n\nEra por la noche, muy tarde, y estaba a punto de irme a dormir. Yo que, sin conmoverme demasiado, he contemplado en la vida no pocos dolores de gran estruendo, dramas, matanzas, me percaté con sorpresa de que aquella triste historia senil me partía el alma y terminaría incluso por perturbar mi sueño.\n\n\n-Si hubiera alguna forma de enviarle otro…\n\n\n-Sí -respondía Yves- yo también he pensado en eso. Comprarle un pájaro bonito en una pajarería y llevárselo mañana en la pobre jaula, si había tiempo antes de la salida. Un poco difícil. Además sólo usted podría obtener permiso para ir a la rada mañana por la mañana y subir a bordo del buque para buscar a aquel viejo del que ni siquiera conozco el nombre… Solo que.. lo encontrarían todo demasiado cómico.\n\n\n-¡Oh, sí, en efecto! De que lo van a encontrar cómico, no me cabe la menor duda…\n\n\nY, por un instante, en el fondo de mí mismo yo también me reí por esta idea, risa interior que apenas se muestra. Sin embargo, no puse en práctica el proyecto: cuando me desperté a la mañana siguiente, y una vez que se esfumó la primera impresión, la cosa me pareció infantil y ridícula. Con todo, aquella aflicción no era de las que se pueden consolar con un simple juguete. Para aquel pobre y viejo presidiario, solo en el mundo, ni el más bello ave del paraíso habría podido reemplazar al humilde gorrión grisáceo, con un ala cortada, criado con pan de la cárcel, que había sabido despertar las ternuras infinitamente suaves y las lágrimas, en el fondo de un corazón endurecido, casi muerto…\n\n\nFIN\n\n\n\n\nLe Livre de la pitié et de la mort\n, 1891 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n \n\n"}