{"metadata": {"length": 2546, "words": 447, "reading_time_min": 2.235}, "text": "Los senos de viuda se abren en la negrura profundamente blancos. Parece que habían de ser blancos y negros, o el uno blanco y el otro negro, o los dos con aureolas y pintas negras; pero son blancos, blancos como lo blanco es blanco y lo negro es negro.\n\n\nSobre todo, el primer día que los enseñan de nuevo es como si fuesen adúlteras, y el descubrimiento que hacen de ellos hace que tiemblen ellas y sus nuevos esposos o sus amantes. En medio de la gran libertad de que son dueñas, parecen facilitar lo prohibido. El cadáver a lo lejos intenta levantarse y araña en la caja, porque quisiera evitarlo, porque lo ha visto, porque es lo que menos ha podido evitar, porque sorprender esa primera vez es lo último con bastante fuerza para resucitarle un momento, solo un momento, un momento después del que muere definitivamente, y entonces los senos de la viuda se quedan cínicos y permitidos para siempre.\n\n\nEl amante o el nuevo esposo, sin embargo, verá siempre cómo desde muy abajo tienden unos brazos hacia los senos que cuelgan.\n\n\nTodo el perfil de la viuda se exalta siempre sobre una cortina oscura, y, por lo tanto, sus senos se destacan también sobre el negro profundo, sobre el negro que recorta como unas tijeras, su silueta.\n\n\nLos senos de la viuda son como unos senos que han matado, como unos senos mortíferos que pueden hacer una nueva víctima. ¿Qué cicuta dulce hay en ellos? Asustan un poco y parece que apuntan como un arma de fuego. Por eso el nuevo manipulador los relaja, los embota, lucha encarnizadamente con ellos, aun en medio de su pasión por ellos. Hay como un duelo a muerte entre él y ellos, y o declinan los senos de las viudas o declina el nuevo tesorero.\n\n\nLas viudas saben cuál era el más preferido por el otro; eso lo sospecha el nuevo amante y procura no incurrir en la antigua preferencia y alterna sus preferencias. Es como si la viuda tuviese dos hijos, el uno hijo del otro, y el otro hijo del reciente enamorado. ¡Qué cuidado en no confundirse, porque preguntar la verdad es algo imposible, es una pregunta inexpresable!\n\n\n-¡Senos solapados de las viudas!\n\n\nSenos, que, como el sello matado de los coleccionistas, tienen más mérito que el mismo sello nuevo, tiene como más vida y una experiencia inimitable, más cumplida, como es más cumplida la decadencia que hay después de la perfección que la perfección misma.\n\n\nSenos que han muerto y han resucitado, senos que guardan en secreto dentro de sí las antiguas cartas y las antiguas noches, como «secrétaire» con rincones inasequibles.\n\n\nFIN\n\n\n\n\nFlirt, \n1922\n\n"}