{"metadata": {"length": 14547, "words": 1852, "reading_time_min": 9.26}, "text": "La tibia noche descendía lentamente.                  \n\n\nLas mujeres se habían quedado en el                   salón de la quinta. Los hombres, sentados o a horcajadas en                   las sillas del jardín, fumaban, ante la puerta, en círculo en                   torno a una mesa redonda llena de tazas y de copas.                   \n\n\nSus cigarros brillaban como ojos en                   la sombra cada vez más espesa. Acababan de contar un espantoso                   accidente ocurrido la víspera: dos hombres y tres mujeres                   ahogados ante los ojos de los invitados, frente a la casa, en                   el río. \n\n\nEl general de G… pronunció:                   \n\n\n-Sí, esas cosas son conmovedoras,                   pero no son horribles. \n\n\nLo horrible, esa vieja palabra,                   significa algo más que terrible. Un espantoso accidente como                   ése conmueve, trastorna, asusta: pero no enloquece. Para                   experimentar horror se necesita algo más que la emoción del                   alma y algo más que el espectáculo de una muerte espantosa, se                   necesita, bien un estremecimiento de misterio, bien una                   sensación de espanto anormal, fuera de lo natural. Un hombre                   que muere, aunque sea en las condiciones más dramáticas, no                   inspira horror; un campo de batalla no es horrible; la sangre                   no es horrible; los crímenes más viles son raramente                   horribles. \n\n\nMiren, aquí tienen dos ejemplos                   personales que me han hecho comprender lo que se puede                   entender por Horror. \n\n\nEra durante la guerra de 1870. Nos                   retirábamos hacia Pont-Audemer, tras haber cruzado Ruán. El                   ejército, unos veinte mil hombres, veinte mil hombres en                   desorden, desbandados, desmoralizados, agotados, iba a                   reconstruirse en El Havre. \n\n\nLa tierra estaba cubierta de nieve.                   Caía la noche. No habíamos comido nada desde la víspera.                   Huíamos a toda prisa, pues los prusianos no estaban lejos.                  \n\n\nTodo el campo normando, lívido,                   manchado por las sombras de los árboles que rodeaban las                   granjas, se extendía bajo un cielo negro, pesado y siniestro.                  \n\n\nNo se oía otra cosa en el resplandor                   apagado del crepúsculo que un ruido confuso, tenue y sin                   embargo desmesurado, de rebaño en marcha, un pisoteo infinito,                   mezclado con un vago golpeteo de escudillas o de sables. Los                   hombres, inclinados, encorvados, sucios, a menudo incluso                   andrajosos, se arrastraban, se apresuraban en la nieve, a                   largos pasos derrengados. \n\n\nLa piel de las manos se pegaba al                   acero de las culatas, pues helaba espantosamente esa noche. A                   menudo yo veía a un joven voluntario quitarse los zapatos para                   marchar descalzo, de tanto como le dolía ir calzado; y dejaba                   en cada huella un rastro de sangre. Después, al cabo de cierto                   tiempo, se sentaba en un campo para descansar unos minutos, y                   no volvía a levantarse. Cada hombre sentado era un hombre                   muerto. \n\n\n¡Cuántos de esos pobres soldados                   agotados, que contaban con proseguir en seguida, en cuanto                   hubieran dado un poco de descanso a sus piernas rígidas,                   dejamos a nuestras espaldas! Ahora bien, apenas cesaban de                   moverse, de hacer circular, por su carne helada, una sangre                   casi inerte, un invencible embotamiento los petrificaba, los                   clavaba al suelo, cerraba sus ojos, paralizaba en un segundo                   aquel agotado mecanismo humano. Y se doblaban un poco, con la                   frente apoyada en las rodillas, aunque sin caer del todo, pues                   sus riñones y sus miembros se tornaban inmóviles, duros como                   la piedra, imposibles de doblegar ni de enderezar. \n\n\nY nosotros, los más robustos,                   seguíamos avanzando, helados hasta la médula, marchando                   gracias a una fuerza mecánica, en aquella noche, en aquella                   nieve, en aquella campiña fría y mortal, aplastados por la                   pena, por la derrota, por la desesperación, y sobre todo                   oprimidos por la abominable sensación del abandono, del final,                   de la muerte, de la nada. \n\n\nDivisé a dos gendarmes que sujetaban                   por los brazos a un hombrecillo singular, viejo, sin barba, de                   aspecto verdaderamente sorprendente. \n\n\nBuscaban un oficial, creyendo haber                   cogido a un espía. La palabra «espía» corrió en seguida entre                   los rezagados y se formó un círculo en torno al prisionero.                   Una voz gritó: «¡Hay que fusilarlo!» Y todos aquellos soldados                   que se caían de agotamiento, y que sólo se tenían en pie                   porque se apoyaban en sus fósiles, sintieron de pronto ese                   temblor de cólera furiosa y brutal que empuja a las multitudes                   a la matanza. \n\n\nQuise hablar; yo era entonces el jefe                   del batallón; pero ya nadie reconocía a los jefes, me habrían                   fusilado también a mí. \n\n\nUno de los gendarmes me dijo:                   \n\n\n«Hace tres días que nos sigue. Pide a                   todo el mundo informes sobre la artillería.» \n\n\nTraté de interrogar a aquel ser:                  \n\n\n«¿Qué hace usted? ¿Qué quiere? ¿Por                   qué acompaña al ejército?» \n\n\nFarfulló unas palabras en un dialecto                   ininteligible. Era realmente un extraño personaje, de hombros                   estrechos, de mirada solapada, y estaba tan turbado en mi                   presencia que verdaderamente no dudé de que fuese un espía.                   Parecía de mucha edad y muy débil. Me miraba de soslayo, con                   un aire humilde, estúpido y malicioso. Los hombres que nos                   rodeaban gritaban: \n\n\n«¡Al paredón! ¡Al paredón!» Le dije a                   los gendarmes: \n\n\n«¿Me responden ustedes del                   prisionero?…» \n\n\nAún no había acabado de hablar cuando                   un empujón terrible me derribó, y vi, en un segundo, como los                   soldados furiosos cogían al hombre, lo tiraban al suelo, le                   pegaban, lo arrastraban al borde del camino y lo arrojaban                   contra un árbol. Cayó ya casi muerto, sobre la nieve.                   \n\n\nLo fusilaron al punto. Los soldados                   disparaban sobre él, cargaban sus armas, volvían a disparar                   con una saña brutal. Se peleaban por coger el turno,                   desfilaban ante el cadáver y seguían disparando sobre él, como                   quien desfila ante un ataúd para rociarlo con agua bendita.                   Pero de repente corrió un grito: «¡Los prusianos! ¡Los                   prusianos!» \n\n\nY oí, en todo el horizonte, el rumor                   inmenso del ejército que corría enloquecido. \n\n\nEl pánico, nacido de aquellos tiros                   sobre el vagabundo, había asustado a los propios ejecutores                   que, sin comprender que el espanto provenía de ellos mismos,                   escaparon y desaparecieron en las sombras. \n\n\nMe quedé solo ante el cuerpo con los                   dos gendarmes, a quienes su deber retenía a mi lado.                   \n\n\nAlzaron aquella carne magullada,                   molida, sangrante. «Hay que registrarlo», les dije.                   \n\n\nY les tendí una caja de cerillas que                   llevaba en el bolsillo. Uno de los soldados alumbraba al otro.                   Yo estaba de pie entre los dos. \n\n\nEl gendarme que manejaba el cuerpo                   declaró: «Vestido con una blusa azul, una camisa blanca, un                   pantalón y un par de zapatos.» \n\n\nLa primera cerilla se apagó;                   encendieron la segunda. El hombre prosiguió, volviendo los                   bolsillos. \n\n\n«Un cuchillo de asta, un pañuelo de                   cuadros, una petaca, un trozo de bramante, un pedazo de pan.»                  \n\n\nLa segunda cerilla se apagó.                   Encendieron la tercera. El gendarme, tras haber palpado un                   buen rato el cadáver, declaró: \n\n\n«Nada más.» Yo dije: \n\n\n«Desnúdenlo. Quizá encontremos algo                   junto a la piel. » \n\n\nY, para que los dos soldados pudieran                   actuar al mismo tiempo, me puse yo mismo a alumbrarles. Los                   veía al resplandor rápido y pronto extinguido de la cerilla                   quitar las ropas una a una, dejar al descubierto aquel                   sangriento paquete de carne aún caliente y muerta. \n\n\nDe pronto uno de ellos balbució:                   «¡Caray! Mi comandante, ¡es una mujer!» \n\n\nNo podría decirles qué extraña y                   punzante sensación de angustia me invadió el corazón. No podía                   creerlo, y me arrodillé en la nieve, ante aquella papilla                   informe, para ver: ¡era una mujer! \n\n\nLos dos gendarmes, confundidos y                   desmoralizados, esperaban que yo emitiese una opinión.                   \n\n\nPero yo no sabía qué pensar, qué                   suponer. Entonces el sargento pronunció lentamente:                   \n\n\n«A lo mejor venía buscando a su hijo                   que era soldado de artillería y del cual no tenía noticias.»                  \n\n\nY el otro respondió: \n\n\n«A lo mejor, sí, puede ser.»                   \n\n\nY yo, que había visto cosas muy                   terribles, me eché a llorar. Y sentí, ante aquella muerte, en                   aquella noche helada, en medio de aquella llanura negra, ante                   aquel misterio, delante de aquella desconocida asesinada, lo                   que significa la palabra «Horror». \n\n\nAhora bien, he tenido la misma                   sensación, el pasado año, al interrogar a uno de los                   supervivientes de la misión Flatters, un tirador argelino.                  \n\n\nConocen ustedes los detalles de ese                   drama atroz. Hay uno, empero, que quizás ignoren. \n\n\nEl coronel iba al Sudán por el                   desierto y cruzaba el inmenso territorio de los tuareg, que                   son, en ese océano de arena que va del Atlántico a Egipto y                   del Sudán a Argelia, una raza de piratas comparable a los que                   antaño asolaban los mares. \n\n\nLos guías que conducían la columna                   pertenecían a la tribu de los chambaa, de Uargla. \n\n\nAhora bien, un día montaron el                   campamento en pleno desierto, y los árabes declararon que,                   como el manantial estaba aún un poco más lejos, irían a buscar                   agua con todos los camellos. \n\n\nUn solo hombre previno al coronel de                   que lo traicionaban; Flartters no lo creyó y acompañó al                   convoy con los ingenieros, los médicos, y casi todos sus                   oficiales. \n\n\nFueron asesinados junto al manantial,                   y todos los camellos, capturados. \n\n\nEl capitán del puesto árabe de Uargla,                   que se había quedado en el campamento, tomó el mando de los                   supervivientes, espahís y tiradores, e iniciaron la retirada,                   abandonando bagajes y víveres, por falta de camellos para                   llevarlos. \n\n\nIniciaron, pues, la marcha por                   aquella soledad sin sombras y sin fin, bajo un sol devorador                   que los abrasaba de la mañana a la noche. \n\n\nUna tribu acudió a someterse y trajo                   dátiles. Estaban envenenados. Casi todos los franceses                   murieron y, entre ellos, el último oficial. \n\n\nSólo quedaban unos cuantos espahís,                   como el sargento Pobéguin, a más de los tiradores indígenas de                   la tribu chambaa. Tenían aún dos camellos, pero desaparecieron                   una noche con dos árabes. \n\n\nEntonces los supervivientes                   comprendieron que iban a tener que devorarse entre sí y, en                   cuanto descubrieron la huida de los dos hombres con los dos                   animales, los que quedaban se separaron y echaron a andar uno                   a uno por la blanda arena, bajo la cruel llama del sol, a                   mayor distancia que la de un tiro de fusil. \n\n\nCaminaban así todo el día, levantando                   en cada lugar, en la extensión quemada y llana, esas                   columnitas de polvo que señalan desde lejos a quienes marchan                   por el desierto. \n\n\nPero una mañana uno de los viajeros                   se desvió bruscamente, acercándose a su vecino. Y todos se                   detuvieron a mirar. \n\n\nEl hombre hacia el cual marchaba el                   soldado hambriento no huyó, sino que se tumbó en el suelo, y                   apuntó hacia el que llegaba. Cuando lo creyó a buena                   distancia, disparó. No le dio al otro, que siguió avanzando y                   después, encarando a su vez, mató a su camarada. \n\n\nEntonces los demás acudieron de todo                   el horizonte a buscar su parte. Y el que había matado,                   descuartizando al muerto, lo distribuyó. \n\n\nSe espaciaron de nuevo aquellos                   aliados irreconciliables, hasta que el próximo asesinato los                   aproximara. Durante dos días vivieron de la carne humana                   repartida. Después reapareció de nuevo el hambre, y el primero                   que había matado mató otra vez. Y otra vez, como un carnicero,                   cortó el cadáver y lo ofreció a sus compañeros, quedándose                   sólo con su ración. \n\n\nY así continuó esta retirada de                   antropófagos. \n\n\nEl último francés, Pobéguin, murió                   asesinado a orillas de un pozo, la víspera del día que                   llegaron los auxilios. ¿Comprenden ustedes ahora qué es lo que                   yo entiendo por Horrible?\n\n\nEsto es lo que nos contó, la otra                   noche, el general de G…\n\n\nFIN\n\n"}