{"metadata": {"length": 2137, "words": 349, "reading_time_min": 1.745}, "text": "Era un eremita de muy avanzada edad. Sus cabellos eran blancos como la espuma, y su rostro aparecía surcado con las profundas arrugas de más de un siglo de vida. Pero su mente continuaba siendo sagaz y despierta y su cuerpo flexible como un lirio. Sometiéndose a toda suerte de disciplinas y austeridades, había obtenido un asombroso dominio sobre sus facultades y desarrollado portentosos poderes psíquicos. Pero, a pesar de ello, no había logrado debilitar su arrogante ego. La muerte no perdona a nadie, y cierto día, Yama, el Señor de la Muerte, envió a uno de sus emisarios para que atrapase al eremita y lo condujese a su reino. El ermitaño, con su desarrollado poder clarividente, intuyó las intenciones del emisario de la muerte y, experto en el arte de la ubicuidad, proyectó treinta y nueve formas idénticas a la suya. Cuando llegó el emisario de la muerte, contempló, estupefacto, cuarenta cuerpos iguales y, siéndole imposible detectar el cuerpo verdadero, no pudo apresar al astuto eremita y llevárselo consigo. Fracasado el emisario de la muerte, regresó junto a Yama y le expuso lo acontecido.\n\n\nYama, el poderoso Señor de la Muerte, se quedó pensativo durante unos instantes. Acercó sus labios al oído del emisario y le dio algunas instrucciones de gran precisión. Una sonrisa asomó en el rostro habitualmente circunspecto del emisario, que se puso seguidamente en marcha hacia donde habitaba el ermitaño. De nuevo, el eremita, con su tercer ojo altamente desarrollado y perceptivo, intuyó que se aproximaba el emisario. En unos instantes, reprodujo el truco al que ya había recurrido anteriormente y recreó treinta y nueve formas idénticas a la suya.\n\n\nEl emisario de la muerte se encontró con cuarenta formas iguales.\n\n\nSiguiendo las instrucciones de Yama, exclamó:\n\n\n-Muy bien, pero que muy bien. ¡Qué gran proeza!\n\n\nY tras un breve silencio, agregó:\n\n\n-Pero, indudablemente, hay un pequeño fallo.\n\n\nEntonces el eremita, herido en su orgullo, se apresuró a preguntar:\n\n\n-¿Cuál?\n\n\nY el emisario de la muerte pudo atrapar el cuerpo real del ermitaño y conducirlo sin demora a las tenebrosas esferas de la muerte.\n\n\nFIN\n\n"}