{"metadata": {"length": 50249, "words": 8783, "reading_time_min": 43.915}, "text": "I\n\n\nVamos atolondradamente\n\n\nrecogiendo aguileña, sanguinaria\n\n\ny hierbabuena silvestre\n\n\na manos llenas.\n\n\nOfrendas se llama el libro. Letras de oro sobre una cubierta de un azul deslustrado. El nombre completo de la autora está debajo: Almeda Joynt Roth. El periódico local, el Vidette, se refería a ella como a «nuestra poetisa». Parece haber una mezcla de respeto y de desprecio, tanto por su profesión como por su sexo, o por su predecible coyuntura. Al principio del libro hay una fotografía con el nombre del fotógrafo en una esquina, y la fecha: 1865. El libro se publicó más tarde, en 1873.\n\n\nLa poetisa tiene un rostro alargado, una nariz bastante larga, ojos oscuros, profundos y tristes, que parecen dispuestos a rodar por sus mejillas como lágrimas gigantes; un montón de pelo oscuro reunido en lánguidas ondas alrededor de la cara. Un mechón de pelo gris a la vista, aunque en esta fotografía tiene solo veinticinco años. No es una chica bonita, pero es de la clase de mujer que puede envejecer bien, que probablemente no engordará. Lleva un vestido o una chaqueta oscura con pliegues, galoneado con un adorno de encaje de material blanco —volantes o un lazo— que le cubre la profunda V del escote. También lleva un sombrero, que podría estar hecho de terciopelo, de un color oscuro, para hacer juego con el vestido. Un sombrero sin adornos y sin forma, algo parecido a una gorra blanda, lo que me hace suponer intenciones artísticas, o al menos una excentricidad tímida y obstinada, en esta mujer joven, cuyo largo cuello y cuya cabeza inclinada hacia adelante indican también que es alta, delgada y algo desgarbada. De la cintura para arriba, parece un joven noble de otro siglo. Pero quizá era la moda.\n\n\n«En 1854 —escribe en el prólogo de su libro—, mi padre nos trajo (a mi madre, a mi hermana Catherine, a mi hermano William y a mí) a las tierras despobladas del oeste de Canadá (como era entonces). El oficio de mi padre era fabricar arreos, pero era un hombre culto, que podía citar de memoria la Biblia, Shakespeare y los escritos de Edmund Burke. Prosperó en esta tierra recién abierta y pudo establecer una tienda de arreos y artículos de cuero, y al cabo de un año pudo construir la cómoda casa en la que vivo, sola, hoy en día. Yo tenía catorce años, era la mayor de los hijos, cuando llegamos a esta tierra desde Kingston, una ciudad cuyas bellas calles no he vuelto a ver, pero que recuerdo a menudo. Mi hermana tenía once años y mi hermano nueve. El tercer verano que vivimos aquí, mi hermano y mi hermana enfermaron de una calentura corriente y murieron con diez días de diferencia el uno del otro. Mi querida madre no recuperó su temple después de este golpe para nuestra familia. Su salud se debilitó y, al cabo de otros tres años, murió. Entonces me convertí en el ama de casa de mi padre y estuve contenta de llevar su hogar durante doce años, hasta que murió una mañana, de repente, en su tienda. «Desde mi más temprana edad me han deleitado los versos y me he entretenido —y a veces he aliviado mis pesares, que no han sido más, lo sé, que los que cualquier morador de la tierra debe encontrar—, esforzándome mucho, en componerlos. Mis dedos eran realmente demasiado torpes para hacer ganchillo, y aquellos deslumbrantes bordados que a menudo ves hoy en día —los rebosantes cestos de frutas y de flores, los pequeños holandeses, las doncellas con cofias con sus regaderas— resultaron estar igualmente fuera de mis habilidades. De modo que yo ofrezco en su lugar, como producto de mis ratos libres, estas toscas poesías, estas baladas, estos pareados, estas reflexiones.»\n\n\nTítulos de algunos de los poemas: «Niños en sus juegos», «La feria gitana», «Una visita a mi familia», «Ángeles en la nieve», «Champlain en la desembocadura del Meneseteung», «La desaparición del antiguo bosque», «Un jardín variado». Hay otros poemas, más cortos, sobre pájaros, flores silvestres y tormentas de nieve. Hay algún verso burlesco de intención cómica sobre lo que la gente está pensando mientras escucha el sermón en la iglesia.\n\n\n«Niños en sus juegos»: la escritora, una niña, está jugando con su hermano y su hermana a uno de esos juegos en los que los niños en distintos bandos intentan atraerse y agarrarse. Sigue jugando mientras el crepúsculo avanza, hasta que se da cuenta de que está sola y es mucho mayor. Inmóvil, oye las voces —espectrales— de su hermano y de su hermana que la llaman. Ven, ven, que vengas, Meda. (Quizá a Almeda la llamaban Meda en familia, o quizá se acortó el nombre para adaptarlo al poema.)\n\n\n«La feria gitana»: los gitanos tienen un campamento cerca de la ciudad, una «feria» en la que venden ropa y baratijas, y la escritora de niña teme que ellos la roben y la lleven lejos de su familia. En lugar de eso, unos gitanos, a quienes no puede localizar y con quienes no puede negociar, se llevan a su familia lejos de ella.\n\n\n«Una visita a mi familia»: una visita al cementerio, una conversación unilateral.\n\n\n«Ángeles en la nieve»: la escritora enseñó una vez a su hermano y a su hermana a hacer «ángeles» echándose sobre la nieve y moviendo los brazos para formar alas. Su hermano siempre se levantaba con descuido, y dejaba a un ángel con un ala estropeada. ¿La habrá perfeccionado en el cielo, o estará volando en círculos con la suya provisional?\n\n\n«Champlain en la desembocadura del Meneseteung»: este poema celebra la creencia popular y falsa de que el explorador bajó por la orilla oriental del lago Hurón y llegó a la desembocadura del río principal.\n\n\n«La desaparición del antiguo bosque»: una lista de todos los árboles, con sus nombres, su aspecto y su utilización, que fueron cortados en el bosque primitivo, con una descripción general de los osos, lobos, águilas, ciervos y aves acuáticas.\n\n\n«Un jardín variado»: quizá pensado como compañero del poema del bosque. Catálogo de plantas traídas de los países europeos, con sus pedazos de historia y de leyenda, y la esencia canadiense final que resulta de esta mezcla.\n\n\nLos poemas están escritos en cuartetos o en pareados. Hay un par de intentos de sonetos, pero en su mayoría la rima es sencilla: a b a b o a b c b. La rima utilizada es la que antes se llamaba «masculina» («canción/mansión»), aunque de vez en cuando es «femenina» («costa/angosta»). ¿Todavía se conocen esos términos? No hay un solo poema sin rimar.\n\n\n \n\n\nII\n\n\nRosas blancas frías como la nieve\n\n\nflorecen donde esos «ángeles» yacen.\n\n\n¿Reposan, simplemente, allí abajo\n\n\no, quizá por un milagro de Dios, vuelan?\n\n\nEn 1879, Almeda Roth vivía todavía en la casa de la esquina de las calles Pearl y Dufferin, la casa que su padre había construido para su familia. La casa sigue allí hoy; el encargado de la tienda de licores vive en ella. Está cubierta con planchas de aluminio y un porche cerrado ha sustituido la veranda. La leñera, la valla, las puertas, el retrete, el establo…, todo ha desaparecido. Una fotografía tomada hacia 1880 lo muestra todo en su lugar. La casa y la valla se ven algo estropeadas, necesitadas de una mano de pintura, pero quizá sea solo por el aspecto descolorido de la amarillenta fotografía. Las ventanas, con cortinas de encaje, parecen ojos blancos. No se ve la sombra de ningún árbol grande y, de hecho, los altos olmos que dieron sombra a la ciudad hasta los años cincuenta, así como los arces que le dan sombra ahora, son árboles jóvenes y enjutos, con toscas vallas a su alrededor para protegerlos de las vacas. Sin la protección de esos árboles, saltan a la vista patios traseros, tendederos, montones de leña, cobertizos remendados, establos y retretes, todo al descubierto, expuesto, con aire provisional. Pocas casas tenían algo parecido al césped, solo un pedazo de llantén, hormigueros y suciedad removida. Quizá unas petunias crecían en la parte de arriba de un tocón, en una caja redonda. Solo la calle principal está cubierta con grava; las demás calles son caminos sucios, de barro o de polvo, según la estación. Hay que vallar los patios para que no entren los animales. Las vacas están atadas con cuerdas en terrenos libres, o pacen en patios traseros, pero a veces se escapan. Los cerdos también se sueltan y los perros vagan libres o dormitan como verdaderos señores en las aceras de madera. La ciudad ha arraigado, no va a desaparecer, y no obstante todavía conserva algo del aspecto de un campamento. Y, como un campamento, está todo el tiempo bulliciosa: llena de gente que, dentro de la ciudad, camina normalmente allá adonde vaya; llena de animales que dejan bostas de caballo, boñigas de vaca y cagarrutas de perros, por lo que las señoras tienen que levantarse las faldas; llena del ruido de los edificios y de los carreteros gritando a sus caballos y de los trenes que llegan varias veces al día.\n\n\nMe enteré de esa vida leyendo el Vidette.\n\n\nLa población era más joven de lo que lo es ahora, de lo que lo será nunca. Las personas mayores de cincuenta años, por lo general, no van a un lugar nuevo y duro. Hay todavía pocas personas en el cementerio, pero la mayor parte de ellas murieron jóvenes, en accidentes, de parto o por epidemias. Es la juventud lo que salta a la vista en la ciudad. Los niños vagan por las calles en pandillas. La escuela es obligatoria solo durante cuatro meses al año, y hay muchos trabajos eventuales que incluso un niño de ocho o nueve años puede hacer: cardar lino, sujetar caballos, repartir comestibles, barrer las aceras de madera delante de las tiendas. Una gran parte del tiempo lo pasan buscando aventuras. Un día siguieron a una mujer anciana, una borracha apodada Reina Aggie. La metieron en una carretilla, la llevaron por toda la ciudad y después la echaron a una acequia para que se le pasara la borrachera. También pasan una gran parte del tiempo por los alrededores de la estación del ferrocarril. Saltan sobre vagones de maniobras y corren entre ellos y se retan a arriesgarse, lo que de vez en cuando tiene como resultado que queden mutilados o se maten. Y vigilan a cualquier extranjero que llegue a la ciudad. Le siguen, le ofrecen llevarle las maletas y le indican —por una moneda de cinco centavos— un hotel. Se burlan de los extranjeros que no parecen prósperos y los atormentan. La especulación les rodea a todos ellos: es como una nube de moscas. ¿Han venido a la ciudad para emprender un nuevo negocio, para persuadir a la gente de que invierta en algún proyecto, para vender curas o artilugios, para predicar en las esquinas de las calles? Todas estas cosas son posibles cualquier día de la semana. Esté alerta, dice el Vidette a la gente. Estos son tiempos de oportunidades y de peligro. Vagabundos, timadores, buhoneros, picapleitos y simples ladrones viajan por los caminos, y especialmente por las carreteras. Se anuncian los robos: dinero invertido que jamás se vuelve a ver, un par de pantalones cogidos del tendedero, troncos del montón, huevos del gallinero. Tales incidentes aumentan durante el tiempo caluroso.\n\n\nEl tiempo caluroso acarrea también accidentes. Más caballos se desbocan entonces, y vuelcan las calesas. Manos pilladas en la máquina de escurrir mientras se hace la colada, un hombre cortado en dos en el aserradero, un muchacho que saltaba muerto al caer sobre las tablas en el almacén de maderas. Nadie duerme bien. Los niños pequeños languidecen con dolencias veraniegas y a las personas gordas les falta el aliento. Hay que enterrar los cuerpos rápidamente. Un día un hombre va por las calles tocando un cencerro y gritando: «¡Arrepentíos, arrepentíos!». Esta vez no es un extraño, es un joven que trabaja en la carnicería. Llévalo a casa, envuélvelo en paños fríos, dale una medicina para los nervios, mantenlo en la cama, ruega por su juicio. Si no se recupera, tendrá que ir al manicomio.\n\n\nLa casa de Almeda Roth da a la calle Dufferin, que es una calle de considerable respetabilidad. En esa calle tienen sus casas comerciantes, el propietario de un molino y un operario de los pozos de sal. Pero la calle Pearl, adonde dan las ventanas y las puertas traseras es otra historia. Las casas de los trabajadores son contiguas a la suya. Hileras de casas pequeñas, pero decentes, correctas. Las cosas se deterioran hacia el final del bloque, y el siguiente, el último, llega a ser tétrico. Nadie, a no ser las personas más míseras, las no respetables y los pobres indignos, viviría allí, al borde del hoyo de un pantano —desecado desde entonces— llamado Pantano de la calle Pearl. Allí crecen abundantes y exuberantes malas hierbas; se han levantado chabolas improvisadas, hay montones de basura y escombros, y cantidad de niños pequeños, escuchimizados, arrojan las heces desde la puerta. La ciudad intenta obligar a esas personas a que se construyan retretes, pero prefieren ir a la maleza. Si una pandilla de chicos baja allí en busca de aventura, es posible que consiga más de la que fue a buscar. Se dice que ni el policía de la ciudad bajaría a la calle Pearl un sábado por la noche. Almeda Roth nunca ha ido más allá de la hilera de casas. En una de ellas vive la joven Annie, que la ayuda en la limpieza de la casa. Esa misma muchacha, como es una chica decente, nunca ha ido más allá del último bloque del pantano. Ninguna mujer decente lo haría.\n\n\nPero aquel mismo pantano, que se extiende al este de la casa de Almeda Roth, ofrece una bonita vista al amanecer. Almeda duerme en la parte de atrás de la casa. Sigue en la misma habitación que compartió con su hermana Catherine: no pensaría siquiera en trasladarse a la habitación grande de delante, en la que su madre acostumbraba permanecer en cama todo el día y que más tarde fue el dominio solitario de su padre. Desde su ventana puede ver salir el sol, la niebla del pantano llenándose de luz, los macizos árboles más cercanos flotando frente a esa niebla y los árboles de detrás que se hacen visibles. Robles de pantano, suaves arces, alerces americanos.\n\n\n \n\n\nIII\n\n\nAquí donde el río se encuentra con el mar de tierra adentro,\n\n\nextendiendo sus azules faldas desde el solemne bosque,\n\n\npienso en pájaros y en animales y en hombres desaparecidos,\n\n\ncuyas moradas puntiagudas se yerguen en esta pálida arena.\n\n\nUno de los extranjeros que llegaron a la estación de ferrocarril hace unos pocos años fue Jarvis Poulter, que ahora ocupa la casa contigua a la de Almeda Roth, separada de la suya por un solar vacío, que él ha comprado, en la calle Dufferin. Su casa es más sencilla que la de los Roth y no tiene árboles frutales ni flores a su alrededor. Se entiende que es el resultado natural de que Jarvis Poulter sea viudo y viva solo. Un hombre puede tener decente su casa, pero nunca —si es un hombre como es debido— hará demasiado para decorarla. El matrimonio le obliga a vivir con más adorno, así como con más sentimiento, y también le protege de los extremos de su propia naturaleza: de una parsimonia apática o de una indolencia lujuriosa, de la suciedad, y de dormir o leer, beber, fumar o de ser librepensador en exceso.\n\n\nPor ahorrar, se cree, un estimable caballero de nuestra ciudad continúa yendo a buscar agua a la fuente pública y complementa su suministro de combustible recogiendo el carbón suelto a lo largo de la vía del ferrocarril. ¿Piensa pagárselo a la ciudad o a la compañía del ferrocarril con un suministro gratuito de sal?\n\n\nEsto es el Vidette, lleno de tímidos chistes, indirectas, acusaciones claras que ningún periódico haría impunemente hoy en día. Es a Jarvis Poulter a quien se refiere, aunque en otros párrafos se habla de él con gran respeto, como juez de paz, patrón, feligrés. Es reservado, eso es todo. Excéntrico, hasta cierto punto. Todo lo cual puede ser resultado de su condición de solitario, de su vida de viudo. Incluso yendo a buscar el agua a la fuente de la ciudad y llenando su cubo de carbón en la vía del ferrocarril, es un ciudadano decente, próspero: un hombre alto (¿con algo de barriga?), con traje oscuro y botas lustradas. ¿Con barba? Cabello negro con mechones grises. ¿Un aire severo y sereno con una gran verruga pálida entre los tupidos pelos de una ceja? La gente habla de una esposa joven, bonita y amada, muerta de parto o en un accidente horrible, como el incendio de una casa o una catástrofe de ferrocarril. No hay el menor fundamento para eso, pero le añade interés. Todo lo que él les ha dicho es que su mujer está muerta.\n\n\nLlegó a esta parte del país buscando petróleo. El primer pozo de petróleo del mundo fue perforado en el condado de Lambton, al sur de aquí, allá por 1850. Al perforar en busca de petróleo, Jarvis Poulter descubrió sal. Se puso a trabajar para sacar de ello el mayor partido. Cuando vuelve a casa desde la iglesia con Almeda Roth, él le habla de sus pozos de sal. Tienen trescientos sesenta y cinco metros de profundidad. Con una bomba se introduce agua caliente en ellos y eso disuelve la sal. Luego se bombea la salmuera hacia la superficie. Se vierte en grandes cazuelas evaporadoras puestas a fuego lento y constante, de modo que el agua se evapora y queda sal pura y excelente. Un artículo para el que nunca faltará demanda.\n\n\n—La sal de la tierra —dice Almeda.\n\n\n—Sí —responde él frunciendo el entrecejo. Puede pensar que eso es irrespetuoso. Ella no tenía esa intención. Él habla de competidores de otras ciudades que están siguiendo su ejemplo y que intentan acaparar el mercado. Afortunadamente, sus pozos no están excavados con tanta profundidad, o su evaporación no se hace con la misma eficacia. Hay sal por todas partes por debajo de esta tierra, pero no es tan fácil conseguirla como alguna gente cree.\n\n\n—¿No significa eso —pregunta Almeda— que hubo una vez un gran mar?\n\n\n—Muy probablemente —responde Jarvis Poulter—. Muy probablemente.\n\n\nÉl le sigue hablando de otras empresas suyas: una fábrica de tejas y ladrillos, un horno de cal. Y le explica cómo funciona eso y dónde se encuentra la buena arcilla. También posee dos granjas, cuyas zonas boscosas le suministran el combustible para sus operaciones.\n\n\nEntre las parejas que regresaban a casa desde la iglesia una reciente y soleada mañana de domingo, observamos a cierto salado caballero y a una literaria dama, quizá no en su primera juventud, pero en modo alguno marchitos por las escarchas de la edad. ¿Podemos hacer conjeturas?\n\n\nEstas cosas aparecen inesperadamente en el Vidette muy a menudo.\n\n\n¿Pueden hacer conjeturas, y es eso cortejar? Almeda Roth tiene algo de dinero que su padre le dejó, y tiene su casa. No es demasiado mayor para tener un par de hijos. Es un ama de casa bastante buena, con la propensión a hacer caprichosos pasteles helados y tartas decoradas que se ve bastante a menudo en las viejas solteronas. (Mención de honor en la Feria de Otoño.) Nada malo hay en su apariencia y, naturalmente, está en mejor forma que la mayoría de las mujeres casadas de su edad, ya que no ha sido agobiada por el trabajo y los hijos. Pero ¿por qué se la pasó por alto en sus años jóvenes y casaderos, en un lugar que necesita que las mujeres se emparejen y sean fértiles? Era una chica bastante triste…, ese podría haber sido el problema. Las muertes de su hermano y de su hermana y luego la de su madre —que perdió la razón, de hecho, un año antes de morir y que permaneció en cama diciendo tonterías—… todo eso pesaba en ella, de modo que no era una compañía animada. Y toda aquella lectura y poesía… parecía una desventaja, una barrera, una obsesión, más en la chica joven que en la mujer de mediana edad, que necesitaba algo, después de todo, para llenar su tiempo. Sin embargo, hace cinco años que se publicó su libro, de modo que tal vez ya se habrá sobrepuesto a todo eso. ¿Quizá el padre, orgulloso y estudioso, la animaba?\n\n\nTodo el mundo da por sentado que Almeda Roth piensa en Jarvis Poulter como en un marido y que diría sí si él se lo pidiera. Y ella piensa en él. No quiere hacerse demasiadas ilusiones, no quiere ponerse en ridículo. Le gustaría una señal. Si él fuera a la iglesia los domingos por la tarde, habría una oportunidad, durante algunos meses del año, de ir andando a casa después del anochecer. Él llevaría una linterna. (Todavía no hay alumbrado eléctrico en la ciudad.) Movería la linterna para iluminar el camino delante de los pies de la dama y observaría su forma estrecha y delicada. Podría cogerle del brazo al bajar la acera de madera. Pero él no va a la iglesia por la noche.\n\n\nTampoco va a recogerla para ir con ella a la iglesia los domingos por la mañana. Eso sería una declaración. Él la acompaña, deja atrás su casa y va hasta la de ella; entonces se quita el sombrero y la deja. Ella no le invita a pasar; una mujer que vive sola no puede hacer algo así. En cuanto un hombre y una mujer de casi cualquier edad están juntos y a solas dentro de cuatro paredes, se supone que puede suceder cualquier cosa. Combustión espontánea, fornicación instantánea, un ataque de pasión. El instinto bruto, el triunfo de los sentidos. ¿Qué posibilidades deben de ver los hombres y las mujeres en los otros para inferir tales peligros? O, creyendo en los peligros, con qué frecuencia deben de pensar en las posibilidades.\n\n\nCuando caminan el uno junto al otro, ella puede oler su jabón de afeitar, la loción del barbero, su tabaco de pipa, el olor a lana, lino y cuero de sus prendas masculinas. Las prendas correctas, ordenadas y pesadas son como las que ella cepillaba, almidonaba y planchaba para su padre. Echa de menos ese trabajo; el agradecimiento de su padre, su autoridad amable y triste. Las prendas de Jarvis Poulter, su olor, sus movimientos, todo hace que la piel de su cuerpo cercana a él hormiguee esperanzadamente y un ligero estremecimiento le erice el vello de los brazos. ¿Hay que tomar eso como una señal de amor? Ella se lo imagina entrando en la habitación «de ellos» con su ropa interior larga y su sombrero. Sabe que esas prendas son ridículas, pero en su imaginación no se lo parece; él tiene el solemne descaro de una figura en sueños. Entra en la habitación y se mete en la cama junto a ella, preparado para tomarla en sus brazos. ¿Seguro que se quita el sombrero? Ella no lo sabe, porque en este punto un acceso de alegría y sumisión la sobrecoge, un jadeo oculto. Él sería su marido.\n\n\nHa observado una cosa en las mujeres casadas, y es cuántas de ellas tienen que volcarse en crear a sus maridos. Tienen que empezar por atribuirles preferencias, opiniones y modos dictatoriales. Oh, sí, dicen, mi esposo es muy especial. No toca los nabos. No quiere comer carne frita. (O solo come carne frita.) Le gusta que siempre vaya de azul (o de marrón). No soporta la música de órgano. Detesta ver a una mujer que vaya sin sombrero. Me mataría si diese una calada de tabaco. De este modo, se fabrica hombres desconcertados y que miran de soslayo, se los convierte en esposos, en cabezas de familia. Almeda Roth no puede imaginarse haciendo eso. Ella quiere un hombre que no tenga que hacerse, que ya sea firme, determinado y misterioso para ella. Ella no busca compañía. Los hombres, a excepción de su padre, le parecen de algún modo pobres, indiferentes. No hay duda de que es necesario, para que hagan lo que tienen que hacer. Sabiendo que había sal en la tierra, ¿descubriría ella cómo sacarla y venderla? No es probable. Se quedaría pensando en el antiguo mar. Para esa clase de especulación es para lo que Jarvis Poulter no tiene, propiamente, tiempo.\n\n\nEn lugar de ir a buscarla y acompañarla a la iglesia, Jarvis Poulter podría hacer otra declaración, más atrevida. Podría alquilar un caballo y llevarla a dar un paseo por el campo. Si lo hiciera, ella estaría a la vez encantada y apenada. Encantada de estar a su lado, de que él la llevara, de recibir de él esa atención ante el mundo. Y apenada porque el campo se apartara de ella, como cubierto por un velo, por la charla y las preocupaciones de él. El campo sobre el que ella ha escrito en sus poemas realmente requiere asiduidad y determinación para verlo. Algunas cosas deben pasarse por alto. Montones de estiércol, por supuesto, y terrenos pantanosos llenos de tocones altos y carbonizados, y grandes montones de matorrales esperando el día para ser quemados. Los meandros de los riachuelos se han enderezado, convertidos en acequias con riberas altas y fangosas. Algunos de los campos de cultivo y de pasto están vallados con tocones arrancados, grandes y pesados; otros están limitados por un tosco cercado. Se ha limpiado de árboles hasta las áreas reservadas para la conservación del bosque. Y todas esas zonas son de bosque renacido. No hay árboles a lo largo de las carreteras ni de los senderos, ni alrededor de las granjas, excepto unos cuantos que están recién plantados, jóvenes y cubiertos de malas hierbas. Montones de establos de troncos (los grandes establos que tienen que dominar el campo durante los próximos cien años se han empezado a construir recientemente) y casas de troncos de aspecto humilde y, cada seis u ocho kilómetros, una pequeña colonia desordenada con una iglesia, una escuela y una herrería. Un campo tosco recién arrancado al bosque, pero lleno de gente. Cada cien acres hay una granja, cada granja tiene una familia, la mayoría de las familias tienen diez o doce hijos. (Este es el país que enviará una ola tras otra de colonos, ya está empezando a enviarlos, al norte de Ontario y al oeste.) Es cierto que se pueden coger flores silvestres en primavera en las áreas reservadas para la conservación del bosque, pero hay que caminar a través de rebaños de vacas astadas para llegar hasta ellas.\n\n\n \n\n\nIV\n\n\nLos gitanos se han marchado.\n\n\nSu campamento está desierto.\n\n\nOh, ahora regatearé descaradamente\n\n\nen la feria de los gitanos.\n\n\nAlmeda padece bastante de insomnio y el médico le ha recetado bromuro y una medicina para los nervios. Se ha tomado el bromuro, pero las gotas le han producido sueños que eran demasiado intensos e inquietantes, de modo que ha dejado el frasco para una emergencia. Le dijo al médico que notaba los globos oculares secos, como vidrio caliente, y que le dolían las articulaciones. No lea tanto, le dijo, no estudie; póngase buena y cánsese con el trabajo de la casa, haga ejercicio. Piensa que sus problemas desaparecerían si ella se casara. Lo piensa a pesar de que la mayor parte de la medicina para los nervios la prescribe a mujeres casadas.\n\n\nDe modo que Almeda limpia la casa y ayuda a limpiar la iglesia, les echa una mano a amigas que están empapelando o preparándose para una boda, hace uno de sus famosos pasteles para el picnic de la escuela dominical. Un caluroso sábado de agosto decide hacer jalea de uva. Potes pequeños de jalea de uva serían un buen regalo navideño o un buen presente para los enfermos. Pero ha empezado a hacerla tarde y la jalea no está terminada al anochecer. De hecho, acaba de poner la pulpa caliente en el saquito de estopilla para colar el jugo. Almeda se toma un té y come un trozo de pastel con mantequilla —un capricho infantil suyo—, y eso es todo lo que necesita de cena. Se lava el pelo en el fregadero y se lava el cuerpo con la esponja para estar limpia para el domingo. No enciende la luz. Se echa en la cama con la ventana totalmente abierta y una sábana hasta la cintura, y se siente maravillosamente cansada. Incluso puede notar una ligera brisa.\n\n\nCuando se despierta, la noche parece muy calurosa y llena de amenazas. Está sudando en la cama y tiene la impresión de que los ruidos que oye son cuchillos, sierras y hachas, todas las herramientas airadas cortando, golpeando y taladrándole la cabeza. Pero no es cierto. Ya más despierta, reconoce los sonidos que ha oído algunas veces anteriormente: la gresca de una veraniega noche de sábado en la calle Pearl. Normalmente el ruido se centra en una pelea. La gente está borracha, protesta y anima la pelea, alguien grita: «¡Se van a matar!». Una vez hubo un homicidio, pero no fue en una pelea. Mataron a un viejo a puñaladas en su cabaña, quizá por unos cuantos dólares que guardaba en el colchón.\n\n\nSe levanta de la cama y se dirige a la ventana. El cielo nocturno está claro, sin luna y con estrellas brillantes. Pegaso pende enfrente, sobre el pantano. Su padre le enseñó esa constelación; automáticamente, cuenta las estrellas. Ahora puede distinguir voces claras, contribuciones individuales a la pendencia. Algunas personas, como ella, han sido evidentemente despertadas. «¡Callaos!», gritan. «¡Basta de escándalo o bajaré y os zurraré en el culo!»\n\n\nPero nadie se calla. Es como si hubiera una bola de fuego subiendo por la calle Pearl, soltando chispas: el fuego es solo ruido; es gritos y risas y alaridos y maldiciones, y las chispas son voces que salen solas. Dos voces se van distinguiendo gradualmente: un tremendo grito que sube y baja y una palpitación continuada, un torrente de injurias en tono bajo que contiene todas aquellas palabras que Almeda asocia con el peligro y la depravación, con olores hediondos y espectáculos repugnantes. Están pegándole a alguien, a la persona que grita: «¡Mátame! ¡Mátame ahora!». Están pegándole a una mujer. Ella sigue gritando «¡Mátame! ¡Mátame!», y a veces su boca parece ahogada por la sangre. No obstante hay algo provocador y triunfante en su grito. Hay algo teatral en él. Y la gente alrededor grita: «¡Basta! ¡Basta ya!» o «¡Mátala! ¡Mátala!», con frenesí, como si estuvieran en el teatro, en un encuentro deportivo o en un combate de boxeo. Sí, piensa Almeda, ya se ha dado cuenta de eso antes; con esa gente siempre es en parte una charada; se da una especie de torpe parodia, una exageración, una coherencia que falla. Como si cualquier cosa que hicieran —incluso un asesinato— pudiera ser algo en lo que no creían del todo pero que eran incapaces de detener.\n\n\nAhora se oye el sonido de algo que arrojan (¿una silla, un tablón?) y de un montón de leña o parte de un cercado que ha cedido. Muchos gritos de sorpresa otra vez, el sonido de unos pies que corren, personas que se apartan y la conmoción ha llegado mucho más cerca. Almeda puede ver una figura con un vestido ligero, doblada y corriendo. Esa debe de ser la mujer. Ha cogido algo así como un palo de madera o un guijarro, se vuelve y lo arroja contra la figura más oscura que corre tras ella.\n\n\n—¡Cógela! —gritan las voces—. ¡Dale una buena!\n\n\nAhora mucha gente se retira; solo las dos figuras avanzan, luchan cuerpo a cuerpo, se separan de nuevo y finalmente caen contra la valla de Almeda. El ruido que producen se hace muy confuso…, amordazando, vomitando, gruñendo, golpeando. Luego un largo, vibrante y sofocado sonido de dolor y de humillación, de abandono, que podría proceder de cualquiera de ellos o de ambos.\n\n\nAlmeda se ha apartado de la ventana y se ha sentado en la cama. ¿Es el sonido de un homicidio lo que ha oído? ¿Qué se hace, qué hace ella? Tiene que encender una linterna, tiene que ir abajo y encender una linterna…, debe salir al patio, debe bajar. Al patio. La linterna. Se deja caer sobre la cama y se pone la almohada en la cara. Dentro de un momento. La escalera, la linterna. Ya se imagina allí abajo, en el vestíbulo de atrás, corriendo el cerrojo de la puerta trasera. Se queda dormida.\n\n\nSe despierta, asustada, con las primeras luces. Cree que hay un gran cuervo posado en el alféizar de su ventana, hablando con desaprobación pero sin sorpresa sobre los sucesos de la noche anterior. «¡Despierta y aparta la carretilla!», le dice, regañándola, y ella comprende que por «carretilla» quiere indicar alguna otra cosa, algo horrible y deplorable. Luego se despierta y ve que no hay tal pájaro. Se levanta de inmediato y mira por la ventana.\n\n\nAbajo contra su cerca hay un pálido bulto apretado: un cuerpo.\n\n\nCarretilla.\n\n\nSe pone una bata sobre el camisón y baja. Las habitaciones delanteras están todavía oscuras, las persianas bajadas en la cocina. Algo va haciendo plop, plup de una forma pausada y reprobadora, que le recuerda la conversación del cuervo. Es solo el zumo de uva, colándose desde la noche anterior. Descorre el cerrojo y sale por la puerta de atrás. Por la noche las arañas han colgado sus telas sobre la entrada y las malvas se inclinan, llenas de rocío. Cerca de la valla, separa las pegajosas malvas, mira hacia abajo y puede ver.\n\n\nEl cuerpo de una mujer acurrucado allí, de lado, con el rostro aplastado contra la tierra. Almeda no puede ver su cara. Pero tiene un pecho desnudo y suelto con el pezón oscuro estirado como la ubre de una vaca y una cadera y una pierna descubiertas, y muestra en la cadera un cardenal tan grande como un girasol. La piel que no presenta magulladuras es grisácea, como el palillo de un tambor tosco y pelado. Lleva puesto una especie de camisón o un vestido para todo uso. Huele a vómito. Orina, bebida, vómito.\n\n\nDescalza, con su camisón y su delgada bata, Almeda se va. Da la vuelta a la casa corriendo entre los manzanos y la veranda; abre la puerta principal y corre calle Dufferin abajo hacia la casa de Jarvis Poulter, que es la más cercana a la suya. Golpea la puerta muchas veces con la palma de la mano.\n\n\n—Hay un cuerpo de mujer —dice cuando finalmente aparece Jarvis Poulter. Lleva sus pantalones oscuros, sostenidos con tirantes, la camisa a medio abrochar, la cara sin afeitar y el pelo de punta—. Señor Poulter, disculpe. El cuerpo de una mujer. En mi puerta trasera.\n\n\nÉl la mira intensamente.\n\n\n—¿Está muerta?\n\n\nSu aliento es desagradablemente húmedo, el rostro arrugado, los ojos inyectados en sangre.\n\n\n—Sí. Creo que la han matado —dice Almeda. Puede ver un trozo del sombrío vestíbulo principal. El sombrero en una silla—. Por la noche me desperté. Escuché una barahúnda abajo en la calle Pearl —dice, luchando por mantener la voz baja y juiciosa—. Pude oír a esta… pareja. Oí que un hombre y una mujer se peleaban.\n\n\nÉl coge su sombrero y se lo pone en la cabeza. Cierra la puerta principal y echa la llave, y se mete la llave en el bolsillo. Caminan por la acera de madera y ella se da cuenta de que va descalza. Se calla lo que siente necesidad de decir a continuación: que ella es responsable, que podría haber salido corriendo con una linterna, que podría haber gritado —pero ¿quién necesitaba más gritos?—, podría haber rechazado el ataque del hombre. Podría haber salido corriendo a buscar ayuda en aquel momento, no ahora.\n\n\nTuercen por la calle Pearl hacia abajo, en lugar de pasar por el patio de Almeda Roth. Por supuesto, el cuerpo sigue allí. Acurrucado, medio desnudo, igual que antes.\n\n\nJarvis Poulter ni se apresura ni se detiene. Camina directo hacia el cuerpo y lo mira, toca ligeramente la pierna con la punta de su bota, igual que haría uno con un perro o con una cerda.\n\n\n—Tú —dice, no en voz demasiado alta, pero firmemente, y vuelve a darle con la bota.\n\n\nAlmeda tiene sabor a bilis en la parte posterior de la garganta.\n\n\n—Viva —dice Jarvis Poulter, y la mujer lo confirma. Se agita, gruñe débilmente.\n\n\nAlmeda dice:\n\n\n—Iré a buscar al médico.\n\n\nSi hubiese tocado a la mujer, si se hubiese obligado a tocarla, no habría cometido tal equivocación.\n\n\n—Espere —dice Jarvis Poulter—. Espere. Veamos si se puede levantar.\n\n\n—Levántese —le dice a la mujer—. Vamos, arriba. Levántese.\n\n\nEn aquel momento ocurre algo asombroso. El cuerpo se pone a cuatro patas, la cabeza se levanta —con el pelo desgreñado cubierto de sangre y vómito—, y la mujer empieza a golpeársela, fuerte y rítmicamente, contra la estaca de la valla de Almeda Roth. Mientras se golpea la cabeza, se encuentra la voz y suelta un clamoroso alarido, lleno de fuerza y de lo que parece un placer angustiado.\n\n\n—Nada de muerta —dice Jarvis Poulter—. Y yo no molestaría al médico.\n\n\n—Hay sangre —dice Almeda, cuando la mujer vuelve su rostro manchado.\n\n\n—De la nariz —dice—. No es reciente. —Se inclina y coge el horrible cabello cerca del cuero cabelludo para que ella deje de darse golpes en la cabeza.\n\n\n—Deje ya de hacer eso —le dice—. Basta. Váyase a casa ahora. Váyase a su casa.\n\n\nEl sonido que salía de la boca de la mujer ha cesado. Él le sacude ligeramente la cabeza, advirtiéndole, antes de soltarle el pelo:\n\n\n—¡Váyase a casa!\n\n\nUna vez suelta, la mujer se abalanza hacia adelante y se pone de pie. Puede caminar. Zigzagueando y dando tumbos calle abajo, emitiendo intermitentes y prudentes ruidos de protesta. Jarvis Poulter la observa un momento para asegurarse de que sigue su camino. Después encuentra una gran hoja de bardana en la que limpiarse la mano. Dice:\n\n\n—¡Ahí va su cadáver!\n\n\nComo la puerta de atrás está cerrada con llave, dan la vuelta hasta la principal. La verja delantera está abierta. Almeda se siente enferma. Tiene el abdomen hinchado; se siente acalorada y mareada.\n\n\n—La puerta principal está cerrada con llave —dice desmayadamente—. Salí por la cocina.\n\n\nSi al menos él la dejara, podría ir directamente al lavabo. Pero él la sigue. La sigue hasta la puerta y el vestíbulo traseros. Le habla en un tono de áspera jovialidad que nunca antes le había escuchado.\n\n\n—No hay necesidad de alarmarse —dice—. Solo son las consecuencias de la bebida. Una señora no debería vivir sola tan cerca de un barrio malo.\n\n\nLa coge del brazo justo por encima del codo. Ella no puede abrir la boca para hablarle, para decirle gracias. Si abriese la boca, le darían náuseas.\n\n\nLo que Jarvis Poulter siente en aquel momento por Almeda Roth es exactamente lo que no ha sentido durante todos aquellos circunspectos paseos ni durante todos sus cálculos solitarios acerca de la probable valía, indudable respetabilidad e idónea gracia de ella. Ha sido incapaz de imaginársela como esposa. Ahora eso es posible. Está lo suficientemente excitado por su cabello suelto —prematuramente gris, pero espeso y suave—, por su cara arrebolada, su ropa ligera, que nadie excepto un esposo debería ver. Y por su nerviosismo, su imprudencia, ¿su apuro?\n\n\n—La vendré a ver más tarde —le dice—. Iré con usted a la iglesia.\n\n\nEn la esquina de las calles Pearl y Dufferin el pasado domingo por la mañana fue descubierto, por una señora que reside allí, el cuerpo de cierta mujer de la calle Pearl, que se creía estaba muerta pero que solo resultó estar borracha como una cuba. Fue reanimada de su celestial (o no) letargo por la firme persuasión del señor Poulter, vecino y juez de paz, quien había sido llamado por la señora que allí vive. Incidentes de esta clase, impropios, penosos y desgraciados para nuestra ciudad, se han vuelto demasiado frecuentes últimamente.\n\n\n \n\n\nV\n\n\nMe siento en el fondo del sueño,\n\n\ncomo en el suelo del mar.\n\n\nE irreales ciudadanos de la profundidad\n\n\nme saludan con amabilidad.\n\n\nEn cuanto Jarvis Poulter se ha marchado y oye cerrarse la verja delantera, Almeda corre hacia el retrete. Su alivio, sin embargo, no es completo, y se da cuenta de que el dolor y la sensación de plenitud de la parte baja de su cuerpo proceden de una acumulación de sangre menstrual que no ha comenzado todavía a circular. Cierra la puerta trasera y echa la llave. Luego, recordando las palabras de Jarvis Poulter sobre la iglesia, escribe en un trozo de papel: «Hoy no me encuentro bien y deseo descansar». Lo engancha firmemente en el marco exterior de la ventanita de la puerta principal. También cierra con llave aquella puerta. Está temblando, como por un gran shock o peligro. Pero enciende el fuego para poder hacerse un té. Hierve el agua, mide las hojas de té y se hace una gran tetera, cuyo vapor y olor todavía la marean más. Se sirve una taza mientras el té está todavía bastante flojo y le añade varias gotas de medicina para los nervios. Se sienta para bebérselo sin subir la persiana de la cocina. Allí, en medio del suelo, está el saco de estopilla colgando del mango de la escoba entre los dos respaldos de las sillas. La pulpa y el zumo de la uva han manchado de color púrpura oscuro la hinchada tela. Plop, plup, en el cuenco de debajo. No puede sentarse y contemplar una cosa así. Coge su taza, la tetera y el frasco de medicina y las lleva al comedor.\n\n\nTodavía está sentada allí cuando los caballos empiezan a pasar por delante, camino de la iglesia, levantando nubes de polvo. Las calles se estarán poniendo calientes como brasas. Está allí cuando se abre la verja y los pasos seguros de un hombre suenan en la veranda. Su oído es tan fino que le parece oír cómo quita el papel del marco y lo desdobla; casi puede oírlo leyéndolo, oír las palabras en su mente. Luego los pasos se dirigen hacia el otro lado, escaleras abajo. La verja se cierra. Acude a ella una imagen de tumbas…, le hace reír. Las lápidas están bajando por la calle, los piececitos con botas, los cuerpecitos inclinados hacia adelante, las expresiones preocupadas y severas. Las campanas de la iglesia están sonando.\n\n\nLuego el reloj del vestíbulo da las doce: ya ha transcurrido una hora.\n\n\nLa casa se está calentando. Bebe más té y pone más medicina. Sabe que la medicina le está haciendo efecto. Es responsable de su extraordinaria languidez, de su perfecta inmovilidad, de su rendición sin resistencia al ambiente. Eso está bien. Parece necesario.\n\n\nSu entorno, algo de su entorno, en el comedor es esto: paredes cubiertas con papel verde oscuro con guirnalda, cortinas de encaje y cortinas de terciopelo morado en las ventanas, una mesa con un mantel de ganchillo y un bol con frutas de cera, una alfombra de un gris rosáceo con ramilletes de flores azules y rosas, un tapete de aparador con corredores bordados debajo de varios platos y jarras decorados y las cosas de plata para el té. Un montón de cosas que vigilar. Porque en cada uno de esos diseños los adornos parecen llenos de vida, dispuestos a moverse, a fluir y a alterarse. O posiblemente a explotar. La ocupación de todo el día de Almeda Roth es vigilarlos. No tanto para prevenir su alteración como para captar su esencia, comprenderla, ser parte de ella. Suceden tantas cosas en esta habitación que no hay necesidad de salir de ella. Ni siquiera existe el pensamiento de salir de ella.\n\n\nPor supuesto, Almeda, en sus observaciones, no puede evitar las palabras. Ella quizá piense que sí, pero no puede. Muy pronto este resplandor y esta hinchazón empiezan a sugerir palabras; no palabras específicas sino un fluir de palabras en algún lugar, casi dispuestas a dársele a conocer. Incluso poemas. Sí, otra vez, poemas. O un poema. ¿No es esa la idea? ¿Un poema realmente grande que lo contenga todo y que convierta todos los demás poemas, los poemas que ha escrito, en meras tentativas y errores, meros jirones? Las estrellas, las flores, los pájaros, los árboles y los ángeles en la nieve y los niños muertos en el crepúsculo…, eso no es ni la mitad. Tienes que lograr meter el obsceno alboroto de la calle Pearl, la pulida punta de la bota de Jarvis Poulter y la pierna como de pollo desplumado con su flor azul oscuro. Almeda está ahora muy lejos de las simpatías humanas, o de los miedos, o de las acogedoras consideraciones familiares. No piensa en lo que podría hacerse por aquella mujer o para mantener caliente la cena de Jarvis Poulter y tender su larga ropa interior. La marmita de zumo de uva se ha derramado y está cayendo en el suelo de la cocina, manchando las tablas del suelo, y la mancha nunca se irá.\n\n\nTiene que pensar en tantas cosas a la vez: en Champlain, los indios desnudos, la sal en lo profundo de la tierra, pero al igual que en la sal también en el dinero, en el intento de hacer dinero que urden eternamente cabezas como la de Jarvis Poulter. También en las brutales tormentas de invierno y en los hechos incómodos y sumidos en la oscuridad de la calle Pearl. Los cambios de clima son a menudo violentos, y si se piensa en ello no hay paz ni siquiera en las estrellas. Todo esto puede soportarse únicamente si está canalizado en un poema, y la palabra «canalizado» es apropiada, porque el nombre del poema será —«es»— «El Meneseteung». El nombre del poema es el nombre del río. No, en realidad, el río, el Meneseteung, es el poema, con sus profundos hoyos, sus rápidos y sus maravillosos remansos bajo los árboles del verano, sus pesados bloques de hielo arrojados al final del invierno y sus desoladoras avenidas primaverales. Almeda mira en lo profundo, en lo profundo del río de su imaginación y en el mantel, y ve que las rosas hechas a ganchillo flotan. Las rosas de ganchillo de su madre se ven arracimadas y absurdas, no se parecen demasiado a las flores reales. Pero a ella su esfuerzo, su independencia flotante, su placer en sus absurdas identidades le parece realmente muy admirable. Una señal esperanzadora. Meneseteung.\n\n\nNo sale de la habitación hasta el anochecer, cuando vuelve a ir al retrete y descubre que sangra, que su flujo ha comenzado. Tendrá que ir a buscar una toalla, ponérsela y sujetársela. Anteriormente nunca, estando buena, ha pasado un día entero con el camisón. No siente una particular angustia por eso. Al atravesar la cocina, camina por el charco de zumo de uva. Sabe que tendrá que limpiarlo, pero todavía no, y sube dejando pisadas color púrpura y oliendo la sangre que se le escapa y el sudor de su cuerpo que ha estado sentado todo el día en el cuarto cerrado y caliente.\n\n\nNo hay necesidad de alarmarse.\n\n\nPorque no ha pensado que las rosas de ganchillo puedan ir flotando ni que las lápidas puedan bajar corriendo por la calle. Ella no lo confunde con la realidad y tampoco confunde alguna otra cosa con la realidad, y es así como sabe que está cuerda.\n\n\n \n\n\nVI\n\n\nSueño contigo por la noche,\n\n\nte visito durante el día.\n\n\nPadre, madre,\n\n\nhermana, hermano,\n\n\n¿no tenéis nada que decir?\n\n\n22 de abril de 1903. El martes pasado, en su residencia, entre las tres y las cuatro de la tarde, falleció una mujer talentosa y refinada, cuya pluma, en días pasados, enriqueció nuestra literatura local con un volumen de delicada y elocuente poesía. Es una triste desgracia que en los últimos años la mente de esta magnífica persona se hubiese enturbiado de algún modo y que su comportamiento, en consecuencia, se hiciese algo atolondrado y extraño. Su miramiento en cuanto al decoro y al cuidado y adorno de su persona se había resentido, hasta el punto de que se había convertido, a los ojos de aquellos que no pensaban en su antigua dignidad y delicadeza, en una excéntrica familiar o incluso, tristemente, en una figura de burla. Pero ahora todo ese deterioro se olvida y lo que se recuerda es su excelente poesía publicada, su trabajo en tiempos pasados en la escuela dominical, el respetuoso cuidado de sus padres, su naturaleza noble y femenina, sus preocupaciones caritativas y su inquebrantable fe religiosa. Su última enfermedad fue misericordiosamente corta. Se resfrió después de haberse mojado totalmente en un paseo por el pantano de la calle Pearl. (Se ha dicho que algunos chiquillos la persiguieron hasta el agua, y tal es el descaro y la crueldad de algunos de nuestros jóvenes y de su notoria persecución de esta señora que la historia no se puede descartar totalmente.) El resfriado degeneró en neumonía y murió, atendida en sus últimos momentos por una antigua vecina, la señora Bert (Annie) Friels, que fue testigo de su tranquilo y piadoso final.\n\n\n \n\n\nEnero de 1904. Uno de los fundadores de nuestra comunidad, uno de los primeros constructores y promotores de esta ciudad, fue bruscamente separado de nosotros el pasado lunes por la mañana, mientras atendía su correspondencia en la oficina de su empresa. El señor Jarvis Poulter poseía un agudo y enérgico espíritu comercial, que contribuyó a la creación no solo de una sino de varias empresas locales, que trajeron las ventajas de la industria, la productividad y el empleo a nuestra ciudad.\n\n\nY así prosigue el Vidette, florido y seguro de sí. Difícilmente ocurre una muerte sin ser contada, o una vida sin ser valorada.\n\n\nBusqué a Almeda Roth en el cementerio. Encontré la lápida de la familia. En ella solo había un nombre: Roth. Luego vi dos lápidas horizontales en el suelo, a una distancia de unos cuantos palmos…, ¿unos siete palmos?…, de la lápida vertical. Una de ellas decía «Papá», la otra «Mamá». Un poco más allá encontré otras dos lápidas horizontales con los nombres de William y Catherine en ellas. Tuve que apartar un poco la hierba y la suciedad que las cubría para ver el nombre completo de Catherine. No había fechas de nacimiento ni de muerte para nadie, nada acerca de que eran muy queridos. Era una especie de memorial privado, no para el mundo. Tampoco había rosas ni rastros de un rosal. Pero quizá lo habían arrancado. A la persona que cuida el cementerio no le gustan esas cosas; son un estorbo para la segadora de césped y si no queda alguien que pueda poner reparos, las arranca.\n\n\nPensé que Almeda debería de haber sido enterrada en alguna otra parte. Cuando se compró aquel terreno (en el momento de la muerte de los dos niños) todavía esperaría casarse y reposar finalmente junto a su esposo. Podían no haber dejado sitio para ella allí. Luego vi que las lápidas del suelo se abrían como un abanico desde la lápida vertical. Primero las dos de los padres, luego las dos de los hijos, pero estaban colocadas de modo que había sitio para un tercero, para completar el abanico. Di a partir de «Catherine» el mismo número de pasos que eran precisos para ir desde «Catherine» a «William», y en aquel lugar empecé a arrancar la hierba y a escarbar en la suciedad con las manos. Pronto noté la piedra y supe que había acertado. Seguí trabajando, limpié toda la lápida y leí el nombre de «Meda». Allí estaba con las demás, mirando hacia el cielo.\n\n\nMe aseguré de que había llegado al borde de la lápida. Ese era todo el nombre que había: Meda. De modo que era cierto que en la familia se la llamaba así. No solo en el poema. O quizá escogió su nombre por el poema, para que lo escribieran en su lápida.\n\n\nPensé que, salvo yo, no había nadie vivo en el mundo que supiera eso, que pudiera establecer la relación. Y que yo sería la última persona en establecerla. Pero quizá no es así. Las personas son curiosas. Algunas personas lo son. Se ven impulsadas a averiguar cosas, incluso cosas triviales. Recopilan cosas. Se las ve yendo por ahí con libretas, rascando la suciedad de las lápidas, leyendo microfilmes, solo con la esperanza de ver ese goteo en el tiempo, de establecer una relación, de rescatar una cosa de la basura.\n\n\nY, después de todo, pueden entenderlo mal. Puedo haberlo comprendido mal. No sé si ella tomó láudano alguna vez. Muchas señoras tomaban. No sé si hizo alguna vez jalea de uva.\n\n\n*FIN*\n\n\n\n\n“Meneseteung”,\n\n\nFriend of My Youth\n, 1990\n\n"}