{"metadata": {"length": 6653, "words": 1135, "reading_time_min": 5.675}, "text": "Hasta las diez duraba la velada de familia, y Angelito regateaba siempre cinco minutos o un cuarto de hora, refractario a acostarse, como todos los niños en la edad de seis a siete años, cuando empieza a alborear la razón. Mientras Rosario, la madre, cosía sin prisa, levantando de tiempo en tiempo su cabeza bien peinada, su cara sonriente, que la maternidad había redondeado y dulcificado, por decirlo así. Carlos, el padre, daba lección al muchacho. «Si había de perder el tiempo en el café…», solía responder, como excusándose, cuando los amigos, en la calle le embromaban, soltándole a quema ropa: «Ya sabemos que te dedicas a maestro de primeras letras…» \n\n\nLa verdad era que Carlos se había acostumbrado a la lección, a la intimidad dulce de las noches pasadas así, entre la mujer enamorada y contenta y el niño precoz, inteligente, deseoso de aprender. Fuera, la lluvia caía tenaz; el viento silbaba o la helada endurecía las losas de la calle; dentro, la lámpara alumbraba cariñosa al través de los rancios encajes de la pantalla; la chimenea ardía mansamente y la atmósfera regalada y tranquila del gabinete se comunicaba a la alcoba contigua, nido de paz y de ternura, tan diferente de las sombrías y hediondas madrigueras donde solían agazaparse los amigotes de Carlos, los mismos que se creían unos calaverones y se burlaban solapadamente del padre profesor de su hijo. \n\n\nAquella noche, Angelito estaba rebelde, distraído, desatento a la enseñanza. Al leer se había comido la mitad de las palabras y, obligado a volver atrás y repetir lo saltado, su vocecilla adquirió esos tonos irritados y chillones que delatan la cólera pueril. Al escribir hizo la trompeta con el hociquito, engarrotó el portaplumas, echó más de una docena de «calamares» en el papel y, por último, estrelló la pluma en un movimiento precipitado, y la tinta saltó hasta la blanca labor de la madre, que exhaló un grito de sorpresa y enojo. Carlos miró a su mujer, y meneó la cabeza y se tocó la frente, como significando: «No sé qué le pasa hoy a esta criatura.» Y Rosario, levantándose, cogió al rapaz en el regazo y le dirigió las inquietas interrogaciones maternales: \n\n\n-¿Qué tienes, vida? ¿Te duele algo? ¿Es sueño? ¿Es pupa aquí, aquí? \n\n\nY le acariciaba las mejillas y las sienes, tentando por si sorprendía el fuego de la calentura. ¡Enferma tan pronto un niño! \n\n\nNo encontrando calor ni ningún síntoma alarmante, Rosario engrosó y endureció la voz. \n\n\n-Vas a ser bueno… Ya sabes que no me gustan los nenes caprichosos… El pobre papá se pondrá malito si le haces rabiar; después tienes tú que cuidarle a él y que llevarle las medicinas a la cama… Vamos, Ángel, a concluir las lecciones; aún te falta por dar el Catecismo… \n\n\nÁngel, sin responder, miraba fijamente a un rincón oscuro del cuarto. La contracción de su carita, la inmovilidad de sus ojos, de un azul fluido y transparente, delataban una de esas luchas con ideas superiores a la edad, que devastan y maduran a la vez el tierno cerebro de los niños. \n\n\n-Mamá -respondió, por fin, muy despacio, como si hablase en sueños-, ¿y el tío Alejandro no viene nunca?\n\n\nLa madre se estremeció. El recuerdo del hermano que estaba en la guerra con su regimiento le asaltaba también a Rosario muchas veces en medio de su ventura doméstica, y se le envenenaba con el temor de que a la misma hora en que ella descansaba entre limpias sábanas, cerca de unos brazos amantes, pudiese Alejandro yacer cara al sol, con el pecho taladrado y las pupilas vidriadas para siempre. \n\n\n-¿No viene nunca tío Alejandro, mamá? -repitió el chico con ese acento infantil que anuncia llanto. \n\n\n-Vendrá si Dios quiere, hijo mío -respondió la madre con rota voz, apretando contra el seno a la criatura.\n\n\n-¿Cuándo vendrá? Papá, ¿cuándo? ¿Vendrá esta semana, di? \n\n\n-No sé, querido -exclamó el padre-. A ver: la cartilla, que es tarde, muñeco. \n\n\n-Pero ¿cuándo, papá? ¿Por qué no lo sabes tú? \n\n\n-Porque hasta que se acabe la guerra, mi cielo…, hasta que se acabe, tío Alejandro no puede venir. \n\n\nLos ojos de turquesa del niño se oscurecieron a fuerza de concentración y de ímprobo trabajo para entender. \n\n\n-¿Cómo es la guerra? -exclamó, por último.\n\n\n-Pelear unos contra otros, a ver quién gana. \n\n\n-¿Los buenos con los malos, papá? \n\n\n-Sí; los buenos con los malos. \n\n\n-Tío Alejandro es bueno -declaró Ángel-. ¿Y cómo pelean? \n\n\n-Con fusiles, con espadas, con cañones.\n\n\nEl niño batió palmas. \n\n\n-Me has de llevar, papá. Me has de llevar.\n\n\n-¡Pobretín! -suspiró Carlos-. La guerra no es para chiquillos. \n\n\n-¿Es para hombres grandes? \n\n\n-Sí. \n\n\n-Y entonces, ¿por qué no estás tú en la guerra? Tú eres grande, grande. \n\n\n-Porque no soy militar -dijo el padre contrariado, algo mortificado, (como si aquellas palabras no las hubiese articulado una lengua de seis años), y hablando para convencer-. Tío Alejandro es militar; ya sabes que vino a enseñarte el uniforme. Los militares estudian para eso, para defender a la patria… \n\n\n-La patria… -repitió el niño, impresionado por el tono enfático y grave con que Carlos pronunció la palabra-. La patria…, ¿es aquí? \n\n\n-Aquí…, ¿dónde? \n\n\n-En nuestra casita. \n\n\n-No…; es decir, sí… Nuestra casa está en la patria; pero la patria es mucho más…: son todas las casas que ves en el pueblo y en otros pueblos, tantos, tantos. Y es, además, la tierra, y los bosques, y las aldeas, y Madrid, y todo…\n\n\n-¿Y las iglesias también? -murmuró Ángel, con el tono con que decía sus oraciones al acostarse. \n\n\n-También. \n\n\n-¿Y la Virgen? ¿Mamá del Cielo? \n\n\n-También la Virgen; sí, mamá del Cielo es la Patria. \n\n\n-¿Y tío Alejandro quiere a la Patria?\n\n\n-Ya ves -interrumpió Rosario, sin ocultar la emoción que empañaba sus ojos-. El pobre tío la quiere mucho. Como que se expone a que le den un tiro y a morirse así, de pronto, figúrate tú. Reza, hijo mío, reza para que no maten al tío. \n\n\nEl niño calló, reflexionando laboriosa, casi dolorosamente. \n\n\n-¿Y los que no van a la guerra no mueren nunca? -preguntó al fin, siguiendo el hilo de temprana lógica.\n\n\n-También mueren. \n\n\n-Entonces quiero ir a la guerra cuando sea grande -declaró con energía el pequeñuelo-. Y quiero que tú vayas, papá. Al fin hemos de morir, ¿no? Pues morir por eso…, por eso… Por mamá del Cielo, ¡por la patria! \n\n\nUn silencio siguió a las palabras del niño. Los padres se miraban, mudos, penetrados de un respeto extraño como si la voz del inocente viniese de otras regiones de más arriba. Y al cabo de unos instantes, Carlos dijo a su mujer: \n\n\n-Acuéstale. Son las diez largas. \n\n\n-¿Y la lección del Catecismo? \n\n\n-Hoy ya la ha dado -respondió el padre, besando a Ángel con ardor sobre el nacimiento de la rubia melena.\n\n"}