{"metadata": {"length": 18627, "words": 3217, "reading_time_min": 16.085}, "text": "Se levantó del escritorio, un mueble pequeño y frágil; se levantó como un desesperado y se dirigió con la cabeza colgante al ángulo opuesto de la habitación, donde estaba la estufa, alta y alargada como una columna. Puso las manos en los azulejos, pero se habían enfriado casi del todo, pues era ya muy pasada la medianoche, por lo que se arrimó de espaldas a la estufa, buscando un bienestar que no encontró; recogió los faldones de su bata, de cuyas solapas sobresalía colgando una descolorida pechera de encaje, y resopló con todas sus fuerzas por la nariz, para proporcionarse un poco de aire, pues, como de costumbre, estaba acatarrado.\n\n\nEra un catarro realmente singular y fatídico, que casi nunca lo abandonaba totalmente. Tenía los párpados inflamados y los bordes de las narices completamente escocidos, y en su cabeza y en todo su cuerpo este catarro le producía el efecto de una borrachera pesada y dolorosa. ¿O era que la culpa de toda esta laxitud y pesadez la tenía la enojosa permanencia en la habitación que el médico había vuelto a imponerle, hacía unas semanas? Sólo Dios sabe si hizo bien en mandárselo. El catarro crónico y los calambres de pecho y abdomen podían tal vez hacerlo necesario. Además, en Jena reinaba un tiempo muy malo desde hacía varias semanas -sí, esto era cierto-, un tiempo miserable y abominable, que atacaba los nervios, un tiempo cruel, caliginoso y frío; y el viento de diciembre bramaba por el tubo de la estufa resonando como un eco del desierto nocturno en la tormenta, extravío y aflicción desesperada del alma. Sí, todo esto era cierto. Pero no era bueno este angosto cautiverio; no era bueno para las ideas ni para el ritmo de la sangre, del que manaban las ideas…\n\n\nAquella habitación hexagonal, desnuda, sobria e incómoda, con su techo blanqueado, bajo el que flotaba el humo del tabaco, con sus paredes empapeladas de cuadriláteros en diagonal, de las que colgaban siluetas encuadradas en marcos ovalados, y sus cuatro o cinco muebles de patas delgadas, estaba iluminada por la luz de dos velas, que ardían en el escritorio, a la cabecera del manuscrito. Cortinas rojas colgaban por encima del bastidor superior de la ventana; no eran más que trapos, retazos de indiana aprovechados y combinados simétricamente; pero eran rojos, de un rojo cálido y sonoro, y a él le gustaban y quería conservarlas siempre, porque aportaban un poco de lujuria y voluptuosidad en medio de la pobreza y austeridad absurdas de su habitación… Estaba junto a la estufa y miraba, con un parpadeo acelerado y dolorosamente forzado, hacia el otro lado de la habitación, la obra de la que había huido: este peso, este agobio, este tormento de la conciencia, este mar que había que apurar, esta misión terrible, que era su orgullo y su miseria, su cielo y su condenación. Esta obra se arrastraba, se paraba, se atascaba… ¡una y otra vez! El tiempo tenía la culpa, y su catarro y su fatiga. ¿O quizás era la obra la culpable? ¿O acaso el trabajo en sí, era una concepción desgraciada y destinada a la desesperación?\n\n\nSe había levantado para poner un poco de distancia entre la obra y él, pues a menudo la lejanía física del manuscrito hacía que uno se formara una idea de conjunto, una nueva visión del asunto, y pudiera tomar nuevas providencias. Sí, había casos en que, si uno se apartaba del lugar de la lucha, el sentimiento de desahogo producía un efecto entusiasmador. Y era éste un entusiasmo más inocente que el que provocaba el licor o el café negro y cargado… La jícara estaba sobre la mesita. ¿Y si ella le ayudara a salvar este obstáculo? ¡No, no, nunca más! No era únicamente el médico; hubo otra persona, un hombre de prestigio, que le había disuadido también de la bebida por prudencia: era el otro, el de allí, de Weimar, al que él quería con una amistad nostálgica. Éste era sabio. Sabía vivir y crear; no se maltrataba a sí mismo; tenía mucha consideración con su propia persona…\n\n\nEn la casa reinaba el silencio. Sólo se oía al viento roncar allá abajo, en las callejuelas de la ciudadela, y la lluvia al repicar en las ventanas, impulsada por el viento. Todos dormían: el hostelero y los suyos, Lotte y los niños. Sólo él velaba junto a la estufa fría, mirando con angustiosos parpadeos la obra en que su insaciabilidad enfermiza no le permitía creer… Su cuello blanco sobresalía larguirucho de la camisa, y por entre el faldón de su bata aparecían sus piernas, torcidas hacia dentro. Su pelo rojizo estaba peinado hacia atrás, dejando al descubierto una frente alta y delicada -formaba sobre las sienes dos entradas, cruzadas por venas incoloras- y cubría las orejas de delgados rizos. Junto al arranque de la nariz, gruesa y aguileña, que terminaba bruscamente en una punta blanquecina, se reunían unas cejas recias, más oscuras que el pelo de la cabeza, lo cual confería a la mirada de sus ojos hundidos e irritados una expresión trágica. Obligado a respirar por la boca, abría sus delgados labios, y sus mejillas, pecosas y descoloridas por el aire enrarecido, enflaquecían y se hundían…\n\n\n¡No, era un fracaso, y todo era inútil! ¡El ejército! ¡El ejército hubiera tenido que ser expuesto en su obra! ¡El ejército era la base de todo! Puesto que no podía tenerlo a la vista, ¿se podía concebir un arte tan fantástico que lo impusiera a la imaginación? Y el héroe no era héroe, ¡era innoble y frío! La inspiración era falsa, la lengua era falsa, y no era más que un curso de historia árido, sin entusiasmo, prolijo y sobrio y perdido para el teatro.\n\n\nBien, se acabó. Una derrota. Una empresa malograda. Bancarrota. Quería explicárselo a Korner, al bueno de Korner, que creía en él, que tenía una confianza casi infantil en su genio. Se mofaría, suplicaría, pondría el grito en el cielo… su amigo le recordaría al Don Carlos, que había surgido también de dudas, fatigas y transformaciones, y que, al fin, tras toda clase de tormentos, como algo insigne a partir de entonces, demostró ser una obra gloriosa. Pero aquello fue distinto. Entonces era todavía el hombre capaz de agarrar una cosa con mano venturosa y forjarse la victoria. ¿Escrúpulos o luchas? ¡Oh, sí! Y había estado enfermo, mucho más enfermo que ahora, hambriento, prófugo. Desmembrado del mundo, oprimido y pobrísimo en lo humano. ¡Pero joven todavía, muy joven! Cada vez que se hallaba desfallecido, su espíritu se había sentido impulsado ágilmente hacia lo alto, y tras las horas de pesadumbre habían venido las de la fe y el triunfo interior. Pero éstas ya no habían vuelto, apenas si habían aparecido una vez más. Una noche de espíritu inflamado, en que uno se sentía envuelto de repente en una luz y llegaba a ser genialmente apasionado; cualquiera que fuese la noche, en que a uno le era dado disfrutar siempre de tal merced, una sola de estas noches tenía que ser pagada con una semana de tinieblas y entumecimiento. Era un hombre fatigado; aún no tenía treinta y siete años y ya estaba acabado. Ya no tenía aquella fe en el futuro, que había sido su estrella en la miseria. Así era, ésta era la verdad desesperada: los años de estrechez y nulidad, que él había tenido por años de sufrimiento y prueba, en realidad habían sido ricos y fructuosos; y ahora que gozaba de un poco de felicidad, que había salido de la piratería del espíritu y entrado en una justa legalidad y en la sociedad civil (tenía un cargo y una reputación, mujer e hijos) ahora estaba exhausto y acabado. Fracaso y descorazonamiento: era todo lo que le quedaba.\n\n\nGimió, apretó las manos ante los ojos y echó a andar por la habitación como un animal acosado. Lo que pensó en aquellos precisos instantes era tan terrible, que no pudo permanecer en el lugar donde le vino aquel pensamiento. Se sentó en una silla junto a la pared, dejó caer sus manos juntas entre las rodillas y miró tristemente los maderos del suelo.\n\n\nLa conciencia… ¡Qué gritos tan agudos profería su conciencia! Había faltado, había pecado contra sí mismo durante todos aquellos años, contra el delicado instrumento de su cuerpo. Los excesos de su ardor juvenil, las noches pasadas en vela, los días entre el aire viciado por el humo del tabaco, excesivamente preocupado del espíritu y despreocupado del cuerpo, las borracheras con las que se estimulaba para trabajar…, todo, todo esto tomaba ahora su desquite. Y puesto que todo se vengaba, quería él porfiar con los dioses, que inculpaban e infligían luego el castigo. Había vivido como había podido, no había tenido tiempo de ser juicioso, no había tenido tiempo de ser prudente. Aquí, en este lugar del pecho, cuando respiraba, tosía, bostezaba, este dolor siempre en el mismo punto, este pequeño aviso diabólico, punzante, perforador, que no enmudecía desde que, cinco años atrás, en Erfurt, cogió aquella fiebre catarral, aquella tuberculosis pulmonar abrasadora…, ¿qué quería decir? En realidad, sabía muy bien lo que significaba… indiferente a lo que el médico pudiese o quisiese decir. No había tenido tiempo para tratarse con prudencia y miramiento, para economizar moralidad e indulgencia. Lo que quería hacer, debía hacerlo inmediatamente, hoy mismo, con rapidez… ¿Moralidad? Pero, ¿cómo fue que precisamente el pecado, la entrega a lo nocivo y consuntivo le pareciera, en último término, más moral que cualquier sabiduría y fría continencia? ¡No, no era eso lo moral: el cultivo despreciable de la buena conciencia, sino la lucha y la necesidad, la pasión y el dolor!\n\n\nDolor… ¡Cómo ensanchaba su pecho esta palabra! Se desperezó, cruzó los brazos, y su mirada, bajo las cejas rojizas, muy juntas una de la otra, se animó con una hermosa lamentación. No se era todavía desdichado, no se era totalmente desdichado en tanto existía la posibilidad de dar un nombre orgulloso y noble a su desdicha. Una cosa faltaba: ¡el valor necesario para dar a su vida un nombre grande y hermoso! ¡No reducir la aflicción a aire viciado y a estreñimiento! ¡Ser lo suficiente sano como para ser patético…, para poder sobreponerse a lo corporal y no sentirlo! ¡Ser ingenuo sólo en eso, y sabio en todo lo demás! Creer, poder creer en el dolor… Pero él creía realmente en el dolor, tan intensamente, tan entrañablemente, que nada de lo que sucedía entre dolores podía ser, a consecuencia de esta fe, ni inútil ni malo… Su mirada vaciló por encima del manuscrito, y sus brazos se estrecharon con más fuerza sobre el pecho… El talento mismo, ¿no era dolor? Y si el talento que estaba allí, aquella obra fatal, le hacía sufrir, ¿no era, pues, que estaba en regla?, ¿no era ya casi una buena señal? El talento nunca había brotado todavía a borbotones, y hasta que no lo hiciera, no surgiría realmente su recelo. Sólo brotaba en ignorantes y aficionados, en los contentadizos e indoctos, que no vivían bajo el apremio y la continencia del talento. Pues el talento, señoras y señores que se sientan allá abajo en las plateas, el talento no es una cosa fácil, juguetona, no es un poder sin más ni más. En sus raíces es necesidad, un conocimiento crítico del ideal, una insaciabilidad, que no se labra su poder y no se acrecienta sin pasar por el martirio. Y para los más grandes, para los más insaciables, el talento es la disciplina más rigurosa. ¡Nada de lamentaciones! ¡Nada de vanaglorias! ¡Pensar humildemente, pacientemente, en todo lo que hay que sufrir! Y si ni un solo día de la semana, ni una sola hora del día estaba libre de sufrimiento…. ¿qué había que hacer? Menospreciar, desdeñar los agobios y los trabajos, las exigencias, las molestias, las fatigas… ¡esto era lo que hacía grande!\n\n\nSe levantó, abrió la cajita y tomó rapé ávidamente; cruzó las manos a la espalda y se puso a andar por la habitación con unos pasos tan impetuosos, que las llamas de las velas oscilaron con la corriente de aire que levantó… ¡Grandeza! ¡Conquista secular e inmortalidad del nombre! ¡Qué vale toda la felicidad de lo eternamente desconocidos frente a este destino? ¡Ser conocido…, conocido y amado por todos los pueblos de la tierra! ¡Charlen de egoísmo, los que no saben de la dulzura de este sueño y de esta premura! Egoísta es todo lo extraordinario en tanto sufre. ¡Tal vez ustedes mismos lo ven, ustedes que no tienen ninguna misión, que les es tan fácil estar en el mundo! Y la ambición habla: ¿ha de existir en vano el sufrimiento? ¡Él debe hacerme grande…!\n\n\nLas aletas de su nariz estaban distendidas, su mirada era amenazadora y vaga. Su diestra había caído violenta y pesadamente en el revés de la bata, mientras que la izquierda colgaba cerrada. En sus enjutas mejillas había aparecido un rubor pasajero, una llamarada, emergida de la brasa de su egoísmo de artista, de aquella pasión por su propio Yo, que ardía inextinguiblemente en las profundidades de su ser. Conocía bien la embriaguez secreta de esta pasión. A veces necesitaba sólo contemplar su mano para llenarse de una dulzura exaltada por su propia persona, a cuyo servicio resolviera poner todas las armas del talento y del arte que le habían sido dadas. Tenía derecho a ello, nada era innoble. Pues, más profundo que este egoísmo anidaba en la conciencia el saber que estaba consumiéndose e inmolándose enteramente, a pesar de todo, al servicio de algo sublime, sin beneficio, ¡qué duda cabe!, pero obligado por una necesidad. Y en esto radicaba su ansia de emulación: en que nadie llegara a ser más grande que él, en que nadie sufriera más intensamente que él por este ideal.\n\n\n¡Nadie…! Seguía de pie, con la mano sobre los ojos y el cuerpo vuelto un poco hacia un lado, evasivo, huidizo. Pero en su corazón sentía ya el aguijón de este pensamiento inevitable, de este pensamiento hacia el otro, el luminoso, el beatífico, el sensual, el divinamente inconsciente, aquel de Weimar, al que quería con una amistad nostálgica… Y ahora de nuevo, como siempre, en profundo desasosiego, con premura y porfía, sentía nacer en sí la labor que seguía a estos pensamientos: afirmar y delimitar el propio ser y el propio arte frente a los del otro… ¿Era, entonces, él el más grande? ¿En qué? ¿Por qué? ¿Habría un sangriento a pesar de todo si él vencía? ¿Sería incluso su rendición una tragedia? Un dios, tal vez lo era…, un héroe, no. ¡Pero era más fácil ser un dios que un héroe…! Más fácil… ¡Para el otro era más fácil! Separar con mano sabia y afortunada el conocer y el crear: esto quería hacerlo serenamente, sin congoja, de modo pletóricamente fructuoso. Pero, si el crear era de dioses, el conocer era de héroes, ¡y era ambas cosas, dios y héroe, aquel que creaba conociendo!\n\n\nLa voluntad de lo difícil… ¿Podía tan sólo sospecharse cuánta continencia, cuánto vencimiento de sí mismo le costaba una sola frase, un simple pensamiento? Pues, en resumidas cuentas, era ignorante y poco ilustrado, un soñador abúlico y delirante. Era más difícil escribir una carta de Julio que componer la mejor de las escenas…, ¿y no era, también por esto, casi lo más sublime…? Desde el primer impulso rítmico de arte interior hacia sustancia, materia, posibilidad de efusión, hasta el pensamiento, la imagen, la palabra, la línea…, ¡qué lucha!, ¡qué calvario! Milagros de anhelo eran sus obras: anhelo de forma, figura, límite, corporeidad, anhelo de llegar más allá, al mundo diáfano del otro, que, directamente y con boca divina, llamaba por su nombre a las cosas, inundadas de sol.\n\n\nSin embargo, y a despecho de aquél, ¿dónde había un artista, un poeta igual que él? ¿Quién creaba, como él, de la nada, de su propio seno? ¿O había nacido en su alma una poesía que era como música, como arquetipo puro del ser, mucho antes de que tomara prestados del mundo de las apariencias el parecido y el ropaje? Historia, filosofía, pasión: medios y pretextos -nada más que eso- para algo que poco tenía que ver con ellos, que tenía su patria en profundidades arcanas. Palabras, ideas: sólo eran teclas que su arte creaba para hacer vibrar una melodía secreta… ¿Se sabía esto? La gente buena lo aplaudía por la fuerza de expresión con que él pulsaba esta o aquella cuerda. Y su palabra predilecta, su énfasis postrero, la gran campana con la que llamaba al alma a las fiestas más sublimes, seducía a muchos de ellos… Libertad… Probablemente, él entendía por libertad ni más ni menos lo mismo que ellos, cuando ellos se alborozaban. Libertad… ¿Qué significaba? ¿No sería un poco de dignidad como ciudadanos ante los tronos de los príncipes? ¿Pueden imaginarse todo lo que un espíritu se expone a decir con esta palabra? ¿Libertad de qué? ¿Libertad de qué, en último término? Tal vez, incluso de la felicidad, de la felicidad humana, esta cadena de seda, esta carga suave y dulce…\n\n\nFelicidad… Sus labios temblaban. Era como si su mirada se volviera hacia dentro; y su rostro se hundió lentamente en las manos… Estaba en el dormitorio. De la lámpara manaba una luz azulina, y la cortina floreada ocultaba la ventana con sus quietos pliegues. Estaba de pie junto a la cama, se inclinó sobre la dulce cabeza que se reclinaba en la almohada… Un rizo negro se ensortijó en la mejilla, que brillaba con la palidez de las perlas, y aquellos labios infantiles se abrieron en un sueño ligero… ¡Mi mujer! ¡Querida! ¿Seguiste mi deseo y viniste a mí para ser mi felicidad? Eres tú, ¡calla! ¡Y duerme! ¡No abras ahora estas pestañas dulces, de sombras alargadas, para contemplarme tan grande y oscuro cual fui otras veces, cuando preguntabas y me buscabas! ¡Dios mío, Dios mío, cuánto te amo! Sólo a veces no puedo hallar mis sentimientos, porque a menudo estoy muy fatigado por el sufrimiento y la lucha con la tarea que mi propio Yo me impone. Y no puedo ser demasiado tuyo, no puedo ser enteramente feliz en ti, a causa de mi misión…\n\n\nLa besó, se separó del calor agradable de su somnolencia, miró en torno a sí y se alejó. La campana le anunció cuán entrada era ya la noche, pero era como si, a la vez, anunciara benévolamente el fin de una hora penosa. Respiró, sus labios se cerraron con firmeza; echó a andar y empuñó la pluma… ¡Nada de cavilaciones! ¡Era demasiado profundo para tener que andar con cavilaciones! ¡No bajar al caos, o por lo menos no detenerse en él! Antes bien, sacar del caos, que es la plenitud, a la luz del día todo lo que está dispuesto y maduro para adquirir forma. No cavilar: ¡trabajar! Separar, suprimir, configurar, acabar…\n\n\nY aquella obra de dolor se acabó. Tal vez no era buena, pero se acabó. Y cuando estuvo acabada, he aquí que entonces también fue buena. Y de su alma, cuajada de música y de idea, forcejearon por salir nuevas obras, creaciones sonoras y rutilantes cuya forma divina permitía vislumbrar la patria eterna, del mismo modo que en la concha marina silba el mar del que ha sido extraída.\n\n\nFIN\n\n\n\n\n“Schwere Stunde”,\n\n\nSimplicissimus\n, 1905\n\n"}