{"metadata": {"length": 16651, "words": 3024, "reading_time_min": 15.12}, "text": "De los cerros altos del sur, el de Luvina es el más alto y el más pedregoso. Está plagado de esa piedra gris con la que hacen la cal, pero en Luvina no hacen cal con ella ni le sacan ningún provecho. Allí la llaman piedra cruda, y la loma que sube hacia Luvina la nombran Cuesta de la Piedra Cruda. El aire y el sol se han encargado de desmenuzarla, de modo que la tierra de por allí es blanca y brillante como si estuviera rociada siempre por el rocío del amanecer; aunque esto es un puro decir, porque en Luvina los días son tan fríos como las noches y el rocío se cuaja en el cielo antes que llegue a caer sobre la tierra.\n\n\n…Y la tierra es empinada. Se desgaja por todos lados en barrancas hondas, de un fondo que se pierde de tan lejano. Dicen los de Luvina que de aquellas barrancas suben los sueños; pero yo lo único que vi subir fue el viento, en tremolina, como si allá abajo lo hubieran encañonado en tubos de carrizo. Un viento que no deja crecer ni a las dulcamaras: esas plantitas tristes que apenas si pueden vivir un poco untadas en la tierra, agarradas con todas sus manos al despeñadero de los montes. Sólo a veces, allí donde hay un poco de sombra, escondido entre las piedras, florece el chicalote con sus amapolas blancas. Pero el chicalote pronto se marchita. Entonces uno lo oye rasguñando el aire con sus ramas espinosas, haciendo un ruido como el de un cuchillo sobre una piedra de afilar.\n\n\n-Ya mirará usted ese viento que sopla sobre Luvina. Es pardo. Dicen que porque arrastra arena de volcán; pero lo cierto es que es un aire negro. Ya lo verá usted. Se planta en Luvina prendiéndose de las cosas como si las mordiera. Y sobran días en que se lleva el techo de las casas como si se llevara un sombrero de petate, dejando los paredones lisos, descobijados. Luego rasca como si tuviera uñas: uno lo oye mañana y tarde, hora tras hora, sin descanso, raspando las paredes, arrancando tecatas de tierra, escarbando con su pala picuda por debajo de las puertas, hasta sentirlo bullir dentro de uno como si se pusiera a remover los goznes de nuestros mismos huesos. Ya lo verá usted.\n\n\nEl hombre aquel que hablaba se quedó callado un rato, mirando hacia afuera.\n\n\nHasta ellos llegaba el sonido del río pasando sus crecidas aguas por las ramas de los camichines, el rumor del aire moviendo suavemente las hojas de los almendros, y los gritos de los niños jugando en el pequeño espacio iluminado por la luz que salía de la tienda.\n\n\nLos comejenes entraban y rebotaban contra la lámpara de petróleo, cayendo al suelo con las alas chamuscadas. Y afuera seguía avanzando la noche.\n\n\n-¡Oye, Camilo, mándanos otras dos cervezas más! -volvió a decir el hombre. Después añadió:\n\n\n-Otra cosa, señor. Nunca verá usted un cielo azul en Luvina. Allí todo el horizonte está desteñido; nublado siempre por una mancha caliginosa que no se borra nunca. Todo el lomerío pelón, sin un árbol, sin una cosa verde para descansar los ojos; todo envuelto en el calín ceniciento. Usted verá eso: aquellos cerros apagados como si estuvieran muertos y a Luvina en el más alto, coronándolo con su blanco caserío como si fuera una corona de muerto…\n\n\nLos gritos de los niños se acercaron hasta meterse dentro de la tienda. Eso hizo que el hombre se levantara, fuera hacia la puerta y les dijera: “¡Váyanse más lejos! ¡No interrumpan! Sigan jugando, pero sin armar alboroto.”\n\n\nLuego, dirigiéndose otra vez a la mesa, se sentó y dijo:\n\n\n-Pues sí, como le estaba diciendo. Allá llueve poco. A mediados de año llegan unas cuantas tormentas que azotan la tierra y la desgarran, dejando nada más el pedregal flotando encima del tepetate. Es bueno ver entonces cómo se arrastran las nubes, cómo andan de un cerro a otro dando tumbos como si fueran vejigas infladas; rebotando y pegando de truenos igual que si se quebraran en el filo de las barrancas. Pero después de diez o doce días se van y no regresan sino al año siguiente, y a veces se da el caso de que no regresen en varios años.\n\n\n“…Sí, llueve poco. Tan poco o casi nada, tanto que la tierra, además de estar reseca y achicada como cuero viejo, se ha llenado de rajaduras y de esa cosa que allí llama ‘pasojos de agua’, que no son sino terrones endurecidos como piedras filosas que se clavan en los pies de uno al caminar, como si allí hasta a la tierra le hubieran crecido espinas. Como si así fuera.”\n\n\nBebió la cerveza hasta dejar sólo burbujas de espuma en la botella y siguió diciendo:\n\n\n-Por cualquier lado que se le mire, Luvina es un lugar muy triste. Usted que va para allá se dará cuenta. Yo diría que es el lugar donde anida la tristeza. Donde no se conoce la sonrisa, como si a toda la gente le hubieran entablado la cara. Y usted, si quiere, puede ver esa tristeza a la hora que quiera. El aire que allí sopla la revuelve, pero no se la lleva nunca. Está allí como si allí hubiera nacido. Y hasta se puede probar y sentir, porque está siempre encima de uno, apretada contra de uno, y porque es oprimente como un gran cataplasma sobre la viva carne del corazón.\n\n\n“…Dicen los de allí que cuando llena la luna, ven de bulto la figura del viento recorriendo las calles de Luvina, llevando a rastras una cobija negra; pero yo siempre lo que llegué a ver, cuando había luna en Luvina, fue la imagen del desconsuelo… siempre.\n\n\n”Pero tómese su cerveza. Veo que no le ha dado ni siquiera una probadita. Tómesela. O tal vez no le guste así tibia como está. Y es que aquí no hay de otra. Yo sé que así sabe mal; que agarra un sabor como a meados de burro. Aquí uno se acostumbra. A fe que allá ni siquiera esto se consigue. Cuando vaya a Luvina la extrañará. Allí no podrá probar sino un mezcal que ellos hacen con una yerba llamada hojasé, y que a los primeros tragos estará usted dando de volteretas como si lo chacamotearan. Mejor tómese su cerveza. Yo sé lo que le digo.”\n\n\nAllá afuera seguía oyéndose el batallar del río. El rumor del aire. Los niños jugando. Parecía ser aún temprano, en la noche.\n\n\nEl hombre se había ido a asomar una vez más a la puerta y había vuelto. Ahora venía diciendo:\n\n\n-Resulta fácil ver las cosas desde aquí, meramente traídas por el recuerdo, donde no tienen parecido ninguno. Pero a mí no me cuesta ningún trabajo seguir hablándole de lo que sé, tratándose de Luvina. Allá viví. Allá dejé la vida… Fui a ese lugar con mis ilusiones cabales y volví viejo y acabado. Y ahora usted va para allá… Está bien. Me parece recordar el principio. Me pongo en su lugar y pienso… Mire usted, cuando yo llegué por primera vez a Luvina… ¿Pero me permite antes que me tome su cerveza? Veo que usted no le hace caso. Y a mí me sirve de mucho. Me alivia. Siento como si me enjuagara la cabeza con aceite alcanforado… Bueno, le contaba que cuando llegué por primera vez a Luvina, el arriero que nos llevó no quiso dejar siquiera que descansaran las bestias. En cuanto nos puso en el suelo, se dio media vuelta:\n\n\n“-Yo me vuelvo -nos dijo.\n\n\n“Espera, ¿no vas a dejar sestear a tus animales? Están muy aporreados.\n\n\n“-Aquí se fregarían más -nos dijo- mejor me vuelvo.\n\n\n“Y se fue dejándose caer por la Cuesta de la Piedra Cruda, espoleando sus caballos como si se alejara de algún lugar endemoniado.\n\n\n“Nosotros, mi mujer y mis tres hijos, nos quedamos allí, parados en la mitad de la plaza, con todos nuestros ajuares en nuestros brazos. En medio de aquel lugar en donde sólo se oía el viento…\n\n\n“Una plaza sola, sin una sola yerba para detener el aire. Allí nos quedamos.\n\n\n“Entonces yo le pregunté a mi mujer:\n\n\n“-¿En qué país estamos, Agripina?\n\n\n“Y ella se alzó de hombros.\n\n\n“-Bueno, si no te importa, ve a buscar dónde comer y dónde pasar la noche. Aquí te aguardamos -le dije.\n\n\n“Ella agarró al más pequeño de sus hijos y se fue. Pero no regresó.\n\n\n“Al atardecer, cuando el sol alumbraba sólo las puntas de los cerros, fuimos a buscarla. Anduvimos por los callejones de Luvina, hasta que la encontramos metida en la iglesia: sentada mero en medio de aquella iglesia solitaria, con el niño dormido entre sus piernas.\n\n\n“-¿Qué haces aquí Agripina?\n\n\n“-Entré a rezar -nos dijo.\n\n\n“-¿Para qué? -le pregunté yo.\n\n\n“Y ella se alzó de hombros.\n\n\n“Allí no había a quién rezarle. Era un jacalón vacío, sin puertas, nada más con unos socavones abiertos y un techo resquebrajado por donde se colaba el aire como un cedazo.\n\n\n“-¿Dónde está la fonda?\n\n\n“-No hay ninguna fonda.\n\n\n“-¿Y el mesón?\n\n\n“-No hay ningún mesón\n\n\n“-¿Viste a alguien? ¿Vive alguien aquí? -le pregunté.\n\n\n“-Sí, allí enfrente… unas mujeres… Las sigo viendo. Mira, allí tras las rendijas de esa puerta veo brillar los ojos que nos miran… Han estado asomándose para acá… Míralas. Veo las bolas brillantes de su ojos… Pero no tienen qué darnos de comer. Me dijeron sin sacar la cabeza que en este pueblo no había de comer… Entonces entré aquí a rezar, a pedirle a Dios por nosotros.\n\n\n“-¿Porqué no regresaste allí? Te estuvimos esperando.\n\n\n“-Entré aquí a rezar. No he terminado todavía.\n\n\n“-¿Qué país éste, Agripina?\n\n\n“ Y ella volvió a alzarse de hombros.\n\n\n“Aquella noche nos acomodamos para dormir en un rincón de la iglesia, detrás del altar desmantelado. Hasta allí llegaba el viento, aunque un poco menos fuerte. Lo estuvimos oyendo pasar encima de nosotros, con sus largos aullidos; lo estuvimos oyendo entrar y salir de los huecos socavones de las puertas; golpeando con sus manos de aire las cruces del viacrucis: unas cruces grandes y duras hechas con palo de mezquite que colgaban de las paredes a todo lo largo de la iglesia, amarradas con alambres que rechinaban a cada sacudida del viento como si fuera un rechinar de dientes.\n\n\n“Los niños lloraban porque no los dejaba dormir el miedo. Y mi mujer, tratando de retenerlos a todos entre sus brazos. Abrazando su manojo de hijos. Y yo allí, sin saber qué hacer.\n\n\n“Poco después del amanecer se calmó el viento. Después regresó. Pero hubo un momento en esa madrugada en que todo se quedó tranquilo, como si el cielo se hubiera juntado con la tierra, aplastando los ruidos con su peso… Se oía la respiración de los niños ya descansada. Oía el resuello de mi mujer ahí a mi lado:\n\n\n“-¿Qué es? -me dijo.\n\n\n“-¿Qué es qué? -le pregunté.\n\n\n“-Eso, el ruido ese.\n\n\n“-Es el silencio. Duérmete. Descansa, aunque sea un poquito, que ya va a amanecer.\n\n\n“Pero al rato oí yo también. Era como un aletear de murciélagos en la oscuridad, muy cerca de nosotros. De murciélagos de grandes alas que rozaban el suelo. Me levanté y se oyó el aletear más fuerte, como si la parvada de murciélagos se hubiera espantado y volara hacia los agujeros de las puertas. Entonces caminé de puntitas hacia allá, sintiendo delante de mí aquel murmullo sordo. Me detuve en la puerta y las vi. Vi a todas las mujeres de Luvina con su cántaro al hombro, con el rebozo colgado de su cabeza y sus figuras negras sobre el negro fondo de la noche.\n\n\n“-¿Qué quieren? -les pregunté- ¿Qué buscan a estas horas?\n\n\n“ Una de ellas respondió:\n\n\n“-Vamos por agua.\n\n\n“Las vi paradas frente a mí, mirándome. Luego, como si fueran sombras, echaron a caminar calle abajo con sus negros cántaros.\n\n\n“ No, no se me olvidará jamás esa primera noche que pasé en Luvina.\n\n\n“…¿No cree que esto se merece otro trago? Aunque sea nomás para que se me quite el mal sabor del recuerdo.”\n\n\n-Me parece que usted me preguntó cuántos años estuve en Luvina, ¿verdad…? La verdad es que no lo sé. Perdí la noción del tiempo desde que las fiebres me lo enrevesaron; pero debió haber sido una eternidad… Y es que allá el tiempo es muy largo. Nadie lleva la cuenta de las horas ni a nadie le preocupa cómo van amontonándose los años. Los días comienzan y se acaban. Luego viene la noche. Solamente el día y la noche hasta el día de la muerte, que para ellos es una esperanza.\n\n\n“Usted ha de pensar que le estoy dando vueltas a una misma idea. Y así es, sí señor… Estar sentado en el umbral de la puerta, mirando la salida y la puesta del sol, subiendo y bajando la cabeza, hasta que acaban aflojándose los resortes y entonces todo se queda quieto, sin tiempo, como si viviera siempre en la eternidad. Esto hacen allí los viejos.\n\n\n“Porque en Luvina sólo viven los puros viejos y los que todavía no han nacido, como quien dice… Y mujeres sin fuerzas, casi trabadas de tan flacas. Los niños que han nacido allí se han ido… Apenas les clarea el alba y ya son hombres. Como quien dice, pegan el brinco del pecho de la madre al azadón y desaparecen de Luvina. Así es allí la cosa.\n\n\n“Sólo quedan los puros viejos y las mujeres solas, o con un marido que anda donde sólo Dios sabe dónde… Vienen de vez en cuando como las tormentas de que les hablaba; se oye un murmullo en todo el pueblo cuando regresan y un como gruñido cuando se van… Dejan el costal de bastimento para los viejos y plantan otro hijo en el vientre de sus mujeres, y ya nadie vuelve a saber de ellos hasta el año siguiente, y a veces nunca… Es la costumbre. Allí le dicen la ley, pero es lo mismo. Los hijos se pasan la vida trabajando para los padres como ellos trabajaron para los suyos y como quién sabe cuántos atrás de ellos cumplieron con su ley…\n\n\n“Mientras tanto, los viejos aguardan por ellos y por el día de la muerte, sentados en sus puertas, con los brazos caídos, movidos sólo por esa gracia que es la gratitud del hijo… Solos, en aquella soledad de Luvina.\n\n\n“Un día traté de convencerlos de que se fueran a otro lugar, donde la tierra fuera buena. ‘¡Vámonos de aquí! -les dije-. No faltará modo de acomodarnos en alguna parte. El Gobierno nos ayudará.’\n\n\n“Ellos me oyeron, sin parpadear, mirándome desde el fondo de sus ojos, de los que sólo se asomaba una lucecita allá muy adentro.\n\n\n“-¿Dices que el Gobierno nos ayudará, profesor? ¿Tú no conoces al Gobierno?\n\n\n“Les dije que sí.\n\n\n“-También nosotros lo conocemos. Da esa casualidad. De lo que no sabemos nada es de la madre de Gobierno.\n\n\n“Yo les dije que era la Patria. Ellos movieron la cabeza diciendo que no. Y se rieron. Fue la única vez que he visto reír a la gente de Luvina. Pelaron los dientes molenques y me dijeron que no, que el Gobierno no tenía madre.\n\n\n“Y tienen razón, ¿sabe usted? El señor ese sólo se acuerda de ellos cuando alguno de los muchachos ha hecho alguna fechoría acá abajo. Entonces manda por él hasta Luvina y se lo matan. De ahí en más no saben si existe.\n\n\n“-Tú nos quieres decir que dejemos Luvina porque, según tú, ya estuvo bueno de aguantar hambres sin necesidad -me dijeron-. Pero si nosotros nos vamos, ¿quién se llevará a nuestros muertos? Ellos viven aquí y no podemos dejarlos solos.\n\n\n“Y allá siguen. Usted los verá ahora que vaya. Mascando bagazos de mezquite seco y tragándose su propia saliva. Los mirará pasar como sombras, repegados al muro de las casas, casi arrastrados por el viento.\n\n\n“-¿No oyen ese viento? -les acabé por decir-. Él acabará con ustedes.\n\n\n“-Dura lo que debe de durar. Es el mandato de Dios -me contestaron-. Malo cuando deja de hacer aire. Cuando eso sucede, el sol se arrima mucho a Luvina y nos chupa la sangre y la poca agua que tenemos en el pellejo. El aire hace que el sol se esté allá arriba. Así es mejor.\n\n\n“Ya no volví a decir nada. Me salí de Luvina y no he vuelto ni pienso regresar.\n\n\n“…Pero mire las maromas que da el mundo. Usted va para allá ahora, dentro de pocas horas. Tal vez ya se cumplieron quince años que me dijeron a mí lo mismo: ‘Usted va a ir a San Juan Luvina.’\n\n\nEn esa época tenía yo mis fuerzas. Estaba cargado de ideas… Usted sabe que a todos nosotros nos infunden ideas. Y uno va con esa plata encima para plasmarla en todas partes. Pero en Luvina no cuajó eso. Hice el experimento y se deshizo…\n\n\n“San Juan Luvina. Me sonaba a nombre de cielo aquel nombre. Pero aquello es el purgatorio. Un lugar moribundo donde se han muerto hasta los perros y ya no hay ni quien le ladre al silencio; pues en cuanto uno se acostumbra al vendaval que allí sopla, no se oye sino el silencio que hay en todas las soledades. Y eso acaba con uno. Míreme a mí. Conmigo acabó. Usted que va para allá comprenderá pronto lo que le digo..\n\n\n“¿Qué opina usted si le pedimos a este señor que nos matice unos mezcalitos? Con la cerveza se levanta uno a cada rato y eso interrumpe mucho la plática. ¡Oye , Camilo, mándanos ahora unos mezcales!\n\n\n“Pues sí, como le estaba yo diciendo…”\n\n\nPero no dijo nada. Se quedó mirando un punto fijo sobre la mesa donde los comejenes ya sin sus alas rondaban como gusanitos desnudos.\n\n\nAfuera seguía oyéndose cómo avanzaba la noche. El chapoteo del río contra los troncos de los camichines. El griterío ya muy lejano de los niños. Por el pequeño cielo de la puerta se asomaban las estrellas.\n\n\nEl hombre que miraba a los comejenes se recostó sobre la mesa y se quedó dormido.\n\n\nFIN\n\n\n\n\n1953\n\n"}