{"metadata": {"length": 66146, "words": 11308, "reading_time_min": 56.54}, "text": "I\n\n\nMás adelante, es verdad, el Doctorcito había de buscar, con verdadera pasión de coleccionista, todas las ocasiones de resolver enigmas, o más exactamente, la oportunidad de poner en práctica el curioso don que había descubierto en sí de desentrañar la pura verdad en las historias de apariencia más complicada.\n\n\nPero todavía no había llegado a este extremo. Hacía escasamente un mes que sus excepcionales cualidades se habían manifestado con ocasión del crimen de la Casa Baja, y desde entonces el doctor se contentaba con prodigar sus cuidados a la clientela lugareña.\n\n\nEl verano avanzaba, radiante y caluroso. Aquel domingo era todavía más radiante que un día cualquiera de la semana, y se adivinaba en la atmósfera una cercana tormenta; el Doctorcito, aprovechando el día de fiesta, se había trasladado con su cochecito hasta Royan.\n\n\nPero no habían transcurrido todavía quince minutos desde su llegada y ya estaba enamorado.\n\nConviene advertir que esto solía ocurrirle por lo menos una vez al mes, y a menudo hasta dos, pero en la mayoría de las ocasiones el objeto de su pasión ni tan siquiera se enteraba. ¿Sería que a los treinta años conservaba todavía el alma tierna de un chiquillo? ¿O era, aunque inconscientemente, tímido y a ello se debía que todavía estuviera soltero?\n\n\nEsta vez se había enamorado de una jovencita, y precisamente las jóvenes más cándidas tenían el poder de azorarlo hasta hacerlo enrojecer, despertando en él sentimientos poéticos.\n\n\nLa playa de Royan, a las cuatro de la tarde, estaba literalmente cubierta de cuerpos bronceados, de pantalones cortos, de trajes de baño y de albornoces multicolores. En el templete situado en los jardines del casino, la orquesta tocaba música ligera, y las familias tomaban naranjada sentadas alrededor de los veladores de mimbre.\n\n\nMaquinalmente, buscando una sombra, Jean Dollent, a quien todo el mundo designaba con el nombre de «el Doctorcito», se había dirigido hacia el interior del casino, donde unas treinta personas se agitaban alrededor del tapete verde.\n\n\n—Hagan juego, señores… ¡No va más! ¡El siete!…\n\n\nEl «croupier» seguía anunciando con su voz monótona:\n\n\n—¡Hagan juego, señores!\n\n\nAlrededor de la mesa de juego casi todas eran muchachas jóvenes cuyos padres tomaban refrescos sentados en el jardín, y algunas viejas estrambóticas. Los hombres se hallaban más bien en la sala de ruleta o del «chemin de fer».\n\n\n—Hagan juego… ¡Otra vez el siete!\n\n\nEn el preciso instante en que el Doctorcito buscaba algún dinero en su bolsillo, vio a la joven del vestido azul pálido, y a partir de aquel momento se puede decir que no le quitó ojo. No se trataba de una muchacha más: era la chica ideal, en toda la extensión de la palabra; fresca como una flor recién cogida, con una gracia todavía imprecisa, una piel clara y aterciopelada y unos enormes ojos de gacela. Sí, una verdadera gacela, pensó el Doctorcito.\n\n\nEra tanta su admiración por la joven que se olvidó de jugar y el número siete salió por tercera vez. Con aire distraído la muchacha recogió las fichas que la paleta del «croupier» empujó hacia ella.\n\n\n¿Qué estaría pensando para jugar de aquel modo, con tan poco interés que parecía estar ausente? ¿Estarían también sus padres sentados alrededor del templete de la música? Ninguna de las jóvenes allí presentes le dirigía la palabra.\n\n\nLa muchacha permanecía de pie, sola entre toda aquella gente; cogía una ficha y la lanzaba sobre el tapete. Luego miraba hacia otro sitio, y varias veces le pareció a Dollent como si pasara una angustia por su mirada, al igual que de vez en cuando la amenaza de tormenta aparecía también sobre el fondo del cielo.\n\n\n¿No volvería a verla más? ¡Mala suerte! Pero esto no le impedía sentirse en aquel preciso instante verdaderamente enamorado ni preocuparse únicamente de ella; sabía que después, durante días y días, estaría pensando en la jovencita mientras asistía a sus enfermos de Marsilly.\n\n\n—¡El cinco!…\n\n\nElla había jugado también a este número; verdaderamente, la suerte la acompañaba. En la apuesta siguiente ganó con el cuatro, y ahora, entre las fichas blancas de cinco francos que tenía en la mano, se veía alguna roja de veinte e incluso una chapa de cien.\n\n\n¡Sería verdaderamente interesante averiguar quién era! ¿Hija de algún potentado? ¿Muchacha de provincia? ¿Una parisiense? Si permanecía todavía algún tiempo en Royan quizás el Doctorcito volvería, y entonces…\n\n\nDesde luego la muchacha se estaba aburriendo; esto saltaba a la vista. Cuando una persona se divierte no juega con semejante desinterés. Una señora gruesa, de cierta edad, que se hallaba sentada al otro lado de la mesa y frente a la joven, le lanzaba miradas enfurecidas cada vez que ganaba. Parecía decir:\n\n\n—¡Todo lo gana esa chiquilla!\n\n\nNaturalmente, la señora gruesa perdía; jugaba con verdadera pasión, contaba y recontaba los billetes de cien francos que tenía delante, y además anotaba todas las jugadas al igual que lo haría un jugador empedernido que siguiera un plan de juego previamente estudiado.\n\n\nDe pronto, el estallido de un fuerte trueno retumbó en la sala; fue un ruido ensordecedor, como si el rayo hubiera caído precisamente encima del casino, y seguidamente empezó el chaparrón. Los músicos, cobijados bajo el templete, siguieron tocando, pero la gente se dispersó en todas direcciones. Momentos más tarde, la sala de juego se había llenado por completo; todo el mundo empujaba, apretujándose para poder colocarse al abrigo de la lluvia, y los «croupiers» hacían esfuerzos sobrehumanos para mantener el orden alrededor de las dos mesas.\n\n\n—Hagan juego, señores. El nueve…\n\n\nY el Doctorcito tuvo que ponerse de puntillas para no perder de vista a su nuevo ídolo. A pesar de todo aquel alboroto, la joven seguía imperturbable.\n\n\nAlguien lo empujó, y Dollent se volvió bruscamente para interpelar al causante de aquel atropello, pero no lo hizo; en lugar de ello pidió perdón, pues se hallaba ante una señora de pelo blanco; por cierto que la señora en cuestión iba pintada como una mona, al igual que suelen hacerlo ciertas viejas para hacerse todavía una última ilusión de juventud.\n\n\n—Perdone —dijo el Doctorcito.\n\n\nLa señora no contestó pero inclinó la cabeza con una ligera sonrisa en los labios. Este pequeño incidente tuvo, sin embargo, importancia para él, pues en aquel preciso instante la joven del vestido azul pálido dirigió su mirada hacia donde se hallaba el doctor, y si no hubiera sido por la vieja del empujón sus ojos se habrían encontrado.\n\n\n—Hagan juego… No va más…\n\n\nAsí como momentos antes había empezado a llover, ahora el cielo se despejaba; fuera reinaba un gran silencio, solamente interrumpido por el suave gotear de los árboles, y la gente se volcó nuevamente en el jardín; alrededor de la mesa de juego no quedaron más que unas veinte personas.\n\n\nFue entonces cuando se produjo el extraordinario acontecimiento. Exactamente quince minutos después de terminada la lluvia. Más tarde, el Doctorcito se reprocharía no haber seguido con más atención el juego de la joven. ¿Ganaba? ¿Perdía? Al fin y al cabo, ¿qué importancia podía tener, puesto que se trataba de cantidades insignificantes? De todas formas, la muchacha había ganado dos veces con el número cuatro, luego…\n\n\nLa muchacha cambió de sitio, y por un momento el doctor tuvo miedo de que se fuera. Estaba dispuesto a seguirla a cualquier parte por el solo placer de contemplarla, y lo único que temía era que al salir del casino se dirigiera hacia algún hombre y le dijera con toda naturalidad:\n\n\n—Vamos, querido…\n\n\nPero no salió, y se limitó a dar la vuelta a la mesa de juego. Ahora se hallaba detrás de la señora gruesa que jugaba con pasión, la cual acababa de sacar de su bolso un buen fajo de billetes.\n\nJean Dollent frunció el ceño. ¿Poseía realmente un instinto especial? No podía asegurarlo, pero presintió que se preparaba algo: la joven miraba a su alrededor con demasiada indiferencia. De pronto…\n\n\nEl doctor enfureció de rabia. ¡No! ¡Eso no se hace! ¡Sobre todo con tanta ingenuidad, con tanta torpeza, tan tontamente! La señora antipática estaba sentada a la izquierda del «croupier», y seguía la bola con su mirada ávida. ¡Era imposible que no se diera cuenta de que la mano de la joven se escurría, tocándola casi, y cogía algunos billetes!\n\n\n¡Le hubiera dado un par de bofetadas! Cuando se es tan bonita, tan radiante, y se tiene una mirada tan cándida, no se roba.\n\n\n—Y de hacerlo, señorita, tenga por lo menos un poco más de soltura.\n\n\nEl doctor tenía unas ganas locas de soltarle estas palabras.\n\n\nY, naturalmente, el escándalo se produjo en aquel preciso instante. La señora gruesa miró la mano de la joven llena de billetes y lanzó un grito. Y el «croupier» no tuvo ni necesidad de moverse para coger aquella mano culpable en flagrante delito. La gente, alrededor de la mesa, exclamaba:\n\n\n—¡Oh!… ¡Oh!…\n\n\nEl «croupier», sin soltar la mano, dijo a su colega:\n\n\n—Llame al inspector, por favor…\n\n\nPero lo más sorprendente del caso fue la cara que puso la joven. ¿Se daba cuenta de lo que acababa de hacer? ¿Comprendía al menos en qué situación se encontraba y que acababa de deshonrarse por tan poca cosa?\n\n\nCasi se hubiera podido decir que estaba sonriendo. ¡Ni siquiera se había ruborizado! Solo suspiraba, señalando su muñeca con un movimiento de la barbilla:\n\n\n—Me hace daño…\n\n\nEntonces, sin darse cuenta de lo que hacía ni de las posibles consecuencias que podía tener su gesto, el Doctorcito, abriéndose paso a codazos, se dirigió hacia el «croupier» y el inspector que en aquel momento llegaba.\n\n\n—Señores, les ruego que me perdonen…\n\n\nLa gente lo miró con sorpresa y esta vez fue él quien enrojeció al darse cuenta de que se había convertido en el punto de mira de todo el mundo.\n\n\n—Todo lo que ocurre es culpa mía. Se trata de una broma… Sí, señores, de una broma de mal gusto, lo reconozco.\n\n\nSolamente disponía de unos segundos para encontrar una explicación verosímil; pero ¿no era precisamente en estos casos cuando se le ocurrían las mejores salidas? De momento todo el mundo estaba pendiente de él, y aquello ya constituía un verdadero triunfo.\n\n\n—Hace un rato yo estaba hablando con la señorita, y me refería precisamente a esta señora. Yo le decía que parecía atontada… Perdone la incorrección, señora… Y la señorita afirmaba, por el contrario, que la señora parecía una persona observadora y con mucha sangre fría… Entonces yo le dije: «Le apuesto lo que quiera a que le coge usted la mitad de su dinero sin que se dé por enterada…».\n\n\nLa gente estaba sorprendida, intrigada, sin saber si debían creerlo o no. Y el doctor, nervioso, cogió una tarjeta de su cartera y la entregó al inspector diciendo:\n\n\n—Soy el doctor Jean Dollent, de Marsilly… Además, si quiere usted podemos ir a ver al director del establecimiento; me conoce. Esta pobre señorita no ha hecho más que prestarse a un juego estúpido al que casi la he obligado.\n\n\n—Venga usted conmigo…\n\n\nLos «croupiers» estaban satisfechos de que terminara el pequeño incidente y de poder continuar la partida. ¿Cómo fue que se olvidaron de la joven? El caso es que cuando llegaron a la puerta del despacho del director se dieron cuenta de que ella se había quedado con los jugadores como si el incidente no la hubiera afectado para nada.\n\n\n—No se inquiete usted por ella, ya verá cómo el director…\n\n\nDollent, en efecto, lo conocía por haber cuidado a su hijo pequeño. Repitió su historia ante él embrollándose en sus explicaciones, y cuando, momentos después, la señora gruesa entró en el despacho mal repuesta todavía de su furor, el doctor le dirigió una exquisita sonrisa al tiempo que le pedía mil perdones y se esforzaba en hacerle comprender cuánto sentía haber ofendido a una dama tan distinguida…\n\n\nTenía prisa de acabar con aquello y su único temor era el no encontrar a la joven. ¿No se habría aprovechado de la confusión para desaparecer?\n\n\n—Si usted me permite, señora, desearía poder mandarle una caja de bombones en testimonio de mi mayor consideración y respeto…\n\n\nEl director, contento de que todo acabara bien, añadió:\n\n\n—Le puedo asegurar, señora, que el doctor Dollent es un perfecto caballero y que en este preciso momento se arrepiente sinceramente de su chiquillada…\n\n\n¡La joven, en efecto, había desaparecido!\n\n\n—Era de esperar —murmuró el doctor entre dientes.\n\n\n¿Cómo encontrarla entre tanta gente que se aglomeraba alegremente en la playa y en el casino? ¡Sí que la había hecho buena!\n\n\nLa actitud del doctor parecía la de un niño que se ha perdido de la niñera. Iba y venía en todas direcciones, buscando con ansiedad, y echaba a correr cada vez que distinguía un vestido azul.\n\n¡Ni rastro en el casino! ¡Nada en los jardines! Y ya había transcurrido casi una hora desde el momento del incidente. Tenía mucho calor y el cuello de su camisa empezaba a ablandarse de manera alarmante. De pronto, allí en el paseo, frente al mar, y sentada tranquilamente en un banco, divisó a la joven.\n\n\nHubiérase dicho que esta no pensaba más que en admirar la puesta de sol, y con la mayor naturalidad del mundo dirigía su apacible mirada hacia el horizonte. Y en el banco de al lado, observando con interés cómo desfilaba la gente, Dollent reconoció a la señora que le había dado el empujón.\n\n\n¡Qué más daba ya, aunque le diera un desplante! Se precipitó hacia el banco de la joven, se sentó y dijo con cierta timidez:\n\n\n—Le ruego que perdone mi intervención en el incidente del casino, pero me pareció inadmisible que una señorita como usted…\n\n\nElla le volvió la espalda y el doctor se sonrojó.\n\n\n—Ya sé que usted no había pedido ninguna ayuda, y quizás me tome por una especie de don Quijote… Sin embargo, si yo no hubiera intervenido, ahora se hallaría usted detenida, y sus padres…\n\n\nLa joven seguía dándole la espalda como si se tratara de una muchacha que hace caso omiso de los avances de un desconocido. ¡Ni siquiera se dignaba contestarle! Hubiérase dicho que el doctor se dirigía al vacío.\n\n\n—Le hago observar, señorita, que ni siquiera le he preguntado el nombre, y que si he obrado de esta manera es por…\n\n\nEl doctor vio que uno de sus pies se movía con impaciencia. Pero lo que realmente le atraía era el cuello de la joven; un cuello de un modelado perfecto, que hacía sentir al doctor grandes deseos de besarlo.\n\n\n—No me negará usted que tenía derecho a esperar, si no un acto de agradecimiento, por lo menos unas palabras de atención. Al fin y al cabo he hecho el ridículo por usted, y si mis clientes de Marsilly se enterasen…\n\n\nTuvo la impresión de que la joven sonreía. Pero como solamente la veía de espaldas no pudo precisarlo.\n\n\nEl doctor estaba furioso. Nunca se había puesto tan en ridículo como esta vez, y todo parecía indicar que aún se pondría más en evidencia. La señora del empujón, que se hallaba sentada en el banco de al lado, se acercó a ellos.\n\n\n«Sin duda, alguna vieja inglesa», se dijo el doctor al tiempo que miraba su pequeña silueta nerviosa.\n\nLa señora se paró delante de la joven y dijo:\n\n\n—Recuerde, Lina, que no me gusta que dirija usted la palabra a los desconocidos. ¡Vámonos! —y acto seguido lanzó al doctor una mirada de desprecio.\n\n\nLa joven —que por lo visto se llamaba Lina— se levantó, encogiéndose de hombros, y se alejó acompañada del dragón empolvado.\n\n\n¿Será la madre? ¿La tía? Más bien una institutriz, decidió el doctor. Una de esas señoritas de compañía que suelen ir con las muchachas jóvenes cuando los padres no pueden acompañarlas. ¿Y dónde estaría aquella señorita cuando ocurrió el incidente? Dollent no recordaba haberla visto en aquel momento, pero también era verdad que entonces el doctor se hallaba demasiado ocupado con la joven y la otra vieja, la gruesa señora víctima del robo.\n\n\n«¡Lo que es esta vez —pensó el doctor— la lección ha sido de primera! Si después de lo ocurrido todavía me quedan ganas de meterme donde no me importa…».\n\n\nLa joven y su institutriz se alejaron por el paseo. Dollent decidió seguirlas, pasara lo que pasara. Verdaderamente se sentía demasiado humillado.\n\n\nPero, en el momento de levantarse, algo que había en el suelo llamó su atención. Miró, y en la arena del suelo vio que el pie de la joven había escrito una palabra, una sola:\n\n\n«¡Imbécil!».\n\n\n*\n\n\n—¡Oiga!… ¿Es Marsilly?… ¡Oiga! ¿Es usted, Ana? Aquí el señorito. La llamo para decirle que no cenaré en casa. No… Quizás tampoco vaya a dormir. ¿Cómo dice?… ¿Qué no ha dicho nada? ¿Cómo que no? ¡Lo he oído bien! Y ya le diré cuatro cosas cuando regrese… Le hablo en serio, ¿comprende? Ya empieza a cansarme con sus insinuaciones… ¡Oiga! Si mañana no estuviera de vuelta… ¡Sí, señora, perfectamente, pudiera ser que mañana tampoco estuviera de vuelta!… entonces telefonea usted al doctor Magué, le da una excusa cualquiera y le pide que atienda a mis clientes durante mi ausencia. Esta vez le toca a él… Si le pregunta algo, le dice que he tenido que ausentarme por una cuestión de familia… ¡No! No es preciso decirle que me encuentro en Royan…\n\n\nCuando terminó de hablar con Ana eran las ocho de la noche. Se encontraba en el Hotel Metropol, un hotel confortable, sin pretensiones de palacio, pero cuya clientela estaba formada por familias de buena posición. Desde el vestíbulo se dominaba el vasto comedor; sobre cada mesa había una pequeña lámpara con una pantalla de seda color rosa salmón, y en una de dichas mesas estaban sentadas Lina y su institutriz.\n\n\n—¿Puede usted darme una habitación?\n\n\n—Con vista al mar, no, señor —contestó el conserje—. Todo está tomado. Pero ya le encontraremos algo… ¿Cena usted en el hotel?\n\n\n¡Naturalmente que iba a cenar allí! ¡Y en la mesa más próxima a la de las dos mujeres!\n\n\n¡Esta decisión no la había tomado por estar enamorado! Quizás en el fondo lo estuviera todavía, pero ahora lo empujaban otros móviles. Sin saber por qué, acababa de sentir en su interior como si se hubiera producido el disparo de una cámara fotográfica; era exactamente la misma impresión que tuvo cuando el asunto de la Casa Baja. ¿Qué era lo que le había hecho descubrir toda la trama del crimen de Esnandes, mientras la policía y los magistrados chapoteaban lamentablemente? Pues una cosa bien sencilla: \nel hecho de que no era posible que lo hubiesen telefoneado desde la Casa Baja, puesto que a las doce y media el teléfono de Esnandes estaba cerrado\n. Todo lo demás había seguido como el hilo de una madeja.\n\n\nEsta vez era igual de sencillo. \nExistían el trueno y el chaparrón\n.\n\n\n—Suponiendo que una joven tenga la intención de cometer un robo en una sala de juego…\n\n\nAl igual que en el caso anterior, el doctor procuraba colocarse dentro de la piel de los personajes. Supongamos que nos encontremos en una sala de juego donde no hay más de unas treinta personas. ¡Será muy difícil hacer un gesto sin que nadie se dé cuenta! En cambio, estalla de repente aquel tremendo trueno providencial y acto seguido cae el chaparrón, lo cual obliga a la gente del jardín a cobijarse en la sala de juego. A partir de aquel momento el orden de la sala se altera por completo. La gente se apretuja, se empuja, y todo el mundo mira hacia el jardín en espera de que cese la lluvia; y, como son muchos más de los que caben normalmente, se forma en la sala una compacta masa de gente.\n\n\n—¡Es el momento que yo hubiera escogido! —piensa el Doctorcito.\n\n\nSin embargo, Lina había escogido el momento más tranquilo, cuando había menos gente, es decir, cinco minutos después de haber cesado la lluvia y cuando ya todo el mundo se había marchado de la sala. ¿Por qué razón? ¿Por qué motivo no había cometido aquel acto insensato cuando se le presentó el momento propicio? ¿Qué fue lo que la impulsó a llevarlo a cabo \ncuando era prácticamente imposible que le saliera bien\n?\n\n\nLina comía sin dirigirle la mirada, con mucha finura y masticando suavemente, como suelen hacerlo las jóvenes bien educadas. La institutriz, en cambio, sentada delante de ella, con su barbilla puntiaguda y toda nervios, devoraba con verdadero apetito todo lo que le presentaban. Era difícil poder escuchar algo en el alegre murmullo del comedor; sin embargo, pasados unos minutos, el Doctorcito se dio cuenta de que la mesa situada precisamente ante la de la joven estaba ocupada por un hombre solo.\n\n\n«¿Qué edad tendría aquel hombre? ¿Treinta y cinco, cuarenta años?» se preguntó Dollent con un poco de envidia.\n\n\nEl doctor siempre había lamentado ser pequeño y flaco. Aquel hombre, en cambio, era alto y fuerte como un atleta. Su piel estaba tostada y curtida por el sol, y parecía uno de esos hombres que se adentran en el mar hasta que solo se distingue de ellos el punto blanco o rojo de su gorro de baño.\n\n«Apostaría…».\n\n\n¡Claro, hombre! No se equivocaba. Bastaba con un poco de paciencia para darse cuenta de que cuando la joven no se creía observada, dirigía su mirada aterciopelada hacia el desconocido. Y este, con una alegría inmensa en los ojos, se la devolvía con mayor ternura y luego bajaba la nariz hacia el plato…\n\n\n«Entonces, ¿que estaba haciendo él allí? ¿Qué otra cosa podía parecer sino un aguafiestas?» pensó el doctor.\n\n\nTerminada la cena, Lina y su institutriz tomaron el ascensor. El desconocido estuvo fumando un cigarrillo en el vestíbulo y luego se dirigió hacia el bar.\n\n\n—¿Quién es? —preguntó Dollent al conserje.\n\n\n—¿No lo conoce usted? Es Bernard Villetan, el hijo de los fabricantes de los famosos cojinetes Villetan, campeón de «hors-bord». Acaba de ganar otra carrera esta misma tarde. Viene aquí todos los años.\n\n\nEra natural que siendo hijo de un gran industrial y, además, campeón de «hors-bord»…\n\n\n—Quisiera hacerle otra pregunta. La señorita… ¡Hum! La señorita del vestido azul pálido. ¿Sabe usted a quién me refiero?\n\n\n—¿La señorita Lina?\n\n\nY el conserje, guiñando un ojo, preguntó al doctor:\n\n\n—¿Se ha dado usted cuenta?\n\n\n—Hombre, verá…\n\n\n—Yo también. Pero lo malo es la institutriz, la camarista, como dicen entre ellas: la señorita Esther. Si se diera cuenta de que hay algo… con lo feroz que es…\n\n\n—¿Quién es la señorita Lina?\n\n\n—No lo sé. Es la primera vez que la veo por aquí, y lleva ya un mes hospedada en el hotel. Su apellido es… Espere…\n\n\nConsultó el registro y dijo:\n\n\n—Grégoire. Lina Grégoire, y viene de París. También debe de ser hija de algún industrial o de un gran comerciante. Para pagar una institutriz inglesa…\n\n\n—¿Sabe usted su edad?\n\n\n—Un momento, voy a consultar su ficha. Diecinueve años.\n\n\n—Muchas gracias…\n\n\nDio al conserje cinco francos de propina y se alejó. No era mucho, quizás, pero el Doctorcito no era rico. Él no había tenido la suerte de nacer entre cojinetes y nunca le habían puesto una institutriz inglesa para que lo acompañara a uno de los mejores hoteles de Royan.\n\n\nEstaba un poco triste y sentía deseos de volver a Marsilly. Pero no lo hizo a causa de Ana, su vieja sirvienta. Sin duda alguna se burlaría de él y le diría:\n\n\n—¿Qué ha ocurrido, señorito? ¿No han salido las cosas como esperaba?…\n\n\nSe dirigió hacia el casino y no encontró ni a Lina ni al joven de los cojinetes. Jugó cincuenta francos a la «bola» y los perdió. Entretanto, el «croupier» lo miraba de reojo y vigilaba atentamente los bolsos de las señoras…\n\n\nAburrido, se fue a dormir. La habitación que le habían reservado se hallaba en el último piso, y parecía el cuarto del servicio que aprovechaban durante la temporada de gran afluencia. Cerró la puerta con llave, abrió la ventana de par en par, apagó la luz y trató de conciliar el sueño. Pero su cerebro no dejaba de pensar. Desde el momento, se repetía el doctor, en que el robo solo era prácticamente realizable durante la aglomeración producida por el inesperado chaparrón… Por desgracia, el doctor acababa de cometer una equivocación. Durante la investigación de la Casa Baja, había bebido mucho, aunque sin querer; pero en cambio, esta vez, y con el fin de hallar la inspiración necesaria, se había tomado varias copas. Incluso momentos antes de subir a acostarse pidió un \nwhisky\n en el bar del hotel, una bebida que, precisamente, no acostumbraba tomar nunca. Esto le producía una extraña sensación de somnolencia, y, si bien conservaba la plena lucidez, parecía como si estuviera entumecido. Es decir, que, manteniéndose despierto, carecía de fuerzas para moverse. Durante un tiempo bastante largo un mosquito estuvo molestándolo con su característico zumbido. Y más tarde percibió un ruido que no llegó a poder precisar; parecía el roer de una rata…\n\n\n¿Por qué demonios la tal Lina había…?\n\n\nDe pronto, se incorporó con un sobresalto. Estaba seguro de que la rata se hallaba cerca de él, en la misma mesita de noche. Alargó la mano y buscó la pera del interruptor, pero sin llegar a encontrarla. Esto le hizo perder un tiempo precioso. Cuando al fin la halló, encendió rápidamente y miró a su alrededor.\n\n\n¡Nada! ¡No había ninguna rata! La ventana seguía abierta. Miró su reloj: las dos de la madrugada. Estaba seguro de no haberse dormido todavía: a lo sumo quizás se habría amodorrado un poco.\n\nAntes de acostarse (el doctor era un hombre muy pulcro), había tomado la precaución de colocar la chaqueta sobre el respaldo de una silla, para que no se arrugara. Y ahora, al mirarla, vio en una de las solapas algo que le llamó la atención. Se trataba de una nota prendida con un alfiler…\n\n\nAsí, pues, alguien había entrado en su habitación, y, sin duda alguna, el ruido que lo sorprendió provenía del intruso. Ahora bien, no era posible que el tal hubiera entrado por la puerta, ya que estaba cerrada con llave y con el pestillo puesto. Quedaba solamente la ventana.\n\n\nSe levantó y echó un vistazo. Su habitación se hallaba en el quinto piso, y para subir hasta ella hubiera sido preciso trepar por la canal de desagüe de la azotea y luego realizar una contracción muy peligrosa…\n\n\nVolvió a la silla donde estaba la chaqueta, cogió el papel prendido y leyó:\n\n\n«Si se empeña en meterse en lo que no le importa puede ocurrirle un accidente. En cambio, si vuelve prudentemente a su casa recibirá un buen regalo».\n\n\nNaturalmente, el papel no estaba firmado. Pero lo más sorprendente de todo aquello era que el autor del anónimo había encontrado la manera de penetrar minutos antes en su habitación, sin revelar su presencia, y precisamente en un momento en que el doctor no dormía ¡Solo aquel leve escarbar de una rata!…\n\n\nDe pronto se dio cuenta de que tenía un teléfono en la habitación.\n\n\n—¡Oiga! Póngame con la habitación de la señorita Lina Grégoire, por favor.\n\n\nEl timbre sonó varias veces. Por fin, una voz medio dormida contestó:\n\n\n—¡Diga!… ¿Quién es?…\n\n\nColgó el auricular y pidió comunicación con la institutriz.\n\n\n—¡Diga!… —contestó una voz más dura y con un marcado acento inglés.\n\n\nColgó de nuevo y pidió la habitación de Bernard Villetan, el hijo del fabricante de cojinetes. No contestaron. Entonces pidió a la telefonista que lo pusiera con el conserje.\n\n\n—¡Oiga!… ¿Sabe usted si ha salido el señor Villetan?\n\n\n—No, señor, no ha salido, se encuentra en el bar. ¿Quiere que lo llame?… Pero le advierto que ha celebrado su victoria en las carreras con esos señores del Yacht Motor Club, y en este momento…\n\n\n—¡No lo moleste, muchas gracias!\n\n\n¡Accidente o un buen regalo! ¿Qué elegir? ¡No cabía la menor duda: se quedaba!\n\n\nVolvió a acostarse y pasó toda la noche soñando que le habían encargado que robara los billetes de cien francos de una señora vieja que se encontraba en el casino, y que buscaba la mejor manera de realizarlo.\n\n\n¿Podía sospechar el Doctorcito que mientras se debatía con sus sueños se estaba cometiendo un crimen a pocos metros de distancia?\n\n\nII\n\n\nEran las seis de la mañana y llevaba ya más de una buena hora despierto. El Doctorcito quiso conciliar nuevamente el sueño, pero no lo consiguió. Cansado de estar así, saltó de la cama y decidió:\n\n\n—¡Me voy a bañar!\n\n\n¡No tenía bañador ni tampoco el más pequeño equipaje! En vista de ello se envolvió en un gran albornoz que encontró colgado en una percha de la habitación, con la idea de que una vez en la playa podría alquilar un bañador. Y como a horas tan tempranas estaría seguramente solo, no le importaba pensar que quizás no fuera de su medida.\n\n\nCon aire marcial y muy contento, pues el día se anunciaba hermoso, fue bajando la escalera. Casi tuvo que saltar por encima de una mujer que estaba fregando los últimos peldaños, y en el momento en que se disponía a atravesar el vestíbulo lo interpeló una voz:\n\n\n—¡Eh, Dollent! ¿Qué haces tú por aquí?\n\n\nEra Ricou, un compañero de Facultad, que se había establecido en Royan. Ceremonioso, como es de rigor en todo médico de pequeña localidad, Ricou, a pesar de lo temprano de la hora, iba ya vestido con un pantalón de corte, una chaqueta negra y un cuello de pajarita.\n\n\n—¿Adónde vas a estas horas? —preguntó a Dollent.\n\n\n—A bañarme —contestó el doctor—. ¿Y tú?\n\n\n—Pues verás, hace cosa de media hora me ha llamado el director del hotel. Parece ser que ha ocurrido un estúpido accidente…\n\n\nLos ojitos del doctor se abrieron y su mirada se hizo penetrante como la mina de un lápiz bien afilado.\n\n\n—A ver, cuéntame…\n\n\n—Oh, nada de particular. Uno que se quedó esta noche demasiado tiempo en el bar, y que luego confundió el borde del balcón con su cama. No se ha matado por milagro. Imagínate que se cayó desde el tercer piso; por fortuna, sobre la pérgola y luego de rebote en la terraza. No dijo ni pío, y solamente se dieron cuenta las asistentas cuando llegaron a eso de las cinco.\n\n\n—¿Ha habido fractura de cráneo?\n\n\n—¡Quita, hombre, ni eso! Lo he mandado a la clínica Chevrel. Sufre algunas fracturas. Es cuestión de algunas semanas, aunque de todas formas tardará algún tiempo en ponerse del todo bien.\n\n\n—¿Sabes cómo se llama?\n\n\n—Bernard Villetan; es el chico de los cojinetes… Creo que había ganado una carrera de no sé qué.\n\n\nPensando en el buen mozo de la víspera, el Doctorcito no pudo por menos de decir con aire soñador.\n\n\n—¿Y dices que tardará algún tiempo en reponerse del todo?\n\n\n—¿Lo conoces?\n\n\n—Muy poco… A propósito, ¿recuerdas cómo iba vestido el herido?\n\n\n—Pantalón de \nsmoking\n y camisa blanca. Ya se había quitado el cuello y la corbata. Por cierto que también los zapatos. Estaba descalzo.\n\n\nRicou se sorprendió al ver que el Doctorcito, sin decir una sola palabra, daba media vuelta y se dirigía hacia la escalera. El director del hotel corrió tras de él y dijo:\n\n\n—Un momento, señor Dollent. Le agradeceré la máxima discreción. No es necesario que nuestros clientes se enteren de lo que ha ocurrido. No es culpa nuestra, naturalmente, pero esta clase de accidentes siempre perjudican a un hotel…\n\n\n—¿Está usted seguro de que el muchacho estaba descalzo?\n\n\n—Absolutamente.\n\n\n—¿De qué material está hecho el suelo del balcón?\n\n\n—¡Pues de cemento, como todos!\n\n\n—¡Muchas gracias!\n\n\n¡Veamos! Si Bernard Villetan estaba descalzo y el suelo del balcón era de cemento… «Siempre tiene uno que ponerse en el lugar de los demás»… Supongamos que el muchacho entra en la habitación con una media \nturca\n y quiere tomar un poco el aire antes de acostarse. Se quitará la chaqueta, el cuello… ¡pero no los zapatos! Y menos aún los calcetines.\n\n\nApenas llegó a su habitación el Doctorcito se dio cuenta de que se había olvidado de hacer otra pregunta. Descolgó, pues, el teléfono y llamó al director.\n\n\n—Usted perdone, soy Dollent. ¿Puede decirme si la cama estaba deshecha?\n\n\nNo, no lo estaba. Por lo tanto, el Bernard en cuestión, demasiado guapo y buen mozo, y también demasiado rico para ser del todo simpático, se estaba desnudando en su habitación cuando oyó un ruido en el balcón y salió para ver qué era, pensó el Doctorcito.\n\n\nA menos que… ¿Y si fuera Bernard el que entró en su propia habitación, y luego, durante sus ejercicios acrobáticos, hubiera perdido el equilibrio?\n\n\nEl Doctorcito empezó a vestirse, pero como no tenía equipaje alguno ni útiles de ninguna clase, no pudo afeitarse. La barba de dos días le daba el aspecto de un refugiado político y su traje arrugado, como siempre, completaba el parecido. Mientras se arreglaba, iba dándole vueltas a su idea.\n\n\nBajó al vestíbulo para desayunar, y se sentó ante una de las mesitas de mimbre que estaban dispuestas a tal efecto. En la mesa de enfrente se hallaba la joven con su institutriz. Lina mojaba un «croissant» en una taza de chocolate, y el viejo dragón, con la cara ya embadurnada con todos los colores del arco iris, engullía con deleite una copiosa ración de huevos con jamón.\n\n\nEl tiempo era espléndido, y, a pesar de la hora relativamente temprana, la mayoría de los clientes del hotel se preparaban para marcharse a la playa o invadir las pistas de tenis. El Doctorcito sentía de nuevo el placer que experimenta el cazador cuando sigue una pista, la voluptuosidad de aquel que contempla cosas y personas, no como todo el mundo, sino entre bastidores.\n\n\nNi una sola vez le dirigió la joven la mirada; el doctor, en cambio, se pasó más de un cuarto de hora contemplándola, presa de una extraña impaciencia.\n\n\n¿Qué le encontraba de raro? ¿Qué era lo que le chocaba en la muchacha? Sentía como un vago malestar, pero sin poder precisar el porqué. Veamos. No se podía negar que era bonita, más que bonita, quizá \ndemasiado perfecta\n.\n\n\n¡Era esto! La perfección es rara, si es que existe, y ningún bebé se parece a las perfectas muñecas de las tiendas, siempre hay algo que no concuerda, que no encaja…\n\n\nPero en el caso de Lina todo era perfecto. Ni una arruga en su vestido, ni una irregularidad en sus facciones, ni siquiera el más pequeño desorden en sus cabellos oscuros… ¡Nada de nada! Sus ojos parpadeaban, y cuando los abría su mirada era cándida; exactamente como las muñecas de lujo en las que el doctor acababa de pensar. Hasta cuando comía, ocupación por cierto bien trivial, conservaba aquel aire vaporoso, celeste…\n\n\nY, sin embargo, \nhabía robado en el preciso instante en que tenía mayores probabilidades de que la cogieran…\n\n\nLa vieja inglesa la estaba mirando, y por un momento el doctor tuvo la impresión de que aquella mujer estaba a punto de sonreírle.\n\n\n—Dígame, conserje, ¿sabe usted lo que suelen hacer la joven y la señora por las mañanas?\n\n\n—Acostumbran sentarse en la playa bajo un parasol, como todo el mundo, y leen revistas.\n\n\n—¿Se bañan?\n\n\n—La institutriz nunca. La joven suele hacerlo a eso de las once.\n\n\nEl doctor se tranquilizó. Ahora ya sabía dónde podría encontrarlas más tarde. Mientras tanto se dirigió al bar, donde a aquellas horas no estaba más que Jef, el cantinero, que limpiaba los dorados.\n\n\n—Sírvame una copita de oporto, por favor.\n\n\n¿Era culpa suya si para poder hacer una investigación se veía obligado a beber continuamente?\n\n\n—Dígame, Jef. Ayer noche Bernard Villetan estaba un poco alegre, ¿verdad?\n\n\n—Un poco trompa, sí, señor. No quería acostarse de ningún modo. A eso de la una de la madrugada se fueron sus amigos, y, naturalmente, yo quería cerrar el bar. Pero él se obstinó en quedarse, pidiéndome un \nwhisky\n tras otro y jurando siempre que era el último. Hay que reconocer que aguanta estupendamente el alcohol, y que otro en su lugar…\n\n\n—¿A qué hora le trajeron una carta?\n\n\n—¿Por qué me hace usted esa pregunta?\n\n\n—Oh, por nada. Una idea que se me ha ocurrido.\n\n\nY el Doctorcito notó que el cantinero lo miraba con cierta admiración.\n\n\n—No recibió ninguna carta, señor, pero sí \nescribió una…\n ¡No sé cómo habrá podido adivinarlo!\n\n\n—Ande, tómese una copa, lo invito. Decía, pues, que el señor Villetan escribió una carta. ¿A qué hora?\n\n\n—Por lo menos serian ya las dos. Por su manera de beber comprendí que le ocurría algo. Y entonces le pregunté:\n\n\n—¿Algún disgusto, señor Bernard?\n\n\n»Debo decirle que es un antiguo cliente, un muchacho muy simpático y sin pretensiones.\n\n\n»—¡Ca, hombre! ¡Más sencillo que un disgusto! —contestó.\n\n\n»—Entonces —dije yo—, ¿se habrá enamorado?\n\n\n»—¡Justamente, y no tiene nada de divertido!\n\n\n»—Sin embargo, señor Bernard, usted es más bien un hombre mimado de las mujeres…\n\n\n»Dada su manera de mirarme, comprendí que iba más en serio de lo que yo creía al principio.\n\n\n»—Vamos, deme otro \nwhisky\n, el último. Y no hablemos más de ello…\n\n\n»Al tiempo que decía esto recogió un periódico que se encontraba sobre el mostrador. Lo leyó como si quisiera distraerse con ello, olvidar algo… De la misma manera que se suele leer en la sala de espera de un dentista, ¿sabe usted?, de la primera a la última línea, cualquier cosa, hasta los anuncios…»\n\n\nLos ojos del Doctorcito se hicieron como dos puntas de alfiler.\n\n\n—No diga nada más, Jef. Veamos… El señor Bernard leía y bebía, y de pronto… Sírvame otra copita.\n\n\nEl cantinero se quedó asombrado:\n\n\n—¡Igual que él! —dijo.\n\n\n—¿Qué quiere usted decir?\n\n\n—Pues que de repente levantó la cabeza. Su aspecto había cambiado por completo. \nTenía una idea\n. Su mirada se clavaba en mí, pero sin verme. Entonces lanzó:\n\n\n»—Jef, un \nwhisky\n…\n\n\n»Esta vez no juró que fuera el último. Ya no pensaba en ello. Buscó nerviosamente algo sobre la mesa, y al no encontrarlo me pidió papel y pluma.»\n\n\n—¿A las dos de la madrugada?\n\n\n—Sería lo menos esa hora. Y le diré que le costó un trabajo enorme conseguir escribir. No es que estuviera borracho perdido, pero, en fin, como ya le dije antes, tenía una bonita trompa… Quizás todavía hubiera conseguido andar casi derecho, pero escribir… Lo veía esforzarse pero unas letras le salían pequeñas y otras grandes. Y, además, sacaba un poco la lengua como los chiquillos que se aplican en sus deberes.\n\n\n—Y le dio la carta para que se la echara.\n\n\n—No, señor, se la llevó.\n\n\n—Entonces ¿salió del hotel?\n\n\n—No, señor, tampoco. Se fue hacia su habitación diciéndome que cargase los gastos en su cuenta.\n\n\n—¿Vio usted si tomaba el ascensor?\n\n\n—No lo hizo, subió a pie. Su habitación se hallaba en el tercer piso…\n\n\n»Y la de la joven del vestido azul pálido en el segundo.»\n\n\n—¿Podría recordar qué periódico leyó?\n\n\n—La verdad es que me pone en un apuro. Si hubiese llegado usted media hora antes… Ya los he tirado todos al cubo.\n\n\n—¿Puede dármelos?\n\n\n—No estarán muy limpios, ¿sabe usted? Allí hay de todo un poco: huesos de aceitunas, cáscaras de cacahuetes, colillas… Pero, en fin, si usted lo desea…\n\n\nEl cantinero sacó varios papeles. Allí había periódicos franceses e ingleses, semanarios y alguna revista.\n\n\n—Veamos, Jef, procure hacer memoria. ¿Era un periódico grande? ¿En colores?…\n\n\n—¡Espere! Ahora recuerdo. El señor Bernard estaba sentado en ese taburete, y tuve que levantar el periódico para coger el «shaker», que se hallaba debajo. Era un periódico inglés. Sí, estoy seguro de ello. Y además, de muchas páginas…\n\n\nEntre los que se hallaban sobre el mostrador había tres, gruesos como revistas. El Doctorcito se los llevó con un suspiro.\n\n\n«Veamos —pensó—, hay que ponerse en el caso de los demás… Bernard bebe unas cuantas copas con unos amigos para celebrar su victoria en las carreras, pero se niega a retirarse al mismo tiempo que ellos. Se encuentra triste, decaído, hasta el extremo de estar a punto de hacer confidencias al cantinero.»\n\n\nEn aquel momento, sin embargo, no piensa escribir ninguna carta.\n\n\nPor lo tanto, para que se decida a ello hace falta un motivo. \nY a las dos de la madrugada ese motivo no existía todavía\n.\n\n\nAhora bien, a partir de ese momento no habla con nadie ni nadie le dirige la palabra. En cambio, lee un periódico, ávidamente, como si se encontrara en la peluquería, según las propias palabras del cantinero. Por consiguiente, el periódico le dio la idea de escribir la carta, \nde hacerlo enseguida\n.\n\n\n—Usted perdone, señor director… Quisiera hacerle una pregunta más.\n\n\nEsta vez el director del establecimiento frunció el ceño con aire contrariado. El Doctorcito empezaba a importunarlo.\n\n\n—Supongo que desnudarían al herido antes de colocarlo en la ambulancia, ¿verdad? Y usted estaría presente… Si en su ropa hubiera aparecido una carta… una carta con el membrete del hotel, usted la hubiera visto…\n\n\n—¡No había ninguna carta! —afirmó el director. El buen señor creía haber terminado con el doctor, pero no fue así.\n\n\n—Unas palabras más, si me permite… Supongo que también habrá visitado usted la habitación.\n\n\n—Sí, señor, acabo de hacerlo con el comisario de policía, al que no he tenido más remedio que avisar.\n\n\n—¡Estupendo!\n\n\nEl director no pareció compartir el entusiasmo del doctor.\n\n\n—¿Le parece estupendo? —preguntó impaciente.\n\n\n—Quiero decir que si en la habitación se hubiera hallado una carta, usted la habría visto.\n\n\n—¡No había ninguna!…\n\n\n—¡Gracias, estaba seguro de ello!\n\n\n—¿Por qué motivo?\n\n\n—Oh, por nada. Todo va bien así, señor director. Quizás me quede todavía otra noche más…\n\n\nAl director no le hizo ninguna gracia esta noticia.\n\n\n… Sigamos el razonamiento. Bernard escribe una carta en el bar después de las dos de la madrugada. Luego sube a pie a su habitación. Y a las cinco de la madrugada lo encuentran tendido en la terraza y sin carta. Por lo tanto, la carta ha llegado a su destinatario. Consecuencia: esta carta es la causante de…\n\n\nEl argumento era aceptable. Pero ¿quién podía demostrar que la carta en cuestión no fuera, precisamente, la misma que un desconocido había dejado prendida en la chaqueta del doctor? Bernard podía muy bien haberse enterado de la actitud de este con respecto a la joven en el casino. Y luego, al hallarlo de nuevo en el comedor, cerca de Lina, sentir celos… De ahí que escribiera la carta amenazándolo si se quedaba y prometiéndole un regalo si le dejaba la vía libre.\n\n\n—Hum, hum… —murmuraba el Doctorcito mientras andaba por el Paseo, con los periódicos debajo del brazo, mirando hacia la playa donde esperaba encontrar a Lina y su institutriz—. Pero… ¿y el periódico?\n\n\n¿Cuál era el papel que realmente desempeñaba el periódico? ¿Por qué al leer un diario inglés de treinta y dos páginas, Villetan había tenido la idea de amenazar al que suponía ser su rival? Pero además, y a pesar de lo deportivo que era el muchacho, ¿quién le había enseñado a trepar por una cañería, cosa que solamente saben hacer muy pocos especialistas?\n\n\nJean Dollent iba vestido con el viejo traje gris que solía ponerse para hacer sus visitas en el campo, y la verdad era que no se sentía muy orgulloso entre la gente medio desnuda que llenaba la playa. Hasta le parecía oír cómo le crecía la barba, una barba de dos días terriblemente espesa. Pero, al fin y al cabo… Ahora ya no era el enamorado de la joven del vestido azul pálido, sino un hombre absorbido por la pasión de descifrar enigmas.\n\n\nLas dos mujeres estaban allí. Iba tan ensimismado en sus pensamientos que por poco pisó a la joven, que se hallaba tendida al sol, boca abajo.\n\n\nA dos metros de ella, y a la sombra de un parasol a rayas rojas y amarillas, la institutriz, cómodamente sentada, leía un periódico. Precisamente uno como los que el Doctorcito llevaba bajo el brazo. Absorta en la lectura no lo vio acercarse. Normalmente, el doctor debía haberse sentado un poco más lejos, pues sobraba sitio en la playa. Pero con toda frescura y tranquilidad se colocó a tres metros escasos de la vieja inglesa y a menos de dos de la joven.\n\n\nTal como iba vestido, el doctor parecía uno de esos viajeros que se sientan en la playa, de tren a tren, y que llaman la atención porque no van vestidos como los demás. Y, para colmo, aquellos zapatos negros que llevaba cuando todo el mundo a su alrededor iba en alpargatas o descalzo…\n\n\n«¿Qué página estará leyendo?», se preguntó.\n\n\nCon la mayor frescura se levantó e inclinó la cabeza hacia adelante, al igual que aquellas personas que le aplastan a uno el hombro en el tranvía para poder leer el periódico.\n\n\n«La cuarta. Bueno».\n\n\nY abrió el suyo por la misma página. Con el poco inglés que sabía, hubiera necesitado varias horas y un buen diccionario para poder traducir aquella página. Pero lo que le interesaba, puesto que Lina seguía boca abajo y no podía verle la cara, era la fisonomía de la institutriz.\n\n\n¿Puede realmente una persona darse cuenta de cuando otra la contempla con atención? El caso es que la institutriz levantó la mirada en dirección del doctor. Su primer gesto fue un fruncimiento de cejas, y por un momento Dollent tuvo la impresión de que aquella mujer iba a armar un escándalo y soltarle cuatro frescas. Pero no dijo nada y se limitó a bajar los ojos hacia el periódico. Este gesto le dio tiempo al doctor para reflexionar.\n\n\nAl momento, la institutriz lo miró de nuevo. Pero esta vez su mirada no era tan dura. Nuevamente bajó la vista hacia su periódico.\n\n\nPor tercera vez volvió a mirarlo, y sus labios esbozaron una ligera sonrisa; su cara adoptó la expresión acogedora que se suele tener con las personas que todavía no han sido presentadas, pero que uno conoce por haberlas visto muy a menudo.\n\n\nEl Doctorcito, todo mieles, sonrió a su vez.\n\n\nIII\n\n\nPara el Doctorcito lo más extraordinario del caso no era ya el drama oculto que se estaba desarrollando entre la vieja institutriz, la joven y él, sino más bien el ambiente en que esto sucedía. ¿Cuántas personas habría en la playa? ¿Mil, quizás dos mil? Puede que hasta más. Y para todo el mundo aquel día era uno más de agradables vacaciones. La gente solo pensaba en tomar el sol, divertirse y bañarse en las plácidas aguas de color azul turquesa.\n\n\nEntre los grupos sentados en la arena, a pocos metros de ellos, unos niños casi desnudos correteaban jugando con una pelota.\n\n\nY decir que entre ellos tres empezaba a desarrollarse…\n\n\n¿Quién podía decir hasta dónde llegarían las cosas? ¿No era cierto que Bernard Villetan, que ayer ensordecía los oídos con el zumbido orgulloso de su «hors-bord», se hallaba hoy en una clínica, envuelto en vendas como una momia?\n\n\nLa vieja institutriz acababa de sonreírle. Y la joven, pensando sin duda que ya le habría dado bastante el sol en la espalda, se incorporaba un poco para dar la vuelta. Al ver al Doctorcito tan cerca que casi lo hubiera podido tocar extendiendo el brazo, tuvo un sobresalto, pero su cara permaneció impasible.\n\nDesde el lugar donde se hallaban se podía ver la fachada del hotel y los balcones de las habitaciones; incluso el famoso balcón por donde Bernard cayó al vacío…\n\n\n¿Qué era lo que estaba haciendo la joven? Por lo visto tenía la manía de escribir en la arena. Con su dedo índice iba trazando unas letras mientras vigilaba de reojo los movimientos de la institutriz. ¿Se trataría de otro insulto como el del día anterior cuando se hallaban en el banco?\n\n\nSonriente, el Doctorcito esperaba. «L… A… R…».\n\n\nDe repente, la mano borró las letras, y el doctor vio que la institutriz se movía. Pasados unos minutos la joven recomenzó:\n\n\n«L… A… R…».\n\n\n«¡Lárguese!», leyó Dollent.\n\n\n¡Una palabra singular, pensó el doctor, tratándose de una joven de aspecto tan educado! Claro está que las muchachas de hoy son tan modernas…\n\n\nLa víspera no era más que un imbécil. Y hoy le decían con toda claridad que se largase. No estaba mal.\n\n\nPero él no se movió y siguió con el periódico abierto sobre las rodillas. ¿Por qué había de marcharse?\n\nVeamos. ¿Qué página estaría leyendo la vieja? La ocho… Abrió su periódico por la misma página. Todo eran artículos con grandes titulares en que figuraban nombres de políticos.\n\n\n«¡Lárguese!». Esta palabra se le había metido en la cabeza.\n\n\nDe pronto se produjo algo realmente inesperado. Una voz, que no era otra que la de la vieja institutriz, le pregunto:\n\n\n—¿Habla usted el inglés?\n\n\nFue tal su sorpresa que Dollent quedó cortado.\n\n\n—Sí… No… Lo aprendí de niño en el colegio…\n\n\n—¿Es difícil, verdad? Pero creo que lee usted corrientemente nuestra lengua. La señorita Grégoire la lee también, pero la habla con un acento terrible…\n\n\nUna mujer curiosa. O mejor aún, una caricatura de mujer.\n\n\n¿Por qué llevaba aquel vestido tan anticuado, tan ridículo, bajo el que se adivinaba un fuerte corsé, y aquellas medias de color malva? ¿Y, sobre todo, aquel maquillaje tan chocante que no engañaba a nadie?\n\n\nPuesta a hablar, quizá llegara a confesar de una vez su edad… ¡Y aquella sonrisa que tenía! Era melosa, pero debajo de ella la señorita Esther descubría unos largos dientes a punto de morder. ¡Y, para colmo, la mitad eran de oro!\n\n\n—¿Piensa estar mucho tiempo en Royan?\n\n\n—Todavía no lo sé.\n\n\n—Me avergüenzo de no haberle dado todavía las gracias. Ya me he enterado de la manera elegante y espiritual con que arregló usted la travesura de la señorita Grégoire… Pues no fue más que una simple travesura, ¿verdad, señorita?\n\n\nEsta les miraba con dureza.\n\n\n—Fíjese usted lo fácilmente que puede ocurrir un verdadero drama. Acababa de ausentarme de la sala…\n\n\nDollent tuvo como una inspiración, y poco le faltó para que pronunciara:\n\n\n«¡Mentira!».\n\n\nNo lo dijo, pero lo pensó. Ahora recordaba perfectamente la escena del Casino y estaba seguro de haber visto a la vieja institutriz dirigirse subrepticiamente hacia la salida cuando ocurrió el incidente.\n\n\n—Esas jóvenes de hoy en día… ¡En fin! Me veré obligada a no dejarla sola ni un momento. Y estaba verdaderamente confusa de no haberle dado las gracias en nombre de los padres de la señorita.\n\n\n—Vivirán en París, seguramente…\n\n\n—Ahora se encuentran en América del Sur. Viajan mucho, ¿sabe usted? Por ello tuvieron que buscar una persona de toda confianza.\n\n\n«Este vejestorio empieza a hablar con demasiada facilidad», pensó el Doctorcito.\n\n\nPero lo gracioso era la expresión de la pareja vecina a donde se encontraban ellos. Lo miraban como queriendo decir:\n\n\n—Salada la vieja, ¿eh?… Pero ya no podrá quitársela de encima…\n\n\nY el caso era que ella insistía en hablar.\n\n\n—¿No siente usted demasiado calor en pleno sol? ¿Quiere sentarse bajo nuestra sombrilla?\n\n\n—Muchas gracias, no tengo calor.\n\n\n—Verdaderamente, Royan es una playa deliciosa. En Inglaterra solamente tenemos…\n\n\nLo más difícil para el Doctor era poder pensar, hacerlo lo bastante de prisa para no quedarse atrás, y al propio tiempo adoptar una expresión cándida y sonriente. Sobre todo a causa de que Lina no le quitaba ojo y su mirada era dura, contrariada; daba la impresión de haber envejecido cinco o seis años en pocos minutos.\n\n\n¿Qué había sido de la muñeca ideal, de la joven cándida que se parecía a las figuras de las postales?\n\n\n—Me han dicho que es usted médico —susurró la vieja.\n\n\n—Médico de pueblo, sí…\n\n\n—Debe ser muy interesante, ¿verdad?\n\n\n¿Por qué iba a ser interesante su profesión? ¿Y por qué razón la vieja le había dirigido de pronto la palabra? ¿Por qué motivo parecía retenerlo ahora? Todas estas preguntas afluían a la mente del doctor, y presentía que era preciso encontrar la solución rápidamente; que todo dependería de esto. También se daba cuenta de que Lina se impacientaba, de que estaba deseando que se fuera al diablo y cuanto antes mejor.\n\n\n—Quizá el señor querrá tomar un baño —dijo la joven—. Es la hora de la marea alta.\n\n\nLa vieja lanzó una mirada fulminante a la muchacha.\n\n\n—Si desea usted bañarse, Lina, hágalo; pero no se preocupe de las personas mayores.\n\n\nLa situación era verdaderamente cómica, a condición de no acordarse de que la noche anterior y por uno de los balcones del hotel un muchacho gallardo y lleno de vida…\n\n\n—Supongo que no será a causa de su trabajo por lo que se encuentra usted en Royan, y que probablemente estará disfrutando unas vacaciones.\n\n\n—Le diré a usted. Nosotros, los médicos… Esta noche pasada, por ejemplo, he estado a punto de que me despertaran a causa de un accidente que ha ocurrido en el hotel.\n\n\nMientras decía esto el doctor miraba a las dos mujeres. La vieja seguía impasible; Lina, en cambio, estaba ansiosa.\n\n\n—Pero no han pensado en que yo era médico y han llamado a un compañero de Royan. La víctima del accidente vive, pero se ha salvado de milagro. Imagínese, cayó de un tercer piso…\n\n\nNo pudo comprobar el efecto que producían sus palabras, debido a que dos niños que correteaban por los alrededores se le echaron materialmente encima. De todas formas oyó a la institutriz que decía:\n\n\n—Es tremenda la cantidad de accidentes que ocurren hoy en día. ¿Se quedará usted unos días más en el hotel?\n\n\n—Por lo menos una noche más.\n\n\n—En ese caso creo que debería darle las gracias en nombre de los padres de Lina e invitarlo a cenar con nosotras. No sé si le divertirá mucho nuestra compañía.\n\n\nPor lo visto era imposible tener en aquella playa un momento de tranquilidad. Mientras la institutriz hablaba, una pelota roja y azul, que solo Dios sabía de dónde venía, le cayó encima; la vieja señorita, con un gesto instintivo, la aprisionó entre sus rodillas…\n\n\n—… Una comida muy sencilla —añadió—. Como nosotras no salimos nunca de noche, no solemos vestirnos.\n\n\nEl doctor miró hacia la joven y vio que esta, con el pie, había escrito nuevamente sobre la arena: «¡Lárguese!».\n\n\nLa muchacha era testaruda, pero Dollent no tenía ninguna gana de marcharse. Desde hacia unos instantes se había puesto todo colorado. Miró al pequeño alejarse con su balón, luego al balcón del hotel, y reflexionó.\n\n\nLa brisa del mar había vuelto la página de su periódico. Instintivamente sus ojos miraron la página. Su semblante palideció, y tuvo que hacer un verdadero esfuerzo para adoptar un semblante alegre.\n\n\n—Acepto su invitación —contestó—, pero con una condición. Que tomen ustedes el aperitivo conmigo en el bar del hotel. Jef prepara unos cocteles deliciosos.\n\n\n—¡No bebo cocteles! —contestó rápida Lina.\n\n\n—¡Cállese! —le ordenó la institutriz—. Y no sea impertinente. En lugar de agradecer al caballero su amable atención después de lo que ha hecho por usted, todavía parece como si le molestara su invitación. Si sus padres estuvieran aquí…\n\n\nEl doctor tuvo la impresión de que los ojos de la joven se habían humedecido.\n\n\n—Aceptamos con mucho gusto, señor —dijo la vieja—. ¿A qué hora quiere usted?\n\n\n—Pues ahora mismo, si les parece bien.\n\n\n—¡Lina! Póngase el vestido playero. Siempre le he dicho que este bañador era muy indecente…\n\n\nEl Doctorcito, al levantarse, sintió la garganta seca y húmedas las palmas de las manos. Falta de costumbre, pensó. Y en realidad no era para menos. Estaba acostumbrado a jugar a diario con la vida de los demás, pero era la primera vez que jugaba con la suya…\n\n\nY mirando a la gente que se divertía a su alrededor, se decía a sí mismo para darse ánimo: «Delante de todo el mundo no es posible… Aquí no corro ningún peligro. En cambio, si nos encontráramos en otro lugar menos frecuentado…».\n\n\nY, mientras reflexionaba, dobló el periódico para esconder el anuncio que tan poderosamente había llamado su atención.\n\n\nIV\n\n\nSaber escoger el momento. Toda la cuestión estaba en eso. Mientras caminaban hacia el hotel la gente se volvía a su paso, y algunos le dirigían una sonrisa al verlo acompañar con tanta dignidad a la vieja señorita tan ridícula e insolentemente maquillada. Seguramente no faltaría quien pensara:\n\n\n«¡Este es un vivo! Está camelando a la vieja para conseguir a la joven».\n\n\nPero nadie sospecharía, ni por un instante, que el Doctorcito pudiera sentirse más cerca de la muerte de lo que nunca había estado. ¿Lo sospechó acaso Bernard cuando se desnudaba con toda tranquilidad la noche anterior?\n\n\n¡Escoger el momento! Y hacerlo de tal forma que…\n\n\nEra terriblemente complicado, pero el bar, con su configuración, se prestaba bastante bien a los proyectos del doctor. Su principal ventaja consistía en que no tenía más que una sola puerta, no muy ancha, aparte de la salida de servicio que se hallaba detrás del mostrador.\n\n\nLlegaron en un momento en que no había casi nadie. La gente se encontraba todavía en la playa, y no solía acudir a tomar el aperitivo hasta a eso de la una. Solamente se encontraban allí los verdaderos clientes, aquellos que en Royan, Deauville, Biarritz o París empiezan el día tomando un coctel para ver si se les pasa el mal sabor de boca que les han dejado los de la víspera.\n\n\n—Tres Rosas, Jef —pidió el Doctor—. Siéntese, \nmiss\n… ¿Es \nmiss\n, verdad?\n\n\nSus ojos brillaban mientras recordaba el balón rojo y azul. Estaba tan contento de sí mismo, de todo lo que acababa de descubrir, y del ingenioso camino que su pensamiento había seguido para conseguirlo, que incluso llegaba a olvidar su congoja.\n\n\n—¿Quiere usted cerrar la ventana, Jef? Hay mucha corriente.\n\n\nNo era cierto que hubiese corriente de aire, pero el doctor lo decía para suprimir una salida de escape demasiado accesible. Esta vez la ventana no se encontraba en el tercer piso, sino en el entresuelo…\n\n¿Cuántos serían en el bar? Vamos a ver: Jef y el camarero, un botones que no tenía nada que hacer y que miraba a los clientes con aire aburrido, dos muchachos jóvenes sentados en los taburetes del mostrador y un grupo de tres hombres sentados alrededor de una mesa; probablemente unos comerciantes que aprovecharían sus vacaciones para ver si conseguían hacer algún negocio.\n\n\n—¿Le parece bien este coctel, \nmiss\n? ¿No es demasiado seco? Usted perdone, pero me gustaría pedir a la señorita Lina… Se llama así, ¿verdad? Pues decía que me gustaría pedirle que me firmara una postal como recuerdo. Y también desearía que dicha postal la escogiera ella personalmente. En la conserjería hay un puesto de venta. Ya sé que quizás pensarán que abuso un poco, y espero que me perdonarán. Pero soy algo maniático, ¿sabe usted?\n\n\nSu manera de proceder no era muy astuta, pero no podía escoger otra. \nEra preciso apartar a la joven\n.\n\nLina se alejó resignada, o mejor dicho, furiosa. El botones seguía apoyado en la puerta. Jef era un hombre corpulento, y probablemente habría tenido en su vida profesional más de una pelotera con algún cliente bebido…\n\n\n—Pues verá, \nmiss\n; la lectura de los periódicos ingleses… Bueno, cuando digo la lectura me refiero más bien a los grabados. Lo leo tan mal…\n\n\nLa institutriz sostenía con una mano la copa y bebía a pequeños sorbos. El Doctorcito abrió el periódico por la página 8, y de repente se condujo como si le hubiera dado un ataque de locura; o al menos así les pareció a Jef y a las personas que se hallaban en el bar.\n\n\nRápido como el rayo, sujetó la mano izquierda de la vieja inglesa, mientras con la derecha la agarraba por los pelos, tiraba con todas sus fuerzas y le arrancaba la peluca.\n\n\nAl momento, los dos cuerpos rodaron por el suelo. No habían transcurrido todavía diez segundos cuando sonó un disparo, y una bala fue a incrustarse en la caoba del mostrador del bar.\n\n\nEl Doctorcito sabía perfectamente que él solo no podría dominar a su adversario, pero estaba seguro de que Jef y las demás personas allí presentes intervendrían. Y como solamente había una puerta de escape confiaba en poder llegar a feliz término.\n\n\nLa peluca de \nmiss\n Esther había rodado por el suelo, y en lugar de la vieja institutriz aparecía ahora un hombre muy corpulento y extraordinariamente nervioso que procuraba deshacerse del Doctorcito.\n\n\n—¡Llamen a la policía! —gritaba Dollent con todas sus fuerzas mientras intentaba sujetar a su adversario.\n\n\nLa respiración del Doctorcito era todavía jadeante. Su chaqueta estaba rota por la espalda, y el sudor corría por su cara poniendo aún más de relieve la barba de dos días.\n\n\nEl director del hotel, que había puesto su despacho a disposición de los señores de la policía, le miraba con aire feroz, mientras el comisario no disimulaba su asombro…\n\n\n—Usted asegura que esta vieja institutriz… este hombre, quiero decir… en fin, esta persona…\n\n\n—Me es muy difícil, señor comisario, explicarle a usted en pocos minutos, y encontrándome sin ánimos para hablar, unas conclusiones que me han hecho exprimir el seso durante muchas horas, examinando indicio por indicio, e idea por idea. Todo empezó por el robo en el casino. Verá, si usted quisiera cometer un robo…\n\n\n—Por favor, doctor, no personalice usted…\n\n\n¡Desde luego, los policías son todos iguales! ¡Qué susceptibilidad! Y nadie era capaz de comprender su método personal. Pero al fin y al cabo, peor para ellos.\n\n\n—Yo afirmo, para ser breve —dijo el doctor—, que la persona que ha cometido este robo lo ha hecho con intención de que la cogieran, es decir, para poder permanecer durante cierto tiempo bajo la protección de la policía, si usted me permite la expresión. Por lo tanto, la citada persona quería protegerse contra algún peligro…\n\n\n»Y se lo demuestra el hecho de que, después de mi ridículo acto para sacarla del apuro en que se había metido, la joven me llamó imbécil, y perdone usted la expresión, señor comisario.\n\n\n»¿Me sigue usted?».\n\n\nNo, naturalmente, nadie lo seguía en su razonamiento, pero el doctor continuaba hablando como si lo hiciera para sí mismo.\n\n\n—Bernard Villetan se ha enamorado de la joven, pero no puede hablarle nunca, a causa de la terrible institutriz. Por ello el muchacho está triste y bebe. Y un buen día, al leer un periódico, ve un anuncio; y este anuncio le da una idea…\n\n\n»Hay que reflexionar, señores… La guardia que monta esta institutriz alrededor de Lina tiene verdaderamente algo de anormal. Hasta el aspecto de la vieja se parece más a una caricatura que a una persona real.\n\n\n»Y ahora vayamos al anuncio. Ahí está. Voy a traducirles el texto: “Ella perdía sus cabellos y envejecía diez años cada mes… Las pelucas Sander…”.\n\n\n»Y echen una ojeada a las dos fotografías. Antes… y después. Antes, esa carita masculina… Después, esos rasgos enternecedores de vieja coqueta…\n\n\n»Estoy seguro, señores, de que cuando Bernard vio este anuncio comprendió por qué la joven le huía…\n\n\n»\nMiss\n Esther era un hombre. ¿Su amante? Todavía no lo sé. El caso es que Bernard escribió una carta a la joven comunicándole su descubrimiento, y luego la deslizó bajo la puerta de Lina.\n\n\n»Y esta carta, naturalmente, la recogió la falsa institutriz que duerme en la misma habitación.\n\n\n»La misma noche cayó Bernard por el balcón, y fue un verdadero milagro que no se matara…\n\n\n»Y también aquella misma noche recibí yo una nota ordenándome que me alejara.\n\n\n»¿Lo entienden ahora, señores?»\n\n\n¡No! Nadie comprendía nada. Solo la falsa institutriz lanzaba al Doctorcito miradas de odio en las que se podía percibir, sin embargo, cierta admiración.\n\n\n—Ya sé que esto es mezclarme en lo que no me importa, y por ello les ruego me perdonen ustedes.\n\n\nEl director hacia signos de asentimiento con la cabeza; hay que reconocer que antes de la llegada del Doctorcito el establecimiento estaba mucho más tranquilo.\n\n\n—¡Reflexionen ustedes! Una joven tiene tanto miedo que prefiere la cárcel a… Una falsa institutriz no duda en intentar matar al hombre que ha descubierto una parte de su secreto e intenta alejar a otro —¡un servidor!— que parece querer seguir el mismo camino que el anterior…\n\n\n»Esta mañana, al sentarme en la playa, el hombre, que todavía no podemos llamar de otra forma que Esther —rían ustedes, si les parece bien—, se da cuenta de que he descubierto algo, y me invita a cenar. Sin duda alguna me reservaba la misma suerte que al pobre Bernard Villetan…\n\n\n»Pero además debo añadir que, cuando aquella pelota cayó sobre \nmiss\n Esther, esta apretó las rodillas, como hacen los hombres, en lugar de \nabrir las piernas\n, como hacen instintivamente las mujeres…\n\n\n»¿Lo entienden ahora?».\n\n\nTodavía seguían sin comprender nada. Pero al fin y al cabo, ¿qué importancia podía tener esto? El Doctorcito sabía, estaba seguro de que no podía haberse equivocado. Su razonamiento no tenía ningún fallo.\n\n\n—Procuré apartar a la joven durante unos momentos, y ya habrán observado que no ha vuelto, que ha desaparecido…\n\n\n—Todo eso está muy bien, doctor, pero todavía no nos ha dicho usted por qué se ha ocupado de este asunto.\n\n\n¡Cómo iba a contestarles! ¡La verdad era que no podía decirles que desde el asunto de la Casa Baja se interesaba por los problemas criminales al igual que un coleccionista se apasiona por las viejas porcelanas o por unas antiguas cajas de rapé!\n\n\nPor ello se contentó con decir:\n\n\n—¡Tengo mucha sed!\n\n\nTres días más tarde, Scotland Yard contestó con un informe completo sobre las huellas dactilares que se le habían mandado de \nmiss\n Esther. El informe se podía resumir como sigue:\n\n\n«Huellas de John O’Patrick… Durante mucho tiempo fue acróbata y prestidigitador de circo. Conoció a Lina Powell, hija de madre francesa. Lina se había especializado, desde los doce años, en la danza de las muñecas. Cuando fallecieron sus padres en un accidente de tren, se juntó, a los dieciséis años, con John O’Patrick…».\n\n\n¡Ahora se explicaba la impresión de muñeca que le daba al Doctorcito! Era una muchacha cuya edad no se podía adivinar. Y en la vida real seguía siendo lo mismo que representaba en los escenarios de los circos y «music-halls».\n\n\n»… Dejaron el circo a causa de que un hombre, el alemán von Hoest, acróbata del trapecio, que cortejaba a Lina, murió en accidente…\n\n\n»Se sospechó que O’Patrick fuera el causante de lo ocurrido.\n\n\n»Entonces la pareja se fue a Francia, pero se le había prohibido trabajar en lo sucesivo en circos y “music-halls”. Por otra parte, O’Patrick, que le llevaba a Lina veinte, años y además no era nada atractivo, se volvió cada día más celoso. Al no poder montar un número artístico, \ninventó la pareja de la joven de buena familia y su institutriz\n, y de esta forma pudieron ir obrando en las playas y balnearios de moda».\n\n\nPero todo se estropeó el día en que Lina conoció a Bernard Villetan, aquí en Royan. Ella estaba ya cansada de esta vida y quería librarse de aquel hombre. Pero su amante le comunicó que si intentaba dejarlo la mataría sin contemplaciones. Y era capaz de hacerlo… Hasta que un buen día, no pudiendo ya soportar por más tiempo aquella situación, Lina decidió deshacerse de él a costa de lo que fuera. Y aprovechó un momento en que se encontraba en el casino para cometer aquel robo tan estúpido a la vista de todo el mundo…\n\n\nAl fin y al cabo, en la cárcel sería \nlibre\n…\n\n\nHabía transcurrido ya más de una semana y el Doctorcito se hallaba de nuevo recorriendo las granjas y casuchas de los clientes de su región, cuando un buen día le llamó al teléfono su compañero Ricou. Dollent cogió el teléfono con cierto nerviosismo.\n\n\nDiga. ¿Es usted, Ricou? Aquí Dollent, sí. ¿Cómo sigue su enfermo? ¿Que mejora rápidamente? Sí. ¿Cómo dice? ¿Adónde quiere marcharse? ¿A España? ¿Por qué?\n\n\nY cuando recibió la contestación el doctor colgó el aparato, pensativo.\n\n\n—Pues, porque ha recibido un misterioso mensaje de aquel país —había contestado Ricou—. Alguien lo está esperando… Una joven…\n\n\n¡Naturalmente! ¡La joven del vestido azul pálido!\n\n\nY él, metido en aquello…\n\n\nFIN\n\n\n\n\n“La demoiselle en bleu pâle”,\n\n\nPolice-Roman, \n1939\n\n"}