{"metadata": {"length": 75840, "words": 12491, "reading_time_min": 62.455}, "text": "Soy un hombre de cierta edad. En los últimos treinta años, mis actividades me han puesto en íntimo contacto con un gremio interesante y hasta singular, del cual, entiendo, nada se ha escrito hasta ahora: el de los amanuenses¹ o copistas judiciales. He conocido a muchos, profesional y particularmente, y podría referir diversas historias que harían sonreír a los señores benévolos y llorar a las almas sentimentales. Pero a las biografías de todos los amanuenses prefiero algunos episodios de la vida de Bartleby, que era uno de ellos, el más extraño que yo he visto o de quien tenga noticia. De otros copistas yo podría escribir biografías completas; nada semejante puede hacerse con Bartleby. No hay material suficiente para una plena y satisfactoria biografía de este hombre. Es una pérdida irreparable para la literatura. Bartleby era uno de esos seres de quienes nada es indagable, salvo en las fuentes originales: en este caso, exiguas. De Bartleby no sé otra cosa que la que vieron mis asombrados ojos, salvo un nebuloso rumor que figurará en el epílogo.\n\n\nAntes de presentar al amanuense, tal como lo vi por primera vez, conviene que registre algunos datos míos, de mis empleados, de mis asuntos, de mi oficina y de mi ambiente general. Esa descripción es indispensable para una inteligencia adecuada del protagonista de mi relato. Soy, en primer lugar, un hombre que desde la juventud ha sentido profundamente que la vida más fácil es la mejor. Por eso, aunque pertenezco a una profesión proverbialmente enérgica y a veces nerviosa hasta la turbulencia, jamás he tolerado que esas inquietudes conturben mi paz. Soy uno de esos abogados sin ambición que nunca se dirigen a un jurado o solicitan de algún modo el aplauso público. En la serena tranquilidad de un cómodo retiro realizo cómodos asuntos entre las hipotecas de personas adineradas, títulos de renta y acciones. Cuantos me conocen, considéranme un hombre eminentemente seguro. El finado Juan Jacobo Astor, personaje muy poco dado a poéticos entusiasmos, no titubeaba en declarar que mi primera virtud era la prudencia: la segunda, el método.\n\n\nNo lo digo por vanidad, pero registro el hecho de que mis servicios profesionales no eran desdeñados por el finado Juan Jacobo Astor; nombre que, reconozco, me gusta repetir porque tiene un sonido orbicular y tintinea como el oro acuñado. Espontáneamente agregaré que yo no era insensible a la buena opinión del finado Juan Jacobo Astor.\n\n\nPoco antes de la historia que narraré, mis actividades habían aumentado en forma considerable. Había sido nombrado para el cargo, ahora suprimido en el Estado de Nueva York, de agregado a la Suprema Corte. No era un empleo difícil, pero sí muy agradablemente remunerativo. Raras veces me encojo; raras veces me permito una indignación peligrosa ante las injusticias y los abusos; pero ahora me permitiré ser temerario, y declarar que considero la súbita y violenta supresión del cargo de agregado, por la Nueva Constitución, como un acto prematuro, pues yo tenía por descontado hacer de sus gajes una renta vitalicia, y sólo percibí los de algunos años. Pero esto es al margen.\n\n\nMis oficinas ocupaban un piso alto en el n.º X de Wall Street. Por un lado daban a la pared blanqueada de un espacioso tubo de aire, cubierto por una claraboya y que abarcaba todos los pisos.\n\n\nEste espectáculo era más bien manso, pues le faltaba lo que los paisajistas llaman animación. Aunque así fuera, la vista del otro lado ofrecía, por lo menos, un contraste. En esa dirección, las ventanas dominaban sin el menor obstáculo una alta pared de ladrillo, ennegrecida por los años y por la sombra; las ocultas bellezas de esta pared no exigían un telescopio, pues estaban a pocas varas de mis ventanas para beneficio de espectadores miopes. Mis oficinas ocupaban el segundo piso; a causa de la gran elevación de los edificios vecinos, el espacio entre esta pared y la mía se parecía no poco a un enorme tanque cuadrado.\n\n\nEn el período anterior al advenimiento de Bartleby, yo tenía dos escribientes bajo mis órdenes, y un muchacho muy vivo para los mandados. El primero, Turkey; el segundo, Nippers; el tercero, Ginger. Éstos son nombres que no es fácil encontrar en las guías. Eran en realidad sobrenombres, mutuamente conferidos por mis empleados, y que expresaban sus respectivas personas o caracteres. Turkey era un inglés bajo, obeso, de mi edad más o menos, esto es, no lejos de los sesenta. De mañana, podríamos decir, su rostro era rosado, pero después de las doce -su hora de almuerzo- resplandecía como una hornalla de carbones de Navidad, y seguía resplandeciendo (pero con un descenso gradual) hasta las seis de la tarde; después yo no veía más al propietario de ese rostro, quien coincidiendo en su cenit con el sol, parecía ponerse con él, para levantarse, culminar y declinar al día siguiente, con la misma regularidad y la misma gloria.\n\n\nEn el decurso de mi vida he observado singulares coincidencias, de las cuales no es la menor el hecho de que el preciso momento en que Turkey, con roja y radiante faz, emitía sus más vívidos rayos, indicaba el principio del período durante el cual su capacidad de trabajo quedaba seriamente afectada para el resto del día. No digo que se volviera absolutamente haragán u hostil al trabajo. Por el contrario, se volvía demasiado enérgico. Había entonces en él una exacerbada, frenética, temeraria y disparatada actividad. Se descuidaba al mojar la pluma en el tintero. Todas las manchas que figuran en mis documentos fueron ejecutadas por él después de las doce del día. En las tardes, no sólo propendía a echar manchas: a veces iba más lejos, y se ponía barullento. En tales ocasiones, su rostro ardía con más vívida heráldica, como si se arrojara carbón de piedra en antracita. Hacía con la silla un ruido desagradable, desparramaba la arena; al cortar las plumas, las rajaba impacientemente, y las tiraba al suelo en súbitos arranques de ira; se paraba, se echaba sobre la mesa, desparramando sus papeles de la manera más indecorosa; triste espectáculo en un hombre ya entrado en años. Sin embargo, como era por muchas razones mi mejor empleado y siempre antes de las doce el ser más juicioso y diligente, y capaz de despachar numerosas tareas de un modo incomparable, me resignaba a pasar por alto sus excentricidades, aunque, ocasionalmente, me veía obligado a reprenderlo. Sin embargo lo hacía con suavidad, pues aunque Turkey era de mañana el más cortés, más dócil y más reverencial de los hombres, estaba predispuesto por las tardes, a la menor provocación, a ser áspero de lengua, es decir, insolente. Por eso, valorando sus servicios matinales, como yo lo hacía, y resuelto a no perderlos -pero al mismo tiempo, incómodo por sus provocadoras maneras después del mediodía- y corno hombre pacífico, poco deseoso de que mis amonestaciones provocaran respuestas impropias, resolví, un sábado a mediodía (siempre estaba peor los sábados), sugerirle, muy bondadosamente, que, tal vez, ahora que empezaba a envejecer, sería prudente abreviar sus tareas; en una palabra, no necesitaba venir a la oficina más que de mañana; después del almuerzo era mejor que se fuera a descansar a su casa hasta la hora del té. Pero no, insistió en cumplir sus deberes vespertinos. Su rostro se puso intolerablemente fogoso, y gesticulando con una larga regla, en el extremo de la habitación, me aseguró enfáticamente que si sus servicios eran útiles de mañana, ¿cuánto más indispensables no serían de tarde?\n\n\n-Con toda deferencia, señor -dijo Turkey entonces-, me considero su mano derecha. De mañana, ordeno y despliego mis columnas, pero de tarde me pongo a la cabeza, y bizarramente arremeto contra el enemigo, así -e hizo una violenta embestida con la regla.\n\n\n-¿Y los borrones? -insinué yo.\n\n\n-Es verdad, pero con todo respeto, señor, ¡contemple estos cabellos! Estoy envejeciendo. Seguramente, señor, un borrón o dos en una tarde calurosa no pueden reprocharse con severidad a mis canas. La vejez, aunque borronea una página, es honorable. Con permiso, señor, los \ndos\n estamos envejeciendo.\n\n\nEste llamado a mis sentimientos personales resultó irresistible. Comprendí que estaba resuelto a no irse. Hice mi composición de lugar, resolviendo que por las tardes le confiaría sólo documentos de menor importancia.\n\n\nNippers, el segundo de mi lista, era un muchacho de unos veinticinco años, cetrino, melenudo, algo pirático. Siempre lo consideré una víctima de dos poderes malignos: la ambición y la indigestión. Evidencia de la primera era cierta impaciencia en sus deberes de mero copista y una injustificada usurpación de asuntos estrictamente profesionales, tales como la redacción original de documentos legales. La indigestión se manifestaba en rachas de sarcástico mal humor, con notorio rechinamiento de dientes, cuando cometía errores de copia; innecesarias maldiciones, silbadas más que habladas, en lo mejor de sus ocupaciones, y especialmente por un continuo disgusto con el nivel de la mesa en que trabajaba. A pesar de su ingeniosa aptitud mecánica, nunca pudo Nippers arreglar esa mesa a su gusto. Le ponía astillas debajo, cubos de distinta clase, pedazos de cartón y llegó hasta ensayar un prolijo ajuste con tiras de papel secante doblado. Pero todo era en vano. Si para comodidad de su espalda, levantaba la cubierta de su mesa en un ángulo agudo hacia el mentón, y escribía como si un hombre usara el empinado techo de una casa holandesa como escritorio, la sangre circulaba mal en sus brazos. Si bajaba la mesa al nivel de su cintura, y se agachaba sobre ella para escribir, le dolían las espaldas. La verdad es que Nippers no sabía lo que quería. O, si algo quería, era verse libre para siempre de una mesa de copista. Entre las manifestaciones de su ambición enfermiza, tenía la pasión de recibir a ciertos tipos de apariencia ambigua y trajes rotosos a los que llamaba sus clientes. Comprendí que no sólo le interesaba la política parroquial: a veces hacía sus negocitos en los juzgados, y no era desconocido en las antesalas de la cárcel. Tengo buenas razones para creer, sin embargo, que un individuo que lo visitaba en mis oficinas, y a quien pomposamente insistía en llamar \nmi cliente\n, era sólo un acreedor, y la escritura, una cuenta. Pero con todas sus fallas y todas las molestias que me causaba, Nippers (como su compatriota Turkey) me era muy útil, escribía con rapidez y letra clara; y cuando quería no le faltaban modales distinguidos. Además, siempre estaba vestido como un caballero; y con esto daba tono a mi oficina. En lo que respecta a Turkey, me daba mucho trabajo evitar el descrédito que reflejaba sobre mí. Sus trajes parecían grasientos y olían a comida. En verano usaba pantalones grandes y bolsudos. Sus sacos eran execrables; el sombrero no se podía tocar. Pero mientras sus sombreros me eran indiferentes, ya que su natural cortesía y deferencia, como inglés subalterno, lo llevaban a sacárselo apenas entraba en el cuarto, su saco ya era otra cosa. Hablé con él respecto a su ropa, sin ningún resultado. La verdad era, supongo, que un hombre con renta tan exigua no podía ostentar al mismo tiempo una cara brillante y una ropa brillante.\n\n\nComo observó Nippers una vez, Turkey gastaba casi todo su dinero en tinta roja. Un día de invierno le regalé a Turkey un sobretodo mío de muy decorosa apariencia: un sobretodo gris, acolchado, de gran abrigo, abotonado desde el cuello hasta las rodillas. Pensé que Turkey apreciaría el regalo, y moderaría sus estrépitos e imprudencias. Pero no; creo que el hecho de enfundarse en un sobretodo tan suave y tan acolchado, ejercía un pernicioso efecto sobre él -según el principio de que un exceso de avena es perjudicial para los caballos-. De igual manera que un caballo impaciente muestra la avena que ha comido, así Turkey mostraba su sobretodo. Le daba insolencia. Era un hombre a quien perjudicaba la prosperidad.\n\n\nAunque en lo referente a la continencia de Turkey yo tenía mis presunciones, en lo referente a Nippers estaba persuadido de que, cualesquiera fueran sus faltas en otros aspectos, era por lo menos un joven sobrio. Pero la propia naturaleza era su tabernero, y desde su nacimiento le había suministrado un carácter tan irritable y tan alcohólico que toda bebida subsiguiente le era superflua. Cuando pienso que en la calma de mi oficina Nippers se ponía de pie, se inclinaba sobre la mesa, estiraba los brazos, levantaba todo el escritorio y lo movía, y lo sacudía marcando el piso, como si la mesa fuera un perverso ser voluntarioso dedicado a vejarlo y a frustrarlo, claramente comprendo que para Nippers el aguardiente era superfluo. Era una suerte para mí que, debido a su causa primordial -la mala digestión-, la irritabilidad y la consiguiente nerviosidad de Nippers eran más notables de mañana, y que de tarde estaba relativamente tranquilo. Y como los paroxismos de Turkey sólo se manifestaban después de mediodía, nunca debí sufrir a la vez las excentricidades de los dos. Los ataques se relevaban como guardias. Cuando el de Nippers estaba de turno, el de Turkey estaba franco, y viceversa. Dadas las circunstancias era éste un buen arreglo.\n\n\nGinger Nut, el tercero en mi lista, era un muchacho de unos doce años. Su padre era carrero, ambicioso de ver a su hijo, antes de morir, en los tribunales y no en el pescante. Por eso lo colocó en mi oficina como estudiante de derecho, mandadero, barredor y limpiador, a razón de un dólar por semana. Tenía un escritorio particular, pero no lo usaba mucho. Pasé revista a su cajón una vez: contenía un conjunto de cáscaras de muchas clases de nueces. Para este perspicaz estudiante, toda la noble ciencia del derecho cabía en una cáscara de nuez. Entre sus muchas tareas, la que desempeñaba con mayor presteza consistía en proveer de manzanas y de pasteles a Turkey y a Nippers.\n\n\nYa que la copia de expedientes es tarea proverbialmente seca, mis dos amanuenses solían humedecer sus gargantas con helados, de los que pueden adquirirse en los puestos cerca del Correo y de la Aduana. También solían encargar a Ginger Nut ese bizcocho especial -pequeño, chato, redondo y sazonado con especias- cuyo nombre se le daba. En las mañanas frías, cuando había poco trabajo, Turkey los engullía a docenas como si fueran obleas -lo cierto es que por un penique venden seis u ocho-, y el rasguido de la pluma se combinaba con el ruido que hacía al triturar las abizcochadas partículas. Entre las confusiones vespertinas y los fogosos atolondramientos de Turkey, recuerdo que una vez humedeció con la lengua un bizcocho de jengibre y lo estampó como sello en un título hipotecario. Estuve entonces en un tris de despedirlo, pero me desarmó con una reverencia oriental, diciéndome:\n\n\n-Con permiso, señor, creo que he estado generoso suministrándole un sello a mis expensas.\n\n\nMis primitivas tareas de escribano de transferencias y buscador de títulos, y redactor de documentos recónditos de toda clase aumentaron considerablemente con el nombramiento de agregado a la Suprema Corte. Ahora había mucho trabajo, para el que no bastaban mis escribientes: requerí un nuevo empleado.\n\n\nEn contestación a mi aviso, un joven inmóvil apareció una mañana en mi oficina; la puerta estaba abierta, pues era verano. Reveo esa figura: ¡pálidamente pulcra, lamentablemente decente, incurablemente desolada! Era Bartleby.\n\n\nDespués de algunas palabras sobre su idoneidad, lo tomé, feliz de contar entre mis copistas a un hombre de tan morigerada apariencia, que podría influir de modo benéfico en el arrebatado carácter de Turkey, y en el fogoso de Nippers.\n\n\nYo hubiera debido decir que una puerta vidriera dividía en dos partes mis escritorios, una ocupada por mis amanuenses, la otra por mí. Según mi humor, las puertas estaban abiertas o cerradas. Resolví colocar a Bartleby en un rincón junto a la portada, pero de mi lado, para tener a mano a este hombre tranquilo, en caso de cualquier tarea insignificante. Coloqué su escritorio junto a una ventanita, en ese costado del cuarto que originariamente daba a algunos patios traseros y muros de ladrillos, pero que ahora, debido a posteriores construcciones, aunque daba alguna luz no tenía vista alguna. A tres pies de los vidrios había una pared, y la luz bajaba de muy arriba, entre dos altos edificios, como desde una pequeña abertura en una cúpula. Para que el arreglo fuera satisfactorio, conseguí un alto biombo verde que enteramente aislara a Bartleby de mi vista, dejándolo, sin embargo, al alcance de mi voz. Así, en cierto modo, se aunaban sociedad y retiro.\n\n\nAl principio, Bartleby escribió extraordinariamente. Como si hubiera padecido un ayuno de algo que copiar, parecía hartarse con mis documentos. No se detenía para la digestión. Trabajaba día y noche, copiando, a la luz del día y a la luz de las velas. Yo, encantado con su aplicación, me hubiera encantado aún más si él hubiera sido un trabajador alegre. Pero escribía silenciosa, pálida, mecánicamente.\n\n\nUna de las indispensables tareas del escribiente es verificar la fidelidad de la copia, palabra por palabra. Cuando hay dos o más amanuenses en una oficina, se ayudan mutuamente en este examen, uno leyendo la copia, el otro siguiendo el original. Es un asunto cansador, insípido y letárgico. Comprendo que para temperamentos sanguíneos, resultaría intolerable. Por ejemplo, no me imagino al ardoroso Byron, sentado junto a Bartleby, resignado a cotejar un expediente de quinientas páginas, escritas con letra apretada.\n\n\nYo ayudaba en persona a confrontar algún documento breve, llamando a Turkey o a Nippers con este propósito. Uno de mis fines al colocar a Bartleby tan a mano, detrás del biombo, era aprovechar sus servicios en estas ocasiones triviales. Al tercer día de su estada, y antes de que fuera necesario examinar lo escrito por él, la prisa por completar un trabajito que tenía entre manos, me hizo llamar súbitamente a Bartleby. En el apuro y en la justificada expectativa de una obediencia inmediata, yo estaba en el escritorio con la cabeza inclinada sobre el original y con la copia en la mano derecha algo nerviosamente extendida, de modo que, al surgir de su retiro, Bartleby pudiera tomarla y seguir el trabajo sin dilaciones.\n\n\nEn esta actitud estaba cuando le dije lo que debía hacer, esto es, examinar un breve escrito conmigo. Imaginen mi sorpresa, mi consternación, cuando sin moverse de su ángulo, Bartleby, con una voz singularmente suave y firme, replicó:\n\n\n-Preferiría no hacerlo.\n\n\nMe quedé un rato en silencio perfecto, ordenando mis atónitas facultades. Primero, se me ocurrió que mis oídos me engañaban o que Bartleby no había entendido mis palabras. Repetí la orden con la mayor claridad posible; pero con claridad se repitió la respuesta:\n\n\n-Preferiría no hacerlo.\n\n\n-Preferiría no hacerlo -repetí como un eco, poniéndome de pie, excitadísimo y cruzando el cuarto a grandes pasos-. ¿Qué quiere decir con eso? Está loco. Necesito que me ayude a confrontar esta página: tómela -y se la alcancé.\n\n\n-Preferiría no hacerlo -dijo.\n\n\nLo miré con atención. Su rostro estaba tranquilo; sus ojos grises, vagamente serenos. Ni un rasgo denotaba agitación. Si hubiera habido en su actitud la menor incomodidad, enojo, impaciencia o impertinencia, en otras palabras si hubiera habido en él cualquier manifestación normalmente humana, yo lo hubiera despedido en forma violenta. Pero, dadas las circunstancias, hubiera sido como poner en la calle a mi pálido busto en yeso de Cicerón.\n\n\nMe quedé mirándolo un rato largo mientras él seguía escribiendo y luego volví a mi escritorio. Esto es rarísimo, pensé. ¿Qué hacer? Mis asuntos eran urgentes. Resolví olvidar aquello, reservándolo para algún momento libre en el futuro. Llamé del otro cuarto a Nippers y pronto examinamos el escrito.\n\n\nPocos días después, Bartleby concluyó cuatro documentos extensos, copias cuadruplicadas de testimonios, dados ante mí durante una semana en la cancillería de la Corte. Era necesario examinarlos. El pleito era importante y una gran precisión era indispensable. Teniendo todo listo llamé a Turkey, Nippers y Ginger Nut, que estaban en el otro cuarto, pensando poner en manos de mis cuatro amanuenses las cuatro copias mientras yo leyera el original. Turkey, Nippers y Ginger Nut estaban sentados en fila, cada uno con su documento en la mano, cuando le dije a Bartleby que se uniera al interesante grupo.\n\n\n-¡Bartleby!, pronto, estoy esperando.\n\n\nOí el arrastre de su silla sobre el piso desnudo, y el hombre no tardó en aparecer a la entrada de su ermita.\n\n\n-¿En qué puedo ser útil? -dijo apaciblemente.\n\n\n-Las copias, las copias -dije con apuro-. Vamos a examinarlas. Tome -y le alargué la cuarta copia.\n\n\n-Preferiría no hacerlo -dijo, y dócilmente desapareció detrás de su biombo.\n\n\nPor algunos momentos me convertí en una estatua de sal, a la cabeza de mi columna de amanuenses sentados. Vuelto en mí, avancé hacia el biombo a indagar el motivo de esa extraordinaria conducta.\n\n\n-¿\nPor qué\n rehúsa?\n\n\n-Preferiría no hacerlo.\n\n\nCon cualquier otro hombre, me hubiera precipitado en un arranque de ira, desdeñando explicaciones, y lo hubiera arrojado ignominiosamente de mi vista. Pero había algo en Bartleby que no sólo me desarmaba singularmente, sino que de manera maravillosa me conmovía y desconcertaba. Me puse a razonar con él.\n\n\n-Son sus propias copias las que estamos por confrontar. Esto le ahorrará trabajo, pues un examen bastará para sus cuatro copias. Es la costumbre. Todos los copistas están obligados a examinar su copia. ¿No es así? ¿No quiere hablar? ¡Conteste!\n\n\n-Prefiero no hacerlo -replicó melodiosamente. Me pareció que mientras me dirigía a él, consideraba con cuidado cada aserto mío; que comprendía por entero el significado; que no podía contradecir la irresistible conclusión; pero que al mismo tiempo alguna suprema consideración lo inducía a contestar de ese modo.\n\n\n-¿Está resuelto, entonces, a no acceder a mi solicitud, solicitud hecha de acuerdo con la costumbre y el sentido común?\n\n\nBrevemente me dio a entender que en ese punto mi juicio era exacto. Sí: su decisión era irrevocable.\n\n\nNo es raro que el hombre a quien contradicen de una manera insólita e irrazonable, bruscamente descrea de su convicción más elemental. Empieza a vislumbrar vagamente que, por extraordinario que parezca, toda la justicia y toda la razón están del otro lado; si hay testigos imparciales, se vuelve a ellos para que de algún modo lo refuercen.\n\n\n-Turkey -dije-, ¿qué piensa de esto? ¿Tengo razón?\n\n\n-Con todo respeto, señor -dijo Turkey en su tono más suave-, creo que la tiene.\n\n\n-Nippers. ¿Qué piensa de esto?\n\n\n-Yo lo echaría a puntapiés de la oficina.\n\n\nEl sagaz lector habrá percibido que siendo mañana, la contestación de Turkey estaba concebida en términos tranquilos y corteses y la de Nippers era malhumorada. O para repetir una frase anterior, diremos que el malhumor de Nippers estaba de guardia y el de Turkey estaba franco.\n\n\n-Ginger Nut -dije, ávido de obtener en mi favor el sufragio más mínimo-, ¿qué piensas de esto?\n\n\n-Creo, señor, que está un poco chiflado -replicó Ginger Nut con una mueca burlona.\n\n\n-Está oyendo lo que opinan -le dije, volviéndome al biombo-. Salga y cumpla con su deber.\n\n\nNo condescendió a contestar. Tuve un momento de molesta perplejidad. Pero las tareas urgían. Y otra vez decidí postergar el estudio de este problema a futuros ocios. Con un poco de incomodidad llegamos a examinar los papeles sin Bartleby, aunque a cada página, Turkey, deferentemente, daba su opinión de que este procedimiento no era correcto; mientras Nippers, retorciéndose en su silla con una nerviosidad dispéptica, trituraba entre sus dientes apretados, intermitentes maldiciones silbadas contra el idiota testarudo de detrás del biombo. En cuanto a él (Nippers), ésta era la primera y última vez que haría sin remuneración el trabajo de otro.\n\n\nMientras tanto, Bartleby seguía en su ermita, ajeno a todo lo que no fuera su propia tarea.\n\n\nPasaron algunos días, en los que el amanuense tuvo que hacer otro largo trabajo. Su conducta extraordinaria me hizo vigilarlo estrechamente. Observé que jamás iba a almorzar; en realidad, que jamás iba a ninguna parte. Jamás, que yo supiera, había estado ausente de la oficina. Era un centinela perpetuo en su rincón. Noté que a las once de la mañana, Ginger Nut solía avanzar hasta la apertura del biombo, como atraído por una señal silenciosa, invisible para mí. Luego salía de la oficina, haciendo sonar unas monedas, y reaparecía con un puñado de bizcochos de jengibre, que entregaba en la ermita, recibiendo dos de ellos como jornal.\n\n\nVive de bizcochos de jengibre, pensé; no toma nunca lo que se llama un almuerzo; debe ser vegetariano; pero no, pues no toma ni legumbres, no come más que bizcochos de jengibre. Medité sobre los probables efectos de un exclusivo régimen de bizcochos de jengibre. Se llaman así, porque el jengibre es uno de sus principales componentes, y su principal sabor. Ahora bien, ¿qué es el jengibre? Una cosa cálida y picante. ¿Era Bartleby cálido y picante? Nada de eso; el jengibre, entonces, no ejercía efecto alguno sobre Bartleby. Probablemente, él prefería que no lo ejerciera.\n\n\nNada exaspera más a una persona seria que una resistencia pasiva. Si el individuo resistido no es inhumano, y el individuo resistente es inofensivo en su pasividad, el primero, en sus mejores momentos, caritativamente procurará que su imaginación interprete lo que su entendimiento no puede resolver.\n\n\nAsí me aconteció con Bartleby y sus manejos. ¡Pobre hombre! pensé yo, no lo hace por maldad; es evidente que no procede por insolencia; su aspecto es suficiente prueba de lo involuntario de sus rarezas. Me es útil. Puedo llevarme bien con él. Si lo despido, caerá con un patrón menos indulgente, será maltratado y tal vez llegará miserablemente a morirse de hambre. Sí, puedo adquirir a muy bajo precio la deleitosa sensación de amparar a Bartleby; puedo adaptarme a su extraña terquedad; ello me costará poquísimo o nada y, mientras, atesoraré en el fondo de mi alma lo que finalmente será un dulce bocado para mi conciencia. Pero no siempre consideré así las cosas. La pasividad de Bartleby solía exasperarme. Me sentía aguijoneado extrañamente a chocar con él en un nuevo encuentro, a despertar en él una colérica chispa correspondiente a la mía. Pero hubiera sido lo mismo tratar de encender fuego golpeando con los nudillos de mi mano en un pedazo de jabón Windsor.\n\n\nUna tarde, el impulso maligno me dominó y tuvo lugar la siguiente escena:\n\n\n-Bartleby -le dije-, cuando haya copiado todos esos documentos, los voy a revisar con usted.\n\n\n-Preferiría no hacerlo.\n\n\n-¿Cómo? ¿Se propone persistir en ese capricho de mula?\n\n\nSilencio.\n\n\nAbrí la puerta vidriera, y dirigiéndome a Turkey y a Nippers exclamé:\n\n\n-Bartleby dice por segunda vez que no examinará sus documentos. ¿Qué piensa de eso, Turkey?\n\n\nHay que recordar que era de tarde.\n\n\nTurkey resplandecía como una marmita de bronce; tenía empapada la calva; tamborileaba con las manos sobre sus papeles borroneados.\n\n\n-¿Qué pienso? -rugió Turkey-. ¡Pienso que voy a meterme en el biombo y le voy a poner un ojo negro!\n\n\nCon estas palabras se puso de pie y estiró los brazos en una postura pugilística. Se disponía a hacer efectiva su promesa cuando lo detuve, arrepentido de haber despertado la belicosidad de Turkey después de almorzar.\n\n\n-Siéntese, Turkey -le dije-, y oiga lo que Nippers va a decir. ¿Qué piensa, Nippers? ¿No estaría plenamente justificado despedir de inmediato a Bartleby?\n\n\n-Discúlpeme, esto tiene que decidirlo usted mismo. Creo que su conducta es insólita, y ciertamente injusta hacia Turkey y hacia mí. Pero puede tratarse de un capricho pasajero.\n\n\n-¡Ah! -exclamé-, es raro ese cambio de opinión. Usted habla de él, ahora, con demasiada indulgencia.\n\n\n-Es la cerveza -gritó Turkey-, esa indulgencia es efecto de la cerveza. Nippers y yo almorzamos juntos. Ya ve qué indulgente estoy yo, señor. ¿ Le pongo un ojo negro?\n\n\n-Supongo que se refiere a Bartleby. No, hoy no. Turkey -repliqué-, por favor, baje esos puños.\n\n\nCerré las puertas y volví a dirigirme a Bartleby. Tenía un nuevo incentivo para tentar mi suerte. Estaba deseando que volviera a rebelarse. Recordé que Bartleby no abandonaba nunca la oficina.\n\n\n-Bartleby -le dije-. Ginger. Nut ha salido; cruce al Correo, ¿quiere? -era a tres minutos de distancia- y vea si hay algo para mí.\n\n\n-Preferiría no hacerlo.\n\n\n-¿No quiere ir?\n\n\n-Lo preferiría así.\n\n\nPude llegar a mi escritorio, y me sumí en profundas reflexiones. Volvió mi ciego impulso. ¿Habría alguna cosa capaz de procurarme otra ignominiosa repulsa de este necio tipo sin un cobre, mi dependiente asalariado?\n\n\n-¡Bartleby!\n\n\nSilencio.\n\n\n-¡Bartleby! -más fuerte.\n\n\nSilencio.\n\n\n-¡Bartleby! -vociferé.\n\n\nComo un verdadero fantasma, cediendo a las leyes de una invocación mágica, apareció al tercer llamado.\n\n\n-Vaya al otro cuarto, y dígale a Nippers que venga.\n\n\n-Preferiría no hacerlo -dijo con respetuosa lentitud, y desapareció mansamente.\n\n\n-Muy bien, Bartleby -dije con voz tranquila, aplomada y serenamente severa, insinuando el inalterable propósito de alguna terrible y pronta represalia. En ese momento proyectaba algo por el estilo. Pero pensándolo bien, y como se acercaba la hora de almorzar, me pareció mejor ponerme el sombrero y caminar hasta casa, sufriendo con mi perplejidad y mi preocupación.\n\n\n¿Lo confesaré? Como resultado final quedó establecido en mi oficina que un pálido joven llamado Bartleby tenía ahí un escritorio, que copiaba al precio corriente de cuatro céntimos la hoja (cien palabras), pero que estaba exento, permanentemente, de examinar su trabajo y que ese deber era transferido a Turkey y a Nippers, sin duda en gracia de su mayor agudeza; ítem, el susodicho Bartleby no sería llamado a evacuar el más trivial encargo; y si se le pedía que lo hiciera, se entendería que \npreferiría no hacerlo\n, en otras palabras, que rehusaría de modo terminante.\n\n\nCon el tiempo, me sentí considerablemente reconciliado con Bartleby. Su aplicación, su falta de vicios, su laboriosidad incesante (salvo cuando se perdía en un sueño detrás del biombo), su gran calma, su ecuánime conducta en todo momento, hacían de él una valiosa adquisición. En primer lugar siempre estaba ahí, el primero por la mañana, durante todo el día, y el último por la noche. Yo tenía singular confianza en su honestidad. Sentía que mis documentos más importantes estaban perfectamente seguros en sus manos. A veces, muy a pesar mío, no podía evitar el caer en espasmódicas cóleras contra él. Pues era muy difícil no olvidar nunca esas raras peculiaridades, privilegios y excepciones inauditas, que formaban las tácitas condiciones bajo las cuales Bartleby seguía en la oficina. A veces, en la ansiedad de despachar asuntos urgentes, distraídamente pedía a Bartleby, en breve y rápido tono, poner el dedo, digamos, en el nudo incipiente de un cordón colorado con el que estaba atando unos papeles. Detrás del biombo resonaba la consabida respuesta: \npreferiría no hacerlo\n; y entonces ¿cómo era posible que un ser humano dotado de las fallas comunes de nuestra naturaleza dejara de contestar con amargura a una perversidad semejante, a semejante sinrazón? Sin embargo, cada nueva repulsa de esta clase tendía a disminuir las probabilidades de que yo repitiera la distracción.\n\n\nDebo decir que, según la costumbre de muchos hombres de ley con oficinas en edificios densamente habitados, la puerta tenía varias llaves. Una la guardaba una mujer que vivía en la buhardilla, que hacía una limpieza a fondo una vez por semana y diariamente barría y sacudía el departamento. Turkey tenía otra, la tercera yo solía llevarla en mi bolsillo, y la cuarta no sé quién la tenía.\n\n\nAhora bien, un domingo de mañana se me ocurrió ir a la iglesia de la Trinidad a oír a un famoso predicador, y como era un poco temprano pensé pasar un momento a mi oficina. Felizmente llevaba mi llave, pero al meterla en la cerradura, encontré resistencia por la parte interior. Llamé; consternado, vi girar una llave por dentro y, exhibiendo su pálido rostro por la puerta entreabierta, entreví a Bartleby en mangas de camisa, y en un raro y andrajoso \ndeshabillé\n.\n\n\nSe excusó, mansamente: dijo que estaba muy ocupado y que prefería no recibirme por el momento. Añadió que sería mejor que yo fuera a dar dos o tres vueltas por la manzana, y que entonces habría terminado sus tareas.\n\n\nLa inesperada aparición de Bartleby, ocupando mi oficina un domingo, con su cadavérica indiferencia caballeresca, pero tan firme y tan seguro de sí, tuvo tan extraño efecto, que de inmediato me retiré de mi puerta y cumplí sus deseos. Pero no sin variados pujos de inútil rebelión contra la mansa desfachatez de este inexplicable amanuense. Su maravillosa mansedumbre no sólo me desarmaba, me acobardaba. Porque considero que es una especie de cobarde el que tranquilamente permite a su dependiente asalariado que le dé órdenes y que lo expulse de sus dominios. Además, yo estaba lleno de dudas sobre lo que Bartleby podría estar haciendo en mi oficina, en mangas de camisa y todo deshecho, un domingo de mañana. ¿Pasaría algo impropio? No, eso quedaba descartado. No podía pensar ni por un momento que Bartleby fuera una persona inmoral. Pero, ¿qué podía estar haciendo allí? ¿Copias? No, por excéntrico que fuera Bartleby, era notoriamente decente. Era la última persona para sentarse en su escritorio en un estado vecino a la desnudez. Además, era domingo, y había algo en Bartleby que prohibía suponer que violaría la santidad de ese día con tareas profanas.\n\n\nCon todo, mi espíritu no estaba tranquilo; y lleno de inquieta curiosidad, volví, por fin, a mi puerta. Sin obstáculo introduje la llave, abrí y entré. Bartleby no se veía, miré ansiosamente por todo, eché una ojeada detrás del biombo; pero era claro que se había ido. Después de un prolijo examen, comprendí que por un tiempo indefinido Bartleby debía haber comido y dormido y haberse vestido en mi oficina, y eso sin vajilla, cama o espejo. El tapizado asiento de un viejo sofá desvencijado mostraba en un rincón la huella visible de una flaca forma reclinada. Enrollada bajo el escritorio encontré una frazada; en el hogar vacío una caja de pasta y un cepillo; en una silla una palangana de lata, jabón y una toalla rotosa; en un diario, unas migas de bizcocho de jengibre y un bocado de queso. Sí, pensé, es bastante claro que Bartleby ha estado viviendo aquí .\n\n\nEntonces, me cruzó el pensamiento: ¡Qué miserables orfandades, miserias, soledades, quedan reveladas aquí! Su pobreza es grande; pero, su soledad ¡qué terrible!\n\n\nLos domingos, Wall Street es un desierto como la Arabia Pétrea; y cada noche de cada día es una desolación. Este edificio, también, que en los días de semana bulle de animación y de vida, por la noche retumba de puro vacío, y el domingo está desolado. ¡Y es aquí donde Bartleby hace su hogar, único espectador de una soledad que ha visto poblada, una especie de inocente y transformado Mario, meditando entre las ruinas de Cartago!\n\n\nPor primera vez en mi vida una impresión de abrumadora y punzante melancolía se apoderó de mí. Antes, nunca había experimentado más que ligeras tristezas, no desagradables. Ahora el lazo de una común humanidad me arrastraba al abatimiento. ¡Una melancolía fraternal! Los dos, yo y Bartleby, éramos hijos de Adán. Recordé las sedas brillantes y los rostros dichosos que había visto ese día, bogando como cisnes por el Misisipí de Broadway, y los comparé al pálido copista, reflexionando: ah, la felicidad busca la luz, por eso juzgamos que el mundo es alegre; pero el dolor se esconde en la soledad, por eso juzgamos que el dolor no existe. Estas imaginaciones -quimeras, indudablemente, de un cerebro tonto y enfermo- me llevaron a pensamientos más directos sobre las rarezas de Bartleby. Presentimientos de extrañas novedades me visitaron. Creí ver la pálida forma del amanuense, entre desconocidos, indiferentes, extendida en su estremecida mortaja.\n\n\nDe pronto, me atrajo el escritorio cerrado de Bartleby, con su llave visible en la cerradura.\n\n\nNo me llevaba, pensé, ninguna intención aviesa, ni el apetito de una desalmada curiosidad, además, el escritorio es mío y también su contenido; bien puedo animarme a revisarlo. Todo estaba metódicamente arreglado, los papeles en orden. Los casilleros eran profundos; removiendo los legajos archivados, examiné el fondo. De pronto sentí algo y lo saqué. Era un viejo pañuelo de algodón, pesado y anudado. Lo abrí y encontré que era una caja de ahorros.\n\n\nEntonces recordé todos los tranquilos misterios que había notado en el hombre. Recordé que sólo hablaba para contestar; que aunque a intervalos tenía tiempo de sobra, nunca lo había visto leer -no, ni siquiera un diario-; que por largo rato se quedaba mirando, por su pálida ventana detrás del biombo, al ciego muro de ladrillos; yo estaba seguro que nunca visitaba una fonda o un restaurante; mientras su pálido rostro indicaba que nunca bebía cerveza como Nippers, ni siquiera té o café como los otros hombres, que nunca salía a ninguna parte; que nunca iba a dar un paseo, salvo, tal vez ahora; que había rehusado decir quién era, o de dónde venía, o si tenía algún pariente en el mundo; que, aunque tan pálido y tan delgado, nunca se quejaba de mala salud. Y más aún, recordé cierto aire de inconsciente, de descolorida -¿cómo diré?- de descolorida altivez, digamos, o austera reserva, que me había infundido una mansa condescendencia con sus rarezas, cuando se trataba de pedirle el más ligero favor, aunque su larga inmovilidad me indicara que estaba detrás de su biombo, entregado a uno de sus sueños frente al muro.\n\n\nMeditando en esas cosas, y ligándolas al reciente descubrimiento de que había convertido mi oficina en su residencia, y sin olvidar sus mórbidas cavilaciones, meditando en estas cosas, repito, un sentimiento de prudencia nació en mi espíritu. Mis primeras reacciones habían sido de pura melancolía y lástima sincera, pero a medida que la desolación de Bartleby se agrandaba en mi imaginación, esa melancolía se convirtió en miedo, esa lástima en repulsión.\n\n\nTan cierto es, y a la vez tan terrible, que hasta cierto punto el pensamiento o el espectáculo de la pena atrae nuestros mejores sentimientos, pero algunos casos especiales no van más allá. Se equivocan quienes afirman que esto se debe al natural egoísmo del corazón humano. Más bien proviene de cierta desesperanza de remediar un mal orgánico y excesivo. Y cuando se percibe que esa piedad no lleva a un socorro efectivo, el sentido común ordena al alma librarse de ella. Lo que vi esa mañana me convenció de que el amanuense era la víctima de un mal innato e incurable. Yo podía dar una limosna a su cuerpo; pero su cuerpo no le dolía; tenía el alma enferma, y yo no podía llegar a su alma.\n\n\nNo cumplí, esa mañana, mi propósito de ir a la Trinidad. Las cosas que había visto me incapacitaban, por el momento, para ir a la iglesia. Al dirigirme a mi casa, iba pensando en lo que haría con Bartleby. Al fin me resolví: lo interrogaría con calma, la mañana siguiente, acerca de su vida, etc., y si rehusaba contestarme francamente y sin reticencias (y suponía que él preferiría no hacerlo), le daría un billete de veinte dólares, además de lo que le debía, diciéndole que ya no necesitaba sus servicios; pero que en cualquier otra forma en que necesitara mi ayuda, se la prestaría gustoso, especialmente le pagaría los gastos para trasladarse al lugar de su nacimiento dondequiera que fuera. Además, si al llegar a su destino necesitaba ayuda, una carta haciéndomelo saber no quedaría sin respuesta.\n\n\nLa mañana siguiente llegó.\n\n\n-Bartleby -dije, llamándolo comedidamente.\n\n\nSilencio.\n\n\n-Bartleby -dije en tono aún más suave- venga, no le voy a pedir que haga nada que usted preferiría no hacer. Sólo quiero conversar con usted.\n\n\nCon esto, se me acercó silenciosamente.\n\n\n-¿Quiere decirme, Bartleby, dónde ha nacido?\n\n\n-Preferiría no hacerlo.\n\n\n-¿Quiere contarme algo de usted?\n\n\n-Preferiría no hacerlo.\n\n\n-Pero ¿qué objeción razonable puede tener para no hablar conmigo? Yo quisiera ser un amigo.\n\n\nMientras yo hablaba, no me miró. Tenía los ojos fijos en el busto de Cicerón, que estaba justo detrás de mí, a unas seis pulgadas sobre mi cabeza.\n\n\n-¿Cuál es su respuesta, Bartleby? -le pregunté, después de esperar un buen rato, durante el cual su actitud era estática, notándose apenas un levísimo temblor en sus labios descoloridos.\n\n\n-Por ahora prefiero no contestar -dijo, y se retiró a su ermita.\n\n\nTal vez fui débil, lo confieso, pero su actitud en esta ocasión me irritó. No sólo parecía acechar en ella cierto desdén tranquilo; su terquedad resultaba desagradecida si se considera el indiscutible buen trato y la indulgencia que había recibido de mi parte.\n\n\nDe nuevo me quedé pensando qué haría. Aunque me irritaba su proceder, aunque al entrar en la oficina yo estaba resuelto a despedirlo, un sentimiento supersticioso golpeó en mi corazón y me prohibió cumplir mi propósito, y me dijo que yo sería un canalla si me atrevía a murmurar una palabra dura contra el más triste de los hombres. Al fin, colocando familiarmente mi silla detrás de su biombo, me senté y le dije:\n\n\n-Dejemos de lado su historia, Bartleby; pero permítame suplicarle amistosamente que observe en lo posible las costumbres de esta oficina. Prométame que mañana o pasado ayudará a examinar documentos; prométame que dentro de un par de días se volverá un poco razonable, ¿verdad, Bartleby?\n\n\n-Por ahora prefiero no ser un poco razonable -fue su mansa y cadavérica respuesta. En ese momento se abrió la puerta vidriera y Nippers se acercó. Parecía víctima, contra la costumbre, de una mala noche, producida por una indigestión más severa que las de costumbre. Oyó las últimas palabras de Bartleby.\n\n\n-«¿Prefiere no ser razonable?» -gritó Nippers-. Yo le daría preferencias, si fuera usted, señor. ¿Qué es, señor, lo que ahora prefiere no hacer? -Bartleby no movió ni un dedo.\n\n\n-Señor Nippers -le dije-, prefiero que, por el momento, usted se retire.\n\n\nNo sé cómo, últimamente, yo había contraído la costumbre de usar la palabra \npreferir\n. Temblé pensando que mi relación con el amanuense ya hubiera afectado seriamente mi estado mental. ¿Qué otra y quizá más honda aberración podría traerme? Este recelo había influido en mi determinación de emplear medidas sumarias.\n\n\nMientras Nippers, agrio y malhumorado, desaparecía, Turkey apareció, obsequioso y deferente.\n\n\n-Con todo respeto, señor -dijo-, ayer estuve meditando sobre Bartleby, y pienso que si él prefiriera tomar a diario un cuarto de buena cerveza, le haría mucho bien, y lo habilitaría a prestar ayuda en el examen de documentos.\n\n\n-Parece que usted también ha adopta do la palabra -dije, ligeramente excitado.\n\n\n-Con todo respeto. ¿Qué palabra, señor? -preguntó Turkey, apretándose respetuosamente en el estrecho espacio detrás del biombo y obligándome, al hacerlo, a empujar al amanuense.\n\n\n-¿Qué palabra, señor?\n\n\n-Preferiría quedarme aquí solo -dijo Bartleby, como si lo ofendiera el verse atropellado en su retiro.\n\n\n-Esa es la palabra, Turkey, \nésa\n es.\n\n\n-¡Ah!, ¿preferir?, ah, sí, curiosa palabra. Yo nunca la uso. Pero señor, como iba diciendo, si prefiriera…\n\n\n-Turkey -interrumpí-, retírese, por favor.\n\n\n-Ciertamente, señor, si usted lo prefiere.\n\n\nAl abrir la puerta vidriera para retirarse, Nippers desde su escritorio me echó una mirada y me preguntó si yo prefería papel blanco o papel azul para copiar cierto documento. No acentuó maliciosamente la palabra \npreferir\n. Se veía que había sido dicha involuntariamente. Reflexioné que era mi deber deshacerme de un demente, que ya, en cierto modo, había influido en mi lengua y quizá en mi cabeza y en las de mis dependientes. Pero juzgué prudente no hacerlo de inmediato.\n\n\nAl día siguiente noté que Bartleby no hacía más que mirar por la ventana, en su sueño frente a la pared. Cuando le pregunté por qué no escribía, me dijo que había resuelto no escribir más.\n\n\n-¿Por qué no? ¿Qué se propone? -exclamé-. ¿ No escribir más?\n\n\n-Nunca más.\n\n\n-¿Y por qué razón?\n\n\n-¿No la ve usted mismo? -replicó con indiferencia.\n\n\nLo miré fijamente y me pareció que sus ojos estaban apagados y vidriosos. Enseguida se me ocurrió que su ejemplar diligencia junto a esa pálida ventana, durante las primeras semanas, había dañado su vista.\n\n\nMe sentí conmovido y pronuncié algunas palabras de simpatía. Sugerí que, por supuesto, era prudente de su parte el abstenerse de escribir por un tiempo; y lo animé a tomar esta oportunidad para hacer ejercicios al aire libre. Pero no lo hizo. Días después, estando ausentes mis otros empleados, y teniendo mucha prisa por despachar ciertas cartas, pensé que no teniendo nada que hacer, Bartleby seria menos inflexible que de costumbre y querría llevármelas al Correo. Se negó rotundamente y aunque me resultaba molesto, tuve que llevarlas yo mismo. Pasaba el tiempo. Ignoro si los ojos de Bartleby se mejoraron o no. Me parece que sí, según todas las apariencias. Pero cuando se lo pregunté no me concedió una respuesta. De todos modos, no quería seguir copiando. Al  fin, acosado por mis preguntas, me informó que había resuelto abandonar las copias.\n\n\n-¡Cómo! -exclamé-. ¿Si sus ojos se curaran, si viera mejor que antes, copiaría entonces?\n\n\n-He renunciado a copiar -contestó y se hizo a un lado.\n\n\nSe quedó como siempre, enclavado en mi oficina. ¡Qué! -si eso fuera posible- se reafirmó más aún que antes. ¿Qué hacer? Si no hacia nada en la oficina: ¿por qué se iba a quedar? De hecho, era una carga, no sólo inútil, sino gravosa. Sin embargo, le tenía lástima. No digo sino la pura verdad cuando afirmo que me causaba inquietud. Si hubiese nombrado a algún pariente o amigo, yo le hubiera escrito, instándolo a llevar al pobre hombre a un retiro adecuado. Pero parecía solo, absolutamente solo en el universo. Algo como un despojo en mitad del océano Atlántico. A la larga, necesidades relacionadas con mis asuntos prevalecieron sobre toda consideración. Lo más bondadosamente posible, le dije a Bartleby que en seis días debía dejar la oficina. Le aconsejé tomar medidas en ese intervalo para procurarse una nueva morada. Le ofrecí ayudarlo en este empeño, si él personalmente daba el primer paso para la mudanza.\n\n\n-Y cuando usted se vaya del todo, Bartleby -añadí-, velaré para que no salga completamente desamparado. Recuerde, dentro de seis días.\n\n\nAl expirar el plazo, espié detrás del biombo: ahí estaba Bartleby.\n\n\nMe abotoné el abrigo, me paré firme; avancé lentamente hasta tocarle el hombro y le dije:\n\n\n-El momento ha llegado; debe abandonar este lugar; lo siento por usted; aquí tiene dinero, debe irse.\n\n\n-Preferiría no hacerlo -replicó-, siempre dándome la espalda.\n\n\n-Pero usted debe irse.\n\n\nSilencio.\n\n\nYo tenía una ilimitada confianza en su honradez. Con frecuencia me había devuelto peniques y chelines que yo había dejado caer en el suelo, porque soy muy descuidado con esas pequeñeces. Las providencias que adopté no se considerarán, pues, extraordinarias.\n\n\n-Bartleby -le dije-, le debo doce dólares, aquí tiene treinta y dos; esos veinte son suyos ¿quiere tomarlos? -y le alcancé los billetes.\n\n\nPero ni se movió.\n\n\n-Los dejaré aquí, entonces -y los puse sobre la mesa bajo un pisapapeles. Tomando mi sombrero y mi bastón me dirigí a la puerta, y volviéndome tranquilamente añadí:\n\n\n-Cuando haya sacado sus cosas de la oficina, Bartleby, usted por supuesto cerrará con llave la puerta, ya que todos se han ido, y por favor deje la llave bajo el felpudo, para que yo la encuentre mañana. No nos veremos más. Adiós. Si más adelante, en su nuevo domicilio puedo serle útil, no deje de escribirme. Adiós Bartleby y que le vaya bien.\n\n\nNo contestó ni una palabra, como la última columna de un templo en ruinas, quedó mudo y solitario en medio del cuarto desierto.\n\n\nMientras me encaminaba a mi casa, pensativo, mi vanidad se sobrepuso a mi lástima. No podía menos de jactarme del modo magistral con que había llevado mi liberación de Bartleby. Magistral, lo llamaba, y así debía opinar cualquier pensador desapasionado. La belleza de mi procedimiento consistía en su perfecta serenidad. Nada de vulgares intimidaciones, ni de bravatas, ni de coléricas amenazas, ni de paseos arriba y abajo por el departamento, con espasmódicas órdenes vehementes a Bartleby de desaparecer con sus miserables bártulos. Nada de eso. Sin mandatos gritones a Bartleby -como hubiera hecho un genio inferior- yo había postulado que se iba, y sobre esa promesa había construido todo mi discurso. Cuanto más pensaba en mi actitud, más me complací en ella. Con todo, al despertarme la mañana siguiente, tuve mis dudas: mis humos de vanidad se habían desvanecido. Una de las horas más lúcidas y serenas en la vida del hombre es la del despertar. Mi procedimiento seguía pareciéndome tan sagaz como antes, pero sólo en teoría. Cómo resultaría en la práctica era lo que estaba por verse. Era una bella idea, dar por sentada la partida de Bartleby; pero, después de todo, esta presunción era sólo mía, y no de Bartleby. Lo importante era no que yo hubiera establecido que debía irse, sino que él prefiriera hacerlo. Era hombre de preferencias, no de presunciones.\n\n\nDespués del almuerzo, me fui al centro, discutiendo las probabilidades pro y contra. A ratos pensaba que sería un fracaso y que encontraría a Bartleby en mi oficina como de costumbre; y enseguida tenía la seguridad de encontrar su silla vacía. Y así seguí titubeando. En la esquina de Broadway y la calle del Canal, vi a un grupo de gente muy excitada, conversando seriamente.\n\n\n-Apuesto a que… -oí decir al pasar.\n\n\n-¿A que no se va? ¡Ya está! -dije-, ponga su dinero.\n\n\nInstintivamente metí la mano en el bolsillo, para vaciar el mío, cuando me acordé que era día de elecciones. Las palabras que había oído no tenían nada que ver con Bartleby, sino con el éxito o fracaso de algún candidato para intendente. En mi obsesión, ya había imaginado que todo Broadway compartía mi excitación y discutía el mismo problema.\n\n\nSeguí, agradecido al bullicio de la calle, que protegía mi distracción. Como era mi propósito, llegué más temprano que de costumbre a la puerta de mi oficina. Me paré a escuchar. No había ruido. Debía de haberse ido. Probé el llamador. La puerta estaba cerrada con llave. Mi procedimiento había obrado como magia; el hombre había desaparecido. Sin embargo, cierta melancolía se mezclaba a esta idea: el éxito brillante casi me pesaba. Estaba buscando bajo el felpudo la llave que Bartleby debía haberme dejado cuando, por casualidad, pegué en la puerta con la rodilla, produciendo un ruido como de llamada, y en respuesta llegó hasta mí una voz que decía desde adentro:\n\n\n-Todavía no; estoy ocupado.\n\n\nEra Bartleby.\n\n\nQuedé fulminado. Por un momento quedé como aquel hombre que, con su pipa en la boca, fue muerto por un rayo, hace ya tiempo, en una tarde serena de Virginia; fue muerto asomado a la ventana y quedó recostado en ella en la tarde soñadora, hasta que alguien lo tocó y cayó.\n\n\n-¡No se ha ido! -murmuré por fin. Pero una vez más, obedeciendo al ascendiente que el inescrutable amanuense tenía sobre mí, y del cual me era imposible escapar, bajé lentamente a la calle; al dar vuelta a la manzana, consideré qué podía hacer en esta inaudita perplejidad. Imposible expulsarlo a empujones; inútil sacarlo a fuerza de insultos; llamar a la policía era una idea desagradable; y, sin embargo, permitirle gozar de su cadavérico triunfo sobre mí, eso también era inadmisible. ¿Qué hacer? o, si no había nada que hacer, ¿qué dar por sentado? Yo había dado por sentado que Bartleby se iría; ahora podía yo retrospectivamente asumir que se había ido. En la legítima realización de esta premisa, podía entrar muy apurado en mi oficina, y fingiendo no ver a Bartleby, llevarlo por delante como si fuera el aire. Tal procedimiento tendría en grado singular todas las apariencias de una indirecta. Era bastante difícil que Bartleby pudiera resistir a esa aplicación de la doctrina de las suposiciones. Pero repensándolo bien, el éxito de este plan me pareció dudoso. Resolví discutir de nuevo el asunto.\n\n\n-Bartleby -le dije, con severa y tranquila expresión, entrando a la oficina-, estoy disgustado muy seriamente. Estoy apenado, Bartleby. No esperaba esto de usted. Yo me lo había imaginado de caballeresco carácter, yo había pensado que en cualquier dilema bastaría la más ligera insinuación -en una palabra- suposición. Pero parece que estoy engañado. ¡Cómo! -agregué, naturalmente asombrado-, ¿ni siquiera ha tocado ese dinero? -Estaba en el preciso lugar donde yo lo había dejado la víspera.\n\n\nNo contestó.\n\n\n-¿Quiere usted dejarnos, sí o no? -pregunté en un arranque, avanzando hasta acercarme a él.\n\n\n-Preferiría \nno\n dejarlos -replicó suavemente, acentuando el no.\n\n\n-¿Y qué derecho tiene para quedarse? ¿Paga alquiler? ¿Paga mis impuestos? ¿Es suya la oficina?\n\n\nNo contestó.\n\n\n-¿Está dispuesto a escribir ahora? ¿Se ha mejorado de la vista? ¿Podría escribir algo para mi esta mañana, o ayudarme a examinar unas líneas, o ir al Correo? En una palabra, ¿quiere hacer algo que justifique su negativa de irse?\n\n\nSilenciosamente se retiró a su ermita.\n\n\nYo estaba en tal estado de resentimiento nervioso que me pareció prudente abstenerme de otros reproches. Bartleby y yo estábamos solos. Recordé la tragedia del infortunado Adams y del aún más infortunado Colt en la solitaria oficina de éste; y cómo el pobre Colt, exasperado por Adams, y dejándose llevar imprudentemente por la ira, fue precipitado al acto fatal, acto que ningún hombre puede deplorar más que el actor. A menudo he pensado que si este altercado hubiera tenido lugar en la calle o en una casa particular, otro hubiera sido su desenlace. La circunstancia de estar solos en una oficina desierta, en lo alto de un edificio enteramente desprovisto de domésticas asociaciones humanas -una oficina sin alfombras, de apariencia, sin duda alguna, polvorienta y desolada- debe haber contribuido a acrecentar la desesperación del desventurado Colt. Pero cuando el resentimiento del viejo Adams se apoderó de mí y me tentó en lo concerniente a Bartleby, luché con él y lo vencí. ¿Cómo? Recordando sencillamente el divino precepto: \nUn nuevo mandamiento les doy: ámense los unos a los otros\n. Sí, esto fue lo que me salvó. Aparte de más altas consideraciones, la caridad obra como un principio sabio y prudente, como una poderosa salvaguardia para su poseedor. Los hombres han asesinado por celos, y por rabia, y por odio, y por egoísmo y por orgullo espiritual; pero no hay hombre, que yo sepa, que haya cometido un asesinato por caridad. La prudencia, entonces, si no puede aducirse motivo mejor, basta para impulsar a todos los seres hacia la filantropía y la caridad. En todo caso, en esta ocasión me esforcé en ahogar mi irritación con el amanuense, interpretando benévolamente su conducta. ¡Pobre hombre, pobre hombre!, pensé, no sabe lo que hace; y, además, ha pasado días muy duros y merece indulgencia.\n\n\nProcuré también ocuparme en algo; y al mismo tiempo consolar mi desaliento. Traté de imaginar que en el curso de la mañana, en un momento que le viniera bien, Bartleby, por su propia y libre voluntad, saldría de su ermita, decidido a encaminarse a la puerta. Pero, no, llegaron las doce y media, la cara de Turkey se encendió, volcó el tintero y empezó su turbulencia; Nippers declinó hacia la calma y la cortesía; Ginger Nut mascó su manzana del mediodía; y Bartleby siguió de pie en la ventana en uno de sus profundos sueños frente al muro. ¿Me creerán? ¿Me atreveré a confesarlo? Esa tarde abandoné la oficina, sin decirle ni una palabra más.\n\n\nPasaron varios días durante los cuales, en momentos de ocio, revisé \nSobre testamentos\n de Edwards y \nSobre la necesidad \nde Priestley. Estos libros, dadas las circunstancias, me produjeron un sentimiento saludable. Gradualmente llegué a persuadirme de que mis disgustos acerca del amanuense estaban decretados desde la eternidad, y Bartleby me estaba destinado por algún misterioso propósito de la Divina Providencia, que un simple mortal como yo no podía penetrar. Sí, Bartleby, quédate ahí, detrás del biombo, pensé; no te perseguiré más; eres inofensivo y silencioso como una de esas viejas sillas; en una palabra, nunca me he sentido en mayor intimidad que sabiendo que estabas ahí. Al fin lo veo, lo siento; penetro el propósito predestinado de mi vida. Estoy satisfecho. Otros tendrán papeles más elevados, mi misión en este mundo, Bartleby, es proveerte de una oficina por el período que quieras. Creo que este sabio orden de ideas hubiera continuado, a no mediar observaciones gratuitas y maliciosas que me infligieron profesionales amigos, al visitar las oficinas. Como acontece a menudo, el constante roce con mentes mezquinas acaba con las buenas resoluciones de los más generosos. Pensándolo bien, no me asombra que a las personas que entraban a mi oficina les impresionara el peculiar aspecto del inexplicable Bartleby y se vieran tentadas de formular alguna siniestra observación. A veces un procurador visitaba la oficina y, encontrando solo al amanuense, trataba de obtener de él algún dato preciso sobre mi paradero; sin prestarle atención, Bartleby seguía inconmovible en medio del cuarto. El procurador, después de contemplarlo un rato, se despedía tan ignorante como había venido.\n\n\nTambién, cuando alguna audiencia tenía lugar, y el cuarto estaba lleno de abogados y testigos, y se sucedían los asuntos, algún letrado muy ocupado, viendo a Bartleby enteramente ocioso le pedía que fuera a buscar en su oficina (la del letrado) algún documento. Bartleby, en el acto, rehusaba tranquilamente y se quedaba tan ocioso como antes. Entonces el abogado se quedaba mirándolo asombrado, le clavaba los ojos y luego me miraba a mí. Y yo ¿qué podía decir? Por fin, me di cuenta de que en todo el círculo de mis relaciones corría un murmullo de asombro acerca del extraño ser que cobijaba en mi oficina. Esto me molestaba ya muchísimo. Se me ocurrió que podía ser longevo y que seguiría ocupando mi departamento, y desconociendo mi autoridad y asombrando a mis visitantes; y haciendo escandalosa mi reputación profesional; y arrojando una sombra general sobre el establecimiento y manteniéndose con sus ahorros (porque indudablemente no gastaba sino medio real por día), y que tal vez llegara a sobrevivirme y a quedarse en mi oficina reclamando derechos de posesión, fundados en la ocupación perpetua. A medida que esas oscuras anticipaciones me abrumaban, y que mis amigos menudeaban sus implacables observaciones sobre esa aparición en mi oficina, un gran cambio se operó en mí. Resolví hacer un esfuerzo enérgico y librarme para siempre de esta pesadilla intolerable.\n\n\nAntes de urdir un complicado proyecto, sugerí simplemente a Bartleby la conveniencia de su partida. En un tono serio y tranquilo, entregué la idea a su cuidadosa y madura consideración. Al cabo de tres días de meditación, me comunicó que sostenía su criterio original; en una palabra, que prefería permanecer conmigo.\n\n\n¿Qué hacer?, dije para mi, abotonando mi abrigo hasta el último botón. ¿Qué hacer? ¿Qué debo hacer? ¿Qué dice mi conciencia que \ndebería\n hacer con este hombre, o más bien, con este fantasma? Tengo que librarme de él; se irá, pero ¿cómo? ¿Echarás a ese pobre, pálido, pasivo mortal, arrojarás esa criatura indefensa? ¿Te deshonrarás con semejante crueldad? No, no quiero, no puedo hacerlo. Más bien lo dejaría vivir y morir aquí y luego emparedaría sus restos en el muro. ¿Qué harás entonces? Con todos tus ruegos, no se mueve. Deja los sobornos bajo tu propio pisapapeles, es bien claro que prefiere quedarse contigo.\n\n\nEntonces hay que hacer algo severo, algo fuera de lo común. ¿Cómo, lo harás arrestar por un gendarme y entregarás su inocente palidez a la cárcel? ¿Qué motivos podrías aducir? ¿Es acaso un vagabundo? ¡Cómo!, ¿él, un vagabundo, un ser errante, él, que rehúsa moverse? Entonces, ¿porque no quiere ser un vagabundo, vas a clasificarlo como tal? Esto es un absurdo. ¿Carece de medios visibles de vida?, bueno, ahí lo tengo. Otra equivocación, indudablemente vive y ésta es la única prueba incontestable de que tiene medios de vida. No hay nada que hacer entonces. Ya que él no quiere dejarme, yo tendré que dejarlo. Mudaré mi oficina; me mudaré a otra parte, y le notificaré que si lo encuentro en mi nuevo domicilio procederé contra él como contra un vulgar intruso.\n\n\nAl día siguiente le dije:\n\n\n-Estas oficinas están demasiado lejos de la Municipalidad, el aire es malsano. En una palabra: tengo el proyecto de mudarme la semana próxima, y ya no requeriré sus servicios. Se lo comunico ahora, para que pueda buscar otro empleo.\n\n\nNo contestó y no se dijo nada más.\n\n\nEn el día señalado contraté carros y hombres, me dirigí a mis oficinas, y teniendo pocos muebles, todo fue llevado en pocas horas. Durante la mudanza el amanuense quedó atrás del biombo, que ordené fuera lo último en sacarse. Lo retiraron, lo doblaron como un enorme pliego; Bartleby quedó inmóvil en el cuarto desnudo. Me detuve en la entrada, observándolo un momento, mientras algo dentro de mí, me reconvenla.\n\n\nVolví a entrar, con la mano en el bolsillo y mi corazón en la boca.\n\n\n-Adiós, Bartleby, me voy, adiós y que Dios lo bendiga de algún modo, y tome esto -deslicé algo en su mano. Pero él lo dejó caer al suelo y entonces, raro es decirlo, me arranqué dolorosamente de quien tanto había deseado librarme.\n\n\nEstablecido en mis oficinas, por uno o dos días mantuve la puerta con llave, sobresaltándome cada pisada en los corredores. Cuando volvía, después de cualquier salida, me detenía en el umbral un instante, y escuchaba atentamente al introducir la llave. Pero mis temores eran vanos. Bartleby nunca volvió.\n\n\nPensé que todo iba bien, cuando un señor muy preocupado me visitó, averiguando si yo era el último inquilino de las oficinas en el n.º X de Wall Street.\n\n\nLleno de aprensiones, contesté que sí.\n\n\n-Entonces, señor -dijo el desconocido, que resultó ser un abogado-, usted es responsable por el hombre que ha dejado allí. Se niega a hacer copias; se niega a hacer todo; dice que prefiere no hacerlo; y se niega a abandonar el establecimiento.\n\n\n-Lo siento mucho, señor -le dije con aparente tranquilidad, pero con un temblor interior-, pero el hombre al que usted alude no es nada mío, no es un pariente o un meritorio, para que usted quiera hacerme responsable.\n\n\n-En nombre de Dios, ¿quién es?\n\n\n-Con toda sinceridad no puedo informarlo. Yo no sé nada de él. Anteriormente lo tomé como copista; pero hace bastante tiempo que no trabaja para mí.\n\n\n-Entonces, lo arreglaré. Buenos días, señor.\n\n\nPasaron varios días y no supe nada más; y aunque a menudo sentía un caritativo impulso de visitar el lugar y ver al pobre Bartleby, un cierto escrúpulo, de no sé qué, me detenía.\n\n\nYa he concluido con él, pensaba, al fin, cuando pasó otra semana sin más noticias. Pero al llegar a mi oficina, al día siguiente, encontré varias personas esperando en mi puerta, en un estado de gran excitación.\n\n\n-Este es el hombre, ahí viene -gritó el que estaba delante, y que no era otro que el abogado que me había visitado.\n\n\n-Usted tiene que sacarlo, señor, en el acto -gritó un hombre corpulento adelantándose y en el que reconocí al propietario del n.º X de Wall Street-. Estos caballeros, mis inquilinos, no pueden soportarlo más; El señor B. -señalando al abogado- lo ha echado de su oficina, y ahora persiste en ocupar todo el edificio, sentándose de día en los pasamanos de la escalera y durmiendo a la entrada, de noche. Todos están inquietos; los clientes abandonan las oficinas; hay temores de un tumulto, usted tiene que hacer algo, inmediatamente.\n\n\nHorrorizado ante este torrente, retrocedí y hubiera querido encerrarme con llave en mi nuevo domicilio. En vano protesté que nada tenía que ver con Bartleby. En vano: yo era la última persona relacionada con él y nadie quería olvidar esa circunstancia.\n\n\nTemeroso de que me denunciaran en los diarios (como alguien insinuó oscuramente) consideré el asunto y dije que si el abogado me concedía una entrevista privada con el amanuense en su propia oficina (la del abogado), haría lo posible para librarlos del estorbo.\n\n\nSubiendo a mi antigua morada, encontré a Bartleby silencioso, sentado sobre la baranda en el descanso.\n\n\n-¿Qué está haciendo ahí, Bartleby? -le dije.\n\n\n-Sentado en la baranda -respondió humildemente.\n\n\nLo hice entrar a la oficina del abogado, que nos dejó solos.\n\n\n-Bartleby -dije-, ¿se da cuenta de que está ocasionándome un gran disgusto, con su persistencia en ocupar la entrada después de haber sido despedido de la oficina?\n\n\nSilencio.\n\n\n-Tiene que elegir. O usted hace algo, o algo se hace con usted. Ahora bien, ¿qué clase de trabajo quisiera hacer? ¿Le gustaría volver a emplearse como copista?\n\n\n-No, preferiría no hacer ningún cambio.\n\n\n-¿Le gustaría ser vendedor en una tienda de géneros?\n\n\n-Es demasiado encierro. No, no me gustaría ser vendedor; pero no soy exigente.\n\n\n-¡Demasiado encierro -grité-, pero si usted está encerrado todo el día!\n\n\n-Preferiría no ser vendedor -respondió como para cerrar la discusión.\n\n\n-¿Qué le parece un empleo en un bar? Eso no fatiga la vista.\n\n\n-No me gustaría, pero, como he dicho antes, no soy exigente.\n\n\nSu locuacidad me animó. Volví a la carga.\n\n\n-Bueno, ¿entonces quisiera viajar por el país como cobrador de comerciantes? Sería bueno para su salud.\n\n\n-No, preferiría hacer otra cosa.\n\n\n-¿No iría usted a Europa, para acompañar a algún joven y distraerlo con su conversación? ¿No le agradaría eso?\n\n\n-De ninguna manera. No me parece que haya en eso nada preciso. Me gusta estar fijo en un sitio. Pero no soy exigente.\n\n\n-Entonces, quédese fijo -grité, perdiendo la paciencia. Por primera vez, en mi desesperante relación con él, me puse furioso-. ¡Si usted no se va de aquí antes del anochecer; me veré obligado, en verdad, \nestoy obligado\n, a irme yo mismo! -dije, un poco absurdamente, sin saber con qué amenaza atemorizarlo para trocar en obediencia su inmovilidad. Desesperado de cualquier esfuerzo ulterior; precipitadamente me iba, cuando se me ocurrió un último pensamiento -uno ya vislumbrado por mí.\n\n\n-Bartleby -dije, en el tono más bondadoso que pude adoptar; dadas las circunstancias- ¿usted no iría a casa conmigo? No a mi oficina, sino a mi casa, ¿a quedarse allí hasta encontrar un arreglo conveniente? Vámonos ahora mismo.\n\n\n-No, por el momento preferiría no hacer ningún cambio.\n\n\nNo contesté; pero eludiendo a todos por lo súbito y rápido de mi fuga, huí del edificio, corrí por Wall Street hacia Broadway y saltando en el primer ómnibus me vi libre de toda persecución. Apenas vuelto a mi tranquilidad, comprendí que yo había hecho todo lo humanamente posible, tanto respecto a los pedidos del propietario y sus inquilinos, como respecto a mis deseos y mi sentido del deber; para beneficiar a Bartleby, y protegerlo de una ruda persecución. Procuré estar tranquilo y libre de cuidados; mi conciencia justificaba mi intento, aunque a decir verdad, no logré el éxito que esperaba. Tal era mi temor de ser acosado por el colérico propietario y sus exasperados inquilinos, que entregando por unos días mis asuntos a Nippers, me dirigí a la parte alta de la ciudad, a través de los suburbios, en mi coche; crucé de Jersey City a Hoboken, e hice fugitivas visitas a Manhattanville y Astoria. De hecho, casi estuve domiciliado en mi coche durante ese tiempo. Cuando regresé a la oficina, encontré sobre mi escritorio una nota del propietario. La abrí con temblorosas manos. Me informaba que su autor había llamado a la policía, y que Bartleby había sido conducido a la cárcel como vagabundo. Además, como yo lo conocía más que nadie, me pedía que concurriera y que hiciera una declaración conveniente de los hechos. Estas nuevas tuvieron sobre mi un efecto contradictorio. Primero, me indignaron, luego casi merecieron mi aprobación. El carácter enérgico y expeditivo del propietario le había hecho adoptar un temperamento que yo no hubiera elegido; y, sin embargo, como último recurso, dadas las circunstancias especiales, parecía el único camino.\n\n\nSupe después que cuando le dijeron al amanuense que sería conducido a la cárcel, éste no ofreció la menor resistencia. Con su pálido modo inalterable, silenciosamente asintió. Algunos curiosos o apiadados espectadores se unieron al grupo; encabezada por uno de los gendarmes, del brazo de Bartleby, la silenciosa procesión siguió su camino entre todo el ruido, y el calor, y la felicidad de las aturdidas calles al mediodía.\n\n\nEl mismo día que recibí la nota, fui a la cárcel. Buscando al empleado, declaré el propósito de mi visita, y fui informado que el individuo que yo buscaba estaba, en efecto, ahí dentro. Aseguré al funcionario que Bartleby era de una cabal honradez y que merecía nuestra lástima, por inexplicablemente excéntrico que fuera. Le referí todo lo que sabía, y le sugerí que lo dejaran en un benigno encierro hasta que algo menos duro pudiera hacerse -aunque no sé muy bien en qué pensaba. De todos modos, si nada se decidía, el asilo debía recibirlo. Luego solicité una entrevista.\n\n\nComo no había contra él ningún cargo serio, y era inofensivo y tranquilo, le permitían andar en libertad por la prisión y particularmente por los patios cercados de césped. Ahí lo encontré, solitario en el más quieto de los patios, con el rostro vuelto a un alto muro, mientras alrededor; me pareció ver los ojos de asesinos y de ladrones, atisbando por las estrechas rendijas de las ventanas.\n\n\n-¡Bartleby!\n\n\n-Lo conozco -dijo sin darse vuelta- y no tengo nada que decirle.\n\n\n-Yo no soy el que le trajo aquí, Bartleby -dije profundamente dolido por su sospecha-. Para usted, este lugar no debe ser tan vil. Nada reprochable lo ha traído aquí. Vea, no es un lugar tan triste, como podría suponerse. Mire, ahí está el cielo, y aquí el césped.\n\n\n-Sé dónde estoy -replicó, pero no quiso decir nada más, y entonces lo dejé.\n\n\nAl entrar de nuevo en el corredor; un hombre ancho y carnoso, de delantal, se me acercó, y señalando con el pulgar sobre el hombro, dijo:\n\n\n-¿Ése es su amigo?\n\n\n-Sí.\n\n\n-¿Quiere morirse de hambre? En tal caso, que observe el régimen de la prisión y saldrá con su gusto.\n\n\n-¿Quién es usted? -le pregunté, no acertando a explicarme una charla tan poco oficial en ese lugar.\n\n\n-Soy el despensero. Los caballeros que tienen amigos aquí me pagan para que los provea de buenos platos.\n\n\n-¿Es cierto? -le pregunté al guardián. Me contestó que sí.\n\n\n-Bien, entonces -dije, deslizando unas monedas de plata en la mano del despensero-, quiero que mi amigo esté particularmente atendido. Dele la mejor comida que encuentre. Y sea con él lo más atento posible.\n\n\n-Presénteme, ¿quiere? -dijo el despensero, con una expresión que parecía indicar la impaciencia de ensayar inmediatamente su urbanidad.\n\n\nPensando que podía redundar en beneficio del amanuense, accedí, y preguntándole su nombre, me fui a buscar a Bartleby.\n\n\n-Bartleby, éste es un amigo, usted lo encontrará muy útil.\n\n\n-Servidor; señor -dijo el despensero, haciendo un lento saludo, detrás del delantal-. Espero que esto le resulte agradable, señor; lindo césped, departamentos frescos, espero que pase un tiempo con nosotros, trataremos de hacérselo agradable. ¿Qué quiere cenar hoy?\n\n\n-Prefiero no cenar hoy -dijo Bartleby, dándose vuelta-. Me haría mal; no estoy acostumbrado a cenar -con estas palabras se movió hacia el otro lado del cercado, y se quedó mirando la pared.\n\n\n-¿Cómo es esto? -dijo el hombre, dirigiéndose a mí con una mirada de asombro-. Es medio raro, ¿verdad?\n\n\n-Creo que está un poco desequilibrado -dije con tristeza.\n\n\n-¿Desequilibrado? ¿ Está desequilibrado? Bueno, palabra de honor que pensé que su amigo era un caballero falsificador; los falsificadores son siempre pálidos y distinguidos. No puedo menos que compadecerlos; me es imposible, señor. ¿No conoció a Monroe Edwards? -agregó patéticamente y se detuvo. Luego, apoyando compasivamente la mano en mi hombro, suspiró-: murió tuberculoso en Sing-Sing. Entonces, ¿usted no conocía a Monroe?\n\n\n-No, nunca he tenido relaciones sociales con ningún falsificador. Pero no puedo demorarme. Cuide a mi amigo. Le prometo que no le pesará. Ya nos veremos.\n\n\nPocos días después, conseguí otro permiso para visitar la cárcel y anduve por los corredores en busca de Bartleby, pero sin dar con él.\n\n\n-Lo he visto salir de su celda no hace mucho -dijo un guardián-. Habrá salido a pasear al patio. Tomó esa dirección.\n\n\n-¿Está buscando al hombre callado? -dijo otro guardián, cruzándose conmigo-. Ahí está, durmiendo en el patio. No hace veinte minutos que lo vi acostado.\n\n\nEl patio estaba completamente tranquilo. A los presos comunes les estaba vedado el acceso. Los muros que lo rodeaban, de asombroso espesor; excluían todo ruido. El carácter egipcio de la arquitectura me abrumó con su tristeza. Pero a mis pies crecía un suave césped cautivo. Era como si en el corazón de las eternas pirámides, por una extraña magia, hubiese brotado de las grietas una semilla arrojada por los pájaros.\n\n\nExtrañamente acurrucado al pie del muro, con las rodillas levantadas, de lado, con la cabeza tocando las frías piedras, vi al consumido Bartleby. Pero no se movió. Me detuve, luego me acerqué; me incliné, y vi que sus vagos ojos estaban abiertos; por lo demás, parecía profundamente dormido. Algo me impulsó a tocarlo. Al sentir su mano, un escalofrío me corrió por el brazo y por la medula hasta los pies.\n\n\nLa redonda cara del despensero me interrogó:\n\n\n-Su comida está pronta. ¿No querrá comer hoy tampoco? ¿O vive sin comer?\n\n\n-Vive sin comer -dije yo y le cerré los ojos.\n\n\n-¿Eh?, está dormido, ¿verdad?\n\n\n-Con reyes y consejeros -dije yo.\n\n\nCreo que no hay necesidad de proseguir esta historia. La imaginación puede suplir fácilmente el pobre relato del entierro de Bartleby. Pero antes de despedirme del lector; quiero advertirle que si esta narración ha logrado interesarle lo bastante para despertar su curiosidad sobre quién era Bartleby, y qué vida llevaba antes de que el narrador trabara conocimiento con él, sólo puedo decirle que comparto esa curiosidad, pero que no puedo satisfacerla. No sé si debo divulgar un pequeño rumor que llegó a mis oídos, meses después del fallecimiento del amanuense. No puedo afirmar su fundamento; ni puedo decir qué verdad tenía. Pero, como este vago rumor no ha carecido de interés para mí, aunque es triste, puede también interesar a otros.\n\n\nEl rumor es éste: que Bartleby había sido un empleado subalterno en la Oficina de \nCartas Muertas\n de Wáshington, del que fue bruscamente despedido por un cambio en la administración. Cuando pienso en este rumor; apenas puedo expresar la emoción que me embargó. ¡Cartas muertas!, ¿no se parece a hombres muertos? Conciban un hombre por naturaleza y por desdicha propenso a una pálida desesperanza. ¿Qué ejercicio puede aumentar esa desesperanza como el de manejar continuamente esas cartas muertas y clasificarlas para las llamas? Pues a carradas las queman todos los años. A veces, el pálido funcionario saca de los dobleces del papel un anillo -el dedo al que iba destinado, tal vez ya se corrompe en la tumba-; un billete de Banco remitido en urgente caridad a quien ya no come, ni puede ya sentir hambre; perdón para quienes murieron desesperados; esperanza para los que murieron sin esperanza, buenas noticias para quienes murieron sofocados por insoportables calamidades. Con mensajes de vida, estas cartas se apresuran hacia la muerte.\n\n\n¡Oh Bartleby! ¡Oh humanidad!\n\n\nFIN\n\n\n\n\n“Bartleby, the Scrivener: A Story of Wall Street”,\n\n\nPutnam’s Magazine\n, 1853\n\n\n1.Amanuense: Que tiene por oficio escribir a mano, copiando o poniendo en limpio escritos ajenos, o escribiendo lo que se le dicta. // Escribiente de un despacho, oficina o tribunal.\n\n"}