{"metadata": {"length": 12142, "words": 2010, "reading_time_min": 10.05}, "text": "I\n\n\n¿Qué viene a buscar el Diablo en mi aposento? ¿Y por qué se toma la molestia de tentarme? Me permito creer que es cuando menos una redundancia y una inconcebible falta de economía en la distribución de tentaciones entre los hombres, el hecho de que se me acerque Satán con el objetivo de rendirme a su poder. Nunca requerí su presencia para caer en el pecado. En cambio, seguramente viven a estas mismas horas personas suficientemente virtuosas para que pueda el Maligno ocuparse con fruto en inducirlas a pecar. Existen sin duda muchas gentes honradas que muy bien pudieran ser digna ocupación del Diablo…\n\n\nEn estas reflexiones me había engolfado, viendo cómo rondaba el Maligno alrededor de mi aposento. No se atrevía a penetrar todavía, pero acercábase a la ventana y enviaba hacia adentro miradas llenas de ternura e interés. Satán, no cabía duda, procedía conmigo a la manera que con una doncella a quien temía asustar y correr para siempre si le hacía violentamente sus proposiciones. Quise, pues, adelantármele, fui a llamarle y le hice entrar. Comprendió al punto la verdadera situación en que se hallaba y tomó asiento a mi lado sin inmutarse en lo mínimo.\n\n\n–Caballero –me dijo–: aspiro a compraros vuestra alma.\n\n\nNo podía sorprenderme su propuesta, porque bien sabía yo que él se ocupaba desde tiempo atrás en esta clase de transacciones.\n\n\n–¡Ah, caballero, –le dije– con cuánto gusto accedería a vuestra demanda! Pero, decidme, ¿acaso estáis seguro de que tengo alma?\n\n\n–No, por cierto –me respondió–, y antes de cerrar el pacto tendríamos que averiguarlo a punto fijo. Trátase de una compraventa y cualquier abogado, aunque no sea de los más notables, os dirá que para que una cosa pueda venderse o comprarse, es preciso que exista. Averiguaremos si lleváis alma en vuestro cuerpo (porque hay muchos que no la tienen) y, en caso afirmativo, no temáis vendérmela en seguida.\n\n\n–Tampoco temería vendérosla si no la tuviera. Y lo haría sin sombra de escrúpulo, porque, no poseyendo alma perdurable, ¿cómo podría castigarme en otra vida por una mala acción?\n\n\n–Caballero –repuso el Maligno–: formalicemos nuestro negocio. Oíd: viviremos ambos como amigos y camaradas inseparables durante cierto tiempo, y, mientras tanto, os observaré cuidadosamente para ver si descubro en vos indicios de un alma libre y soberana.\n\n\nLe estreché la mano con efusión.\n\n\n–Si queréis –le dije– desde luego podemos empezar nuestras correrías y ver si nos presenta el azar circunstancias extraordinarias y trances excepcionales en los cuales haya ocasión de darse a conocer un alma verdaderamente inmortal.\n\n\nII\n\n\n–¿Podrías decirme, amigo Satán, si habéis descubierto un alma dentro de mí? Si la habéis hallado, decídmelo en seguida para que juntos determinemos su valor; y si creéis que no poseo ninguna, no temáis decídmelo francamente, porque no me ocasionaréis con ello ningún disgusto ni mucho menos me creeré ofendido porque me digáis desalmado, al contrario, el no poseer alma ninguna me librará de infinitas preocupaciones y responsabilidades molestas. Nuestro cuerpo es inofensivo y no pretende pasar de la tumba. Pero el alma nos expone a mil peligros e incertidumbres. Por lo pronto, la sola probabilidad de tenerla me hace ya andar en vuestra compañía.\n\n\n–Amigo mío –me contestó Satán, poniéndome amistosamente la mano sobre el hombro–: me veo en la obligación de manifestaros, después de tantos ensayos y experimentos infructuosos, que aún no he podido averiguar con certeza si poseéis en vuestro cuerpo esa esencia inmortal. La averiguación del alma es asunto difícil y solo dispongo de un medio que permita esclarecerlo en seguida. Es el siguiente, que os propongo como el mejor y más expedito, y de cuyos inequívocos resultados estoy seguro: os daré muerte (el género de muerte que queráis escoger) y pasado brevísimo tiempo os haré revivir mediante mi poder satánico y volveréis a ser idénticamente el mismo. El procedimiento, como podéis apreciarlo, es muy sencillo: durante el tiempo que permanezcáis muerto, si tenéis alma, esta se expandirá en infinitas perspectivas extraterrenas y visiones celestes e infernales, de las cuales os acordaréis perfectamente después mediante una fórmula mágica que yo tendré cuidado de pronunciar al volveros a la vida. Si, por el contrario, carecéis de alma perdurable después de la muerte, esta se reducirá para vos a un sueño denso del que no conservaréis memoria. En cuanto a los medios más adecuados para daros muerte, opino que es preferible la cómoda estrangulación, procedimiento que no requiere instrumento ni aparato alguno.\n\n\nAcepté el ingenioso expediente imaginado por Satán, quien me estranguló de manera afectuosa, en medio de la amistad más cordial y el compañerismo más estrecho, una noche del mes de enero, en el rincón de una plaza pública, a la sazón desierta bajo la luna clara y redonda. Recuerdo con exactitud minuciosa el sitio del crimen. A pocos pasos dormitaba un guardia envuelto en su gran capucha negra, y tuve el placer de dejarme estrangular a la vista de un guardia público, sin rebajarme a pedirle socorro.\n\n\n–Os recomiendo encarecidamente mi cadáver. Miradlo con ojos paternales y cuidad de que no se estropee el rostro, pues ya lo fue bastante por la impía Naturaleza, con grave atropello de la perfección física.\n\n\nTales fueron mis últimas voluntades. Al extinguirme a manos de Satán, mi mirada recayó al azar en el claro disco de la luna, donde quedó fija hasta que perdí el conocimiento.\n\n\nIII\n\n\n–Espero ansioso vuestro relato de ultratumba– fueron las primeras palabras que oí de Satán al volver de aquel sueño en el que nada me había sido dado contemplar ni sentir: seguramente por haber muerto con la mirada fija en la luna llena, mi permanencia en el reino ultramundano se redujo de manera lastimosa a ver una infinidad de globos que no expresaban ningún ingenio ni mucho menos podían ser indicios por donde se coligiera la presencia de un espíritu soberano.\n\n\n–No cabe duda –razonaba yo en tan críticos instantes– que ha sido este un fallecimiento estúpido, propio más bien de alguien que hubiera muerto de fiebre delirando con globos de colores. ¡Ah, no! Satán no se desternillará de risa oyéndome contar semejantes sandeces, indignas y groseras manifestaciones del espíritu inmortal que indudablemente me anima. Porque ahora, después de este importante experimento y de tantos otros en que he dilapidado el tiempo y arriesgado la existencia, soy de opinión que no debo permanecer indiferente a los resultados, sino antes bien hacerme pasar como poseedor de un alma preciosísima, para resarcirme de este modo, con lo que Satán me entregue en cambio de ella, de las pérdidas cuantiosas que debo estar sufriendo en mis negocios durante el largo tiempo que llevo desatendiéndolos por andar con el Maligno en la averiguación de mi alma. Tanto más cuanto que muy bien pudiera ser que el propio Satán me haya adormecido fraudulentamente el espíritu perdurable, a fin de persuadirme de mi inferioridad y decidirme a venderle a precio vil un alma poco significativa.\n\n\nPero ya no era posible coordinar nada, y la voz del Maligno me apremiaba a contarle el resultado.\n\n\nResolvíme, pues, a abrir los ojos.\n\n\n–Quisiera tener algún tiempo para coordinar mis ideas y mis recuerdos ¡oh Satán! –le dije– porque he visto cosas inverosímiles que no me atrevo a narrar en un lenguaje improvisado e inelocuente. Os prometería componer en breve una interesante memoria, que sometería a vuestro criterio y en la cual os narraría hasta los íntimos pormenores. Pero como seguramente estáis ya harto de este asunto, que os ha retenido bastante tiempo y que para vos debe carecer de novedad, os diré a grandes rasgos lo sucedido. Apenas muerto, pude ver astros que se alineaban en dos filas, como una soberbia iluminación para el paso de alguna gran Potestad. A poco me sentí impulsado por una fuerza desconocida y (cosa a que jamás me hubiese atrevido sin la intervención de un poder ajeno a mi voluntad) recorrí de manera lenta y ceremoniosa aquella galería astral y aun tuve calma para observar que, detrás de mí, las luminarias íbanse apagando sucesivamente a mi paso. Al final de la galería se abrió de pronto una puerta de oro macizo que arrojó hacia fuera una gran bocanada de luz aún más intensa. Por aquella preciosa puerta apareció un pontífice (así por lo menos lo supongo en mi ignorancia) que avanzó dos pasos hasta encontrarse conmigo. Tomándome de la mano, me condujo a la puerta y me mostró algo que seguramente debía ser admirable, pero que yo no pude ver a causa de la luz excesiva que reinaba en el recinto. Luego me atrajo suavemente e imponiéndome ambas manos sobre la cabeza se disponía a consagrarme sabe Dios de qué cosa; pero en aquel instante recordé bruscamente que no debía permitirme que se me consagrara en lo mínimo, en vista de nuestro pacto satánico. A la vez recordé en el propio instante que os había dejado en situación difícil, con un cadáver a pocos pasos de un guardia público, y que si este despertaba de pronto, para poneros en salvo os veríais en el caso de abandonar mi cadáver, el cual sería desdorosamente conducido a un hospital cualquiera. Así, pues, me dejé caer violentamente al suelo y me escurrí por entre las faldas del gran sacerdote, en momentos en que este tenía puestos los ojos en blanco por hallarse en éxtasis para atraer con su fervor la divina bendición sobre mi cabeza. El paso por debajo de aquel gran sacerdote fue largo y penoso, y solo puedo deciros que durante el trayecto nada me indujo a recordar la ambrosía. En carrera fantástica llegué hasta aquí y penetré rápidamente en mi cuerpo, cuya boca, dicho sea sin intención de reprochároslo, os habíais olvidado de cerrar convenientemente.\n\n\nMe incorporé sin dificultad y proseguí de este modo:\n\n\n–Debo ahora manifestaros, ¡oh Satán!, la gratitud imperecedera que os guardo por haberme puesto en circunstancias apropiadas para comprobar patentemente que me hallo en posesión de un alma inmortal. Gustoso comparto ahora con los creyentes la desdeñosa lástima que les inspiran los materialistas y los impíos, que nunca gozaron el soberano orgullo de saberse dueños de un espíritu perdurable. Puedo regocijarme, además, de saber que esta alma no es en modo alguno un alma adocenada y de poca monta, sino antes bien un espíritu que goza de especial estimación en el reino ultraterreno y que, por consiguiente, es verdaderamente inapreciable. Me sentiría, pues, singularmente rebajado si consintiera en vendérosla por una suma cualquiera.\n\n\nSatán me hizo notar que yo estaba comprometido formalmente a venderle el alma que tuviera.\n\n\n–Considerad –me dijo– que un hombre de espíritu tan elevado como es el vuestro, según decís, no puede faltar a la palabra empeñada.\n\n\n–¡Cuán cierto es eso! –le dije–, ¡oh, Satán! Pero yo no he pensado en quebrantar la palabra empeñada. Si rehúso cederos mi alma por dinero, es porque, siendo tan digna y preciosa, la considero invalorable. Pero no tengo ningún inconveniente en cambiárosla por algo que sea igualmente sin precio. Os cederé, pues, si me dais en cambio el don de mentir sin pestañear. Privado en adelante de toda alma y habiendo perdido ya de antemano el cielo, puede ser, sin embargo, que este pequeño don que os pido me sirva para hacerme con el tiempo de otra alma y otro cielo.\n\n\nSatán se regocijó en extremo con esta noticia y me manifestó que, como señalada prueba de confianza y amistad, me había ya concedido de antemano el don que le pedía…\n\n\nAsí que no tuvimos nada más que tratar y continuamos nuestro paseo de aquella noche bajo la luna que iluminaba como una gran lámpara el jardín. Hablábamos de cosas indiferentes. Cuando pasamos junto al guardia, que seguía durmiendo profundamente, le decía yo a Satán estas palabras:\n\n\n–Lamento no haber traído de mi celeste correría, como se acostumbra después de un viaje, algún pequeño recuerdo o reliquia. Por ejemplo, varios pedazos de oro arrancados de aquella preciosa puerta. A mi regreso, parientes y amigos se los hubieran disputado con fervoroso ardor, porque son sumamente cristianos, y todos de una gran piedad…\n\n\nFIN\n\n\n\n\nLa tienda de muñecos\n, 1927\n\n"}