{"metadata": {"length": 18229, "words": 3213, "reading_time_min": 16.065}, "text": "El Zar había partido a la guerra y la Zarina, desconsolada, se sentaba al amanecer en la ventana de su palacio y allí permanecía hasta medianoche esperando a su señor. Pasaron las semanas y los meses, y la víspera de Navidad la Zarina dio a luz una niña. Precisamente aquel mismo día regresó el Zar de la guerra, pero los dolores del parto, los sufrimientos por la ausencia de su esposo y la emoción de verlo de nuevo acabaron con su vida, mientras las campanas repicaban en honor del Hijo de Dios.\n\n\nLa pena del Zar fue sincera y amarga, pero al cabo de un año se casó por segunda vez. La nueva Zarina era esbelta como un abedul y bella como un haz de trigo cuando el sol lo dora. Su alma, sin embargo, no era hermosa, sino orgullosa y llena de envidia. Poseía un espejo de plata que, bajo su apariencia corriente, tenía el don de la palabra y la Zarina hablaba frecuentemente con él y le preguntaba:\n\n\n-Espejito, tesoro mío, sólo tú conoces la verdad. Dime cuál es la mujer más hermosa y la que posee los labios más rojos y la más blanca frente.\n\n\nEl espejo contestaba:\n\n\n-Vos sois la más bella; nadie puede negarlo.\n\n\nY la coqueta Zarina reía de gozo ante la adulación del espejo. Así aumentaba su orgullo y su desprecio por todos los demás.\n\n\nMientras tanto la hija del Zar crecía en el palacio como una flor, y por su belleza y simpatía despertaba el afecto de todos los que la conocían.\n\n\nUn día llegó a palacio un correo con este mensaje para el Zar:\n\n\n-El príncipe Alexei os saluda y os pide la mano de vuestra hija.\n\n\nEl Zar, que conocía y apreciaba al príncipe, le otorgó la mano de su hija. La dote fueron siete ricas ciudades de su reino con un centenar de palacios. Ordenó también que se celebrasen fiestas por el noviazgo de la pequeña princesa y pidió a los súbditos, ricos y pobres, que participasen de su alegría.\n\n\nCuando las fiestas estaban a punto de celebrarse, la perversa Zarina se vistió con un traje espléndido y preguntó al espejo:\n\n\n-Espejito, dime, ¿quién es la mujer más bella a los ojos de los hombres? ¿Cuál es la que posee los labios más rojos y la frente más blanca?\n\n\n-Vos, graciosa Zarina, sois hermosa a los ojos de los hombres. Sin embargo, la joven princesa, la prometida de Alexei, es más bella que vos; sus labios son más rojos y su frente más blanca -contestó el espejo.\n\n\nLa Zarina, despechada y encendida en ira, exclamó:\n\n\n-Espejo embustero, ¿qué broma es esta? ¿Cómo se puede atrever la princesa a compararse conmigo? Ciertamente que es más blanca que yo, porque desde el alba hasta la puesta del sol, su madre permanecía en la ventana con sus manos cruzadas sobre el pecho, mirando la nieve. Pero no es más hermosa. Me has dicho muchas veces que no hay en la tierra una mujer que pueda rivalizar conmigo.\n\n\nEl espejo, sin embargo, insistía:\n\n\n-La amada de Alexis es más hermosa que vos; sus labios son más rojos y su frente más blanca.\n\n\nEntonces la Zarina lanzó el espejo al rincón más lejano de su cuarto y encargó a Chernavka, su doncella, que llevara a la princesa a un bosque lejano y la atara a un pino corpulento para que los lobos la devorasen. Chernavka, aterrorizada por la ira de su señora, no se atrevió a contradecirla y condujo a la joven princesa a lo más profundo del bosque. Al verse alejada tan precipitadamente del palacio y, asustada por la actitud de la criada, la princesa le dijo:\n\n\n-Mi buena Chernavka, ¿te he hecho algún mal sin saberlo? ¿Adónde me llevas con tanta prisa?\n\n\n-No puedo volver contigo a palacio -contestó la doncella-, pues la Zarina quiere asesinarte. Sin embargo, tampoco quiero atarte a un árbol, como ella me ordenó, para que los lobos te devoren. No llores, mi bella niña; busca refugio donde puedas y que el Señor te libre de todo mal.\n\n\nCuando regresó la doncella a palacio, la Zarina preguntó:\n\n\n-¿Cómo se encuentra ahora esa hermosa princesa con sus rojos labios y su blanca frente?\n\n\n-La he atado a un pino corpulento; así la dejé en medio del bosque. No podrá defenderse de las bestias salvajes y morirá en seguida.\n\n\nTras la desaparición prolongada de la princesa, comenzó a circular misteriosamente por palacio el rumor de que había muerto. Los invitados se lamentaban consternados, el Zar se retiró para llorar por su hija perdida y el príncipe Alexei montó a caballo y salió en busca de su prometida.\n\n\nMientras, la princesa erraba durante la larga noche sin que nadie le hiciera daño. Si alguna fiera se acercaba, ella ponía las manos sobre el lomo del animal, le hablaba dulcemente y calmaba su fiereza.\n\n\nAl amanecer oyó ladridos y pronto divisó una casa cuya puerta vigilaba un perro. Cuando este vio a la princesa, corrió a su lado, entre alegres saltos, como para darle la bienvenida. La princesita entró en la casa, donde había un cuarto con bancos de roble, una mesa y una estufa. En seguida comprendió que aquella era la vivienda de gentes que vivían en la paz del Señor y allí pensó descansar. Inmediatamente se puso a barrer y arreglar la estancia y a continuación encendió fuego en la estufa y una vela delante del icono del Señor. Luego entró en un cuarto y se quedó dormida.\n\n\nPasaron las horas y, cuando la primera estrella lució en el cielo azul, el piafar de unos caballos rompió el silencio del bosque. Al poco tiempo, siete gigantes con el rostro encendido por el ejercicio de la caza entraron en la casa. El mayor de los gigantes exclamó:\n\n\n-¡Qué maravilla! La casa está barrida y arreglada, el fuego y el cirio están encendidos como si fuera una bienvenida.\n\n\nLuego gritó:\n\n\n-Quienquiera que seas, sal para que podamos conocerte y tenerte como amigo. Si eres viejo y de barba gris, te honraremos como nuestro señor; si eres joven, serás nuestro hermano en armas; si eres una dama, te llamaremos nuestra madre y cuidarás de nuestra casa, y si eres doncella, serás nuestra hermana querida.\n\n\nLa princesita apareció ruborosa y llena de confusión, se inclinó ante los gigantes y pidió perdón por haber entrado en la casa sin haber sido invitada. Los gigantes pensaron que la doncella no podía ser sino hija de un zar, tales eran su belleza y simpatía. La hicieron sentar a la cabecera de la mesa y pusieron ante ella un vaso de vino y una torta de pan. Bebió la princesa, partió la torta y comió con apetito; pero el cansancio pudo con ella y su cabeza se dobló pronto sobre el pecho. El mayor de los hermanos la cogió delicadamente en sus brazos y la llevó a una alcoba para que descansara allí tranquilamente.\n\n\nAsí fue como la joven princesa se quedó a vivir en el bosque con los siete gigantes. Los días seguían su curso y la muchacha no conocía ni la soledad ni la pena, pues sus manos estaban ocupadas en las tareas domésticas y su corazón estaba alegre, lejos del odio de la Zarina. Todas las mañanas, antes de que amaneciera, los siete hermanos, en amigable compañía, montaban sus corceles y cabalgaban por montes y llanos, adiestrando su brazo en la caza. Otras veces iban a pelear con los habitantes del Cáucaso, para expulsarlos del país.\n\n\nLa princesita se quedaba en casa para arreglar la casa, encender el fuego, preparar la cerveza, amasar el pan y dar la bienvenida a los gigantes cuando regresaban a la caída de la tarde. El perro Sakolka era el defensor de la princesa cuando quedaba sola.\n\n\nSucedió que los siete hermanos estaban enamorados de la joven princesa y, después de reunirse en consejo, decidieron hablarle. En efecto, una mañana entraron en su cuarto, antes de salir de caza, y el mayor de ellos tomó la palabra:\n\n\n-Muchacha, tú eres nuestra hermana querida. Pero el amor ha prendido de tal manera en nuestros corazones que venimos ahora, como humildes pretendientes, a pedir tu mano. Como no puedes casarte con los siete, te rogamos que restablezcas la paz entre nosotros eligiendo a uno por marido, y los demás seguirán llamándote hermana. ¿Por qué niegas con la cabeza? ¿Es que no nos quieres a ninguno de nosotros o es que no te merecemos?\n\n\n-¡Ay de mí, queridos hermanos! -exclamó la princesita-. ¡Que Dios me castigue si no digo la verdad! Os amo, sí, bravos guerreros y fieles caballeros; todos sois igualmente queridos por mí. Sin embargo, no puedo casarme con ninguno, pues estoy prometida al príncipe Alexei. Él es mi pretendiente y le amo más que al resto de los hombres.\n\n\nLos siete hermanos comprendieron y aceptaron las palabras de la princesita, se inclinaron ante ella y salieron de su cuarto. Nunca volvieron a hablar de amor y siguieron viviendo como una familia en paz y tranquilidad.\n\n\nEn palacio, la perversa Zarina meditaba y seguía odiando a la que creía difunta princesa. Durante muchos días su espejito quedó abandonado en el rincón más apartado del cuarto, pero, pasado el tiempo y olvidado su rencor, ella sintió deseos de contemplar su belleza. Cogió el espejo, se miró en él y dijo:\n\n\n-Buenos días, espejito. ¿Cuál es la mujer más hermosa del mundo?\n\n\n-Vos, graciosa Zarina, -contesto el espejo- sois bastante hermosa, nadie puede negarlo. Pero en lo más profundo del bosque vive una doncella con siete gigantes. Es cien veces más hermosa que vos. Sus labios son rojos como una gota de sangre y su frente es blanca como la nieve recién caída.\n\n\nLa Zarina palideció de rabia, llamó a su doncella Chernavka y exclamó:\n\n\n-¡Maldita seas, embustera! ¿Dónde has escondido a la princesa?\n\n\nLa criada cayó de rodillas, llorando, y contestó:\n\n\n– Señora, no la escondí. La dejé sola en el bosque, buscando un refugio para guarecerse.\n\n\nLa Zarina repuso:\n\n\n-Ahora habita la casa de los siete gigantes. ¡Búscala y mátala! Si le salvas la vida por segunda vez, perderás la tuya.\n\n\nLa princesita, que hilaba en la ventana esperando el regreso de sus hermanos, oyó el furioso ladrido del perro Sakolka y, levantando la cabeza, vio una anciana mendiga que luchaba con su bastón para alejar al perro de su lado. La princesa exclamó:\n\n\n-¡Esperad, pobre anciana! Enseguida iré y os daré una limosna.\n\n\n-¡Daos prisa, hermosa joven! ¡El perro quiere morderme!\n\n\nCuando la princesita, con un pedazo de pan, quiso cruzar el umbral de la puerta, Sakolka se atravesó en el camino y le impidió el paso. Al acercarse la anciana, el perro enseñaba los dientes y se lanzaba sobre ella, como una de las fieras del bosque. Así que la mendiga huyó a toda prisa, mientras que la princesa volvió a llamarla:\n\n\n-No sé qué puede pasarle al perro. Os echaré el pan desde aquí; juntad las manos para recibirlo.\n\n\nLanzó el pan a la anciana que lo recibió en sus manos diciendo:\n\n\n-¡Qué recaiga una bendición sobre vuestra hermosa cabeza! ¡Tomad este regalo a cambio!\n\n\nY le arrojó una dorada manzana.\n\n\nEl perro Sakolka quiso coger la fruta en el aire, pero está cayó en manos de la princesita.\n\n\n-Dios os recompensará por el pan que me habéis dado -dijo la anciana-. En cuanto a la manzana, podéis comerla cuando no tengáis nada mejor que hacer. Que sigáis bien.\n\n\nLa princesa acarició al perro y le dijo:\n\n\n-¿Qué te pasa, Sakolka?\n\n\nY el perro seguía con la cabeza levantada y gruñía tristemente.\n\n\nLa doncella volvió a su rueca y puso delante de sí la manzana para que le alegrara la vista. La fruta tenía un aspecto delicioso. Era tan roja como una doncella ante su amado y tan dorada como una vasija llena de miel. La princesa quiso esperar la vuelta de sus hermanos para que también ellos pudieran probar aquella manzana deliciosa. Pero, a fuerza de mirarla, no pudo resistir y, llevándosela a los labios, hundió en ella sus dientecitos. En el mismo instante cayó hacia atrás, como una caña que dobla el viento; las blancas manos se deslizaron a los lados de su cuerpo y la manzana de oro rodó al rincón más alejado del cuarto. El perro se tendió al lado del cuerpo de la joven, con la cabeza entre las patas delanteras, y así permaneció inmóvil mucho tiempo.\n\n\nHoras más tarde el piafar de los caballos rompió la tranquilidad del bosque y los siete gigantes llegaron, cabalgando alegremente. Habían derrotado a los ejércitos enemigos y el júbilo de la victoria resplandecía en los siete semblantes. Pero a la entrada del hogar nadie les dio la bienvenida y dentro todo era sombra y silencio.\n\n\n-Algo grave ocurre –exclamaron los hermanos.\n\n\nEncontraron a la princesita tendida en el suelo con el perro a su lado. Cuando este vio a los siete gigantes empezó a dar vueltas, ladrando como un loco. Al fin encontró la dorada manzana y, tragándola de un solo bocado, cayó muerto instantáneamente.\n\n\nEl gigante mayor colocó a la princesita en el banco y, puestos todos alrededor, rogaron para que descansara en paz su alma, mientras en sus corazones estallaba la pena. La vistieron con un traje blanco como la nieve y se dispusieron a enterrarla. Pero, de pronto, observaron que la princesa no parecía muerta, sino envuelta en el maleficio de un sueño. Sus labios seguían siendo rojos y su frente poseía la misma blancura.\n\n\nAsí pasaron tres días y la doncella permanecía inmóvil. Al fin, los hermanos colocaron a la princesa en un ataúd de cristal y la llevaron sobre sus poderosos hombros a un monte lejano, elevado en medio de un extenso valle. Atravesaron una puerta oscura en la falda del monte, y pronto llegaron a una caverna escondida, donde colgaron el ataúd de cristal, suspendiéndole en el aire por medio de gruesas cadenas para que cuando soplara el viento meciese el dulce sueño de la desgraciada hermana. En nombre de todos sus hermanos, el mayor de los gigantes se despidió con estas palabras:\n\n\n-Duerme dulcemente, tú, cuya belleza ha provocado los celos de algún espíritu. Ahora que sólo eres la prometida de la muerte, ¡que los cielos reciban tu alma!\n\n\nDichas estas palabras, los siete hermanos dejaron allí a la princesa.\n\n\nMientras tanto, la perversa Zarina consultó una vez más al espejito:\n\n\n-Espejito, tesoro mío, ¿quién es la más bella mujer del mundo? ¿Cuál es la que tiene los labios más rojos y la frente más blanca?\n\n\n-Vos, graciosa Zarina; nadie puede negarlo. Vos sois la más bella a los ojos de los hombres. Vuestros labios son los más rojos: vuestra frente la más blanca.\n\n\nY así, al fin, quedó contenta la perversa Zarina.\n\n\nDurante muchas noches y muchos días, Alexei había viajado por el reino, buscando a su prometida por todas partes. A los caminantes que encontraba les hacía la misma pregunta:\n\n\n-¿Habéis oído hablar de la princesita? Yo soy su prometido.\n\n\nPero nadie sabía de ella y nunca pudo recibir la información que deseaba. Al fin, como último recurso, Alexei elevó sus ojos al cielo y exclamó:\n\n\n-Sol, tú que eres la luz y el señor de los cielos; tú que incansablemente unes la helada mano del invierno con el tibio abrazo de la primavera, ¿no sabes nada de la princesita? ¡Yo soy su prometido!\n\n\n-No, hermano mío. Aunque mis ojos pueden ver  toda la tierra y sus criaturas, no  veo a la princesita. Puede que la luna, mi hermana de la noche, haya podido contemplar el rastro de sus pies. Pregúntale a ella.\n\n\nDicho esto, el sol siguió su curso. Alexei se sentó sobre una piedra y esperó la noche. Cuando llegó la oscuridad y se alzó la luna en el cielo, le rogó con alta voz:\n\n\n-Luna, luna, tú que eres como una trompeta de oro en el cielo; tú, lámpara de la oscuridad, que brillas tanto como todas las estrellas, que se enamoran de tu luz radiante y salen sólo para mirarla, ¿has visto a la princesita? Yo soy su prometido.\n\n\n-No, hermano mío. No la he visto. Mi vigilancia no dura más que unas horas durante la noche.\n\n\n-El sol no la ha visto durante el día ni la luna durante la noche. ¿Dónde encontraré a la princesa -murmuraba el enamorado- sino en brazos de la muerte?\n\n\n-¡Espera! ¿Has interrogado al viento que sopla hasta las escondidas cavernas?\n\n\nDicho esto, la luna siguió su lento viaje por el cielo. Alexei se reanimó y corrió, gritándole al viento:\n\n\n-¡Viento, viento! Tú, tan poderoso, tú que sirves de pastor a las veloces nubes, que mandas a las olas, que te precipitas en el desierto, que sólo dependes de Dios, ¿sabes algo de la princesita? Yo soy su prometido.\n\n\nEl poderoso viento contestó:\n\n\n-Sí, he visto a la princesita, pero poco consuelo puedo darte. Más allá de un río que corre con suavidad, hay una escondida caverna donde nadie entra, excepto yo. Allí, colgado de gruesas cadenas, colocado entre dos columnas, un ataúd de cristal se mueve a mi soplo. En el ataúd está la princesita, dormida.\n\n\nSiguió su camino el viento y Alexei lloró al saber la triste noticia. Pero después de secar sus lágrimas encaminó su corcel hacia el lejano lugar donde dormía su prometida. Viajó de noche y de día hasta llegar a aquel desolado monte. Pasó por la oscura puerta y allí, en la eterna noche, contempló el ataúd de cristal donde dormía la princesa, balanceándose entre las columnas. Al verla tan pálida y hermosa, su corazón no pudo contener su dolor y se arrojó sobre el ataúd de cristal con tal violencia que este cayó al suelo y se rompió en mil fragmentos. En aquel instante se despertó la princesa y exclamó con un suspiro de sorpresa y extrañeza:\n\n\n-¡Qué profundo ha sido mi sueño! ¡Qué raras mis pesadillas!\n\n\nPero cuando divisó a Alexei, lo olvidó todo e, incorporándose, suspiró con emoción:\n\n\n-¡Alexei! ¡Mi amado!\n\n\nSe fundieron en un fuerte abrazo y llenos de alegría tomaron el camino de palacio.\n\n\nSucedió que en aquel mismo instante, la perversa Zarina interrogó distraída al espejo:\n\n\n-Espejito, tesoro mío, ¿cuál es la más bella mujer del mundo? ¿Cuál posee los labios más rojos y la frente más blanca?\n\n\n-Vos, graciosa Zarina, sois bastante hermosa a los ojos de los hombres; nadie podrá negarlo. Pero aquella a quien el príncipe Alexei trae a palacio es cien veces más bella que vos; sus labios son más rojos que una gota de sangre y su frente es más blanca que la nieve recién caída.\n\n\nLa perversa Zarina arrojó el espejito que quedó roto en mil pedazos y corrió enfurecida a la puerta de su cuarto. Allí se encontró con la princesita que Alexei llevaba en brazos. Era tan radiante su belleza que el corazón de la Zarina soltó todo su veneno y cayó muerta.\n\n\nHubo grandes regocijos en todo el reino y la princesita se desposó con su prometido Alexei en medio de mil fiestas y agasajos. Los siete gigantes fueron invitados a la boda y bailaron hasta que oyeron cantar el gallo.\n\n\nFIN\n\n\n\n\nAnónimo ruso\n\n\nAgradecemos a Miguel Díez R. su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}