{"metadata": {"length": 10497, "words": 1244, "reading_time_min": 6.22}, "text": "                                    Johnson estaba rememorando del modo en que lo hacen los viejos                   y me habían advertido de que hablaría acerca de los cyborg                   -esas personas que cruzaron velozmente la escena de los                   negocios a comienzos de este siglo XXI nuestro. Aun así, había                   tomado una buena comida a su cargo y estaba listo para                   escuchar. \n\n\n                                    Y, como sucedió, fue la primera palabra que salió de su boca.                  \n\n\n                                    -Los cyborg -dijo- no estaban regulados en aquellos días. Hoy                   en día, su empleo está tan controlado que nadie puede obtener                   ningún beneficio de ellos, pero hace un tiempo… Uno de ellos                   hizo a esta compañía el negocio de diez mil millones de                   dólares que ahora es. Yo lo elegí, ¿sabe? \n\n\n                                    -Me dijeron que no                   duraron mucho -dije. \n\n\n                                    -No en esos días. Se extinguieron. Cuando                   uno agrega microchips en puntos clave del sistema nervioso,                   luego, en diez años a lo sumo, el cableado se funde, por así                   decirlo. Luego se retiraron… -una pequeña laguna- conformes,                   ¿sabe? \n\n\n                                    -Me extraña que alguien se sometiera a eso. \n\n\n                                    -Bueno, los                   idealistas estaban horrorizados, por supuesto, y es por eso                   que llegó la regulación, pero no fue tan malo para los cyborg.                   Solo ciertas personas podían hacer uso de los microchips ­cerca del ochenta por ciento de ellos eran varones, por                   alguna razón- y, para el tiempo en que estuvieron activos,                   vivieron vidas de magnates navieros. Después de eso, siempre                   recibieron el mejor de los cuidados… no diferente del que                   recibían los atletas de primera línea, después de todo; diez                   años de vida joven activa, y luego el retiro. \n\n\n                                    Johnson sorbió de su trago. \n\n\n                                    -Un cyborg no-regulado podía influenciar las emociones de                   otras personas, ¿sabe?, si estaban bien instalados los chips y                   tenían talento. Podían emitir juicios sobre la base de lo que                   percibían en otras mentes y podían reforzar algunos de los                   juicios que estaban haciendo los competidores,                  o despertarlos  para bien de la compañía local. No era                   injusto. Las otras compañías tenían a sus propios cyborg                   haciendo lo mismo -suspiró-. Ahora, ese tipo de cosas es                   ilegal. Es una pena.\n\n\n                                    -Escuché que esa ilegal colocación de                   chips sigue haciéndose -le dije, confidente.\n\n\n                                    Johnson gruñó.\n\n\n                                    -Sin                   comentario -dijo, y lo dejé pasar-. Pero incluso hace treinta                   años -continuó-, las cosas estaban todavía a la vista de                   todos. Nuestra compañía era solo un punto insignificante en la                   economía global, pero habíamos localizados dos cyborg que                   deseaban trabajar para nosotros.\n\n\n                                    -¿Dos? Nunca antes escuché eso.\n\n\n                                    Johnson me miró ladinamente. \n\n\n                                    -Sí, nosotros lo arreglamos. No es ampliamente conocido en el                   mundo exterior, pero devino en un reclutamiento inteligente y                   eso era ligeramente -sólo una pizca- ilegal., incluso                   entonces. Por supuesto, no pudimos contratarlos a los dos.                   Conseguir que dos cyborg trabajen juntos es imposible. Son                   como los grandes maestros de ajedrez, supongo. Póngalos en la                   misma                  habitación y automáticamente se desafiarán mutuamente.                   Competirían continuamente, cada uno intentando influir y                   confutar al otro. No se detendrían -realmente no podrían- y se                   fundirían el uno al otro en seis meses. Varias compañías lo                   averiguaron, a gran costo, cuando los cyborg entraron en                   operación.\n\n\n                                    -Puedo imaginarlo -murmuré.\n\n\n                                    -De modo que ya que no                   podíamos tener a los dos, y solo a uno, queríamos al más poderoso, obviamente, y eso solo podía ser determinado                   oponiendo el uno al otro, sin permitir que se arruinaran. Me                   dieron a mí ese trabajo, y estaba bastante claro que si                   escogía a uno que, al final, resultara inadecuado, también                   sería mi final.\n\n\n                                    -¿Cómo lo hizo, señor? \n\n\n                                    Sabía que había tenido                   éxito, por supuesto. Una persona no puede convertirse en el                   presidente del consejo de una firma de nivel mundial por                   nada.\n\n\n                                    -Tuve que improvisar -dijo Johnson-. Primero, investigué                   a cada uno por separado. Los dos eran conocidos por sus                   códigos, para decir la verdad. Es esos días, sus verdaderas                   identidades tenían que estar ocultas. Un cyborg que se supiera                   que era un cyborg era medio inútil. Ellos eran C-12 y F-71 en                   nuestros registros. Ambos estaban al final de los veinte. C-12                   no tenía compromisos; F-17 estaba comprometido para                   casarse.\n\n\n                                    -¿Casarse? -dije, un poco sorprendido.\n\n\n                                    -Por cierto. Los cyborg son humanos, y los cyborg masculinos son muy buscados                   por las mujeres. Es seguro que serán ricos y, cuando se                   retiren, sus fortunas estarán habitualmente bajo el control de                   sus esposas. Es un buen partido para una joven… Entonces los                   puse juntos, con la novia de F-71. Deseaba ansiosamente que                   ella fuera guapa, y lo era. Encontrarme con ella fue casi un                   impacto físico para mí. Era la mujer más hermosa que hubiera                   visto jamás, alta, de ojos oscuros, con una figura maravillosa,                   y apenas algo más que una insinuación de ardiente sexualidad.\n\n\n                                    Johnson pareció perderse en sus pensamientos por un momento,                   luego continuó.\n\n\n                                    -Le digo que tuve la fuerte inclinación de ganar a la mujer                   para mí mismo pero no era posible que cualquiera que tuviera un                   cyborg lo transfiriera a un simple ejecutivo novel, que es lo                   que yo era en esos días. Transferirse ella misma a otro cyborg                   sería otra cosa… y pude ver que C-12 estaba tan afectado como                   yo. No le podía quitar los ojos de encima. De modo que permití que las cosas evolucionaran para ver quién terminaba con la                   joven.\n\n\n                                    -¿Y quién fue, señor? -pregunté.\n\n\n                                    -Llevó dos días de intenso                   conflicto mental. Cada uno debía haber consumido un mes de sus vidas laborales, pero la joven salió con C-12 como su nuevo                   novio.\n\n\n                                    -Ah, entonces usted escogió a C-12 como el cyborg de la                   firma.\n\n\n                                    Johnson me miró fijo con desdeño.\n\n\n                                    -¿Está loco? No hice tal cosa. Elegí a F-71, por supuesto.                   Ubicamos a C-12 en una pequeña subsidiaria nuestra. No sería                   bueno para nadie más, ya que le conocíamos, ¿sabe?\n\n\n                                    -Pero, ¿me                   perdí de algo? Si F-71 perdió a su novia, y C-12 la ganó…                   seguramente C-12 era superior.\n\n\n                                    -¿Lo era? Los cyborg no muestran                   emociones en casos como este; no emociones obvias. Es necesario                   para los propósitos comerciales que los cyborg escondan su                   poder, de modo que la cara de póquer es una necesidad                   profesional para ellos. Pero yo estaba observando muy de                   cerca -mi propio trabajo estaba en riesgo- y, cuando C-12 salió                   con la mujer, noté una pequeña sonrisa en los labios de F-71,                   y me pareció que había un brillo de victoria en sus ojos.\n\n\n                                    -Pero perdió a su novia.\n\n\n                                    -¿No se le ocurre que quería perderla y que no sería fácil                   disimular su entrega? Tuvo que trabajar sobre C-12 para que la                   quisiera, y sobre la mujer para que quisiera ser querida… y                   lo hizo. Ganó. \n\n\n                                    Pensé sobre el asunto. \n\n\n                                    -Pero, ¿cómo pudo estar seguro? Si la mujer era tan guapa como                   dijo que era… si estaba radiante de sexualidad, seguramente                   F-71 habría querido retenerla. \n\n\n                                    -Pero F-71 estaba haciendo que                   ella se viera deseable -dijo Johnson con tono grave-. Apuntó a                   C-12, por supuesto, pero con tanta fuerza que el exceso fue                   suficiente para afectarme drásticamente. Después de que todo                   pasara, y que C-12 se quedara con ella, no estuve más bajo la                   influencia y pude ver que había algo duro y podrido en ella…                   una especie de brillo egoísta y depredador en sus ojos. De                   modo que escogí a F-71 inmediatamente y fue todo lo que                   podíamos desear. La firma está ahora donde usted ve, y soy el                   presidente del consejo.\n\n\n                  FIN\n\n\n\n\n\n\n“The Smile of the Chipper”, 1988\n\n\n\n\n\n"}