{"metadata": {"length": 11154, "words": 1965, "reading_time_min": 9.825}, "text": "Por tercera vez sueña con la mesa pulida y larga, y aquellos diez o doce rostros que lo enfrentan, unos interrogantes, otros agresivos y otros más con ojos indiferentes, tal vez vacíos. El sueño tiene rupturas, vaivenes, y a veces expresiones e imágenes aumentadas, como para que su memoria de soñador las fije y así pueda recuperarlas cuando despierte. Curiosamente, tiene una oscura sensación de que está soñando y sin embargo no quiere todavía despertar. El gesto de Olmos, allá en el fondo, con su ostentosa carpeta de cuero labrado y una pila de expedientes a su derecha, no es de comprensión ni tolerancia sino de implacable juicio. Va tomando cada expediente, lo abre, y enseguida le lanza preguntas estridentes, de extremo a extremo de la mesa pulida, y esto qué, y esto otro qué, eh, eeeeeeeh. Y cada vez que él comienza a desenrollar un argumento, el coro de los directivos lo frena, no expresa sino tácitamente, porque nombra y repite rubros contables: Deudores a Cobrar, Resultados de Explotación, Acreedores Varios, Cuentas de Orden. Y allí sobreviene una suerte de flash con el rostro de Clara y él comienza a explicar sus razones, exclusivamente para ella, pero el coro de los directivos sube de tono y los Deudores a Cobrar, los Promitentes Compradores, los Acreedores Varios, impiden que él escuche con nitidez la respuesta de Clara, y solo con intermitencias va detectando que quizá ella le esté diciendo te quiero así, te quiero íntegro, te quiero hombre de principios, te quiero así. Es claro que para ser precisamente así, él tiene que hallar un medio, una forma, un sistema, destinado a mostrar sus argumentos, un espacio para explicar convincentemente cómo y por qué apuesta por la esperanza, eso es, la esperanza, palabra suficientemente ambigua ya que tiene vestigios de Jesús y de Marx, de teleteatro y de academia de ciencias, palabra suficientemente ambigua como para que esos pétreos se ablanden, o por lo menos empiecen a dudar de la infalibilidad de su esclerosis. Pero no hay espacio, y solo cuando Olmos hace un gesto autoritario el coro de los otros se llama a silencio, pero él ya no puede hablar porque es Olmos quien lleva la batuta y con una voz afiladísima, que corta el humo de los cigarrillos hasta alcanzarlo como una bofetada, pronuncia por primera vez la frase que desde ya tiene el aire de un futuro estribillo, en un basurero, ahí va a terminar usted, en un basurero, y cambiando luego el tono, pero sin bajarlo, lo conmina a explicar su increíble generosidad con bienes ajenos, porque así es fácil conseguir el apoyo laboral qué duda cabe, y el coro aplaude mientras silabea Pér-di-das-a-en-ju-gar, y Olmos detiene el apoyo, unánime y divertido, solo con levantar las cejas pobladísimas y negras, y él nunca ha podido explicarse cómo Olmos puede levantar las cejas sin que se le frunza el ceño, lo ha probado innumerables veces frente al espejo y jamás lo ha logrado y su ridículo intento ha hecho reír abundantemente a Clara, que solo se pone seria cuando le dice por entre la neblina te quiero así. Olmos, en cambio, ello es evidente, no lo quiere así. Olmos lo quiere aquiescente y chupamedias, anuente y lameculos, en realidad no puede soportar que esté al margen del coro que ahora dice Inmuebles en Construcción, Letras de Cambio, y de inmediato Resultados de Explotación, pero esto último mediante un crescendo de la voz colectiva, más o menos como cuando en el himno se llega al Tiranos Temblad. En algún momento del sueño siempre aparece el petiso Suárez repartiendo el café y entonces sí que se hace un discreto silencio a fin de que el personal no vaya a enterarse del relajo en las altas esferas, silencio como ahora, porque efectivamente el petiso llega con su bandeja y va dejando un pocillo delante de cada uno de los titulares y los suplentes, pero a Olmos le deja además un vaso de soda con dos cubitos de hielo, y a él en cambio no le deja nada, ni tampoco esperaba que le dejaran algo, pero el petiso no tiene la culpa, sencillamente cumple órdenes y por eso, cuando pasa junto a él con la bandeja vacía, le susurra perdóneme yo habría querido traerle a usted también un pocillo, pero entienda que no puedo arriesgar así nomás mi salario, tengo mujer, tres hijos, y además una suegra infecta, pobre señora, a la que, como bien dice el contador Ferlosio, hay que incluirla en Pérdidas del Ejercicio Anterior. Ante esa intromisión susurrada y sin embargo audible, los otros se sienten indirectamente aludidos e interrumpen la ruidosa acción de sorber el ex humeante café para reiniciar, casi atorándose, la cantilena de Terrenos Prometidos en Venta, Caja y Bancos, Sueldos y Jornales, y ya gozosa, triunfalmente, otra vez Resultados de Explotación. Es claro que en algún momento han de tragar, y entonces él, como no tiene frente a su corbata ni café ni vaso con cubitos de hielo sino tan solo la mesa pulida, aprovecha para señalar (apresuradamente, porque el trago de los otros no dura mucho) que su gestión, o mejor dicho la originalidad de su gestión, de ningún modo significa un desembolso efectivo para la empresa sino más bien un dividendo del futuro mediato, y que incluso en países desarrollados y subdesarrollados el procedimiento tiene gloriosa tradición como lo avalan, bah, avalan nada dice Olmos, antes, en medio y después de un lluvioso estornudo, y sepa que me paso ese testimonio por los huevos, y no me venga aquí con esa terminología repugnantemente universitaria. El coro aplaude a rabiar y ahora sí él empieza a considerar la posibilidad de despertarse, pero justo en ese instante vuelve el flash con el rostro cada vez más dulce, más seductor y también más exigente de Clara que mueve exageradamente los labios para que él pueda descifrar, por sobre el coro atronador de los Resultados de Explotación, que ella le está diciendo te quiero así. Bueno, él también la quiere y se quiere así, pero la pregunta de los diez millones es cómo y de qué manera y en ese momento el flash se borra detrás del humo tabaquero y aparece nuevamente la rompiente figura de Olmos para señalarlo con un índice que ya no es conminatorio sino perforante, taladrante, acuchillante, y gritarle a voz en cuello quiere saber dónde va a terminar su puta vida, mi querido y estúpido amigo, va a terminarla en un basurero, ah pero no se haga ilusiones no será el basurero de la historia, sino uno con basura real, con porquerías tangibles de este Montevideo verídico. La referencia al basurero de la historia a él le parece más bien superflua, por más que, aun soñando, sabe que él no tiene ideología, sabe que apenas posee un primario olfato de lo justo, y, aun soñando, comprende que eso solo no alcanza para nada y que de algún modo está condenado, porque si bien sobreviven en su ánimo zonas de fortaleza y de dignidad, que limitan con la tozudez y el amor propio, también le quedan otras de timidez, temor y falta absoluta de osadía.\n\n\nY, aun soñando, intenta por una vez desarrollar, en quimérica voz alta, su famosa ponencia sobre el aprovechamiento efectivo y residual de las mejores actitudes y predisposiciones del trabajador y la trabajadora, siempre y cuando aquél y ésta consideren que son tratados como seres humanos y no como bujes. Y, aun soñando, advierte que ahora hay dos manos femeninas apoyadas en los hombros de Olmos, allá en el fondo, o sea en el otrísimo extremo de la mesa pulida, y él no alcanza a ver, debido a la neblina y a las sombras, el rostro de la dueña de esas manos, pero sí empieza a reconocer la pulsera de Clara en una de las muñecas, y, aun soñando, considera que ésa no es prueba suficiente ni concluyente ya que Olmos puede haberle quitado la pulsera a Clara o también haber comprado otra igual, de cualquier manera las venden, y no tan caras, en cualquier joyería de Dieciocho, y de ese modo no sea obligatoriamente Clara la dueña de las manos que ahora acarician el cuello sudado y casi porcino de Olmos, y él sabe que a partir de tal momento ya no habrá más flashes con Clara moviendo visiblemente los labios, tan besables y besados, para que él entienda que lo quiere así, es decir, tal vez, lo quería. Bueno, no hay ese flash, pero en cambio hay otros dos, inesperados. El primero es un instante, largo y a la vez fugacísimo, en que él está a solas con Olmos y casi se siente capaz de odiarlo pero después no puede porque en el fondo también él tiene una porción olmósica, esa que siempre le ha impedido decidirse, ir más allá de las palabras y las normas, agarrarse a los hechos que pasan frente a él, agarrarse aunque solo sea al furgón de cola. Y en ese primer instante a solas con Olmos, éste no le grita pero sí le dice en el oído, tal como si le estuviera confiando un secreto para evadir impuestos, al basurero eh al basurero, mi querido y estúpido amigo. En el segundo flash no distingue las manos ni los brazos de alguien que podría, o no, ser Clara rodeando el rollizo pescuezo de Olmos, pero en cambio aparece, tras el telón de humo y sin conexión demostrable con aquellas manos, el rostro indudable de Clara, aunque esta vez sin decir nada, simplemente moviendo la cabeza hacia un lado y hacia el otro, como negándose a algo o a alguien, y él, aun soñando, nota cómo el pelo rojizo cuelga primero hacia un lado y luego hacia el otro, y, aun soñando, le vienen ganas de introducir sus manos largas en ese pelo suelto y acogedor, en ese pelo que está tan lejos. Pero ahora otra vez están los brazos, y la pulsera está de nuevo, y el coro de los directivos se estabiliza en Deudores a Cobrar, Deudores a Cobrar, Deudores a Cobrar, como si la púa no pudiera salir del surco en un longplay de rubros gregorianos. La insistencia le resulta esta vez insoportable, y solo ahora, aislado y distante en un extremo de la mesa larga y pulida, comprende que el sueño no da para más, que ahora solo resta despertar. Y despierta. Se despereza lentamente, estirando sus largas piernas al máximo. Para él no es ninguna sorpresa enterarse de sus pantalones rotos, de sus manos de uñas mugrientas, de sus zapatos con las suelas a medio desprender. Se incorpora sobre el amoldado lecho de diarios viejos, extrae del bolsillo una botella con un líquido azul, pasa la mano por el pico y sorbe un largo trago. Lleva una gabardina manchada que algún día fue de marca, y de un bolsillo extrae un trozo de pan francés. Se levanta y camina, por un salvaje sendero de vidrios rotos, latas vacías y ceniza, hasta un tarro de desperdicios que está semivolcado. Allí revuelve un poco, recogiendo varios restos y descartándolos, hasta que encuentra un pedazo mordido de algo que quizá fue queso. Primero lo huele, luego le pasa no la palma sino los nudillos para despojarlo de inmundicias. Después lo pone sobre el trozo de pan francés y empieza a comerlo, masticando cuidadosamente cada bocado. Está en un pequeño montículo, desde allí puede distinguir el resto del basural. En realidad lo mira sin mirar, como si estuviera distraído, pensando en otra cosa, por ejemplo en que no hay por qué desanimarse y que lo principal es que dispone de todo el día para preparar argumentos y razones con que enfrentarse a Olmos en el próximo sueño.\n\n\n*FIN*\n\n\n\n\nGeografías\n, 1984\n\n"}