{"metadata": {"length": 42413, "words": 7287, "reading_time_min": 36.435}, "text": "Mi amigo Mr. Ledbetter es un hombre pequeño, de cara redonda, cuya mirada expresa una placidez natural que resulta enormemente exagerada cuando se capta su luz a través de sus gafas, y cuya voz profunda e intencionada irrita a la gente irritable. Una cierta y rebuscada claridad de pronunciación le ha acompañado a su actual casa parroquial desde sus días de estudiante, una rebuscada claridad de pronunciación y una tímida determinación de mostrarse firme y correcto ante cualquier situación, sea o no sea ésta importante. Es sacerdotalista y jugador de ajedrez, y muchos sospechan que ejerce la práctica secreta de las matemáticas superiores, lo cual es más loable que interesante. Su conversación es copiosa y atestada de detalles inútiles. Muchos, en efecto, le consideran, hablando llanamente, un «pelmazo» y algunos han llegado a hacerme el cumplido de asombrarse de que yo le tolere. Pero, por otra parte, hay un amplio sector que se maravilla de que él tolere la relación con un tipo tan desaliñado y desacreditado como yo. Pocos parecen considerar nuestra amistad con ecuanimidad. Pero esto es porque desconocen el vínculo que nos une, mi conexión afable, vía Jamaica, con el pasado de Mr. Ledbetter.\n\n\nRespecto a este pasado, muestra una reserva angustiada.\n\n\n—No sé lo que haría si se llegara a conocer —dice—. No sé lo que haría —repite de una forma que impresiona.\n\n\nDe hecho, dudo que hiciera otra cosa que ponerse rojo hasta las orejas. Pero esto saldrá a la luz más tarde; tampoco hablaré aquí de nuestro primer encuentro, pues es una regla general —aunque yo tienda a romperla— que el final de una historia venga después, y no antes del comienzo. Y el comienzo de esta historia se remonta a muchos años atrás; en efecto, hace ahora cerca de veinte años que el Destino, por medio de una serie de maniobras complicadas y sorprendentes, trajo hasta mis manos, por decirlo así, a Mr. Ledbetter.\n\n\nEn aquellos días yo vivía en Jamaica y Mr. Ledbetter era profesor en Inglaterra. Era clérigo y ya se podía reconocer en él al mismo hombre que es hoy: la misma gordura de cara, las mismas o parecidas gafas y la misma pálida sombra de sorpresa en su sosegada expresión. Estaba, desde luego, despeinado cuando yo le vi, y su cuello parecía menos un cuello que una venda mojada, lo que tal vez nos ayudó a salvar el abismo natural que nos separaba; pero de esto, como ya he dicho, hablaré más tarde.\n\n\nEl asunto empezó en Hithergate-on-Sea, al mismo tiempo que las vacaciones de verano de Mr. Ledbetter. Fue allí en busca de un descanso que necesitaba sin dilación, con un baúl marrón claro donde estaban marcadas las letras «F W L.», un sombrero de paja nuevo, de color blanco y negro, y dos pares de pantalones blancos de franela. Desde luego, estaba exultante por haberse liberado de la escuela, pues no era muy aficionado a los niños. Después de la cena, se puso a charlar con una persona locuaz que residía en la pensión a donde, siguiendo el consejo de su tía, había acudido. Este locuaz individuo era el único hombre que residía en la casa. La conversación trató de la triste desaparición de lo maravilloso y de la aventura en estos últimos tiempos, de la tendencia a viajar constantemente, de la abolición de la distancia debido a las máquinas de vapor y a la electricidad, de la vulgaridad de los anuncios, de la degradación de los hombres a causa de la civilización, y de muchas más cosas por el estilo. Esta persona locuaz fue especialmente elocuente cuando se refirió a la decadencia del valor humano debido a la seguridad, y Mr. Ledbetter, sin pensarlo mucho, deploró esta seguridad, poniéndose del lado de su interlocutor. Mr. Ledbetter, que disfrutaba del primer placer que le producía la emancipación del «deber» y que estaba deseoso, quizá, de establecer una reputación de alegría viril, tomó, con más liberalidad de la que era conveniente, el excelente whisky que le ofreció la persona locuaz. Pero él insiste en que no llegó a emborracharse.\n\n\nSencillamente estaba un poco más elocuente de lo que acostumbra cuando está sobrio y desprovisto de la sutil agudeza de su juicio. Y después de esta larga conversación sobre los viejos tiempos heroicos que se fueron para siempre, salió por Hithergate, que estaba bañado por la luz de la luna, y subió por la carretera de los acantilados, donde se agrupaban los hotelitos.\n\n\nSe había lamentado, y mientras subía la silenciosa carretera, seguía lamentándose de que el destino le hubiera reservado una vida tan poco azarosa como la de un pedagogo. ¡Qué vida tan prosaica, tan parada, tan insípida llevaba! Segura, metódica, año tras año… ¿Qué estímulo había en esa vida para el valor? Pensó con envidia en aquellos días errantes de la edad media, tan cercanos y tan remotos, llenos de búsquedas y conspiradores, de condotieros y empresas arriesgadas. Y, de pronto, le vino una idea, una extraña idea, que saltó de algún pensamiento fortuito sobre los tormentos de esta vida y que destruyó por completo la actitud que había adoptado esa noche.\n\n\nAl fin y al cabo, ¿era realmente Mr. Ledbetter tan valiente como se suponía? ¿Se alegraría realmente de que desaparecieran de pronto los trenes, los policías y la seguridad?\n\n\nEl hombre locuaz había hablado del delito con envidia.\n\n\n—El ladrón de casas —dijo— es el único aventurero auténtico que queda en la tierra. ¡Piense en esa lucha en solitario contra todo el mundo civilizado!\n\n\nMr. Ledbetter se había hecho eco de su envidia.\n\n\n—Esos son los que se divierten en la vida —había dicho Mr. Ledbetter—. Y tal vez son los únicos que lo hacen. ¡Imagínese lo que se debe de sentir al colarse en una casa!\n\n\nY se había reído perversamente. Ahora, en la franca intimidad de la autoconfesión, se sorprendió al establecer una comparación entre su valor y el de un criminal habitual. Intentó responder estas preguntas insidiosas con vagas afirmaciones.\n\n\n«Yo podría hacer todo eso —decía Mr. Ledbetter—. Ardo en deseos de hacerlo. Solo que no doy vía libre a mis impulsos criminales. Mi conciencia moral me reprime».\n\n\nPero seguía dudando, incluso mientras se decía estas cosas.\n\n\nMr. Ledbetter pasó por delante de un hotelito aislado. Convenientemente situada sobre un balcón practicable y discreto, se encontraba una ventana abierta de par en par en la oscuridad. En ese momento apenas reparó en ella, pero su imagen, entrelazada en sus pensamientos, le acompañaba. Se imaginaba escalando ese balcón y agachándose y sumergiéndose en ese interior misterioso y oscuro.\n\n\n«¡Bah! ¡No te atreverás!», decía el Espíritu de la Duda.\n\n\n«Mi deber con el prójimo me lo prohíbe», decía el amor propio de Mr. Ledbetter.\n\n\nEran casi las once y la pequeña ciudad marítima estaba ya muy silenciosa. Todo el mundo dormía profundamente bajo la luz de la luna. Solo el rectángulo iluminado de la persiana de una ventana hablaba de vida despierta. Se volvió y se dirigió lentamente hacia el hotelito de la ventana abierta. Permaneció un rato frente a la puerta, en medio de un campo de batalla donde luchaban motivos encontrados.\n\n\n«Hagamos la prueba —decía la Duda—. Para satisfacer estas dudas intolerables, demuestra que te atreves a entrar en la casa. Métete y no te lleves nada. A fin de cuentas, eso no es un delito».\n\n\nDespués de abrir y cerrar la puerta con mucha suavidad, se deslizó entre las sombras de los arbustos.\n\n\n«Esto es una locura», decía la prudencia de Mr. Ledbetter.\n\n\n«Ya me lo esperaba», decía la Duda.\n\n\nSu corazón latía de prisa pero, ciertamente, no tenía miedo. No tenía miedo. Permaneció entre las sombras bastante tiempo.\n\n\nEra evidente que había que subir al balcón con rapidez, pues éste estaba bañado por la clara luz de la luna y era visible desde la puerta que daba a la avenida. Un enrejado, por donde trepaban rosas jóvenes y ambiciosas, hacía la subida ridículamente fácil. Allí, en la sombra negra del jarrón de piedra cubierto de flores, podría agazaparse y observar más cerca esa brecha abierta en la fortificación doméstica: la ventana abierta. Durante un rato, Mr. Ledbetter estuvo tan quieto como la noche, hasta que el pernicioso whisky desequilibró la balanza. Salió disparado hacia el balcón. Subió el enrejado con movimientos rápidos y convulsivos, saltó la barandilla del balcón y cayó jadeando bajo la sombra, tal como lo había planeado. Temblaba violentamente, se había quedado sin aliento y el corazón le golpeaba con estrépito; pero se sentía exultante. Estuvo a punto de gritar al ver que sentía tan poco miedo. Un verso feliz que había leído en el Mefistófeles de Wills le vino a la memoria cuando se agazapó allí.\n\n\n«Me siento como un gato en un tejado», susurró para sí.\n\n\nEsta emocionante aventura iba mucho mejor de lo que esperaba. Sintió pena por todos los pobres infelices para los que robar casas era algo desconocido. No le había pasado nada. Se encontraba completamente a salvo y estaba actuando con mucha valentía.\n\n\nY ahora, ¡a pasar por la ventana para acabar de hacer el robo! ¿Se atrevería a hacerlo? Como la ventana estaba situada encima de la puerta de entrada, todo hacía suponer que diera a un rellano o a un pasillo; además, no había ningún espejo, ni ningún indicio de dormitorio, ni otra ventana en el primer piso que sugiriese la posibilidad de que hubiera alguien durmiendo en el interior. Durante un rato escuchó bajo la ventana, después levantó la mirada por encima del alféizar y miró hacia dentro. Muy cerca, sobre un pedestal, había una estatua gesticulante de bronce, casi de tamaño natural, que le sobrecogió un poco al verla. Agachó la cabeza y, al cabo de un rato, volvió a mirar. Más allá había un amplio rellano que relucía débilmente; una cortina de tela negra muy ligera se recortaba con nitidez contra una ventana que había detrás; una escalera ancha se hundía en el abismo de las tinieblas de la parte inferior, y otra ascendía al segundo piso. Miró hacia atrás, pero la quietud de la noche seguía sin ser perturbada.\n\n\n«¡Crimen! —susurró—. ¡Crimen!».\n\n\nY subió a gatas, suave y rápidamente, al alféizar y penetró en la casa. Sus pies se posaron silenciosamente sobre una alfombra de piel. ¡Ya era un auténtico ladrón!\n\n\nPermaneció agachado un rato, con el oído atento y los ojos bien abiertos. Escuchó ruidos de carreras y susurros que provenían del exterior, y por un momento se arrepintió de su empresa. Un corto maullido, un bufido y un súbito silencio le indicaron que se trataba de gatos, lo cual le tranquilizó. Se armó de valor. Se puso en pie. Parecía que todo el mundo estaba acostado. Es tan fácil meterse en una casa para robar si estás dispuesto a hacerlo… Estaba contentísimo de haber hecho la prueba. Decidió coger algún trofeo de poca monta, solo para demostrar que no tenía ningún miserable temor a la ley, e irse por donde había venido.\n\n\nMiró a su alrededor y, de repente, volvió a surgir el espíritu crítico. Los ladrones no se limitan a introducirse de esa forma tan elemental: entran en las habitaciones, fuerzan las cajas de caudales. Bueno… a él no le daba miedo hacer todo esto. No iba a forzar la caja porque eso sería una estúpida falta de consideración hacia sus anfitriones. Pero sí entraría en las habitaciones y subiría las escaleras. Es más: se animó a sí mismo diciéndose que estaba totalmente seguro; una casa vacía no podía estar más tranquila. Tuvo que apretarse las manos, sin embargo, y reunir toda su determinación antes de empezar a subir con mucha suavidad la sombría escalera, deteniéndose varios segundos en cada escalón. Arriba había un rellano cuadrado con una puerta abierta y varias cerradas; y toda la casa estaba en silencio. Durante un momento se preguntó qué pasaría si alguien que estuviese durmiendo se despertara de repente y apareciera. La puerta abierta dejaba ver el dormitorio bañado por la luz de la luna; una colcha blanca estaba extendida. Tardó tres interminables minutos en introducirse en esa habitación, donde cogió una pastilla de jabón como botín: su trofeo. Se dio la vuelta para bajar con más suavidad aún de la que había empleado para subir. Aquello era tan fácil como… ¡Chis…!\n\n\n¡Pasos! Se oyeron unos pasos sobre la gravilla que había en el exterior de la casa… y luego, el ruido de unas llaves, una puerta que se abre, un portazo, y el ruido de una cerilla que encienden abajo, en el vestíbulo. Mr. Ledbetter se quedó petrificado al darse cuenta de golpe del lío en el que estaba metido.\n\n\n«¡Diablos! ¿Cómo voy a salir de ésta?», dijo Mr. Ledbetter.\n\n\nLa llama de una vela iluminó el vestíbulo, un objeto pesado chocó contra el paragüero y se oyeron unos pasos que subían por la escalera. Al instante se dio cuenta de que tenía cortada la retirada. Se quedó parado un momento, su figura compungida infundía lástima.\n\n\n«¡Dios mío! ¡Cómo he podido ser tan estúpido!», susurró.\n\n\nY luego se precipitó en seguida, a través del rellano oscuro, hacia el dormitorio vacío de donde acababa de salir. Se quedó escuchando, sin dejar de temblar un solo momento. Los pasos alcanzaron el rellano del primer piso.\n\n\n¡Horrible pensamiento! ¡Tal vez esa era la habitación del que acababa de llegar! ¡No había un segundo que perder! Se paró junto a la cama, dio gracias al cielo por la cenefa, y se metió arrastrándose bajo su protección, apenas diez segundos antes de que entrara el recién llegado. Apoyado sobre manos y rodillas, permaneció inmóvil. Vio la luz de la vela, que avanzaba, a través de la delgada trama de la tela; las’ sombras se movieron desordenadamente y se quedaron yertas cuando posaron la vela.\n\n\n—¡Señor! ¡Vaya día! —dijo el recién llegado, resoplando ruidosamente, y depositó, al parecer, un pesado paquete sobre lo que Mr. Ledbetter, a juzgar por las patas, decidió que era un escritorio. El hombre invisible fue entonces hacia la puerta y la cerró, examinó cuidadosamente los cerrojos de las ventanas y bajó las persianas; y, después de darse la vuelta, se sentó sobre la cama con una pesadez asombrosa.\n\n\n—¡Vaya día! ¡Dios mío! —dijo, y volvió a resoplar, y Mr. Ledbetter se inclinó a creer que se estaba lavando la cara.\n\n\nSus botas eran buenas y fuertes: la sombra de sus piernas sugería que se trataba de un hombre de una corpulencia extraordinaria. Al cabo de un rato se quitó algunas prendas —la chaqueta y el chaleco, dedujo Mr. Ledbetter— y, tras arrojarlas sobre los pies de la cama, respiró menos ruidosamente, como si se sintiera aliviado por haber dejado un sitio demasiado caluroso. De vez en cuando murmuraba para sí y en una ocasión se rió ligeramente. Mr. Ledbetter también murmuraba para sí, pero no reía.\n\n\n«¡Esta es la cosa más absurda del mundo! —se dijo Mr. Ledbetter—. ¿Qué diablos voy a hacer ahora?».\n\n\nSu perspectiva era necesariamente limitada. Los diminutos resquicios entre los puntos de la tela de la cenefa dejaban pasar cierta cantidad de luz, pero impedían la visión. Las sombras que se proyectaban sobre la colcha eran, excepto las de aquellas piernas definidas con nitidez, enigmáticas, y se entremezclaban confusamente con el florido dibujo de la zaraza. Debajo del borde de la cenefa se veía un trozo de alfombra y, bajando la mirada con precaución, Mr. Ledbetter descubrió que ese trozo ocupaba toda la extensión del suelo que abarcaba su vista. La alfombra era lujosa, la habitación amplia y, a juzgar por las ruedecillas y otros elementos parecidos del mobiliario, bien decorada.\n\n\nLe era difícil imaginar lo que debía hacer. Esperar a que esta persona se metiera en la cama y, luego, cuando estuviera dormido, avanzar cautelosamente a gatas hasta la puerta, abrirla y precipitarse de cabeza por el balcón, le parecía que era lo único que podía hacer. ¿Sería posible saltar desde el balcón? ¡Era arriesgado! Cuando pensó en las circunstancias adversas, Mr. Ledbetter se desesperó. Estuvo a punto de sacar la cabeza junto a las piernas del caballero, toser —si fuera necesario— para llamar su atención y luego, sonriendo, disculparse y dar explicaciones sobre su desafortunada intrusión con unas cuantas frases oportunas. Pero comprendió que era difícil escoger estas frases.\n\n\n«Sin duda, señor, mi presentación es muy peculiar», o, «confío, señor, en que sabrá perdonar mi presentación, un tanto ambigua, hecha debajo de usted»; esto fue más o menos todo lo que se le ocurrió.\n\n\nSombrías perspectivas invadieron su imaginación. Suponiendo que no le creyeran, ¿qué harían con él? ¿No le serviría de nada su intachable reputación? Técnicamente era un ladrón, y esto estaba fuera de toda discusión. Siguiendo el curso de estos pensamientos, compuso una lúcida defensa de «este delito técnico que he cometido», para pronunciarla en el banquillo de los acusados antes de la sentencia, cuando el robusto caballero se levantó y empezó a dar vueltas por la habitación. Abría y cerraba cajones, y Mr. Ledbetter tuvo la fugaz esperanza de que tal vez estuviera desnudándose. Pero ¡no! Se sentó en el escritorio y empezó a escribir, y luego a romper documentos. Poco tiempo después, el olor del papel quemado se mezcló con el olor del tabaco en las narices de Mr. Ledbetter.\n\n\n—La posición en que me hallaba —me dijo Mr. Ledbetter cuando me contó todo esto— era en muchos aspectos nada recomendable. Una tabla transversal que había debajo de la cama oprimía excesivamente mi cabeza, de forma que mis manos debían soportar una parte desproporcionada de mi peso. Al cabo de un rato me entró lo que se llama, según creo, tortícolis. La presión de mis manos sobre la alfombra áspera me produjo en seguida una sensación dolorosa. También me dolían las rodillas, pues los pantalones las rozaban con fuerza. En aquel tiempo llevaba cuellos algo más altos que ahora —exactamente seis centímetros y medio— y descubrí algo de lo que me había dado cuenta antes: que el borde de uno de ellos estaba ligeramente raído por el contacto con mi barbilla. Pero mucho peor que todo esto era un picor en la cara que solo podía mitigar haciendo muecas violentas; intenté levantar la mano, pero el crujido de las mangas me alarmó. Pasado un rato tuve que desistir también de ese pequeño alivio, porque descubrí —a tiempo, por fortuna— que mis contorsiones faciales hacían que mis gafas se deslizaran por la nariz. Si se me llegan a caer, me habrían descubierto, sin duda; pero resultó que se quedaron en una posición oblicua, en un equilibrio muy precario. Además, tenía un ligero resfriado, y un deseo intermitente de estornudar o de sorber por las narices me producía una gran molestia. De hecho, aparte de que me encontraba muy preocupado, el malestar físico que sentía llegó a ser realmente insoportable en poco tiempo. Pero, a pesar de todo, tenía que quedarme allí, inmóvil.\n\n\nDespués de un tiempo que se le hizo interminable, empezó a oírse un tintineo que se convirtió en un sonido rítmico: tin, tin, tin —veinticinco veces—; seguido de un golpe seco sobre el escritorio y un gruñido emitido por el propietario de las piernas robustas. Mr. Ledbetter cayó en la cuenta de que eran monedas de oro las que producían ese tintineo. Llegó a sentir una enorme curiosidad, que fue creciendo a medida que el tintineo continuaba. Si era oro, aquel extraño hombre ya debía de haber contado cientos de libras. Finalmente, Mr. Ledbetter no pudo resistir más y, con mucha cautela, empezó a doblar los brazos y a bajar la cabeza hasta el suelo, con la esperanza de ver algo por debajo de la cenefa. Movió los pies y uno de ellos raspó ligeramente el suelo. El tintineo dejó de oírse de inmediato. Mr. Ledbetter se quedó rígido. Pasado un rato, el tintineo volvió a sonar. Luego cesó de nuevo y todo se sumió en el silencio, salvo el corazón de Mr. Ledbetter, a quien le daba la impresión de que aquel órgano sonaba como un tambor.\n\n\nEl silencio continuó. La cabeza de Mr. Ledbetter estaba ahora apoyada en el suelo y podía ver las piernas robustas hasta las espinillas. Permanecían completamente inmóviles. Los pies descansaban sobre las puntas y, al parecer, estaban echados hacia atrás bajo la silla de su propietario. Todo seguía en silencio, todo continuaba inmóvil. Se apoderó de Mr. Ledbetter la descabellada idea de que el desconocido hubiera sufrido un síncope o muerto de repente dejando la cabeza inerte sobre el escritorio.\n\n\nEl silencio continuaba. ¿Qué había pasado? El deseo de echar un vistazo se le hizo irresistible. Con mucha precaución Mr. Ledbetter movió la mano, sacó un dedo para explorar y empezó a levantar la cenefa por la parte en donde estaban sus ojos. Nada rompió el silencio. Entonces vio las rodillas del extraño, la parte posterior del escritorio, y luego contempló con sorpresa el cañón de un pesado revólver que le apuntaba a la cabeza por encima del escritorio.\n\n\n—¡Salga de ahí, canalla! —dijo la voz del hombre robusto en tono tranquilo y enérgico—. ¡Salga! ¡Por aquí, en el acto! ¡Y nada de triquiñuelas! ¡Salga inmediatamente!\n\n\nMr. Ledbetter salió, un poco de mala gana quizá, pero sin triquiñuelas y en el acto, tal como le habían ordenado.\n\n\n—¡De rodillas! —dijo el caballero robusto—. ¡Y arriba las manos!\n\n\nLa cenefa volvió a caer detrás de Mr. Ledbetter, que andaba a cuatro patas. Se puso de pie y levantó las manos.\n\n\n—¡Vestido de cura! —dijo el caballero robusto—. ¡Que me aspen si no lo está! ¡Vaya pájaro! ¡Canalla! ¿Qué demonios se le ha perdido en mi casa esta noche? ¿Por qué demonios se ha metido debajo de mi cama?\n\n\nNo parecía esperar respuestas a sus preguntas, pero hizo en seguida algunas observaciones desagradables sobre el aspecto personal de Mr. Ledbetter. No era un hombre muy voluminoso, pero a Mr. Ledbetter le pareció robusto, tan robusto como sus piernas habían prometido; sus rasgos eran más bien pequeños y delicados, repartidos por casi toda su cara blanquecina, además, tenía mucha papada. El tono de su voz era suave y susurrante.\n\n\n—¿Qué demonios le ha hecho meterse debajo de mi cama?\n\n\nMr. Ledbetter, esbozó con esfuerzos una sonrisa triste y propiciatoria. Tosió y dijo:\n\n\n—Lo entiendo perfectamente…\n\n\n—¡Ya! ¿Qué diablos…? ¿Es jabón? ¡No, no mueva esa mano, canalla!\n\n\n—Es jabón —dijo Mr. Ledbetter—. Lo he cogido de su lavabo. No hay duda de que si…\n\n\n—¡No hable! —dijo el hombre robusto—. Ya lo veo. Es increíble.\n\n\n—Si pudiera explicarle…\n\n\n—No explique nada. Seguro que es mentira, y no hay tiempo para explicaciones. ¿Qué iba a preguntarle? ¡Ah, sí! ¿Tiene cómplices?\n\n\n—En poco tiempo, si usted…\n\n\n—¿Tiene cómplices? ¡Desgraciado! Si empieza con otro discurso jabonoso, disparo. ¿Tiene cómplices?\n\n\n—No —dijo Mr. Ledbetter.\n\n\n—Supongo que es mentira —dijo el hombre robusto—. Pero pagará por ello, si es así. ¿Por qué diablos no me derribó cuando subía las escaleras? Ahora ya no tiene ninguna posibilidad de hacerlo. ¡Qué ocurrencia, meterse debajo de la cama!\n\n\n—No sé cómo voy a probar una coartada —observó Mr. Ledbetter, intentando dar a entender con su lenguaje que era un hombre culto.\n\n\nHubo una pausa. Mr. Ledbetter observó que en una silla cercana a su capturador había una maleta sobre un montón de papeles arrugados y que había papeles rotos y quemados en la mesa. Y delante de estos, ordenados metódicamente a lo largo del borde, había filas y filas de pequeños cartuchos amarillos, cien veces más oro del que Mr. Ledbetter había visto en toda su vida. La luz de dos velas, en palmatorias de plata, caía sobre el oro. El silencio se prolongó.\n\n\n—Es bastante cansado mantener las manos así —dijo Mr. Ledbetter, con una sonrisa de desaprobación.\n\n\n—Está bien —dijo el hombre gordo—. El problema es que no sé qué hacer con usted.\n\n\n—Comprendo que mi situación es ambigua.\n\n\n—¡Santo cielo! —dijo el hombre gordo—. ¡Ambigua! ¡Y va por ahí con su jabón y su enorme cuello de clérigo! ¡Es usted un condenado ladrón, si alguna vez ha habido alguno!\n\n\n—Para ser estrictamente exacto… —dijo Mr. Ledbetter, y sus gafas se deslizaron de repente y cayeron ruidosamente sobre los botones del chaleco.\n\n\nEl semblante del hombre gordo cambió, un destello de salvaje resolución cruzó su cara y se oyó un chasquido en el revólver. Puso la otra mano sobre el arma. Luego miró a Mr. Ledbetter y su mirada fue a posarse sobre el pince-nez caído.\n\n\n—Ahora está perfectamente amartillado —dijo el hombre gordo después de una pausa, y pareció volver a respirar—. Pero tengo que decirle que nunca ha estado tan cerca de la muerte. ¡Dios mío! Estoy casi contento. Si no hubiera sido porque el revólver tenía echado el seguro, ahora estaría usted tendido ahí, muerto.\n\n\nMr. Ledbetter no dijo nada, pero sintió que la habitación se tambaleaba.\n\n\n—Da lo mismo librarse por poco que por mucho. Es una suerte para los dos que no haya sucedido. ¡Señor! —y respiró ruidosamente—. No tiene por qué palidecer por una cosa tan poco importante.\n\n\n—Le puedo asegurar, señor… —dijo Mr. Ledbetter, haciendo un esfuerzo.\n\n\n—Solo se puede hacer una cosa. Si llamo a la policía, estoy perdido y el pequeño negocio que he hecho se va al garete. Eso no sucederá. Si le ato y le dejo aquí es lo mismo, pues esto puede saberse mañana. Mañana es domingo y el lunes cierran los bancos… y he contado con tres días completos. Si le disparo, es un asesinato… la horca. Además, echaría a perder todo el condenado negocio. ¡Que me ahorquen si sé lo que hacer! ¡Que me ahorquen si lo sé!\n\n\n—Si me permite…\n\n\n—Habla más que si fuera un cura de verdad. Que me aspen si no lo es. De todos los ladrones es usted el… ¡Bueno! No… no se lo permito. Si empieza otra vez con la cháchara, le meto una bala en el estómago. ¿Comprende? Y esta vez no fallaré… ¡no fallaré! Lo primero que vamos a hacer es registrarle para ver si tiene armas escondidas. Y ponga atención. Cuando yo le diga que haga una cosa, no empiece con la cháchara… y hágalo rápido.\n\n\nY con muchas precauciones, y apuntando siempre con la pistola a la cabeza de Mr. Ledbetter, el hombre robusto le hizo levantarse y le registró en busca de armas.\n\n\n—¿En serio que es usted un ladrón? —dijo—. Usted es un perfecto aficionado. Ni siquiera tiene un bolsillo en los pantalones para llevar una pistola. No, ¡usted no es un ladrón! ¡No empiece a hablar!\n\n\nNada más concluir el registro, el hombre robusto ordenó a Mr. Ledbetter que se quitara la chaqueta y se arremangara las mangas de la camisa, y, apuntándole a la oreja, le obligó a seguir haciendo cartuchos, cosa que había interrumpido su aparición. En opinión del hombre robusto, ésta era evidentemente la única solución posible, porque si hubiera hecho él los cartuchos, habría tenido que dejar el revólver. De modo que Mr. Ledbetter ordenó todo el oro que había en la mesa. Esta operación nocturna era muy singular. Evidentemente, la idea del hombre robusto era repartir el oro en todo su equipaje, de tal forma que su peso pasara inadvertido. Desde luego, no era poco peso. Mr. Ledbetter me dijo que había en total cerca de 18.000 libras esterlinas en oro, contando lo que había en la maleta negra y en la mesa. Había también muchos fajos de billetes de 5 libras. Mr. Ledbetter envolvía cada cartucho de 25 libras en papel. Luego los metía con esmero en cajas de cigarros y los repartía entre un baúl de viaje, una maleta Gladstone y una caja de sombreros. Cerca de 600 libras iban en una caja de tabaco escondida en una maleta llena de ropa. El hombre robusto se metió en el bolsillo 10 libras en oro y unos cuantos billetes de 5 libras. De vez en cuando increpaba a Mr. Ledbetter por su torpeza y le metía prisa, y en alguna ocasión le preguntó la hora.\n\n\nMr. Ledbetter ató con correas el baúl y la maleta y devolvió las llaves al hombre robusto. Faltaban entonces diez minutos para las doce, y el hombre robusto le hizo sentarse en la maleta Gladstone hasta que dieron las doce, mientras que él, a una distancia prudente, se sentó en el baúl sosteniendo el revólver con la mano y esperó. Parecía estar menos agresivo, y después de haber examinado mejor a Mr. Ledbetter durante un rato, le hizo unas cuantas observaciones.\n\n\n—Por su acento juzgo que es usted un hombre de cierta educación —dijo mientras encendía un cigarro—. No, no empiece con explicaciones de las suyas. Veo por su cara que sería demasiado prolijo; además, soy un mentiroso muy experimentado para que me interesen las mentiras de los demás. Usted es, repito, una persona educada. Hace bien en ir vestido de cura. Incluso entre la gente educada podría pasar por cura.\n\n\n—Lo soy —dijo Mr. Ledbetter—, o al menos…\n\n\n—Intenta serlo. Lo sé. Pero no debe robar. Usted no está hecho para eso. Usted es, si me permite decírselo, y ya se lo habrán dicho alguna vez, un cobarde.\n\n\n—Justamente —dijo Mr. Ledbetter tratando de aprovechar una pausa en la conversación del otrofue ese el problema…\n\n\nEl hombre robusto le indicó que se callara.\n\n\n—Usted echa a perder su educación robando. Debe hacer una de estas dos cosas: falsificar o desfalcar. Yo, por mi parte, me dedico al desfalco. Sí, yo desfalco. ¿Qué piensa usted que puede hacer un hombre para tener todo este oro sino eso? ¡Ah! ¡Escuche! ¡Es medianoche…! Diez, once, doce. Hay algo que me impresiona enormemente en estas lentas campanadas. El tiempo… el espacio… ¡qué grandes misterios! ¿Por qué razón los misterios…? Es hora de irse. ¡En pie!\n\n\nY después, con amabilidad, pero con firmeza, ordenó a Mr. Ledbetter que se colocara la maleta de la ropa sobre la espalda y se la sujetara con una cuerda cruzada sobre el pecho, que se echara el baúl al hombro, y, rechazando una tímida protesta, que cogiera la maleta Gladstone con la mano que le quedaba libre. Cargado de esta forma, Mr. Ledbetter inició el peligroso descenso de las escaleras. El caballero robusto le seguía con un abrigo, la sombrerera y el revólver, mientras hacía observaciones despectivas sobre la fuerza de Mr. Ledbetter y le ayudaba en los recodos de la escalera.\n\n\n—Por la puerta trasera —le ordenó.\n\n\nY Mr. Ledbetter atravesó tambaleándose un invernadero, dejando a sus espaldas una estela de tiestos rotos.\n\n\n—No se preocupe por los tiestos —dijo el hombre robusto—; es provechoso para el comercio. Esperaremos hasta y cuarto. Puede dejar todo eso en el suelo. ¡Eso es!\n\n\nMr. Ledbetter se desplomó jadeando sobre el baúl.\n\n\n—Anoche —balbuceó— dormía profundamente en mi habitación y no llegué a imaginar ni remotamente…\n\n\n—No tiene por qué recriminarse —dijo el caballero robusto, examinando el seguro del revólver.\n\n\nEmpezó a canturrear y Mr. Ledbetter intentó decir algo, pero cambió de idea.\n\n\nAl cabo de un rato se oyó una campanilla. El hombre robusto le llevó hasta la puerta trasera y le ordenó abrirla. Entró un hombre de pelo rubio vestido de marino. Al ver a Mr. Ledbetter se sobresaltó violentamente y le puso la mano en la espalda. Entonces vio al hombre robusto.\n\n\n—¡Bingham! —exclamó—. ¿Quién es éste?\n\n\n—Se trata tan solo de un acto de filantropía por mi parte… Es un ladrón, estoy intentando reformarle. Le he pillado hace un momento debajo de mi cama. No hay nada que temer. Es un burro de aquí te espero. Nos será útil para llevar nuestras cosas.\n\n\nAl principio, el recién llegado no pareció dispuestos aceptar la presencia de Mr. Ledbetter, pero el hombre robusto le tranquilizó.\n\n\n—Está completamente solo. Ninguna banda del mundo le aceptaría. ¡No…! ¡No empiece a hablar, por el amor de Dios!\n\n\nSalieron a la oscuridad del jardín mientras la espalda de Mr. Ledbetter continuaba inclinada bajo el peso del baúl. El hombre vestido de marino caminaba delante con la maleta Gladstone y un revólver; detrás iba Mr. Ledbetter, que se asemejaba a Atlas; Mr. Bingham los seguía con la sombrerera, un abrigo y un revólver, como antes. La casa era de las que tienen un jardín que llega justo hasta el acantilado. En el acantilado había una escalera empinada de madera que descendía hasta una caseta de baños que apenas se distinguía en la playa. Abajo había una barca parada, y un hombre pequeño, silencioso y de cara negra se encontraba junto a ella.\n\n\n—Solo una breve explicación —dijo Mr. Ledbetter—; puedo asegurarles…\n\n\nAlguien le dio una patada y no dijo nada más.\n\n\nCon el baúl encima, le hicieron caminar por el agua hasta la barca, le subieron a bordo tirándole de los hombros y el pelo, y no le dijeron ninguna palabra mejor que «canalla» y «ladrón» durante toda la noche. Por fortuna hablaban en voz baja, de modo que la gente no se enteró de su ignominia. Luego le subieron a rastras a un yate tripulado por orientales extraños y crueles, y en parte porque le empujaron y en parte porque se cayó, fue a parar a un lugar oscuro y maloliente, donde iba a permanecer muchos días, aunque no sabe cuántos porque perdió la cuenta, entre otras cosas, a causa del mareo. Le daban de comer galletas y palabras incomprensibles; le daban de beber agua mezclada con ron que no deseaba. Había cucarachas en el lugar donde le habían metido; día y noche había cucarachas y por la noche ratas. Los orientales le vaciaron los bolsillos y le cogieron el reloj; pero acudió a Mr. Bingham, quien se lo quedó para sí. Cinco o seis veces los cinco marineros hindúes —si es que eran cinco—, el chino y el negro que componían la tripulación le sacaron y le llevaron a popa, junto a Bingham y su amigo para jugar al whist entre los tres y escuchar sus historias y fanfarronerías con interés.\n\n\nEstos jefes le hablaban como se habla a alguien que lleva una vida criminal. No le permitían ninguna explicación, aunque le dijeron abiertamente que era el ladrón más raro que habían visto. Se lo decían una y otra vez. El hombre rubio tendía a ser taciturno e irascible en el juego, pero Mr. Bingham, una vez mitigada la manifiesta inquietud que sentía al salir de Londres, mostraba una vena de filosofía amable. Se extendía en reflexiones sobre el espacio y el tiempo y citaba a Kant y a Hegel, o al menos él decía que los citaba. Varias veces Mr. Ledbetter llegó a decir: «Estaba debajo de la cama, ¿sabe…?», pero al final tenía siempre que cortar o pasar el whisky o hacer cosas por el estilo. Después del tercer intento malogrado, el hombre rubio estaba pendiente del comienzo de la frase y cuando Mr. Ledbetter empezaba a decirla se reía a carcajadas y le golpeaba con fuerza la espalda.\n\n\n—¡Siempre el mismo comienzo, siempre la misma, historia! ¡Bravo, viejo ladrón! —decía el hombre del pelo rubio.\n\n\nAsí sufrió Mr. Ledbetter durante muchos días, veinte tal vez; y una tarde le sacaron con algunas latas de conserva y le desembarcaron en una pequeña isla rocosa en la que había un manantial. Mr. Bingham fue en la barca con él dándole buenos consejos durante todo el camino y rechazando sus últimos intentos de explicación.\n\n\n—No soy realmente un ladrón —dijo Mr. Ledbetter.\n\n\n—Y nunca lo será —dijo Mr. Bingham—. Nunca conseguirá serlo. Me alegro de que empiece a entenderlo. A la hora de escoger una profesión, un hombre debe estudiar su temperamento; si no lo hace, tarde o temprano fracasará. Compárese conmigo, por ejemplo. He pasado toda la vida trabajando en bancos… y he triunfado. He llegado a ser director de uno. Pero ¿era feliz? No. ¿Por qué no era feliz? Porque ese trabajo no se ajustaba a mi temperamento. Soy demasiado aventurero… demasiado versátil. Prácticamente lo abandoné. No creo que vuelva a dirigir un banco otra vez. Se alegrarían de que volviera a trabajar con ellos, sin duda, pero he aprendido la lección de mi temperamento… ¡No! Nunca volveré a dirigir un banco. Ahora bien, su temperamento no es el adecuado para el crimen, de igual manera que el mío no está hecho para llevar una vida honrada. Ahora que le conozco mejor, ni siquiera le recomendaría que se dedicase a la falsificación. Vuelva a los caminos de la honradez, amigo mío. Su modo de ser es el filantrópico, y ése es su modo de ser. Con esa voz le puede ir bien en la «Asociación para el Fomento del Lloriqueo entre los Jóvenes», o algo en esa línea. Considérelo cuidadosamente. Por lo visto, la isla a la que nos estamos acercando no tiene nombre; al menos no figura en el mapa. Puede pensar un nombre para ella mientras permanezca allí meditando sobre lo que le he dicho. Hay bastante agua potable, según tengo entendido. Es una de las islas Granadinas, que pertenecen a las Islas de Barlovento. Allá a lo lejos, borrosas y azules, se ven otras islas de las Granadinas. Hay una infinidad, pero la mayoría de ellas están fuera del alcance de la vista. Me he preguntado a menudo por la utilidad de estas islas, ¿sabe? Ahora sé una cosa más. Al menos, una sirve para dejarle a usted. Tarde o temprano vendrá algún ingenuo nativo que le sacará de aquí. Diga lo que quiera de nosotros entonces, diga improperios si quiere, a nosotros nos trae sin cuidado una Granadina solitaria. Y aquí… aquí tiene plata por valor de medio soberano. No lo derroche absurdamente cuando vuelva a la civilización. Debidamente empleado, puede ayudarle a comenzar una nueva vida. Y no… ¡No varéis, hombre, ya puede ir andando!… No desperdicie la preciosa soledad que tiene por delante en estúpidos pensamientos. Debidamente empleada, puede suponer un punto decisivo en su carrera. No malgaste el dinero, ni el tiempo, y morirá rico. Lo siento, pero tengo que pedirle que lleve sus cosas a tierra en brazos. No, no está profundo. ¡Al diablo con sus explicaciones! Ya no hay tiempo. ¡No, no y no! No pienso escucharle. ¡Tírese al agua!\n\n\nY el crepúsculo encontró a Mr. Ledbetter —el mismo Mr. Ledbetter que se quejaba de que la aventura hubiese muerto— sentado al lado de sus latas de comida con el mentón apoyado sobre las rodillas y mirando con triste dulzura a través de sus gafas el mar radiante y desierto.\n\n\nAl cabo de tres días le recogió un pescador negro que le llevó a la isla de San Vicente, y de San Vicente se trasladó, gastando sus últimas monedas, a Kingston, en Jamaica. Y allí estuvo a punto de terminar sus días. En la actualidad sigue sin ser un hombre de negocios, pero entonces era singularmente inútil. No tenía la más remota idea de lo que debía hacer. Según parece, la única cosa que hizo fue visitar a todos los pastores religiosos que pudo encontrar en el lugar y pedirles prestado el dinero para el viaje de vuelta. Pero tenía un aspecto excesivamente mugriento, era muy incoherente y su historia demasiado increíble para ellos. Me encontré con él por casualidad. Se estaba poniendo el sol, y yo paseaba, después de haber dormido la siesta, por la carretera que va a Dunn’s Battery, cuando le encontré —yo estaba más bien aburrido y con toda la noche por delante—, afortunadamente para él. Iba caminando penosa y lúgubremente hacia la ciudad. Su cara angustiada y el corte casi clerical de su traje sucio y harapiento llamaron mi atención. Nuestras miradas se encontraron. Él vaciló.\n\n\n—Señor —dijo, tomando aliento—, ¿puede dedicarme unos minutos para oír una historia que me temo que le parecerá increíble?\n\n\n—¡Increíble! —dije.\n\n\n—Por completo —respondió con ansiedad—. Nadie la creerá, por mucho que la modifique. Sin embargo, puedo asegurarle, señor…\n\n\nSe interrumpió desesperado. El tono del hombre me hizo gracia. Parecía un personaje singular.\n\n\n—Soy —dijo— uno de los seres vivos más desgraciados.\n\n\n—Entre otras cosas, ¿usted no ha cenado, verdad? —dije, impresionado por una idea.\n\n\n—No —dijo solemnemente—, no lo he hecho en muchos días.\n\n\n—La contará mejor después de cenar —dije.\n\n\nY sin más, le llevé a un restaurante económico que yo conocía y donde era improbable que un atuendo como el suyo ofendiera a alguien. Y allí, aunque omitió ciertos datos de los que luego tuve noticia, me enteré de su historia. Al principio me mostré incrédulo, pero a medida que el vino le iba reanimando y el débil toque de servilismo que sus desgracias habían añadido a su actitud desapareció, empecé a creerle. Al final, acabé tan convencido de su sinceridad que le conseguí una cama para pasar la noche, y al día siguiente fui a comprobar, por medio de mi banco en Jamaica, la información bancaria que me había proporcionado. Y hecho esto, le acompañé a comprar ropa interior y demás cosas propias de un caballero. Al poco tiempo llegó la comprobación de la información. Su sorprendente historia era verdadera. No añadiré comentarios a nuestras relaciones posteriores. Tres días después salía para Inglaterra.\n\n\n«No sé cómo podré agradecerle lo suficiente —empezaba la carta que me escribió desde Inglaterra— la bondad que mostró hacia un total desconocido —y continuaba en un tono parecido durante algún tiempo—. Si no hubiera sido por su generosa ayuda, no habría podido, sin duda, volver a tiempo de reanudar mis deberes académicos, y unos pocos minutos de locura imprudente habrían acarreado mi ruina. A pesar de ello, me encuentro enredado en una sarta de mentiras y evasivas para dar razón de mi bronceado y mi paradero durante las vacaciones. He contado dos o tres historias distintas más bien irreflexivamente, sin darme cuenta de las molestias que esto significaría para mí. No me atrevo a decir la verdad; he consultado un buen número de libros de Derecho en el Museo Británico y no cabe la menor duda de que he intervenido y he sido cómplice de una felonía. Ese canalla de Bingham era el director del banco de Hithergate, según he comprobado, y autor de un desfalco de los más escandalosos. Por favor, queme esta carta cuando la haya leído, confío plenamente en usted. Lo peor de todo es que ni mi tía ni su amiga, la propietaria de la pensión donde me alojé, se creen del todo, al parecer, la circunspecta exposición que les he hecho… de casi todo lo que sucedió realmente. Sospechan que me he visto envuelto en una aventura deshonrosa, pero no sé en qué tipo de aventura deshonrosa piensan ellas. Mi tía dice que me perdonaría si se lo contara todo. Se lo he contado todo y más, pero todavía no está satisfecha. Nunca le dejaría conocer la verdad del caso, por supuesto; y describo que fui víctima de una emboscada y amordazado en la playa. Mi tía quiere saber por qué me atraparon y amordazaron, y por qué me llevaron en el yate. Yo no lo sé. ¿Puede sugerirme alguna razón? No se me ocurre nada. Cuando me escriba, si puede hacerlo en dos hojas, de modo que pueda enseñar una a mi tía, y si en ella pudiera indicar claramente que estuve en Jamaica y que llegué allí al ser abandonado por un barco, me haría un gran favor. Se añadiría, sin duda, a la carga de obligaciones que he contraído con usted…, una carga, temo, a la que nunca podré corresponder plenamente. Sin embargo, si la gratitud…», y así sucesivamente. Al final volvía a pedirme que quemara la carta.\n\n\nAsí termina la extraordinaria historia de las vacaciones de Mr. Ledbetter. La enemistad con su tía no duró mucho tiempo. La anciana le perdonó antes de morir.\n\n\n*FIN*\n\n\n\n\n“Mr. Ledbetter’s Vacation”.\n\n\nThe Strand Magazine\n, 1898\n\n"}