{"metadata": {"length": 8841, "words": 1560, "reading_time_min": 7.8}, "text": "Vivía en la región de Ufim un bachir llamado Ilia. Hacía apenas un año que lo había casado su padre, cuando éste murió, dejándole poca cosa.  \n\n\nIlia tenía en aquel entonces siete yeguas, dos vacas y veinte carneros. \n\n\nPero era un muchacho trabajador y ahorrativo; en poco tiempo se acrecentó su patrimonio. Todo el día trabajaba, y su mujer lo ayudaba. Se levantaba más temprano, se acostaba más tarde que los demás, y se iba enriqueciendo poco a poco.  \n\n\nE Ilia vivió así, trabajando durante treinta y cinco años, y reunió una gran fortuna.  \n\n\nTenía doscientos caballos, ciento cincuenta cabezas de ganado mayor y mil doscientos corderos. Los criados conducían los rebaños a los pastos; las criadas ordeñaban a las yeguas y a las vacas, y hacían kumiss, manteca y queso.  \n\n\nTodo era abundante en casa de Ilia, y sus paisanos lo envidiaban. \n\n\n-¡Qué dichoso es este Ilia! -decían-. Está repleto de bienes. Bien puede decirse de él que ha hallado el paraíso en la vida.  \n\n\nLa gente sencilla solicitaba su amistad, y de lejos acudían para verlo. Él recibía bien a todos y les daba comida y bebida. A cuantos lo visitaban, Ilia hacía hervir kumiss, té, yerba y carnero. Si llegaba un forastero, mataba un carnero o dos; y si eran varios, hasta mataba una yegua.  \n\n\nIlia tenia dos hijos y una hija. A los tres los casó. Cuando era pobre, sus hijos lo ayudaban en sus trabajos, y hasta guardaban las piaras de caballos. Cuando se vieron ricos, los varones empezaron a divertirse y uno se dio a beber.\n\n\nAl mayor lo mataron en una riña; el otro, habiéndose casado con una mujer orgullosa, dejó de escuchar a su padre; Ilia se vio precisado a separarse de él.\n\n\nLe dio una casa con ganados, lo que mermó la riqueza de Ilia. Al poco tiempo, se desarrolló una enfermedad entre los carneros, que le mató un gran número. Luego atravesaron un año de gran escasez; los prados no produjeron pastos y se murió el ganado en gran cantidad durante el invierno.  \n\n\nDespués, las plagas se apoderaron de una buena parte de su tierra, y cada día disminuía la hacienda de Ilia. Su miseria aumentaba, mientras que sus fuerzas desaparecían.  \n\n\nSucedió que, a los setenta años, se vio precisado a vender sus chubas, sus tapices, sus sillas de montar, sus kibitkas, y vendió también hasta su última cabeza de ganado. De modo que, sin advertirlo, no le quedó nada.  \n\n\nY tuvo que irse con su mujer, en la vejez, a servir a los demás. \n\n\nSólo tenía en el mundo los vestidos que llevaba puestos, un bastón, un par de zapatos, un gorro, y su mujer, Scham-Schemaghi, tan anciana como él. Su hijo se había ido a países lejanos; su hija había muerto: a nadie tenían para ayudarlos.\n\n\nSu vecino, Mukhamed-Schah, de regular posición, hacía la vida uniforme de un buen hombre. Recordó la bondad de Ilia, se compadeció de él y le dijo:  \n\n\n-Ven a vivir a mi casa con tu mujer. En verano, harás jornales para mí; en invierno, te cuidarás de dar la comida al ganado y Scham-Schemaghi ordeñará las yeguas y hará kumiss. Yo los alimentaré y vestiré a los dos. No dejaré que les falte nada.  \n\n\nIlia dio las gracias a su vecino y se fue con su mujer a servir a Mukhamed-Schah.  \n\n\nAl principio, su nueva vida les pareció dura. Luego se acostumbraron y trabajaron según sus fuerzas.  \n\n\nEl amo se felicitaba de haber tomado a aquellos criados, pues los dos ancianos, habiendo sido amos también, desempeñaban admirablemente los trabajos de la casa, y no estaban nunca sin hacer o en la medida que sus fuerzas se lo permitían. Pero a Mukhamed-Schah le daba mucha compasión verlos a ellos, antes tan ricos, y ahora sin nada suyo.  \n\n\nLlegó un día en que unos parientes vinieron desde muy lejos a visitar a Mukhamed-Schah. Entre ellos había un noble. Mandó que tomaran un carnero y que lo mataran. Ilia mató uno, lo hizo asar, y lo mandó a los huéspedes de su amo.\n\n\nEstos comieron, pues, carnero, luego tomaron té y kummis y hablaron entre sí.\n\n\nPasó en aquel momento Ilia por delante de la puerta, ya que había concluido su trabajo, Mukhamed-Schah lo vio, y dijo a uno de sus comensales:  \n\n\n-¿Has visto al anciano que acaba de pasar?  \n\n\n-Lo he visto. ¿Qué tiene de notable ese hombre?  \n\n\n-Verás. Era el más rico del país. Se llama Ilia: quizá has oído nombrarle alguna vez…  \n\n\n-¡Ya lo creo! -dijo el otro-. No lo había visto nunca, pero su fama es grande.\n\n\n-Pues ahora no tiene nada absolutamente. Vive en mi casa de criado y su mujer ordeña mis yeguas.  \n\n\nEl otro, sorprendido, meneó la cabeza en señal de duda. \n\n\n-Sí puedes creerme: la dicha da vueltas como una rueda que eleva a unos y baja a los otros.  \n\n\n-¿Y está triste ese anciano?  \n\n\n-¿Quién puede decirlo? Vive apaciblemente y trabaja bien. \n\n\n-¿Será posible hablarle? -dijo el huésped entonces-; ¿preguntarle sobre su vida?  \n\n\n-¿Por qué no? -dijo el dueño.  \n\n\nY gritó entonces fuera de la kibitka:  \n\n\n-¡Babai! (es decir, «abuelo», en lengua baschkir). Ven a beber kumiss con nosotros, y tráete a Scham-Schemaghi.  \n\n\nEntró Ilia con su mujer. Saludaron al dueño y a los huéspedes. Luego Ilia dijo la oración y se agachó cerca de la puerta, mientras que su mujer pasó por detrás de la cortina, y fue a sentarse con su amo.  \n\n\nDieron una taza de kumiss a Ilia, se inclinó, bebió un sorbo y dejó la taza.\n\n\n-Dime, abuelo -profirió el huésped-, debe afligirte el mirarnos, pensando en tu vida pasada, y comparando tu dicha de antes con la vida triste que tienes actualmente.  \n\n\nIlia se sonrió y contestó:\n\n\n-Si te hablase yo mismo de mi felicidad o de mi desgracia, acaso no me creerías. Pregúntale mejor a mi babá; tiene el corazón en la lengua; te dirá la verdad.  \n\n\nY el otro gritó hacia la cortina:  \n\n\n-Ea, babuchka, dime lo que piensas acerca de tu pasada dicha y de tu actual desgracia.  \n\n\nY Scham-Shemaghi contestó desde su sitio:  \n\n\n-Verás lo que pienso: Hemos vivido cincuenta años con mi marido buscando la felicidad, sin poder hallarla. Sólo ahora, desde dos años que no tenemos nada y vivimos a expensas de otro, sólo ahora hemos hallado la verdadera dicha. No pedimos otra cosa.  \n\n\nSe quedaron el dueño y los huéspedes muy sorprendidos. El primero se levantó y alzó la cortina para ver a la babuchka. Y la vio en pie, con los brazos cruzados sobre el pecho, y se sonreía al mirar a su esposo, y el esposo se sonreía también.  \n\n\nY la anciana prosiguió:  \n\n\n-He dicho la verdad, hablo en serio. Durante medio siglo habíamos buscado la dicha; siendo ricos no la encontramos. Y ahora que no nos queda nada nuestro, y que vivimos en casa ajena, hemos hallado la felicidad, y no deseamos otra cosa más.  \n\n\n-¿En qué consiste la dicha de que gozan ahora?  \n\n\n-Sencillamente, en que cuando éramos ricos no teníamos ni él ni yo un momento de descanso. No podíamos ni hablar un rato solos, ni pensar en la salvación de nuestra alma, ni rogar a Dios. ¡Cuántas preocupaciones! A lo mejor nos llegaba un huésped, y pensábamos:  \n\n\n-«Qué le serviremos? ¿Qué le regalaremos para que tenga buena opinión de nosotros?  \n\n\n«Luego, cuando el huésped se marchaba, era preciso vigilar a los criados, siempre dispuestos a no trabajar y a comer bien, y cuidábamos de que nuestra hacienda no se malgastara, y esto es un pecado. Otras veces temíamos que algún lobo se llevara un pollino o una ternera, o que nos robaran. Y una vez acostados, no podíamos dormir: ¡con tal de que los carneros no aplasten a los corderitos! Nos levantábamos, íbamos a verlo por la noche. En cuanto estábamos tranquilos por este lado, nuevas preocupaciones nos asaltaban. ¿Cómo haremos las provisiones para el ganado durante el invierno? No estábamos siempre de acuerdo mi marido y yo: él quería hacer esto y yo lo otro, y de ahí el pecado. Así, pues, una angustia seguía a la otra y un pecado a otro: y no era feliz nuestra existencia».  \n\n\n-¿Y ahora?  \n\n\n-Ahora nos levantamos con mi marido siempre unidos y en buen acuerdo. Ni una discusión, ni un disgusto. Sólo tenemos una preocupación: servir bien al amo. Trabajamos como podemos: trabajamos con gusto, para que las cosas sean de provecho para el amo y no lo perjudiquen. Llegamos: el kumiss está dispuesto, la comida servida. Si hace frío, tenemos kisiaks y chuba. Y podemos hablar cuanto queremos, pensar en la salvación de nuestra alma, y rogar a Dios. Buscamos la felicidad durante cincuenta años: y hasta ahora no la hemos encontrado.  \n\n\nLos invitados se echaron a reír. E Ilia les dijo: \n\n\n-No  se rían, hermanos míos: no es broma lo que ha dicho mi babá, así es toda la vida del hombre. ¡Cuán necios éramos, cuando al principio llorábamos por nuestras riquezas! Mas ahora, Dios nos ha hecho ver la verdad; y no es por gusto nuestro, sino para el provecho de ustedes, que se la revelamos ahora.  \n\n\nY el noble dijo:  \n\n\n-Eso es hablar con juicio. Ilia os ha dicho la verdad cierta: así la dice el \nCorán\n.\n\n\nY los invitados, dejando de reír, se quedaron pensativos.\n\n\nFIN\n\n"}