{"metadata": {"length": 77658, "words": 13307, "reading_time_min": 66.535}, "text": "A los setenta y dos años, Pauline Attenborough podía todavía, algunas veces, a media luz, ser tomada por una de treinta. Era una mujer extraordinariamente conservada, de perfecta elegancia. Por supuesto ayuda muchísimo estar en el marco adecuado. Sería el esqueleto perfecto, y su cráneo sería un cráneo exquisito, como el de las mujeres etruscas, con ese encanto femenino en la brusquedad del hueso y los bonitos y cándidos dientes.\n\n\nPero la ausencia de edad es un asunto que tiene más que ver con la fuerza y el empeño de la voluntad que ningún otro. Y aquí descansaba el secreto de Pauline Attenborough. Tenía una voluntad fina y perfectamente forjada. Estaba oculta en sus suaves y risueños modales, lo mismo que su calavera estaba escondida bajo su delicada y divertida sonrisa. Y de la misma manera que, físicamente, no estaba ni gorda ni flaca, tampoco, físicamente, era ni dura ni sentimental. Tenía suerte: era una mujer realmente equilibrada.\n\n\nSu rostro era un óvalo encantador y ligeramente plano de esos que se mantienen en buen estado. No hay carne que se descuelgue. Nada se descolgaba en Pauline Attenborough. Su nariz cabalgaba serenamente y su espíritu agudo viajaba continuamente sobre la curva delicada de su puente. Sus grandes ojos grises eran un poco prominentes sobre la superficie del rostro, pero eran muy brillantes y arqueados, incluso a los setenta. Pero el contorno de los ojos la traicionaba, a pesar de todo su esfuerzo. Los azulados párpados eran pesados, como si algunas veces se doliesen por el esfuerzo de mantener los ojos bajo su arco y brillo; y en los rabillos tenía pequeñas y finas arruguillas como las estrías de una roca, y cuando su sonrisa se hundía en el desánimo, aquellas arrugas se convertían en ojeras que sugerían siglos de historia geológica. Pero Pauline podía recuperar la sonrisa, y a la luz de las velas, las arrugas eran solo alegres y pequeñas chispas de una risa medio escondida. Y entonces Pauline era como una de las mujeres sin edad de Leonardo, a la que no preocupa reír con franqueza, con una risa llena, rica, burlona.\n\n\nAsí era para el mundo. Su sobrina Cecilia era quizá la única persona en el mundo consciente del invisible alambre que conectaba las arrugas en los ojos de tía Pauline con su fuerza de voluntad. Cuando tía Pauline estaba sola, únicamente Cecilia veía, consciente, cómo esos ojos se volvían ojerosos, viejos y cansados, como si tuvieran cientos de años. Pero cuando alguien llegaba, o cuando oía a Robert tras la puerta, entonces ¡ping!: el pequeño y misterioso alambre que funcionaba entre la voluntad de Pauline y su rostro se tensaba, los prominentes ojos cansados y ojerosos, de pronto comenzaban a brillar, y Pauline era de nuevo una mujer encantadora, a quien la edad no podía marchitar. Los párpados, azulados y muertos, brillaban como perlas; las cejas finas y curvadas que flotaban en delicados arcos en la frente de Pauline, comenzaban a reunir un significado burlón, y ahí estaba la auténtica Pauline. La auténtica, claro está, para todos, menos para su sobrina Cecilia.\n\n\nTía Pauline poseía realmente el secreto de la eterna juventud; es decir, podía asumir de nuevo su juventud como un águila. Se la ponía y se la quitaba. Y la usaba con moderación. Era lo suficientemente sabia como para no intentar ser joven durante demasiado tiempo seguido o para demasiada gente a la vez. Para su hijo Robert por las tardes, y para sir Wilfrid Knipe algunas veces por la noche, y para visitas ocasionales a la hora del té, cuando Robert estaba en casa. Estos conocían a la dama encantadora sin disminuir. Para ellos era todavía una Cleopatra sin áspides y una Mona Lisa que podía romper en una pequeña carcajada broncínea de puro humor. Porque Pauline nunca era maliciosa, y si lo era una pizca, jamás rencorosa ni quisquillosa. Toleraba por igual las virtudes y los vicios, y casi con picardía.\n\n\nComo la Mona Lisa de la sonrisa tímida, sabía un par de cosas. Pero su sobrina Cecilia, aunque en opinión de tía Pauline fuera algo insignificante, sabía una cosa más. Cecilia, a la que su tía y su primo Robert llamaban Ciss, como el bufido de un gato, era útil como disolvente, como el nitrógeno es útil a la atmósfera. No era muy observadora, no más que un rabo de lagartija; más que eso, era sosa; todavía más, estaba enamorada de Robert, que rara vez notaba su presencia. Y, finalmente, tenía treinta años, ni un céntimo, y dependía de su tía Pauline. ¡Oh, Cecilia! ¿Para qué tocar música para ella?\n\n\nCiss era de complexión grande y oscura, era una joven chata que parecía estar triste por algo. Raramente hablaba, y cuando lo hacía, parecía que la timidez se le atascara en la garganta. Era la hija de un pobre clérigo congregacionista, hermano pequeño del desaparecido, hacía ya tiempo, marido de tía Pauline, Ronald Attenborough. El clérigo congregacional había muerto hacía cinco años y la tía Pauline se había hecho cargo de Ciss en esos últimos cinco años.\n\n\nVivían juntas en una casa estilo reina Ana bastante exquisita aunque algo pequeña a unas treinta millas de Londres, aislada en un pequeño valle, con su pequeño río serpenteando entre sus agradables y pintorescos, aunque no extensos, campos. Todo cuanto tenía tía Pauline era casi perfecto. Y Old Brinsley, como se llamaba la casa, era absolutamente ideal; para tía Pauline, desde luego, a sus setenta y dos años. Cuando los martín pescador saltaban en el arroyo bajo el puente con balaustrada del jardín, todavía algo saltaba en su corazón. ¡Oh, esa exquisita puñalada azul! ¡Y en mi jardín…! Era ese tipo de mujer.\n\n\nRobert, el hijo de tía Pauline, iba todos los días a la ciudad conduciendo su pequeño automóvil, a sus habitaciones en las Inns of Court. Tenía solo treinta y dos años, había nacido cuando tía Pauline tenía cuarenta. Era abogado, iba a la ciudad todos los días, y actualmente ganaba, de una manera u otra, unas cien libras al año. Nadie sabía si esto lo mortificaba o le era indiferente, porque nunca hablaba de ello. Y Pauline solo se reía porque decía que prefería los fracasos, puesto que hacían mejores amantes. Ella misma era un éxito. Así que le daba dinero a su hijo en pequeños espasmos: durante mucho tiempo era tacaña, pero, de repente, le compraba un montón de cosas y le daba un cheque de cien libras. Él nunca sabía dónde situarse, y ocultaba por completo a su madre el hecho de que tenía una cuenta desconocida que atesoraba casi mil libras. Era ese tipo de hombre: misterioso y taciturno.\n\n\nA Ciss Pauline le daba cincuenta libras al año, para ayudarla. Esto no era exactamente ser generoso. Pero a Pauline le gustaba sentir que lo que era suyo, era suyo. Lo que era de Pauline, era de Pauline. Así podía hacer regalos encantadores e inmerecidos de vez en cuando. Era maravilloso para Ciss recibir algo que no se había ganado y que, desde luego, no merecía. Un regalo de verdad. Sin embargo, Cecilia, con humana perseverancia, encontraba cada día más y más difícil aceptar aquellos regalos de buena gana.\n\n\nRobert era un hombre joven y soso; ya no demasiado joven. Era bastante bajo, y ancho, y parecía gordo aunque no lo era. Era robusto. Tan solo su rostro cremoso y bien afeitado era un poco gordo e inexpresivo. Parecía muy limpio y bien afeitado, como un sacerdote italiano, reservado y taciturno. Había algo sombrío y rígido en su frente, y un ligero andar de pato en sus robustas piernas. Sin embargo, sus manos eran muy bonitas y en sus ojos, gris oscuro como los de su madre, había, cuando por fin te miraban, una calidez solitaria bajo su melancolía, muy diferente a la mirada brillante y arqueada de su madre. Llevaba muy corto su pelo oscuro y, de alguna manera, esto mostraba la finura de su baja y bien formada frente.\n\n\nCecilia, quizá la persona que mejor le conocía, encontraba en él una clase de belleza y educación puras que no conseguía encontrar en la lindeza de tía Pauline. Pero era como si estuviera aislado en algún tipo de vida misterioso. No vivía, sufría de una manera callada, quizá inconsciente. No se había dado aún por vencido, pero siempre deambulaba en silencio y como bajo un peso. Solo a veces levantaba sus hermosos ojos hacia su prima, llenos de tristeza, conocimiento y estoicismo, y también con oculto brillo de apasionado calor. Pero de esto, él mismo no sabía nada.\n\n\nSolo le interesaba una cosa, y era su colección de Mexicana. Había comenzado al cruzarse con unos papeles antiguos sobre el juicio de dos marineros ingleses ante el tribunal de la Inquisición de Veracruz a principios del siglo XVIII. Siguió este extraño y tortuoso asunto tan lejos como pudo y, mientras lo hacía, se topó con extraños y horribles procesos contra curas y monjas, marinos mercantes extranjeros y viajeros en el virreinato de México. Había muchas cosas que la mente moderna se negaría abiertamente a contemplar.\n\n\nNunca hablaba con nadie de su afición, excepto con su madre. Pauline estaba genuinamente entusiasmada por estas extrañas y terribles historias. Siempre había querido saber, saberlo todo, incluso lo peor. Sabía algo de español. Así que cuando tenían un documento nuevo, ella y su hijo se sentaban juntos en el salón por la noche y pasaban un rato maravilloso descifrándolo. A Cecilia nunca la dejaron participar. Sabía vagamente en qué trabajaban. Y sabía que Robert tenía una pasión de erudito por sus viejas investigaciones. Pero nunca se las había mencionado. Y Pauline había insinuado vagamente que la maravilla y la emoción de esos antiguos manuscritos estaban demasiado alejados de la comprensión de Ciss. Cecilia se quedó fuera, a la intemperie, con los estúpidos y los insignificantes.\n\n\nPaulina fingía una apariencia española. Llevaba un moño alto al estilo de las orgullosas rubias españolas. También en su pelo suave y castaño, solo con reflejos grises, llevaba una alta peineta, y sobre sus hombros todavía orgullosos, un maravilloso mantón marrón oscuro con bordados de gruesa seda de color plata, muy valioso y pesado, con largos flecos. Entonces se sentaría a la mesa redonda de un marrón intenso, en una silla de respaldo alto brocado en verde, de aspecto perlado y algo suave y animado, como una oca, y balancearía sus pendientes para volverse hacia su hijo y decirle con voz pícara:\n\n\n—¡Oh, Robert! ¡No sabes las ganas que tengo de trabajar esta noche! Esta idea me mantiene a flote todo el día.\n\n\n—Pero estamos llegando a la parte aburrida —diría él, sensible a la pobre Ciss, sentada al margen.\n\n\n—¡Oh, no te preocupes! No lo será para mí —replicaría Pauline.\n\n\nY cogería su tenedor de plata otra vez y comería con delicadeza, con sus brazos blancos, todavía hermosos y jóvenes, saliendo de su vestido de seda verde oscuro, el mantón marrón colgando con descuido. ¡Tenía tanto porte! Y era su principal encanto. Y hacía que Ciss se sintiera como un caballo torpe. Las velas estaban colocadas para el rostro de tía Paulina; el collar de perlas con varias vueltas alrededor del cuello era justo del tipo correcto de perlas, ni pobres ni pretenciosas. El viejo brocado verde del respaldo de su silla encajaba a la perfección con su complexión de rosa de Pascua. El ritmo de la cena era solo el de la risa y la diversión de tía Paulina. Y Cecilia era solo el perfecto y bastante estúpido contraste con el ligero porte de tía Paulina, sentada allí como si la admirara y un poco abrumada, incluso ahora, después de cinco años.\n\n\nSiempre eran tres a la mesa, y siempre bebían champán: Pauline dos copas, Ciss dos copas y Robert el resto. Él prefería el borgoña, pero nunca lo dijo. La cena siempre transcurría a un ritmo fácil y apacible. Pauline siempre brillaba un poco con su segunda copa de champán. Era el mejor momento del día. Ciss, con su melena corta y negra, sus hombros anchos y sus ojos color avellana mirando alrededor mudos y confusos, siempre llevaba un vestido muy bonito y favorecedor que la inteligente tía Pauline le había ayudado a hacerse, y alguna joya antigua atractiva pero no cara, que tía Pauline le había dado. Todo esto todavía la dejaba muda, y aún podía levantarse de la mesa totalmente inconsciente del hecho de que no había dicho una palabra durante la cena, sintiéndose como si hubiera tomado parte en la animación.\n\n\nNo obstante, estaba obteniendo una curiosa cantidad de información sobre tía Paulina y primo Robert, más de la que Robert obtenía de sus documentos mexicanos.\n\n\nRobert decía tan poco como ella y era casi tan inconsciente del hecho como ella. Nada por lo que Pauline se pusiera nerviosa. Ella solía hacer pausas de perfecto y simple silencio a menudo. Pero siempre era su voz la que rompía la tranquilidad. Y Robert siempre estaba en el qui vive para escucharla. Era como si su madre absorbiera todas sus facultades.\n\n\nDe cualquier modo, este no era el caso. Como un sacerdote, él era siempre consciente de la presencia de la mujer joven, aunque no diera ninguna señal. También era un hombre bien educado y sufría por hacer sentir a Ciss fuera de lugar. Pero aparte de esto, siempre había un delicado tentáculo que, desde su conciencia, tocaba a la joven, siempre, y Pauline estaba demasiado ocupada en sí misma para notarlo. Pero causaba sus efectos en Cecilia.\n\n\nLa joven sabía que cuando la cena terminara él le sujetaría la puerta para que pasara, la cercanía de su presencia física le conmovía. Y ella mantenía los brazos bastante desnudos, a propósito, y mostraba un vislumbre de sus pequeños y firmes pechos, y pasaba a su lado de una manera extraña, como un barco sorteando una roca. Esto le emocionaba por dentro, pero por fuera no causaba efecto. Nunca causaría ningún efecto. Estaba abrumado y así permanecería.\n\n\nCiss servía el café en el salón suavemente sombrío, donde todo de nuevo era casi perfecto: delicados muebles antiguos y algunas pinturas valiosas de Renoir, Gauguin y Cézanne. Esto era la flor y nata de todos los objetos que Pauline había arrastrado de todas las partes del mundo. Había amasado todo su dinero comerciando privadamente con cuadros y muebles y cosas raras de países bárbaros. Ahora era rica y las cosas que había conservado podía permitírselas.\n\n\nDe todas formas, el salón no era un museo. Era agradable, incluso hogareño. No sabías qué objetos eran selectos a no ser que tuvieras idea de mobiliario o de arte. Muchas visitas pensaban que el salón de Paulina estaba algo marchito y anticuado, con sus desesperadas pinturas modernas. Pero a ella le gustaba ese sensible y ajado tipo de efecto. Se sentaba en la penumbra, junto al fuego, dando una nota de alivio colorido y chispa femenina, en la oscura y delicada habitación. Y meditaba, con su taza de café en la mano.\n\n\nEsta meditación era una señal para que Ciss desapareciera. El alma de Pauline estaba alejándose directa a su “trabajo” con Robert. Así que tan pronto como se acababa el café, Ciss recogía las tazas sobre una pequeña bandeja y daba las buenas noches. Nunca besaba a su tía. Pauline no era besucona.\n\n\n—¡Buenas noches, tía Pauline!\n\n\n—¡Buenas noches, Ciss! —¡Muy relajada y lacónica! Y no tanto—: ¿Te vas tan pronto? —No, déjala irse.\n\n\n—¡Buenas noches, Robert!\n\n\n—¡Buenas noches, Ciss! —Y se levantaba a sujetarle la puerta cuando salía con la bandeja. Y ella pasaba muda junto a él, con su corazón siempre latiendo desilusionado, y no sabía muy bien por qué. Y él, aunque no mostraba absolutamente ningún signo, siempre se sentía un poco desolado cuando ella se iba y le dejaban solo, por así decir, con la leona en su guarida.\n\n\nPero era el momento de Pauline, quien, antes de los setenta y dos, había tenido tiempo para sus amantes. De manera un tanto misteriosa, había conservado su poder de ser emocionada, especialmente en relación con los hombres. Había conservado su poder de estar un poquito enamorada, y este era su secreto de los secretos. Deseaba ser la muchacha que está ante los viejos manuscritos, bajo la lámpara, con Robert, cuya voz era tan calmada y solitaria y atractiva, y cuyas manos eran tan hermosas, lo suficientemente hermosas para deleitar incluso a un connoisseur. Levantaba la mirada hacia él tan ansiosa como una niña. Y entonces él pronunciaba sus palabras tan despacio, y en su frente había tal paciencia y gentileza, que poseía un toque de nobleza. Era como si él fuera el mayor de los dos, como un sacerdote con una pupila de la que estuviera secretamente enamorado pero a la que tratara solo con delicada gentileza y reverencia.\n\n\nY su madre era eso realmente para él. Pero también era la leona que jugaba con él como si fuera un cachorro puesto allí para su esparcimiento. Y él era con ella realmente una maravilla, un hombre genuino con un toque de paciente nobleza. Pero también era el incapaz Robert que tenía andares de pato.\n\n\nCiss tenía un apartamento propio para ella justo frente al patio, sobre las cocheras y los establos. No había caballos, solo el coche de Robert. Ciss tenía tres preciosas habitaciones allí arriba, extendiéndose en fila una tras otra, y arregladas por tía Pauline de forma encantadora. Por compañía tenía el tictac del reloj del establo, su única carga: ella le daba cuerda todas las semanas.\n\n\nPero algunas veces no se iba a sus habitaciones. En la confusión de su espíritu, vagaba por el jardín o se sentaba en el césped y desde la ventana abierta del salón de arriba podía oír el murmullo de las voces y la maravillosa y concienzuda risa de Pauline. Si era invierno, la joven se ponía un abrigo grueso y paseaba despacio hasta el pequeño puente con balaustrada sobre la corriente, y miraba las brillantes estrellas de Orion alzándose en el este, o, en las noches oscuras, el fulgor de las ventanas empañadas del salón rozadas por los árboles desnudos. Y siempre se preguntaba, con cierta desesperación: “¿Dónde está mi vida? ¿Cuándo me llegará el turno de vivir?”.\n\n\nCreía que Pauline pretendía que se casara con Robert cuando ella muriese. Lo creía a pesar de la indiferencia que mostraba hacia ambos una vez que les volvía la espalda. Pero ¿cuándo sería? Tía Pauline podría vivir años y años, por lo que parecía. Y Robert era incapaz de actuar. Su voluntad estaba postrada desde que había nacido, casi prostituida por la de su madre. ¿Qué sería él dentro de diez años? Tan solo la concha de un hombre que no ha vivido nunca. ¡Era horrible! Y sin embargo Ciss sabía que él podía amarla con un amor varonil. Solo que nunca podría quitarse de encima a su madre. Ni siquera pensaría en ello.\n\n\nElla sentía por él la intensa, apasionada simpatía de un joven por otro cuando son eclipsados por un anciano. Era un sentimiento secreto, pero muy potente y peligroso. A veces, la llenaba una salvaje y anárquica pasión y no le importaba lo que hacía. Fuera como fuese, el asunto era comenzar… ¡A actuar! Todavía no había llegado a ese punto.\n\n\nPero lo sentía llegar. Y más porque Robert había empezado a mostrar un retorcido tipo de irritabilidad. Había tenido gripe en varias ocasiones y parecía como si la composición de su naturaleza se estuviera quebrando, cambiando. Ahora siempre había una pequeña y permanente tensión entre sus cejas, de irritación. Cuando Pauline no se daba cuenta, miraba a su madre con una mirada escrutadora, irritada, extraña y pasmada. Y entonces, casi siempre sintiéndose culpable, cazaba la mirada de Ciss. Durante medio segundo, los dos jóvenes intercambiaban miradas hoscas y desesperadas, como de asesino. Luego miraban a otro lado, con sus caras como máscaras. Pauline olfateaba algo en el aire, se despertaba de su abstracción, y ella, Ciss, miraba cómo la rígida, máscara asesina de la cara de Robert cambiaba, desconcertada, a un gesto de fascinación, medio ausente, mientras contemplaba fijamente a su madre. Se había perdido una vez más.\n\n\nUna o dos veces, Ciss almorzaba con él en la ciudad, y allí veía el pequeño pliegue de agónica irritación fijado en su entrecejo, y la máscara enfurruñada de vergüenza y humillación metida a presión sobre su rostro. Se sentía hosco de humillación, casi asesino. Pero ese a quien quería asesinar era él mismo. Le lanzaba extrañas y breves miradas a su prima Ciss, casi de odio. Y se mostraba un poco brusco e impaciente, como si Ciss no fuera buena para él. Quería romper, hacer algo definitivo y vergonzante, con lo que pudiera llevar a cabo su última humillación física. Pobre Ciss… Su pequeña excursión no le había hecho mucho bien. Simplemente se había percatado del hecho de que Robert iba a provocar muy pronto una ruptura, de que, en breve, se iba a arrojar deliberadamente a los perros, o a las “perras”.\n\n\nPor la mañana todos tomaban café en sus habitaciones. A las nueve en punto, Ciss caminaba hasta la casa de sir Wilfrid Knipe para darle dos horas de clase a su nieta. Esta era su única ocupación seria, excepto que tocaba el piano. Robert se iba a la ciudad a las nueve. Rara vez Ciss lo veía por la mañana. Y por regla general, tía Pauline aparecía a la hora de comer, y luego se retiraba de nuevo. Casi siempre estaba en su habitación, aunque le gustaba pasear por el jardín cuando el tiempo era bueno. Pero tenía tendencia a desvanecerse bastante deprisa durante el día. Su hora era la hora de las velas.\n\n\nCuando brillaba el sol, si le era posible lo tomaba. Este era uno de sus secretos de belleza. El sol te da resistencia, la resistencia de la juventud. A veces tomaba el sol por la tarde, pero habitualmente lo tomaba antes. Su comida era muy ligera. Y en los días de verdadero sol, la curiosa y pequeña placita rodeada de tejas justo detrás de los establos era una taza de luz solar toda la tarde. Se estaba muy a gusto en el ángulo de los establos, rodeado por una verdadera fortaleza de gruesos muros de tejo. Allí, dentro del recinto de tejo, Ciss extendía la tumbona y las mantas, bajo el halo rojo de las viejas paredes de ladrillo. Entonces llegaba tía Paulina con su sombrilla y Ciss se retiraba a permanecer en guardia en sus habitaciones.\n\n\nUna tarde, en la corrosiva intranquilidad de su espíritu, Ciss subió de repente la escalera hasta el final de sus habitaciones y salió al tejado de los establos. Era un maravilloso día de julio, claro, con las redondas copas de los olmos colindando con la parte superior y más limpia del mundo. Encontró una esquina perfecta, bajo el parapeto del tejado más alto, y sacó todas sus cosas. Si los baños de sol eran buenos para tía Pauline, también lo serían para ella.\n\n\nEncontró encantador regodearse bajo el cielo caliente en toda su estatura. Incluso algo de la dura amargura de su corazón parecía disolverse. De forma vaga se dio cuenta de que tía Pauline era una deportista muy buena, que jugaba a su propio juego con un perfecta actitud atlética y aislada. Era como un bailarín bailando solo la danza de su propia e importante vida. Y bien, ¿por qué no? ¡La gente debe mirar por sí misma! He aquí un nuevo credo para Ciss, nacido del sol sobre su cuerpo. Daba vueltas voluptuosamente. Incluso la nueva idea era voluptuosa y la dejaba más desnuda y libre bajo el gran sol.\n\n\nY de pronto, mientras extendía sus miembros, su sangre se heló y su corazón se detuvo. Podía sentir cómo el pelo se le erizaba cuando una voz le dijo con suavidad, pensativa, en el oído:\n\n\n—No, no fue culpa mía. No puedo ser maldecida por eso. No, Robert, hijo mío, deberías intentar no maldecirme porque Henry muriera en vez de casarse con su Claudia. Estaba bastante, bastante dispuesto a casarse con ella, aunque fuera inadecuada. Pero cuando vino a verme, se dio cuenta de su falsa posición, y supongo que eso fue todo.\n\n\nLa voz se apagó. Ciss se hundió en la estera, sin fuerza y sudando de terror. Esa horrible voz, tan suave, tan reflexiva, y sin embargo tan poco natural. No era una voz humana en absoluto. Tenía un extraño y hueco susurro, como si hablara desde lejos de ningún lugar. ¡Entonces tenía que haber alguien en el tejado! ¡Oh, qué inexplicablemente horrible!\n\n\nLevantó su débil cabeza y echó una mirada por los emplomados inclinados. ¡Nadie! Las chimeneas eran demasiado estrechas para esconder a alguien. No había nadie en el tejado. Lo sintió. Entonces… ¿en los árboles?, ¿en los olmos? Miró de nuevo postrada por el terror. Pero, a pesar de que las copas eran densas, no había nadie allí. Además, los árboles estaban demasiado lejos. No, allí no había nadie a quien perteneciera la voz. Levantó la cabeza un poco más para echar un vistazo alrededor. Y mientras hacía esto, la voz regresó:\n\n\n—¡No, querido! Te dije que te cansarías de ella en seis meses y supiste que era verdad. Yo quería evitarte eso. Fue tu propio error, querido. Sabías que estabas equivocado y aun así no pudiste evitarlo. Eso es lo que te duele, mi niño. Tu madre solo te hizo verlo más claro. Esa tonta de Claudia fue un puro error tuyo. Pero no querías renunciar a la idea de quererla y de tenerla. Y esto fue lo que te confundió y te ablandó, no yo. Si hubieras porfiado en que lo que tu madre sabía era bueno para ti, no habrías muerto. No, querido, fuiste tú quien me decepcionó al morir de aquella manera, no yo quien te decepcionó a ti. ¡Rencoroso, rencoroso!\n\n\nLa voz se iba extinguiendo. Cecilia se hundió en su estera, demasiado débil para moverse tras la tensión angustiada de la escucha. ¡Oh! Era horrible. El sol brillaba, el cielo era azul, los árboles se alzaban nobles y quietos. Todo parecía tan estupendo y vespertino y estival. Pero impregnándolo todo estaba ese horror, esa voz, ese algo sobrenatural. Oh, y Cecilia había aborrecido siempre lo sobrenatural, los fantasmas y las voces y las llamadas y el resto. Lo odiaba. ¡Y ahora venía a por ella!\n\n\n¡Esa terrible, horripilante voz sin corporeidad! Había algo extrañamente familiar en ella, un matiz bajo el oxidado y arrastrado susurro. Era totalmente misterioso e inexplicable. La pobre Ciss solo podía permanecer allí tumbada y desnuda, y tan agónicamente indefensa, inerte, paralizada por un terror absoluto.\n\n\nY entonces oyó a la cosa suspirar, un profundo suspiro que parecía extrañamente familiar, aunque no humano.\n\n\n—¡Ah, bien, bien! El corazón tiene que sangrar. Quizá esto lo mantiene fresco. Uno considera el dolor como algo más en el ramillete de la vida. Pero no puedo tenerte maldiciéndome, Robert. Henry era un niño bastante más brillante que tú, y se suicidó al intentar casarse con aquella tonta de Claudia. ¿Y tú crees que sería mejor con esa aburrida de Ciss? Cuando yo me haya ido, cásate o no te cases con ella, como quieras. Si lo que quieres es su sexo, tómala ya. Ella te lo daría. Pero no puedo soportar ver cómo te matas intentando casarte con una mujer que no te interesa profundamente. No puedo perder otro hijo, ya perdí al mejor. Y Robert podría casarse con nuestra pobre y sosa Ciss mañana, si él la quiere.\n\n\nCiertamente, era el espíritu de tía Pauline susurrando en el aire. Cecilia iba a comenzar a dar rienda suelta a chillidos desgarradores y fuertes de histeria, cuando la mención de su nombre la paralizó, y se volvió cauta y hostil. Era la tía Pauline, tía Pauline desvelando toda su antipatía. Ciss permanecía tumbada paralizada por el terror y todavía en alerta y astuta. Era tía Pauline. ¿Cómo lo hacía? ¿Era algún horrible truco de ventriloquía?\n\n\nLos sonidos eran muy irregulares; algunas veces casi inaudibles, otras veces como un ruido acicalado. Ciss escuchó atentamente. No, no podía ser el truco de un ventrílocuo. No era eso. Era un suspiro al margen del aire interior: peor que cualquier ventriloquía, alguna forma de transferencia de pensamiento que se registraba como sonido. Algún horror de este tipo. Un pensamiento radiodifundiéndose a sí mismo, y del que no podías escapar una vez que lo oías. Cecilia todavía estaba tumbada, floja e inerte, demasiado aterrorizada para moverse; pero el esfuerzo de usar su raciocinio la estaba calmando. Era algún truco diabólico de esa mujer antinatural, tía Pauline. O quizá alguna némesis que la había poseído.\n\n\n¡Tía Paulina con una conciencia culpable! Ciss siempre lo había sospechado. Una mujer como aquella tenía que sentirse culpable. Pero era por Henry por quien la torturaba su conciencia. Henry era el primogénito de tía Pauline, doce años mayor que Robert. Llevaba muerto veinte años y había muerto de repente cuando tenía veintidós, justo un día antes de su boda con una guapa actriz. Tía Pauline había odiado la idea de la actriz y se había burlado del pobre Henry, quien siempre había sido muy devoto de su madre. Había sido demasiado para el pobre chico. Se puso enfermo y murió antes de que su madre llegara a verle y hablara con él. Había sido para ella un trago amargo. Pero el padre de Ciss, que odiaba a Pauline, había dicho que Henry nunca habría muerto si su madre no se hubiera burlado de él, atormentándolo y confundiéndolo todo. “Destrozó la valentía del chico”, dijo el tío. Ciss había pensado a menudo en las palabras de su padre, y se había preguntado si Robert no estaría también destrozado. Una madre fascinando a sus hijos y después abocándoles a la muerte antes que dejarlos ir… ¡Una mujer malvada!\n\n\n—Supongo que tengo que levantarme —murmuró la voz oscura y sin respiración.\n\n\nNi demasiado sol, ni demasiada sombra. Sol suficiente, emociones sexuales suficientes, suficientes actividades de interés y una mujer podría vivir siempre. ¿Por qué no? Pero ninguna de ellas demasiado. No demasiado. Suficientes para absorber la vitalidad y luego pararse antes de que el sol comience a succionártela toda. Absorber la vitalidad del sol pero no dejarle que te abrace y absorba él tu vitalidad.\n\n\n¡Qué increíble era! Eso era con certeza tía Pauline. Esos eran sus pensamientos, difundiéndose a sí mismos. ¡Pero qué terrible tener que escuchar! ¡Qué horrible haber entrado en la misma frecuencia de onda y tener que escuchar! ¡Y no poder apagarlo…! ¿Debo escuchar los pensamientos de tía Paulina de ahora en adelante, durante el resto de mis días?, pensaba Ciss, totalmente desgraciada. Era realmente demasiado insoportable.\n\n\nSe agitó y permaneció tumbada inerte y hundida, mirando al vacío frente a ella. ¡Al vacío! ¡Al vacío! Sus ojos estaban mirando fijamente al interior de un agujero en el canalón de plomo, y no significaba nada para ella. Tan solo parecía hipnotizarla aún más aquel agujero que descendía en el canalón de plomo.\n\n\nCuando, de pronto, del agujero llegó un suspiro y un último susurro: “¡Ah, bien, Pauline! ¡Levántate, levántate ya! Es suficiente por hoy. ¡No seas vaga!”.\n\n\n¡Directo desde el agujero de la cañería! ¡Como si fuera el auricular de un teléfono! ¡Eso es! ¡Dios mío! ¡Era la cañería, la cañería haciendo de altavoz! ¡Seguro! Pero ¿era posible? Oh, ¿era posible?\n\n\nCiss se incorporó sobre su codo y miró en la cañería. No podía ver nada. Pero un gran alivio, una especie de júbilo resentido inundó su corazón. ¡Evidente! ¡Evidente! Tía Paulina estaba allí tumbada y el murmullo había entrado en la cañería. ¡Era posible! Ciss sabía que era posible, creía haber leído algo parecido en un libro. Y el sonido había trepado… ¡Oh, era tan horrible y ridículo! Tía Pauline hablaba consigo misma en voz alta cuando estaba sola, como una anciana de verdad. Esa era la razón de que estuviera misteriosamente encerrada en su dormitorio. ¡Por eso era tan misteriosa, siempre retraída y sin dejar que nadie se le acercara! Por eso nunca se adormilaba en el sillón, o se tumbaba en el sofá, o se quedaba distraída en ninguna parte. ¡Siempre, tan pronto como su atención se relajaba, se iba a su habitación! Porque en cuanto aflojaba, ¡se hablaba con una vocecita suave y tonta! Una exaltación hosca brotó en el corazón de Ciss. ¡Era eso! Por eso la invulnerable tía Pauline se dejaba ir. La muchacha yacía boca abajo, en el lujo de una rara, desesperada exaltación.\n\n\nLa despertó el timbre de una llamada. ¡Bien! Era tía Pauline llamándola para decirle que la costa estaba despejada mientras volvía a la casa. ¡Y qué voz tan fuerte, joven, resonante! ¡Muy segura! ¿Quién podría creer que era la misma del susurro que había ascendido por la cañería? Ciss se sintió muy sardónica. No pudo refrenar, desnuda como estaba, arrastrarse por el tejado y escudriñar sobre el parapeto a la elegante y relajada figura con su chal de seda y su sombrilla que subía los escalones de la entrada trasera. Madame Sans Gêne!\n\n\nCiss recogió rápidamente sus escasas ropas y bajó por la escalera y rodeó la bolera. Las esteras de seda caían sobre el césped verde y brillante, a pleno sol; la larga tumbona parecía anidar en la hiedra del viejo muro rojo. Y entre las hojas de la hiedra, exactamente frente a la boca de tía Pauline, si ella se volvía, estaba la exquisita entrada de la cañería. ¡Oh, Némesis! Ciss recogió tristemente las esteras y se las llevó adentro.\n\n\nBullía de pensamientos y emociones. ¿Así que tía Pauline no era sobrehumana? No era perfecta, no para sí misma. Tenía un gran disgusto, un disgusto que nunca se quitaría de encima: la muerte de su guapo y elegante Henry, a quien ella había admirado muchísimo más que al pobre Robert. Sí, Henry había sido el beau ideal de tía Pauline, hasta que fue y se enamoró de aquella actriz con aires de suficiencia. ¡Y no le hubiera vituperado por ello! Pero al morir había regresado con ella.\n\n\n¡Vaya mujer indomable! No le enseñaba sus cicatrices a nadie. Parecía tan perfecta… Tenía que ser perfecta, incluso para sí misma. No podía soportar estar equivocada; no podía soportar ser consciente de que estaba equivocada. No, en público o en privado, debía ser perfecta.\n\n\nEra una mujer increíble. Solía decir con presunción: “Mi vida es una obra de arte”. Hija de un cónsul, se había criado en el este, luego en Port Said y en Nápoles. Su padre era un devoto coleccionista de cosas exóticas o valiosas, y atendía muy poco a su hija. Cuando murió, poco tiempo después que su nieto mayor, Henry, naciera, Pauline recogió su colección de tesoros y comenzó a crearse una vida propia. Se separó de su marido de forma bastante amigable y se quedó con su hijo. Tenía cierta habilidad para apreciar la belleza, independientemente de la textura, forma o color. Y sobre la base de la colección de su padre construyó su propia fortuna. Vendió lo que era ventajoso vender y continuó coleccionando. Adquirió antiguas figuras de madera africanas, y máscaras y marfiles de Papúa, cuando a nadie le interesaban. Compró Renoirs muy temprano. Vendía a museos y a coleccionistas, y se mantenía fuera de su vista. Había amasado una fortuna cuando Robert nació, y le pasó una renta a su exmarido hasta que este murió, cinco años después del nacimiento de Robert. Pero no había vivido con él desde hacía años. La llegada de Robert había provocado que todo el mundo contuviera el aliento, pero, a pesar de todo, el marido de Pauline iba a veces a tomar el té.\n\n\nY era casi imposible encontrar un amante para Pauline. Tenía muchos amigos devotos y admiradores sinceros, pero no se casó con ninguno, ni se entregó a ninguno. Ellos se mantenían igual de devotos, quizá más. ¡Una mujer de verdad! Tal es el cimiento de la humanidad, que el hombre respete a la mujer mucho más si ella no se convierte en su amante. Así que ningún hombre parecía imaginar que él era el padre de Robert.\n\n\nPauline hizo un trabajo brillante durante la guerra y se convirtió en una dama. Y todo el tiempo mantuvo a Robert a salvo trabajando para el departamento de Inteligencia. Tenía un gran surtido de amigos, y disfrutaba de ese raro confort que es sentirse una persona de éxito. Ahora su única preocupación era su vida: quería vivir para siempre.\n\n\nY ahora, por fin, esto era lo que Ciss estaba dispuesta a evitar. Ciss tenía mucho cariño a su primo Robert y estaba desesperada. Porque todo el tiempo en que Pauline viviera, él nunca la acariciaría a ella, Ciss, con aquellas manos fascinantes. Lo sabía, lo sabía. Por tanto, entre ella y su tía Pauline había solo un asunto: su vida o la mía.\n\n\nPero Ciss todavía no sabía qué hacer. Solo sentía que, de alguna manera, había ganado poder. Había robado algo de la fuerza misteriosa de tía Pauline y la tenía dentro de ella.\n\n\nIncluso Pauline parecía sentirse un poquito mermada. Estuvo muy callada durante la comida y, después del café, dijo:\n\n\n—El sol me ha dado sueño. Creo que voy a retirarme. Vosotros dos podéis jugar una partida de ajedrez.\n\n\nCuando Robert hubo cerrado la puerta detrás de su madre y regresó a su sitio, Ciss le preguntó:\n\n\n—¿Te apetece jugar al ajedrez?\n\n\n—Si tú quieres —respondió, mirándola con aquellos ojos grandes y grises, pacientes y corteses.\n\n\n—No —dijo ella—. ¿Preferirías que me fuera? ¿Preferirías estar solo?\n\n\n—No, no —replicó él muy deprisa—. ¿Por qué lo preguntas?\n\n\nLas ventanas estaban abiertas, el aroma a madreselva flotaba en el aire, con el ulular de un búho. Robert fumaba en silencio. Había una especie de desesperación en su inmóvil y bastante achaparrado cuerpo, que también llenaba a Ciss de desesperación. Él no tenía nada que decir, e incluso esto le torturaba.\n\n\n—¿Te acuerdas del primo Henry? —preguntó Ciss de pronto.\n\n\n—Sí, muy bien —dijo él pillado por sorpresa.\n\n\n—¿Cómo era? —dijo ella, mirando a los ojos, grandes y misteriosos, de su primo, en los que había tanta frustración.\n\n\n—Guapo —dijo—. Alto, bueno en los deportes, bastante pecoso, con el pelo castaño y suave de nuestra madre y un brillo pelirrojo.\n\n\nCiss quería decir: “el pelo de tía Pauline es gris como el de un tejón”, pero se mordió la lengua.\n\n\n—¿Y qué tipo de carácter tenía? —preguntó ella.\n\n\n—Oh, abierto y jovial. Todas las mujeres le querían.\n\n\n—¿Y tú? —preguntó ella—. ¿Tú le querías?\n\n\n—¡Sí! —dijo él, sorprendido.\n\n\n—¿No estabas celoso de él?\n\n\n—¿Por qué? —La miró con intriga.\n\n\n—Tu madre le quería más que a ti, ¿no?\n\n\nLa pregunta era insidiosa. Parecía que nunca había pensado en ello. Su cara estaba atónita, como la de un niño. Entonces respondió, con una voz extraña:\n\n\n—Sí, supongo que sí, si… si uno piensa en algunas cosas.\n\n\n—Cuando él murió, ella debió de sentirlo como un desaire.\n\n\nÉl la miró de un modo muy raro.\n\n\n—¿A qué te refieres exactamente? —dijo, y su perfecta manó tembló un poco.\n\n\n—Supongo que él se partió en dos entre la chica con la que quería casarse y tu madre, y murió para salir del dilema.\n\n\nCiss estaba tan desesperada que no le importaba lo que decía mientras consiguiera sacarse del pecho algo de todo aquel asunto.\n\n\n—Pudiera ser —dijo él.\n\n\nY hubo un silencio.\n\n\n—Me pregunto qué pensará su fantasma —dijo ella— si alguna vez regresa y os mira a ti y a tía Paulina.\n\n\nPero él no contestó. Estaba profundamente disgustado.\n\n\n—¿No deseas vivir, Robert? —preguntó ella débilmente—. Yo quiero, y mucho.\n\n\n—¿Vivir en qué sentido? —dijo él.\n\n\n—Amar y sentir cosas —dijo ella—. Sentir algo antes de que muramos —añadió trágica.\n\n\nDespués de un silencio largo, él contestó, cáustico:\n\n\n—Creo que para ninguno de los dos es ya posible.\n\n\n—¡No! —exclamó ella—. ¿Por qué no amas a alguien, Robert? Quiero decir, como un hombre, no como un niño.\n\n\nLentamente él enrojeció, se puso oscuro, de un aburrido carmesí, y pareció encogerse en su silla.\n\n\n—¿Puede uno organizar esas cosas? —preguntó él; su rostro enrojecido matizaba la sequedad de su pregunta.\n\n\n—Quizá —dijo ella—. Quizá un hombre como tú deba. —Entonces su voz se hizo fina y vacilante—. ¿Me amas, aunque solo sea un poco?\n\n\n—Te aprecio mucho —contestó él con una voz profunda y convencida.\n\n\n—Sí, pero ¿has amado alguna vez? —le preguntó.\n\n\n—Nunca he sentido un deseo físico genuino por ninguna persona, si eso es lo que quieres decir —contestó en un tono de voz tranquilo pero ahora con la cara verde de agitación.\n\n\n—Pero nunca lo has intentado —dijo ella.\n\n\n—¿Hay que intentarlo? —preguntó de manera seca.\n\n\n—Sí, ¿por qué no? Si no se intenta, nunca se hace nada.\n\n\nÉl mantuvo su rostro oculto y permaneció en silencio. Luego preguntó:\n\n\n—¿Quieres decir que debo intentar sentir un… un amor físico por ti?\n\n\n—Creo que podrías, si te dejas —dijo ella desesperadamente.\n\n\nÉl no dijo nada, pero sacudió la cabeza lentamente.\n\n\n—¿No quieres? —dijo ella bruscamente—. ¿Te parece bien seguir siendo un niño y una campana sin badajo durante toda tu vida?\n\n\nUna sonrisa rápida y nerviosa surgió en su rostro.\n\n\n—Campana sin badajo es una expresión bastante buena —dijo. Entonces reunió fuerzas y continuó con una repentina y sorprendente amargura—. No es bueno, ¿sabes? Mi madre lo sabría todo antes de que hubiera empezado. Estoy preguntándome si ella sabía que querías decirme algo parecido y por eso se ha ido a dormir a propósito. Estoy casi seguro de que sí.\n\n\n—Pero ¿y qué si lo hizo? —gritó Ciss—. ¡No me importa lo que tía Pauline piense de mí!\n\n\n—¿De verdad? —dijo él tajantemente.\n\n\nY Ciss supo que no era verdad. Pensar que tía Pauline pudiera saber lo que ella, Ciss, había dicho era, de algún modo, paralizante. Cuando tía Pauline sabía algo, parecía capaz de matar ese algo con una sonrisa. Esa misteriosa capacidad que tenía para burlarse, mofarse de alguien, te volvía interiormente inseguro y perverso hasta que no te importaba nada.\n\n\nNo, no había nada que hacer excepto luchar contra ella. Ciss dio las buenas noches y se fue a sus habitaciones.\n\n\nEl tiempo continuaba siendo caluroso. Paulina seguía con sus baños de sol y Ciss se tumbaba sobre los aleros del tejado, en el sentido literal del término. Pero ningún sonido volvió a salir por la cañería, ni siquiera un suspiro. Pauline debía de estar tumbada con la cara lejos del muro. Ciss podía escuchar un sonido muy débil y agitado. Su tía debía de estar murmurándole al hueco. ¡Oh, amargura! La tarde pasaba sin ninguna sílaba audible.\n\n\nPor la noche, bajo las estrellas, Ciss se sentaba en el jardín y esperaba, rodeada por el perfume de la madreselva y del heno, y por el ulular del búho. Veía encenderse la luz de la alcoba de su tía. Finalmente, veía las luces desaparecer del salón. Y esperaba. Pero él no venía. Permanecía en la oscuridad hasta medianoche, sin moverse y en silencio. Pero permanecía sola.\n\n\nDurante dos días no oyó nada, aunque el sol brilló y su tía se regodeó en él. La cañería no habló. Y durante dos noches se sentó hasta muy tarde, sola en el jardín. Entonces, cuando ya había dejado de escuchar y de esperar, mientras estaba sentada con su triste y pesada persistencia en el jardín, de pronto se sobresaltó. Alguien había salido. Ella se puso en pie y esperó deseosa sobre la hierba. Era él.\n\n\n—¡No hables! —murmuró él.\n\n\nY en silencio, en la oscuridad, pasearon por el jardín y bajaron al puentecito hacia el recinto de hierba, donde el heno, cortado muy tarde, estaba amontonado. Allí permanecieron, desconsolados, bajo las tenues estrellas de verano y respirando el rico perfume del heno.\n\n\n—Ven conmigo hasta el tilo —dijo ella.\n\n\nSe sentaron en el banco bajo el árbol que todavía olía dulce.\n\n\n—¿Ves? —dijo él con dificultad, como si continuara una conversación—. ¿Cómo voy a pedir amor si no siento ningún amor por mí mismo? Sabes que te tengo un gran respeto.\n\n\nElla le escuchó y no dijo nada. Luego preguntó, como si no le importara:\n\n\n—¿Alguna vez has querido irte de aquí?\n\n\n—¿De este pequeño paraíso? —dijo él—. Pero ¿adónde iría? Ni siquiera he triunfado en ganarme la vida.\n\n\n—Oh, podrías si tuvieras que hacerlo —replicó ella con rudeza—. Si salieras de este paraíso… paraíso de locos, harías algo.\n\n\n—Paraíso de locos —repitió él burlándose—, donde la serpiente no te deja acercarte a un manzano a menos de una milla. ¡Un paraíso donde nunca tienes la oportunidad de caer! Un paraíso sin tentaciones. ¡Y donde Dios es una dama encantadora! ¡Un paraíso donde uno vive para pudrirse!\n\n\nElla estaba asombrada por esta repentina amargura burlona. Nunca había escuchado de él una sola palabra que indicara que no estaba contento.\n\n\n—Entonces ¿por qué no desapareces? —dijo ella.\n\n\n—Sí, ¿por qué no? —dijo él.\n\n\n—Eres un hombre —afirmó ella.\n\n\n—¡Gracias! Pero ¿y qué? ¿Qué clase de hombre soy? —él habló con un gran desprecio de sí mismo.\n\n\n—¿Cómo podrá saberlo nadie si no sales de este paraíso? Pero, al menos, deberías quererme un poquito.\n\n\n—¡Debería! Solo que, desafortunadamente, no tengo sentimientos amorosos hacia nadie.\n\n\n—¿Y por qué querrías tener sentimientos amorosos? Ten por mí uno que no lo sea. Creo que podrías.\n\n\n—La dama encantadora lo sabrá, estoy seguro.\n\n\n—Si te refieres a tía Pauline, ¿por qué te importa?\n\n\n—Lo sentirá como una ofensa mortal.\n\n\n—Es su problema. ¿Por qué no le dices, simplemente, que te vas a casar conmigo?\n\n\n—¿Voy a casarme contigo?\n\n\n—Eso espero. Si no, me iré y me ganaré la vida como institutriz.\n\n\n—Podría ser peor —dijo él.\n\n\n—Podría —replicó ella sombría—. Podría quedarme aquí hasta que encaneciera, una gata gris, hambrienta y vieja. De esto es de lo que me he dado cuenta.\n\n\nÉl permaneció sentado en silencio durante un buen rato. Después tocó su mano y la sostuvo entre las suyas.\n\n\n—Creo que puedo hacer algo al respecto. Es cuestión de echarse a la calle lejos de este paraíso y de decirle a la dama encantadora que uno ya ha tenido bastante. Creo que Adán debió de decirle a Dios, en aquellas circunstancias: “Muchas gracias, Señor, pero preferimos irnos”.\n\n\nCiss estaba bastante asombrada por aquel nuevo tono de humor ácido. Se levantó. Y mientras iba hacia el puente, dijo:\n\n\n—Creo que puedo hacer algo al respecto. Te lo haré saber.\n\n\nEso fue todo lo que le sacó. Fue airadamente a su lado. Ahora que el hielo estaba roto, se levantaban las olas de la ira.\n\n\n—Te veré en tu puerta —dijo él mientras cruzaban el césped.\n\n\n—¿Crees que deberías arriesgarte? —replicó.\n\n\n—¡Miau! ¡Miau!\n\n\nDe repente, había maullado dos veces en un tono de pura broma. Ciss no cabía en sí de asombro. Huyó hacia el interior de la casa. Si tía Pauline no había oído aquello, es que no oía nada.\n\n\nTía Pauline lo había oído. Estaba tendida despierta, meditando y preparándose a sí misma para la lucha. Los últimos dos días había sentido cómo su poder se debilitaba. Tenía una autoridad absoluta sobre todo lo que la rodeaba y sentía que debía tenerla. Y esos últimos días se había sentido, en cierta manera, cuestionada, en peligro. Creía que debía ser la mejor influencia, simplemente tenía que derramar su incuestionable autoridad sobre el mundo inmediato. Y no era capaz de comprender por qué el control se le había escapado de las manos, durante un día o dos.\n\n\nOyó los maullidos y se puso furiosa. Supo de inmediato de qué se trataba. Era Ciss, aquella gata común, engatusando a Robert en la oscuridad e incitándole a una vulgar rebelión. Y él estaba contestando como un verdadero gamin. ¡Qué vulgaridad! Pauline estaba furiosa. Pero ahora que sabía qué era, podía manejarlo.\n\n\nCiss estaba usando su poder sexual contra ella, Pauline. Y Pauline odiaba el sexo vulgar. Le gustaba el sexo sublimado, lo que ella llamaba imaginación sexual. Una mujer podía usar todo su poder femenino para elevar la vida de la imaginación. ¡La vida de la imaginación! En esto Pauline se sentía en casa, e inconmensurablemente superior a todos aquellos maullidos y aquella tosquedad física. La cubrió una ola de odio contra esa torpe gata barriobajera que era Ciss. Estaba pervirtiendo a Robert. Pero Pauline le enseñaría, le enseñaría quién era más fuerte en aquella clase de juego.\n\n\nSalvaguardándose hasta la noche, el día siguiente Pauline no apareció hasta después de la comida, cuando bajó a tomar el sol. No hizo caso de Ciss, pues creía que si uno saca a una persona de su consciencia, la hace desaparecer. Y algo de eso había. Ciss se sintió insegura y débil mientras seguía a tía Pauline hasta el césped y extendía las esteras.\n\n\nHabía decidido subir al tejado, como era habitual, y escuchar. Pero se sentía algo deprimida. Alzó a Jim, su gran gato, y lo llevó con ella. Él dormiría todo el tiempo, como un ave nocturna, pero aun así sería de ayuda.\n\n\nEl sol ardía y golpeaba fuerte. Parecía morderte la piel y hacerte enfadar. Jim se enroscó en la sombra cerca de ella, su negra piel brillaba como la seda. Y Ciss casi se durmió. Difícilmente escuchó nada más de la voz.\n\n\n—Chi lo sa, caro, se vale la pena! —regresó el murmullo, en una lengua que Cecilia no comprendía. Seguía tumbada y retorcía sus miembros con ira, escuchando atentamente las palabras que le transmitían nada. Suavemente, susurrando, con una infinita caricia y sin embargo con esa arrogancia sutil que hacía hervir la sangre de Ciss, la voz continuó en un murmullo de terciopelo:\n\n\n—Bravo, si, molto bravo, poverino! Ma uomo como te non sarà mai, mai. Non è eroe, lui, ne dell’amore ne dell’intelligenza.\n\n\n¡Oh! Especialmente en italiano Ciss escuchó el encanto venenoso de la voz, tan irónica y egoísta. La odiaba con intensidad cuando suspiraba su insolencia hacia ninguna parte. Era tan delicada y segura que la hacía sentirse torpe e inútil.\n\n\n—No, Robert querido, tú nunca serás el hombre que fue tu padre. Si tuvieras dentro de ti la capacidad de ser un amante como lo era él, nemmeno male! Pero eres un payaso y un pez en comparación. ¡Mauro! ¡Mauro! Él se entregaba a una mujer como si se entregara a Dios. ¡Cómo me amó! ¡Cómo me amó! Suave como una flor aunque punzante como un colibrí. —La voz cesó en un ensueño de vanidad, y luego continuó—. Pero tú, Robert querido, después de todo solo eres un inglés a medio hacer. La lluvia te ha vuelto sospechoso y te ha convertido, como amante, en algo tan tentador como un pescadero. Debes abandonar el amor, querido, nunca ha sido tu forte. Nunca lo conviertas en algo físico; aquí es donde tu imaginación falla bastante.\n\n\nLa voz hizo una pausa de complacencia y luego continuó:\n\n\n—Me has decepcionado, Robert. No hay mordacidad en ti. Tu padre era jesuita y mordaz como un stiletto. Para él, el amor era un arte y una religión secreta. Pero tú eres como una carpa vieja y gorda en un estanque, y esa Ciss es la gata común que te pesca. Por supuesto, lo que ella quiere es establecerse y una casita gatuna para los niños. El pobre Henry lo hizo mejor, mucho mejor.\n\n\nCecilia de repente puso la boca en la cañería y dijo con voz profunda y airada:\n\n\n—¡Deja en paz a Robert!\n\n\nEste esfuerzo fue como un fluido eléctrico que salió precipitadamente de su cuerpo hacia el tubo. La dejó exhausta y colapsada sobre la cañería. El gato, frotándose contra ella intranquilo, lanzó dos pequeños y agudos ¡miau! Ciss yacía débil y postrada, el corazón le latía con fuerza. El sol de julio destilaba un calor espeso, erizado de truenos. Hubo un silencio de muerte durante lo que pareció mucho tiempo. Entonces llegó un pequeño susurro:\n\n\n—¿Ha hablado alguien?\n\n\nEl gato lo oyó, sacudió la cola y arqueó el lomo con terror, lanzando un agudo y tímido ¡miau! y mirando a Ciss con ansiedad. Ella estaba ausente, inclinada hasta la cañería para decir:\n\n\n—¡Aparta tus deseos de Robert! No le mates como me mataste a mí.\n\n\nEl gato huyó. Ciss descansaba sobre el tejado, totalmente agotada, sintiéndose como si toda su vida se hubiera ido por aquella cañería. No obstante, escuchaba con avidez.\n\n\n—¿Eso puede ser el espíritu de Henry hablándome? —susurró preguntándose la terrorífica voz en la cañería.\n\n\nCiss se inclinó sobre el tubo.\n\n\n—¡Sí! —dijo en un tono de voz bajo pero severo, como el de la voz de Dios.\n\n\nSe hizo un silencio prolongado. Ciss yacía totalmente aterrorizada sin saber qué iba a pasar. ¡Quizá había matado a tía Pauline! Sintió una sombra sobre sus miembros, como una colcha helada. Al mirar hacia arriba vio que el sol se había puesto amarillento y siniestramente nublado.\n\n\n—¿Eres feliz, Henry? —Regresó el murmullo aterrorizador.\n\n\nCiss se volcó severa sobre la cañería.\n\n\n—¡No! ¡Yo quería vivir y no tuve la oportunidad!\n\n\nEn cuanto exhaló estas palabras, sus pulmones se vaciaron.\n\n\n—Pero no puedes culparme, cariño… —Regresó el chirriante susurro.\n\n\nCiss estaba preparada. Sentía que podía verter veneno y más veneno por la cañería. Nada podía pararla.\n\n\n—¡Lo hago! Quería vivir y tú me mataste.\n\n\nLo dijo con la pasión definitiva de su alma.\n\n\n—Pero ¿cómo? ¿Cómo? —llegó el murmullo. Tía Paulina no iba a rendirse fácilmente, ni siquiera ante un espíritu.\n\n\n—Con tu deseo egoísta. Tenías poder sobre mí y nunca me dejaste vivir mi vida.\n\n\nCiss habló con furia llena de venganza. No reconocía su propia voz, sentía como si realmente estuviera poseída por el espíritu vengativo de Henry.\n\n\n—Creo que debes de ser un espíritu maligno —llegó la voz preocupada.\n\n\n—¡No lo soy! —Ciss casi gritó en el tubo—. Tú eres maligna y una madre cruel. Te maldigo por mi muerte.\n\n\nEsto fue una acusación realmente terrible. Yacía asustada de su propia ferocidad. También sentía un poder enorme que emergía de su cuerpo, y lo usaría sin remordimientos. Seguía tumbada y jadeaba mientras el cielo se oscurecía.\n\n\n—Creo que debes de ser un espíritu maligno, enviado para probarme —regresó por el tubo el murmullo roto.\n\n\nCiss yacía inerte, pero su corazón permanecía fuerte y fiero. Sentía como si una batalla terrible se estuviera librando al final de la cañería. Podía sentir a tía Pauline intentando salvar el tipo, intentando escapar a la acusación de maldad. Tía Pauline se retorcía y se retorcía y se retorcía nerviosa para escapar del sentimiento de culpa. Y Ciss había decidido que no lo conseguiría. Había decidido fijarlo en ella. ¡No escaparía! No emergería de nuevo, por enésima vez, sintiéndose buena e inocente. Esta vez, la conciencia de su culpabilidad, la culpabilidad de toda una vida de obligar a los demás a cumplir su voluntad, se clavaría en ella. Había escapado demasiado a menudo y salido con una idea de inocencia y de superioridad moral. Nunca más. Debía sentir su culpa, esta debía penetrar en ella como un stiletto, ya que ella los había mencionado.\n\n\n—¿Te has ido? —llegó el débil murmullo, intentando todavía eludir la sentencia.\n\n\n—¡No! Nunca me iré. Te acusaré por toda la eternidad. Eres malvada y debes acabar con tu maldad.\n\n\nUn pequeño grito roto de angustia subió por el tubo. Después, el silencio. Ciss permanecía tumbada y escuchaba, escuchaba. ¡Ningún sonido! Como si el tiempo se hubiese parado, yacía bajo la cada vez más profunda oscuridad del cielo, no sabía desde cuándo. Sentía que todo estaba cada vez más oscuro y su corazón fue perdiendo su tensión gradualmente. Parecía haber sido despertada. Todo había terminado. El extraño juego con su tía había acabado y Ciss se sentía nueva y fuerte, liberada. Por primera vez en su vida parecía que respiraba libremente. Su ansiedad era exterior.\n\n\nEl cielo la hizo preocuparse. Estaba negro, manchado con franjas amarillas. Sintió que algo iba a suceder. Habría tormenta. Ya llegaba un aliento de aire frío. Ningún sonido salía de la cañería. Se vistió deprisa y escuchó de nuevo. ¡Ningún sonido! Escuchó un trueno lejano, pero ningún sonido de su tía.\n\n\nReanudando su vida normal de ama de casa, Ciss bajó corriendo y, rodeando la esquina de la bolera, llamó:\n\n\n—¿Estás lista, tía Pauline? Me temo que va a haber tormenta.\n\n\nNo hubo respuesta. Se acercó más, con ansiedad, y repitió:\n\n\n—¿Has oído el trueno, tía Pauline?\n\n\nTodavía dudaba si debía rebasar la esquina del seto, pues era reticente a encontrarse a su tía desnuda, cuando, gracias al cielo, la débil voz de tía Pauline respondió:\n\n\n—¿Me llamó alguien? Debo de haberme quedado dormida.\n\n\n—¿No entras? Viene una tormenta —repitió Ciss.\n\n\nY al sonido de aquella débil y falsa voz de su tía, Ciss casi quiso estallar en una risa histérica.\n\n\n—¡De acuerdo! ¡Ya voy! —dijo bruscamente la voz.\n\n\nCiss se retiró a sus posesiones y esperó. No hubo sonido. Subió al ático a observar. Los truenos sonaban más cercanos. Y vio a tía Pauline, envuelta en su chal de seda azul, pequeña y disminuida, arrastrarse hacia la casa. Incluso había olvidado llamar.\n\n\nEstalló un trueno. Ciss se apresuró a recoger las esterillas y la tumbona. Se sentía fuerte y, a pesar de sí misma, se regocijaba en la momentánea derrota del enemigo. Difícilmente la sentía como permanente. Pero era como si, con el trueno que ahora golpeaba, una tensión antigua se hubiera roto en la atmósfera. Había una libertad nueva, una apertura del corazón y del alma. No sentiría más ningún rencor. Quería reír, reír con el corazón de la misma manera que el trueno estallaba en grandes golpes y la lluvia consoladora caía al fin en la corriente. Quería reír con alivio.\n\n\nLa lluvia duró toda la tarde, y seguía cayendo cuando Ciss corrió hasta la casa para la hora del té. Tía Pauline había llamado por teléfono desde su habitación para pedir a la criada que le subieran una taza de té. Los truenos la habían asustado. No bajaría antes de la cena. Así que Ciss se tomó el té sola, esperando a Robert.\n\n\nEstaba todavía esperando empecinada cuando oyó el sonido del coche. Bajó y recorrió el pasaje cubierto hacia el garaje. El coche se había manchado de barro, pero Robert tenía los ojos brillantes, como si el tiempo le hubiera refrescado.\n\n\n—Me pregunto cómo te las has arreglado en la tormenta —dijo ella acercándose a él como si fuera impelida por una fuerza de atracción.\n\n\n—Me gusta, remover las cosas te levanta un poco el ánimo —contestó él, mirándola con una luz nueva en los ojos—. ¿Cómo estás?\n\n\n—¡Estoy bien! —dijo ella suavemente.\n\n\nÉl se había quitado los guantes y, de repente, le tocó con suavidad la mejilla con la punta de los dedos. Ella se sonrojó al recordar que su padre había sido un jesuita, un hombre para quien el amor era una religión secreta. Le miró escrutadora, intentando descubrir en su rostro estas cosas nuevas. Y la llama oculta en sus ojos, la impoluta finura de su frente bajo el pelo corto y oscuro, la cremosidad como de máscara de sus mejillas le enseñaban que él también tenía el poder de la pasión secreta y de una intensa y oculta voluptuosidad.\n\n\n—Creo que Tinia ha arrojado su tercer trueno —dijo, aunque no significara nada para ella. Entonces, acariciando de nuevo su cara con las suaves yemas de sus dedos, preguntó como por causalidad—: ¿Dónde está madre?\n\n\n—No bajó a tomar el té. Pero bajará a cenar. ¿Hago más té para ti?\n\n\n—¡No, gracias! —Él la miró otra vez, con una extraña, brillante y todavía impersonal mirada. Y sonriendo levemente, recorrió su cara con la punta de los dedos, suavemente, como hubiera hecho un ciego. No parecía tener prisa por entrar en la casa.\n\n\n—Supongo que Annie habrá llamado a madre para decirle que estoy en casa —dijo.\n\n\n—Quizá tendrías que haberlo hecho tú —contestó Ciss.\n\n\nLa lluvia continuó hasta la cena. Ciss se puso su vestido más bonito, con flores de terciopelo negro sobre un fondo de gasa naranja, y se colocó algunas aguileñas, que cabeceaban aturdidas tras la lluvia, en el escote. Casi era un atuendo de fiesta. Robert estaba solo en el salón cuando ella entró con las flores blancas bamboleándose. Él la miró con curiosidad.\n\n\n—Estás muy guapa esta noche —dijo—. ¿Ocurre algo especial?\n\n\n—Es por ti —dijo ella mirándole con una leve sonrisa. Observó cómo él se cuadraba de espaldas. Su cara tenía un extraño y curioso aspecto, como iluminado por una luz trémula. Ciss pudo ver que él se estaba conteniendo para verse con su madre, para sostener con ella una silenciosa batalla de voluntades. Había tensión en el aire, incluso ahora que la tormenta se había ido.\n\n\nCiss se fue intranquila hacia las estanterías cercanas a la puerta, a buscar un libro. Pero estaba en ese estado mental en el que ningún libro parece el que queremos, nunca el que queremos. Robert permanecía de pie sobre la alfombra, en silencio, bajo la lámpara suavemente ensombrecida, esperando. La tensión de la espera era casi enervante. Ella se sintió paralizada, allí, junto a las estanterías.\n\n\nEscuchó un crujido y una mano en la puerta. En un repentino ataque de nervios encendió la fuerte luz que había sobre las estanterías justo cuando su tía, con un vestido negro bastante esponjoso y juvenil, entraba. Pauline permaneció un instante de pie, a plena la luz, junto a la puerta, como si estuviera desconcertada. Parecía un extraño loro, marchita bajo su cuidado maquillaje, y un poco irreal, con sus flores artificiales y sus perlas. Parpadeaba irritada, como si años de exasperación y disgusto reprimidos a causa de sus hombres hubieran emergido de pronto a la superficie de su rostro y la hubiesen arrugado hasta convertirla en una vieja bruja.\n\n\n—¡Oh, tía! —gritó Cecilia, sin la consciencia suficiente para dejar el libro que tenía en las manos.\n\n\n—¿Por qué, madre? ¡Eres una ancianita! —llegó la estupefacta voz de Robert, como si fuera un chico asombrado y con toda la malicia de la juventud.\n\n\n—¿Lo acabas de descubrir? —masculló la anciana malévolamente mientras huía deprisa de la luz.\n\n\n—¿Por qué…? ¡Sí…! —vaciló Robert—. Yo pensaba…\n\n\n—No querríamos preocuparte por lo que piensas —le interrumpió su madre, valiente y seca y hecha un manojo de nervios—. ¿Bajamos?\n\n\nLe tomó del brazo con crueldad y caminó a su lado con el rostro arrugado por una irritabilidad indecible de colapso nervioso. No se había dado cuenta del exceso de luz, ni se lo reprochó a la culpable Ciss, que les seguía bajando las escaleras, preguntándose sobre el extraño paso vacilante de su tía esa noche.\n\n\nEn la mesa se sentó con el rostro exageradamente en calma, como una careta arrugada de irritabilidad indecible. Parecía vieja, muy vieja, y llena de odio porque era vieja. Asustaba. Pero ahora, esa noche, estaba distante, como si estuviera sentada en la distancia de su vejez y de su desesperación, realmente incapaz de acercarse a los jóvenes. Robert y Cecilia le lanzaban furtivas miradas. Tía Pauline estaba hecha añicos como una pieza encantadora de cristal veneciano que hubiera sido golpeada y rota en fragmentos. Uno debería sentirlo por ella, pero no podía. No era nada más que un conjunto de puntiagudas y peligrosas aristas, como un cristal roto que hiere a todo el que lo toca. Ciss vio que Robert estaba inmensamente asqueado. La había considerado una mujer adorable y encantadora. Ahora era desagradable, una bruja repelente, totalmente insensible, y cortante como un cristal roto. Pero no era patética, uno no podía sentir pena por ella, pues era muy difícil y rencorosa.\n\n\n—¿Qué tal el viaje de vuelta a casa? —dijo con brusquedad, al darse cuenta, de repente, del silencio que zumbaba por sorpresa.\n\n\n—Lluvia, por supuesto —dijo él fríamente.\n\n\n—¡Qué inteligente por tu parte haberlo notado! —masculló con una malicia acerada, y una mueca horripilante de irritabilidad en la cara.\n\n\n—No entiendo —dijo él con tranquila suavidad.\n\n\nPero ella solo le miró de arriba abajo, con la mirada maliciosa del odio.\n\n\nRápida y bastante desordenadamente ella pasaba la comida, apresurada como un perro loco, ante la absoluta consternación de la criada. Toda la situación hubiera sido horrible si Ciss y Robert no se hubieran sentido fortalecidos por el poder de su silenciosa simpatía. Ciss, que debía sentirse culpable, solo pensaba en sí misma: ¡Ahora! ¡Ahora ella mostraba sus colores reales! Ahora podemos ver qué es ella realmente, llena hasta el borde de odio, ¡ahora su voluntad estaba frustrada!\n\n\nNada más acabar sus fresas, que masticó hasta los tallos enseñando los dientes como un perro vicioso, Pauline dejó su servilleta a un lado y se lanzó como una flecha, de un modo raro y como un cangrejo, hacia las escaleras. Era como si no pudiera soportar la presencia de gente joven ni un segundo más. Robert y Cecilia siguieron en la mesa, atónitos y divertidos. En el descansillo Pauline lanzó sobre el rostro de Robert una mirada espeluznante, enseñándole los dientes. Fue como si le rechinaran.\n\n\n—No voy a tomar café —dijo, y se escabulló a su habitación. Él estaba aturdido por un pensamiento: ¡Dios mío, cómo me odia! No se sentía culpable. Solo vacío. Ciss, que sí era la culpable, se mantenía totalmente serena. Pauline no le había dirigido una sola palabra: no podía confiar en sí misma. ¡Muy bien! Si era una batalla a muerte, era una batalla a muerte. Ella, Ciss, no iba a ceder. Con el rostro bastante tranquilo y compuesto, sirvió el café. Los dos se sentaron en silencio al lado del fuego. Hacía frío tras la lluvia. Ciss hacía que leía, pero solo miraba fijamente las letras. Y Robert, simplemente, fumaba. Sin embargo, Ciss se sentía esencialmente cómoda, cómoda con él como si fuera su marido. Sentía, de algún modo, que su matrimonio ya se había celebrado.\n\n\n—Esta noche, madre no era ella misma —dijo Robert, saliendo del mutismo.\n\n\n—No —dijo Ciss, levantando la mirada hacia él—. Supongo que la tormenta le ha destrozado los nervios.\n\n\nLas miradas de los dos jóvenes se encontraron. Él comprendió entonces lo que estaba sucediendo. Él y Ciss eran dos rebeldes que estaban destruyendo, silenciosa y lentamente, la vieja autoridad. Pero él no sabía el secreto de la cañería. Y ella nunca se lo diría. Aquello era parte de su batalla privada, en la que el hombre no se vería mezclado. También era demasiado ridículo.\n\n\n—Creo que debería ver a un médico —dijo él.\n\n\n—O a un sacerdote —dijo Ciss.\n\n\nSus ojos encontraron de nuevo los de ella por un segundo.\n\n\n—¿Un sacerdote? —dijo él.\n\n\nElla no contestó, y volvieron a caer en el silencio. ¿Para qué hablar? Ambos eran silenciosos. Estar sentados allí en la tranquilidad, en la misma corriente, era mucho más real para ellos que un montón de palabras. Con él, Ciss se sentía interiormente en paz. Solo exteriormente, en la superficie de su cuerpo, tal como era, estaba librando una batalla con tía Pauline. Así que se sentó e hizo que leía, y él se sentó sin moverse, rumiando pacíficamente.\n\n\nEl tiempo transcurrió maravillosamente deprisa. Ciss escuchó el reloj dar suavemente las diez. Debía irse. Pero era tan agradable estar sentada allí, en la quietud, con él, que no quería marcharse.\n\n\nDe pronto escuchó un ruido leve y, mirando atentamente alrededor, vio a tía Pauline cerrando con sigilo la puerta y luego, mirando alternativamente a cada uno de los jóvenes. Con una leve sonrisa de malicia, dijo:\n\n\n—Vosotros dos es mejor que os caséis inmediatamente. Sería más decente —dijo con su voz rota y malévola.\n\n\nCiss vio cómo Robert se cuadraba de espaldas.\n\n\n—¿De verdad, madre? —dijo en aquel tono de voz frío que usaba cuando se sentía ultrajado—. ¿Es eso una opinión seria?\n\n\nElla le miró conteniéndose.\n\n\n—No lo sería si lo estuvierais dudando —dijo ella—. Pero desde que tu prima Ciss está decidida a conseguir marido a cualquier precio, deberías considerarlo abiertamente y mantener mi casa tan limpia como sea posible.\n\n\n—Entonces ¿me recomiendas que me case con ella? —preguntó con un punto de frialdad.\n\n\n—Tan rápido como sea posible —dijo tía Pauline haciendo muecas.\n\n\n—¿Ya no te importa que seamos primos? —preguntó él.\n\n\n—Nunca lo fuisteis —replicó su madre—. Tu padre era un sacerdote italiano. —Pauline se había acercado al fuego y agitaba su pie delicadamente calzado con babuchas sobre el resplandor. Su cuerpo intentaba repetir todos los antiguos gestos coquetos, pero su cara y su voz eran espantosas.\n\n\n—¿Es eso verdad? —preguntó él.\n\n\n—¿Verdad? —Ella le miró de arriba abajo con aquella horrible sonrisa forzada—. Tienes razón, es difícil de creer. Él era un hombre extraordinariamente distinguido. Tenía, tenía que ser mi amante. Era lo suficientemente distinguido como para tenerte a ti como hijo. Pero esa alegría me correspondió a mí.\n\n\nSe calentó el otro pie con frialdad, con un gesto antiguo y sereno. Había tomado posición en el campo de batalla. Pero su cara era una horrible máscara arrugada.\n\n\nRobert estaba callado, no tenía nada que decir. Pauline todavía negaba la presencia de Ciss en la habitación. Pero Ciss continuaba sentada. No iba a ser desalojada por ninguno de los dos. Los minutos pasaban con una horrible lentitud y nadie decía nada.\n\n\nPor fin, Robert rompió el silencio para hablar como un abogado.\n\n\n—Quien quiera que fuera mi padre, no hay duda de que tú eres mi madre —dijo.\n\n\n—Desafortunadamente —apostilló tía Pauline—. Difícilmente te habría adoptado.\n\n\n—Y como única progenitora, ¿apruebas mi matrimonio con Ciss?\n\n\n—No os atreveríais a hacerlo sin mi consentimiento, ¿verdad? —dijo Pauline, mirándole con una horrible sonrisa burlona que quería aludir a su dinero.\n\n\nÉl se puso de un blanco verdoso, pero no contestó a su pregunta.\n\n\n—¿He de entender que lo apruebas? —repitió.\n\n\n—¡Pobre imbécil! —fue todo lo que ella dijo.\n\n\n—¡Es de muy mal gusto hablar de esa manera! —dijo Ciss tímidamente.\n\n\nPauline se volvió hacia ella.\n\n\n—¿Quién eres tú para hablar si vives de mi caridad? —dijo sin contenerse más.\n\n\n—Es muy caritativo por tu parte, tía Pauline —cantó Ciss suavemente.\n\n\nDe nuevo hubo una pausa repentina, como si alguien hubiera puesto un palo en las ruedas de Pauline. Sonrió abiertamente, otra vez con su antigua malicia.\n\n\n—No está bien, madre —dijo Robert—. Deberías ver a un médico.\n\n\n—Tendré que ver a un abogado. —Sonrió con desprecio. Se refería a su testamento.\n\n\n—Escucha, Robert —dijo Ciss levantándose de repente—. ¿Quieres casarte conmigo pase lo que pase? Solo di la verdad.\n\n\nLas dos mujeres fijaron sus ojos en él. Él mantuvo el rostro apartado.\n\n\n—Me gustaría mucho casarme contigo, Ciss —dijo, rígido.\n\n\nHubo una pausa mientras Pauline se mordía los labios para contenerse.\n\n\n—¡Pobre idiota! ¡Agarrado todavía a sus enaguas! —se mofó.\n\n\nE incapaz de permanecer allí por más tiempo, se escabulló de la habitación.\n\n\nCiss y Robert se miraron el uno al otro, y ella vio esa angustia que tenía en él un efecto paralizante. Pero se sentó de nuevo en su silla junto al fuego moribundo, y ella supo que no haría nada. Permanecería a su lado, pero pasivo, en la extraña contienda.\n\n\n—El único consuelo que me queda es saber que soy un bastardo —dijo, levantando la mirada hacia Ciss con un destello de irónica sonrisa.\n\n\n—¿Te importa? —preguntó ella con bastante frialdad.\n\n\n—Estoy contento. Ahora no necesito estar dentro del juego. Y a ti, ¿te importa?\n\n\n—No significa nada para mí —dijo Ciss. Se sacudió la inercia y se volvió para irse—. Es tarde. Mejor me voy. ¡Buenas noches!\n\n\n—Iré contigo —dijo él.\n\n\nSe fueron en silencio. La noche era muy oscura. Ella sentía que no podía hablar.\n\n\n—Es difícil sentir el amor con esta otra cosa colgando sobre uno —dijo él, como si se disculpara.\n\n\n—¿Qué otra cosa? —preguntó ella.\n\n\n—¡Madre! ¡El dominio completo! —dijo él—. Hay algo mortal en el aire.\n\n\nCiss no contestó, pero sostuvo su mano por un instante. Luego le dejó y se marchó a sus habitaciones. Cerró la puerta deprisa porque estaba aterrorizada por un miedo desconocido. Era como él había dicho: había una tensión casi como de muerte en la noche. Ciss estaba cansada y se preguntaba si no sería mejor rendirse, someterse de nuevo a tía Pauline y dejar que las viejas reglas dominaran de nuevo. Sería mucho más fácil, y en cierto modo, más agradable. ¡Pero no! La lucha había comenzado, y ahora debía continuar. ¡Mi vida o la tuya, tía Pauline!, se dijo Ciss a sí misma, pensando en voz alta como hacía Pauline. Mejor que tu vida se extinga. Has tenido tu oportunidad, y más. Si no puedes vivir y dejar vivir, mejor que te mueras.\n\n\nA esto siguió una semana de puro horror. Pauline no se recuperaba. Era como si el hilo que mantenía sus nervios controlados se hubiera partido, y ahora ella chillaba disonante por su miseria nerviosa. Llegó el doctor y le dio sedantes porque no dormía nunca. Y dijo que su corazón latía de manera irregular. Era un colapso repentino.\n\n\nTenía un aspecto lamentable, como una criatura que hubiera perdido repentinamente su alma y se hubiera convertido en un arreglo discordante de nervios chillones. No podía estarse quieta, no dormía nunca. Todo el tiempo deambulaba, deformada por los nervios. Su cara estaba arrugada y era malvada, deformada por la maldad. Era horrible para ella y para todo el mundo. Era evidente que sufría la tortura de sus nervios chirriantes, no un dolor físico, sino el malsano chillido de sus nervios. No abandonó nunca más su habitación, excepto para hacer terroríficas excursiones puntuales por las habitaciones y pasillos, como una loca. No soportaba ver ni a Ciss ni a Robert. Ciss se quedó cerca, en su casa. Estaba muy preocupada por tía Pauline. Parecía tan horrible… Pero nunca pudo sentirlo de verdad. Tía Pauline apestaba maldad, y nadie podía sentir compasión hacia la malevolencia.\n\n\nUn vez, mientras Ciss y Robert estaban cenando —ya que Ciss difícilmente estaba en la casa grande excepto a la hora de las comidas—, Pauline apareció de repente en la puerta, sonriendo con malicia, con sus ojos paseándose de Ciss a Robert y bromeando y mirando de forma maligna y lasciva.\n\n\n—¿Ya os habéis casado? ¿Habéis celebrado ya las nupcias en secreto? —canturreaba.\n\n\nCiss y la criada se congelaron de horror. Robert se puso en pie, pero antes de que pudiera alcanzar la puerta, ella ya se había ido, lanzándole la más horrible y lasciva de las miradas. Todo lo que había sido de encantadora egoísta, lo era ahora de puro horror. Y día a día se arrugaba, viviendo gracias a los medicamentos, ya que los criados aseguraban que no comía nada.\n\n\nCiss sabía que había sido ella la que había lanzado la piedra que había roto el espejo del encanto de tía Pauline. Algunas veces, cuando estaba muy abatida, le habría gustado hacer algo para recordar aquellas palabras de la cañería. Lloraba de pura tristeza y de miedo por lo que había hecho. Y luego endurecía su corazón. ¡Déjalo estar!\n\n\nRobert podía permanecer ahora en las habitaciones de Ciss después de cenar. Los dos estaban asustados y deprimidos, como si tuvieran lápidas sobre sus almas.\n\n\n—¿Crees que la vida es siempre una cosa horrible y repulsiva, si no es superficial? —preguntó él.\n\n\n—¡No digas eso! —rogaba ella—. La gente es espantosamente cruel. Tú no sabes lo crueles que fueron los diáconos de mi padre con él en su iglesia. Eran infames y se divertían torturándole porque era mejor hombre que ellos. Le mataron, de verdad. Pero él siempre decía: “Puedo creer en mi Dios, cuando mis colegas los hombres son demasiado para mí”.\n\n\n—¿En qué Dios creía? —dijo Robert.\n\n\n—No lo sé. Pero lo hacía. Murió confiando. Y esto me parece mucho más hermoso que toda esa gente que solo confía en sus deseos egoístas y luego se derrumban.\n\n\n—¿Y tú crees? —dijo él.\n\n\n—De alguna manera, sí, Robert. —Puso sus manos entre las de él—. Si no lo hiciera me sentiría muy mala y culpable. Pero ahora, gracias a Dios, puedo llorar y sacarlo de mi corazón.\n\n\nÉl meditó durante un instante y luego dijo:\n\n\n—¿Así que crees en Dios?\n\n\n—Oh, no soy religiosa —dijo ella—. Lo sabes. Pero en algún tipo de Dios, en alguna parte, de algún modo, sin nombre. ¿No crees? Nada eclesiástico. Soy la hija de un clérigo, sé mucho de esto.\n\n\n—Probablemente, así es —dijo él.\n\n\nHacia el final de la semana, Pauline hizo venir a su sobrina. Ciss encontró a su tía en la cama. Pauline intentaba sonreír, pero solo conseguía enseñar los dientes en una mueca.\n\n\n—¡Siéntate! —dijo ella.\n\n\nCiss se sentó y esperó.\n\n\n—Era en serio mi deseo de que Robert se casara contigo —dijo Pauline con brusquedad—. ¿Crees que va a hacerlo?\n\n\n—Eso creo —dijo Ciss quedamente.\n\n\nPauline la miró con una mueca terrible que quería ser una sonrisa.\n\n\n—Bien —dijo—. Espero que estéis preparados para ganaros la vida.\n\n\n—No creo que eso me preocupe —dijo Ciss tranquilamente.\n\n\n—Bien. —Pauline fijó una mirada burlona sobre su sobrina—. Eso está por ver. Quiero hacerte un regalo. No te he dado nada.\n\n\nCiss no contestó. Tía Pauline cogió un sobre de debajo de su almohada y se lo tendió. Ciss se levantó y lo cogió, mascullando las gracias.\n\n\n—Mejor ábrelo —dijo Pauline.\n\n\nCiss obedeció. Eran cien libras en cheques. Enrojeció y dijo:\n\n\n—De verdad, no quiero que me des dinero, tía.\n\n\n—Precisamente por eso —dijo tía Pauline.\n\n\nCiss se levantó en silencio, mirando a su tía.\n\n\n—Muchas gracias por el regalo, tía Pauline —dijo—. ¿Hay algo que pueda hacer por ti?\n\n\nLas dos mujeres se miraron a los ojos, Pauline sonriendo abiertamente con horrible astucia. Pero Ciss estaba diciendo con sus ojos: “No me importan las cosas malas que haces. Solo te hacen peor, y te traen la muerte. No me enterneces”. Y llena de una pesada tristeza, abandonó la habitación.\n\n\nAl día siguiente Pauline fue encontrada muerta en su cama. El médico dijo que había sido un fallo cardíaco.\n\n\nCuando Robert llegó a casa, subió a verla. Estaba bonita otra vez, pero encogida, como una niñita vieja. Había algo tan infantil en aquel pobre rostro muerto que le sacudió de repente el corazón. Y, al mismo tiempo, aquel toque de testarudez impermeable, ahora detenido y enfriado en él, le congeló el corazón. Detenida en su propia voluntad e impermeabilidad incluso en la muerte. Y también, el sufrimiento de una dama que ha muerto virgen y no ha vivido. Es la contradicción de una mujer empecinada en sus propios deseos: nunca vive, solo conoce lo que está obligada a vivir. Porque la vida, para una mujer, significa la amable interpenetración de su vida en otras vidas, y de otras vidas en la suya. Y esto es lo que la pobre Pauline se había perdido. Solo había usado su voluntad sobre otra gente.\n\n\nAsí era como Robert la veía. Ciss lloraba amargamente por la mujer perdida. E incluso así, odiaba el aspecto de voluntad inamovible en aquella cara muerta.\n\n\n—Oh, Robert —dijo ella—. ¡No quiero ser así!\n\n\n—No —dijo él—, no quiero que lo seas. Es como tú dices, debe de haber alguna clase de Dios en alguna parte y alguna clase de justicia divina. De otra manera, no merece la pena estar vivo. Uno puede seguir terriblemente equivocado sin saberlo. Nadie intentó enseñarle a madre el buen camino cuando aún era niña. Y tampoco ella supo enseñármelo a mí, cuando yo lo era. Si no hay ningún Dios al que recurrir, Ciss, no hubieras podido atraparme.\n\n\nPauline fue rencorosa incluso muerta. Dejó a Robert solo dos mil libras y Old Brinsley, la casa, no los valiosos objects d’art. Estos últimos, con todo el resto de su dinero, fueron destinados a la fundación del Museo Pauline Attenborough.\n\n\n*FIN*\n\n\n\n\n“The Lovely Lady”,\n\n\nThe Back Cap: New Stories of Murder\n, 1927\n\n"}