{"metadata": {"length": 5372, "words": 933, "reading_time_min": 4.665}, "text": "Salí del teatro, disgustado, triste, con el cerebro lleno de ideas negras. Tanta grosería, tanta bestialidad, me molestaban. Me encontré en la calle. Era un anochecer de día de fiesta. El cielo estaba plomizo, llovía; como el barro sucio en las aceras, se iban formando en mi espíritu sedimentos de ideas turbias, precipitados negros, tan negros como el cielo y como la noche .\n\n\nLas tiendas estaban cerradas; los tranvías regresaban hacia la Puerta del Sol, atestados de gente; había esa animación repulsiva del domingo, que tanto nos molesta a los que podemos salir durante toda la semana. Hasta en eso el hombre es egoísta: le desagrada a uno la alegría estrepitosa de la gente de las tiendas y de los almacenes.\n\n\nHuyendo del alboroto, me interné en callejuelas estrechas andando al azar. No podía arrojar de la imaginación el recuerdo del teatro; oía los brutales chistes de la obra, transformándose en carcajadas al pasar por las cabezas huecas de aquella masa de imbéciles que formaba el público, y veía a uno de los cómicos, un payaso de cara innoble con el cuerpo rígido como un garrote, haciendo gestos y visajes y dando gritos estridentes. Y, sin embargo, me había dicho que era un hombre honrado, padre de familia, decente y digno; su mujer, una mujer de su casa, se ganaba la vida enseñando las piernas en el teatro, mientras él hacía payasadas. El dinero que iban reuniendo lo guardaban en el Monte de Piedad. Esto no sé por qué me parecía extraño.\n\n\nSeguía andando al azar, cuando me llamó la atención el escaparate de una funeraria. Desde chico siento una gran aversión por esas tiendas, y, sin embargo, excitan mi curiosidad. Es un tráfico curioso el que se hace con los atavíos de la muerte, ¿verdad? Es interesante una funeraria; parece un archivo, un museo de cosas lúgubres y grotescas al mismo tiempo. Se suelen ver en el interior ataúdes de todas clases y tamaños, como en las tiendas de ultramarinos las latas de conservas, luego en el escaparate hay coronas blancas para niños, coronas negras para los hombres, angelitos en una postura académica, mirando melancólicamente un letrero que dice \nSouvenir\n, porque en España hasta los ángeles están traducidos del francés, y hay otras muchas cosas interesantes: cruces de mármol, adornos de azabache, y, además, un farol sobre la puerta.\n\n\nDespués de mirar el escaparate, dirigí mi vista hacia el interior. En medio de la tienda, junto a la mesa, cosía una mujer joven; dos niños correteaban por allá y jugaban al escondite, ocultándose entre los ataúdes. Alguna zambra debieron armar entre los dos, porque el más pequeño comenzó a llorar y se acercó a la mujer. Esta dejó la aguja y la tela sobre la mesa, y tomó al niño en los brazos. Pude ver su cara, una cara morena, llena de energía y de bondad. «¿Cómo no le parecerá a esta mujer su comercio repulsivo?», me pregunté, y, no pudiendo darme a mí mismo contestación, seguí adelante.\n\n\nComo la acera de la calle era estrecha, tuve que dejar paso a una pareja que venía de bracete. Al cruzar, los conocí a los dos. Era un matrimonio feliz; vivían en una continua luna de miel; tenían una casita de préstamos que les daba pingües ganancias, y, después de pasar la mañana él en sus negocios y ella arreglando la casa, iban a pasear por la tarde del brazo, tan enamorados, sin acordarse de la mujer del albañil, a la que habían dado dos reales por el empeño de unas sábanas que valían sesenta: «¡Y éstos tendrán remordimientos! —pensé—. Seguramente que no.»\n\nSe me ocurrió ir a cenar al café. La casa debía estar triste. Un cura que se sentaba en mi mesa se acercó y se puso a tomar café a mi lado. Empezó a hablarme de las partidas de tresillo que jugaban en casa de unas amigas.\n\n\nViendo que estaba distraído, el cura se puso a hablar con uno de otra mesa. Enfrente de mí acababan de sentarse dos abonadas a diario; la madre era una lagarta, gruesa y amazacotada; la hija, una rubia con los ojos azules y una carilla ojerosa y lánguida. La madre exhibía a la hija con el piadoso objeto de venderla, y, a pesar de esto, se veía que la quería. Seguramente si se hubiera muerto su hija hubiera llorado. ¿Pero no tendría alguna cosa como conciencia esa mujer? Deseando olvidar el tema desagradable de mi pensamiento, abrí una Ilustración, y lo primero que me apareció fue el retrato del general… ¡Ah!, el general. Recuerdo haberle visto pasear con sus nietos y en seguida se presentó ante mi imaginación la siguiente pregunta: ¿Le remorderá la conciencia a este hombre por los soldados que ha enviado a morir a tierras lejanas? A juzgar por lo sonriente del retrato, no debía remorderle ni poco ni mucho.\n\n\n—Pero aquí nadie se arrepiente de nada —murmuré, yo indignado. —¡Caramba! —dijo el cura, interrumpiéndome—. ¡Caramba! Hoy viernes de Cuaresma, y he tomado café con leche. ¡Qué atrocidad! Vamos, ya había uno que se arrepentía de algo. Salí del café pensativo. El cómico, el de la funeraria, el prestamista, el general, el cura, todos me parecían sin conciencia, y, además de éstos, el abogado que engaña, el comerciante que roba, el industrial que falsifica, el periodista que se vende…, y, sin embargo, pensé después, toda esa tropa que roba, que explota, que engaña y que prostituye tiene sus rasgos buenos, sus momentos de abnegación y sus arranques caritativos. La verdad es que semiángel o semibestia, el hombre es un animal extraño.\n\n\n*FIN*\n\n"}