{"metadata": {"length": 9700, "words": 1661, "reading_time_min": 8.305}, "text": "Sarah siempre se había dedicado a eso en plan de aficionada, y a los veinte años se casó, con lo que obtuvo la licencia. Para remate, el matrimonio se celebró en una iglesia en presencia de familia, amigos y vecinos, puede que incluso tuviera a Dios como testigo, ya que, desde luego, Él estaba invitado. Iba toda de blanco, aunque ciertamente no era virgen, dado que estaba embarazada de dos meses y no del hombre con quien se casaba, el cual se llamaba Sylvester. Ya podía convertirse en una profesional, contando con la protección de la ley, la aprobación de la sociedad, la bendición de los clérigos y el apoyo económico garantizado por su marido.\n\n\nSarah no perdió el tiempo. Primero fue el hombre del contador del gas, como ejercicio de precalentamiento; luego, el limpiaventanas, cuyo trabajo le llevaba un número variable de horas, dependiendo de lo sucias que le hubiera dicho a Sylvester que estaban las ventanas. A veces Sylvester tenía que pagarle ocho horas de trabajo y un poco más por horas extra. En ocasiones, el limpiaventanas estaba allí cuando Sylvester salía para el trabajo y seguía estando allí cuando volvía a casa por la tarde. Pero estos eran bobadas, y Sarah pasó a su abogado, lo que tenía la ventaja de que este no cobraba las minutas por los servicios prestados a la familia Sylvester Dillon, la cual constaba ya de tres miembros.\n\n\nSylvester estaba orgulloso de su hijito Edmund y se ruborizaba de placer cuando las amistades comentaban el parecido de Edmund con él. Las amistades no mentían, se limitaban a decir lo que pensaban que debían decir, lo mismo que le hubieran dicho a cualquier padre. Después del nacimiento de Edmund, Sarah cortó sus relaciones sexuales con Sylvester (que nunca habían sido frecuentes), diciéndole: «Con uno basta, ¿no crees?» Otras veces decía: «Estoy cansada», o «Hace demasiado calor». Vamos, que el pobre Sylvester solo valía por su dinero —no era rico, pero tenía una buena posición y porque era relativamente inteligente y presentable, no lo bastante agresivo para resultar una molestia y… Bueno, eso era más o menos lo único necesario para satisfacer a Sarah. Ella tenía la vaga idea de que necesitaba un protector y acompañante. De algún modo, firmar «Señora de» daba más categoría.\n\n\nDisfrutó tres o cuatro años de amoríos con el abogado; luego fue su médico; después, un par de maridos descarriados pertenecientes a su círculo social, más unas cuantas escapadas de dos semanas con el padre de Edmund. Estos hombres la visitaban generalmente por las tardes, de lunes a viernes. Sarah era sumamente precavida e insistía —dado que su fachada principal era visible desde varias casas vecinas— en que sus amantes la llamaran desde algún lugar próximo para que ella pudiese decirles si el panorama estaba despejado. La hora más segura era la una y media, cuando la mayoría de la gente estaba comiendo. Después de todo, lo que Sarah se jugaba era su techo y su comida, y Sylvester se estaba poniendo nervioso, aunque todavía no sospechaba nada.\n\n\nEn el cuarto año de matrimonio, Sylvester hizo una pequeña escena. Le había hecho proposiciones a su secretaria, así como a la chica que trabajaba detrás del mostrador en su oficina de suministros, y había sido suave, pero firmemente rechazado, por lo que su autoestima se hallaba en un punto bajo.\n\n\n—¿No podríamos volver a intentarlo? —fue la sugerencia de Sylvester.\n\n\nSarah contraatacó con una docena de batallones con los cañones listos para disparar durante años. Se hubiera pensado que era ella la persona con quien se había cometido una injusticia.\n\n\n—¿Acaso no he creado un hogar perfecto? ¿No soy una buena anfitriona? La mejor, según todos nuestros amigos, ¿no es verdad? ¿He dejado de ocuparme de Edmund alguna vez? ¿He dejado alguna vez de tenerte preparada una comida caliente cuando volvías a casa?\n\n\nOjalá te olvidaras de la comida caliente de cuando en cuando y pensaras en otra cosa, deseaba decirle Sylvester, pero era demasiado bien educado para soltarlo.\n\n\n—Y además tengo buen gusto —añadió Sarah como andanada final—. Nuestros muebles no solo son buenos, sino que están bien cuidados. No sé qué más esperas de mí.\n\n\nLos muebles estaban tan brillantes que la casa parecía un museo. Muchas veces a Sylvester le daba apuro manchar los ceniceros. Hubiese preferido más desorden y un poco más de calor. ¿Cómo podía decírselo?\n\n\n—Ahora ven a tomar algo —dijo Sarah, más dulcemente, extendiendo una mano en un gesto sin precedentes en los últimos años. Se le acababa de ocurrir una idea, un plan.\n\n\nSylvester cogió su mano con alegría y sonrió. Repitió de todos los platos que ella le ofreció insistentemente.\n\n\nLa cena fue buena, como de costumbre, porque Sarah era una excelente y meticulosa cocinera. Sylvester esperaba que la velada tuviera un final feliz, pero en ese sentido quedó defraudado.\n\n\nLa idea de Sarah era matar a Sylvester a base de buenas comidas, de amabilidad en cierto sentido, de cumplir con su deber de esposa. Iba a cocinar más y de una forma más elaborada. Sylvester ya tenía barriga; el médico le había advertido que tuviera cuidado con los excesos en la comida, la falta de ejercicio y todo ese rollo, pero Sarah estaba suficientemente informada respecto al control del peso como para saber que lo que cuenta es lo que se come, no el ejercicio que se haga. Y a Sylvester le encantaba comer. El escenario estaba preparado y ¿qué podía perder?\n\n\nEmpezó a usar grasas más fuertes, manteca de ganso y aceite de oliva, a hacer macarrones con queso, a untar los sándwiches con una gruesa capa de mantequilla, a insistir en que la leche era una espléndida fuente de calcio para combatir la caída del cabello de Sylvester. Él engordó diez kilos en tres meses. El sastre tuvo que arreglarle todos los trajes y luego hacerle otros nuevos.\n\n\n—Tenis, querido —le dijo Sarah, preocupada—. Lo que necesitas es un poco de ejercicio.\n\n\nConfiaba en que le diera un ataque al corazón. Pesaba ya más de cien kilos y no era un hombre alto. Se ahogaba al menor esfuerzo.\n\n\nEl tenis no sirvió de nada. Sylvester era lo bastante prudente, o lo bastante pesado, para limitarse a estar de pie en la pista y dejar que la pelota viniera a él, y si la pelota no venía, él no pensaba correr tras ella para golpearla. Así que, un caluroso sábado en que le había acompañado a las pistas como siempre, Sarah fingió desmayarse. Murmuró que quería que la llevase al coche para ir a casa. Sylvester se esforzó por levantarla, jadeando, ya que Sarah tampoco era un peso ligero. Desgraciadamente para sus planes, dos tipos vinieron corriendo desde el bar del club para echarles una mano y metieron a Sarah en el Jaguar con facilidad.\n\n\nUna vez en casa, con la puerta cerrada, Sarah se desvaneció de nuevo y farfulló en un tono hermético, aunque débil, que era preciso llevarla arriba, a la cama. Era la gran cama de matrimonio de la cual les separaban dos tramos de escalera. Sylvester la alzó en brazos, pensando que no presentaba una imagen muy romántica subiendo trabajosamente escalón a escalón y dando traspiés mientras llevaba a su amada al lecho. Finalmente, tuvo que echársela al hombro, y aun así se cayó de bruces al llegar al descansillo del segundo piso. Jadeando fuertemente, rodó a un lado para librarse del cuerpo inerte de Sarah, y volvió a intentarlo, esta vez simplemente arrastrándola por el vestíbulo alfombrado hasta el dormitorio. Sintió la tentación de dejarla tumbada allí hasta que recuperase el aliento (ella ni se movía), pero podía imaginar sus recriminaciones si volvía en sí en los próximos segundos y se encontraba con que él la había dejado tirada en el suelo.\n\n\nSylvester se puso de nuevo a la tarea, empleando en ella toda su fuerza de voluntad, porque, ciertamente, fuerza física no le quedaba ya. Le dolían las piernas, la espalda lo estaba matando, y se asombró de lograr levantar ese peso (casi setenta kilos) hasta la cama. «¡Juuff!», dijo Sylvester, y retrocedió tambaleándose, con la intención de derrumbarse en una butaca, pero esta tenía ruedecitas y se deslizó hacia atrás, por lo que él aterrizó en el suelo con un golpe que hizo temblar la casa. Un dolor espantoso le atenazaba el pecho. Se llevó un puño al pecho y mostró los dientes en una mueca de agonía.\n\n\nSarah lo observaba, echada en la cama. No hizo nada. Esperó y esperó. Casi se quedó dormida. Sylvester gemía y pedía ayuda. Era una suerte, pensó Sarah, que esta tarde hubieran dejado a Edmund con una niñera, en lugar de que esta viniera a la casa. Después de unos quince minutos, Sylvester se quedó inmóvil. Sarah se durmió al fin. Cuando se levantó, comprobó que Sylvester estaba bien muerto y empezando a enfriarse. Entonces telefoneó al médico de la familia.\n\n\nTodo le fue bien a Sarah. La gente dijo que hacía solo pocas semanas se habían asombrado del buen aspecto que tenía Sylvester, con las mejillas sonrosadas y todo eso. Sarah recibió una suma muy apañada de la compañía de seguros, su viudedad, y cantidad de comprensión y afecto de la gente, que le aseguraba que ella le había dado a Sylvester lo mejor de sí misma, había formado un hogar perfecto, le había dado un hijo, en una palabra, se había entregado completamente a él y había hecho que su vida, desgraciadamente más bien corta, fuese tan feliz como podía serlo la vida de un hombre. Nadie dijo: «¡Qué crimen tan perfecto!», que era la opinión personal de Sarah, y ahora podía reírse al pensarlo. Ahora podía convertirse en la Viuda Alegre. Exigiendo pequeños favores de sus amantes —sin darle importancia, claro está— iba a ser fácil vivir aun mejor que antes de morir Sylvester. Y podría seguir firmando «Señora de».\n\n\nFIN\n\n\n\n\n“The Fully Licensed Whore, or, the Wife”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}