{"metadata": {"length": 15178, "words": 2623, "reading_time_min": 13.115}, "text": "Por aquel tiempo reinaba en Crimea el khan Masolaima al-Asvab, el cual tenía un hijo llamado Tolaik Algalla…»\n\n\nDe este modo comenzó a relatar una leyenda antigua -rica en recuerdos como las que suelen transmitirse en aquella península- un tártaro pobre y ciego, que se apoyaba en el pardo tronco de un árbol. Algunos tártaros -con túnicas de color claro y gorras bordadas de oro- estaban sentados en torno al mendigo sobre las blancas piedras, últimos restos del palacio del khan, destruido por el tiempo. El sol iba, lentamente, hacia su ocaso, sus purpúreos rayos despedían chispas de oro a través del follaje que circundaba las ruinas sobre las piedras cubiertas de hiedra y musgo. Susurraba suavemente la brisa entre las sombras de los viejos plátanos, como si recorriesen el aire unos susurrantes arroyos.\n\n\nLa voz del mendigo era apagada y temblorosa. Su faz parecía de piedra y las pupilas de sus inmóviles ojos nada expresaban; su serena inmovilidad armonizaba muy bien con el semblante marmóreo. Una tras otras se iban deslizando las palabras refiriendo hechos, aprendidos de memoria probablemente, al atento auditorio, y rememorando el panorama conmovedor de tiempos ya idos.\n\n\n«El khan era anciano, pero en su harén tenía numerosas mujeres que lo amaban por su vigor y sus caricias cariñosas y dulces, aunque apasionadas. Las mujeres aman siempre al hombre que es cariñoso, a pesar de que tenga el cabello blanco y el rostro surcado de arrugas. La belleza está en la fuerza y en la nobleza; no en una tez lozana, ni en el sonrosado color de las mejillas -siguió diciendo el ciego.\n\n\nTodas las mujeres del harén amaban al anciano khan; él, a su vez, las quería a todas, pero, en especial, amaba a una prisionera, hija de un cosaco de las estepas del Dniéper. En el harén había más de trescientas mujeres de diferentes países; todas eran bellas como las flores en primavera; todas consentidas y mimadas. Por orden del khan les solían preparar manjares exquisitos en extraordinaria abundancia y les estaba permitido tocar toda una serie de instrumentos musicales y entregarse al voluptuoso placer de la danza.\n\n\nEl khan, sin embargo, prodigaba más caricias a la prisionera, a la hija del cosaco, su favorita, y con frecuencia solía llevarla a una torre desde cuyos ventanales se dominaba la inmensidad del mar y se podían admirar pintorescos montes y valles. Allí servían de un modo espléndido a la hija del cosaco, dedicándole los máximos cuidados; la colmaban de las mayores delicadezas, la alimentaban con sumo refinamiento y la obsequiaban con bordados de oro, ricas telas, piedras preciosas, aves exóticas y desconocidas, y buena música. Y el khan le prodigaba dulces caricias de enamorado.\n\n\nDías enteros dedicaba el khan a la joven, descansando en la torre de las agotadoras tareas de la vida, y seguro, además, de que su hijo no comprometería el honor del reino. Algalla recorría como un lobo hambriento las estepas rusas y volvía de éstas trayendo siempre un rico botín y hermosas mujeres. Retornaba glorioso, dejando tras de sí, como prueba de su valor y de su fuerza, cadáveres ensangrentados y pueblos enteros destruidos totalmente.\n\n\nUna vez, al regresar el hijo del khan de una de sus hazañas, se dispusieron grandes fiestas en su honor. Invitaron a todos los príncipes tártaros y organizaron diversos juegos. Con el fin de demostrar la habilidad en el manejo de las armas, se dispararon flechas a los ojos de los prisioneros. Bebieron mucho por la gloria del valeroso Algalla, terror de los enemigos y defensor del reino. El anciano khan sentíase orgulloso de su hijo. Se deleitaba al verlo tan valiente y al tener la certeza de que, cuando él abandonase el mundo, dejaría a su pueblo en manos seguras.\n\n\nComplacido y deseando probar a su hijo el afecto que le tenía, cuando estaban en pleno banquete y delante de todos los invitados, alzó la copa y dijo:\n\n\n-Algalla, eres un buen hijo. ¡Gloria a Alá y bendito sea el nombre de su profeta!\n\n\nTodos los reunidos, haciendo un estentóreo eco con sus voces, glorificaron el nombre del profeta.\n\n\nEl anciano khan prosiguió:\n\n\n-Alá es grande. Ha hecho renacer mi juventud en la persona de mi hijo, estando yo aún con vida. Mis ojos de anciano advierten que cuando el sol deje de alumbrar para mí y los gusanos devoren mi corazón, mi vida se prolongará en mi hijo… ¡Alá es grande y Mahoma es su profeta…! Tengo un buen hijo; su mano es segura, valeroso su corazón y grande su inteligencia. Algalla, ¿qué quieres que te regale tu padre? Pídeme lo que quieras y te lo concederé.\n\n\nTolaik Algalla se levantó y antes de que se hubiese desvanecido el eco de la voz del anciano, avanzó hacia él -con los ojos fosforescentes como el mar en mitad de la noche y brillantes como los de un águila de las montañas- manifestando:\n\n\n-Padre y soberano: entrégame la prisionera rusa.\n\n\nPor un breve instante, el khan guardó silencio. Fue para reprimir el estremecimiento de su corazón. Luego respondió en voz alta y firme:\n\n\n-Cuando acabe el banquete, será tuya.\n\n\nEl semblante de Algalla se encendió y sus ojos de águila brillaron a causa de la inmensa alegría. Se irguió y dijo al khan:\n\n\n-Padre, comprendo el valor del obsequio que me has hecho. Lo comprendo perfectamente. Soy tu esclavo; ten mi sangre gota a gota y minuto a minuto. Estoy decidido a morir veinte veces por ti.\n\n\n-No deseo nada -repuso el anciano, inclinando sobre el pecho su blanca cabeza, coronada por tantos años de victoriosas luchas.\n\n\nConcluido el banquete, padre e hijo salieron juntos y silenciosos del palacio, y se encaminaron al harén.\n\n\nLa noche era oscura; no se veía la luna ni las estrellas por entre las nubes que cubrían el cielo a manera de ancho tapiz.\n\n\nEl khan y su hijo anduvieron durante un largo rato en silencio y rodeados de la más sombría oscuridad. De repente, el khan rompió el silencio, diciendo:\n\n\n-Día a día se va extinguiendo mi vida. Cada vez late mi corazón más débilmente y el ardor de mi pecho disminuye poco a poco. El único calor, el único consuelo de mi vida, son las apasionadas caricias de esta mujer. Tolaik, coge cien de mis mujeres, cógelas todas si quieres, pero déjame a la prisionera rusa. ¿Te es verdaderamente indispensable? Dímelo en verdad, hijo mío.\n\n\nAlgalla guardó silencio y lanzó un suspiro.\n\n\n-¿Qué tiempo de vida me queda? Acaso estén contados los días que he de permanecer en la tierra. Y esa mujer, esa mujer que me conoce, que me ama y que alegra el crepúsculo de mi vida, es el último placer, el último goce de mi vida. Si ella me falta, ¿quién me amará? ¿Qué mujer dará su amor a este pobre viejo? De todas mis mujeres, ninguna desde luego, ¡Algalla!\n\n\nEl hijo de khan continuaba callado.\n\n\n-¿Cómo podré vivir sabiendo que tú la abrazas? Tolaik, las barreras de la sangre desaparecen ante la mujer; no hay padre, ni hijo, todos sólo somos hombres, hijo mío. Mis últimos días serán muy amargos. Mejor hubiera sido que se abrieran todas mis antiguas heridas, convirtiendo mi cuerpo en una úlcera; que se hubieran enconado, que sangrasen… Sí; mejor hubiera sido todo esto, Tolaik, que sobrevivir esta noche tan horrible para mí…\n\n\nTampoco ahora quebró el silencio Algalla. El khan y su hijo llegaron a las puertas del harén. Se detuvieron y permanecieron allí, los dos silenciosos, y con la cabeza inclinada sobre el pecho, durante gran rato. En torno a ellos giraban las espesas sombras de la noche. Sobre sus cabezas cruzaban las nubes por el espacio, y el viento, al azotar las hojas de los árboles, hacía llegar a sus oídos el eco triste de lúgubres canciones.\n\n\n-Padre, hace ya mucho que la amo -dijo Algalla en voz muy baja.\n\n\n-Lo sé; mas ella no te ama a ti -respondió el khan.\n\n\n-Al pensar en ella, se desgarra mi corazón.\n\n\n-¿Sabes el dolor que tengo en este momento?\n\n\nDe nuevo guardaron silencio ambos. El hijo del khan suspiró.\n\n\n-Es indudable que el sabio sacerdote ha dicho la verdad; la mujer es siempre perjudicial para el hombre. Si es hermosa, el marido padece los celos del tormento, porque despierta el deseo en los demás hombres; si es fea su esposo sufre al ver la belleza de otras mujeres, y si no es hermosa ni fea, el hombre la embellece con su ilusión. Cuando ésta se desvanece y el hombre comprende que ha vivido engañado, padece por la decepción y por la falta de hermosura de su mujer -dijo por último, Algalla.\n\n\n-La sabiduría no es un remedio para las penas del alma -balbuceó el khan.\n\n\n-En tal caso, compadezcámonos uno del otro, padre -respondió Algalla.\n\n\nEl khan levantó la cabeza y miró a su hijo con triste expresión.\n\n\n-Matémosla -propuso Algalla.\n\n\n-Te estimas más que a ella o a mí -dijo el anciano serenamente y con aire reflexivo.\n\n\nY añadió después:\n\n\n-No obstante, la amas también.\n\n\nSe produjo un nuevo silencio.\n\n\n-Sí, sí, también la amas tú -exclamó el khan, que, por su dolor, parecía haberse convertido en un niño.\n\n\n-Entonces, ¿qué, la mataremos?\n\n\n-No te la puedo entregar; me resulta imposible -exclamó el khan.\n\n\n-Y yo no puedo sufrir más; dámela o arráncame el corazón.\n\n\nEl anciano guardó silencio.\n\n\n-Arrojémosla al mar desde lo alto de la montaña -propuso otra vez Algalla.\n\n\n-Arrojémosla al mar desde lo alto de la montaña -repitió el khan como si fuese el eco de su hijo.\n\n\nPenetraron en el harén, pasaron a la estancia donde dormía la prisionera rusa, tendida sobre un precioso tapiz. Se detuvieron ante la mujer y estuvieron largo rato contemplándola.\n\n\nPor las mejillas del anciano khan resbalaron gruesas lágrimas que, al deslizarse por la barba plateada brillaron como perlas, mas su hijo, tembloroso a causa de la pasión reprimida, rechinando los dientes y con los ojos despidiendo fulgores despertó con brusquedad a la prisionera. Los ojos de la joven se entreabrieron como dos lirios azules en su sereno semblante rosado. No advirtió la presencia de Algalla, extendió sus brazos hacia el khan, le ofreció sus labios rojos como la flor de un granado y le dijo con suave acento:\n\n\n-Abrázame, vieja águila.\n\n\n-Prepárate; tienes que acompañarnos -dijo el anciano en voz baja.\n\n\nEntonces descubrió la muchacha la presencia del hijo del khan y vio que su vieja águila tenía los ojos humedecidos. Como era inteligente y sagaz, lo comprendió todo.\n\n\n-Ahora voy; ahora voy. Han decidido que ni de uno ni de otro, ¿no es así? Ésta es la única decisión de los hombres que tienen un corazón firme. Ahora voy -dijo.\n\n\nLos tres se dirigieron en silencio hacia el mar, por unas estrechas veredas. El viento soplaba con furia.\n\n\nLa joven era delicada y no tardó en cansarse; sin embargo, altanera y orgullosa, no se quejó. El hijo del khan advirtió que la muchacha se iba quedando rezagada y le preguntó con delicado acento:\n\n\n-¿Tienes miedo?\n\n\nLos ojos de la prisionera centellearon; miró con desprecio al hijo del khan y, sin decirle ni una palabra, le mostró sus pies ensangrentados.\n\n\n-Te llevaré -dijo Algalla tendiéndole los brazos.\n\n\nLa muchacha, empero, se abrazó al cuello de su águila. El anciano khan la tomó en sus brazos como si se tratase de una pluma y siguió camino adelante, en tanto que la prisionera apartaba, con gran cuidado, las ramas que hubieran podido molestarle, arañarle el rostro o herirle los ojos. Algalla los seguía por la estrecha senda. Al observar la solicitud de la joven, dijo al khan:\n\n\n-Déjame ir delante, porque siento deseos de atravesarte con mi puñal.\n\n\n-Pasa, Algalla. Alá te castigará o te perdonará por esto según sea su voluntad. Yo que soy tu padre, te perdono, pues sé lo que es el amor.\n\n\nLlegaron al monte; a sus pies se extendía el mar, negro, profundo, inmenso. Las olas entonaban lúgubres cánticos cuando se estrellaban, deshaciéndose, contra las rocas. Aquella escena aterrorizaba el corazón y helaba las entrañas.\n\n\n-Adiós -dijo el khan, abrazando a la joven.\n\n\n-Adiós -dijo también Algalla, inclinándose ante ella.\n\n\nLa prisionera contempló un momento el mar, donde las olas cantaban lúgubremente y, retrocediendo, cruzó las manos sobre el pecho y exclamó:\n\n\n-Échenme al fondo.\n\n\nEl hijo del khan lanzó un profundo gemido y le tendió los brazos, pero el viejo cogió a la muchacha entre los suyos y la abrazó, estrechándola con fuerza contra su pecho. Luego, levantándola por encima de su cabeza, la arrojó desde lo alto de las rocas a las profundidades del mar.\n\n\nLas olas bramaron de un modo tan salvaje y fúnebre que ninguno de ellos percibió el ruido del cuerpo de la prisionera al caer al agua.\n\n\nNo se oyó ni un grito ni un quejido, ni siquiera un suspiro. El khan se inclinó sobre las rocas y, silencioso, miró hacia el horizonte a través de las tinieblas; en ese punto el mar se confundió con las nubes; las olas chocaban unas contra otras, impulsadas por las ráfagas del viento que también azotaban las barbas del anciano. Algalla, de pie al lado de su padre, ocultaba su rostro entre las manos, silencioso e inmóvil como una estatua.\n\n\nDe este modo permanecieron dos horas. En el espacio seguían cruzando las nubes arrastradas por el viento; eran tan sombrías y lúgubres como los pensamientos del viejo khan, que se encontraba sobre aquella roca que dominaba el mar.\n\n\n-Vámonos, padre -se atrevió a decir Algalla.\n\n\n-Aguarda -balbució el khan, que parecía oír algo.\n\n\nVolvió a pasar mucho tiempo. Las olas seguían bramando y el viento ululaba por entre las rocas y los troncos huecos de los árboles.\n\n\n-Vamos, padre.\n\n\n-Aguarda un poco.\n\n\nTolaik Algalla repitió varias veces estas dos palabras.\n\n\nEl anciano khan, inmóvil, seguía en el sitio donde acababa de perder la última dicha de su vida. Por último, se puso en pie altivo y frunció el ceño y exclamó:\n\n\n-Vámonos.\n\n\nPadre e hijo emprendieron el camino de regreso. Pero, a los pocos pasos, el khan se detuvo y dijo:\n\n\n-Pero, ¿a qué volver? ¿Adónde ir ahora? ¿Cómo viviré a partir de este momento si esa mujer constituía mi vida? Soy viejo; ninguna mujer me amará ya. El hombre que no es amado, no tiene ningún fin en esta vida.\n\n\n-Padre, tienes gloria; dispones de riquezas.\n\n\n-¡Por uno de sus besos lo hubiese dado todo! ¡La gloria y las riquezas! ¡Nada hay en el mundo como el amor de una mujer! ¡El hombre que no tiene el amor de una mujer está muerto; es un mendigo que arrastra una vida triste y mísera! ¡Adiós, Tolaik! ¡Que Alá te bendiga! ¡Que su bendición te acompañe durante toda tu vida!\n\n\nEl anciano khan se volvió en dirección al mar.\n\n\n-¡Padre! ¡Padre! -exclamó Algalla.\n\n\nNo pudo decirle nada más, pues nada se le puede decir a quien la muerte sonríe.\n\n\n-¡Déjame!\n\n\n-Pero Alá…\n\n\n-Ya lo sabe.\n\n\nEl khan corrió hacia el borde de la roca y se lanzó al abismo. Algalla no lo pudo detener; no tuvo tiempo. Tampoco esta vez se oyó nada; ni un grito, ni un quejido, ni siquiera un suspiro, ni el ruido del cuerpo al caer al agua.\n\n\nLas olas seguían bramando con fúnebre entonación y el viento seguía entonando sus cánticos salvajes. El hijo del khan permaneció mucho rato mirando al mar. Luego exclamó en voz alta:\n\n\n-¡Oh, Alá, dame un corazón tan grande y tan firme como el de mi padre!\n\n\nAlgalla se alejó envuelto en las espesas sombras de la noche…»\n\n\nDe este modo murió Masolaima-el-Asvab, khan de Crimea, dejando como heredero a su hijo Tolaik Algalla…\n\n\nFIN\n\n\n\n\n“Хан и его сын”,\n\n\nНижегородский листок\n, 1896\n\n"}