{"metadata": {"length": 10169, "words": 1668, "reading_time_min": 8.34}, "text": "De todo hay en la extravagante Corte de Río de Janeiro: hasta un cazador de fantasmas, hasta un hombrecito calvo, muy viejo, muy movedizo, que vive cazando fantasmas. Es un antiguo criado de la Reina doña María de Braganza, la loca. Se llama Silvestre y vino con ella de Portugal hace trece años. Ya en aquel viaje vergonzoso, en aquella fuga, dicen que cazó un espectro que se escondía en la cubierta de la nao, dentro de una de las sacudidas carrozas de la recepción de doña Mariana de Austria, bajo los almohadones de terciopelo. Lo encerró en una bolsa de esas que él mismo asegura y remienda, y durante el largo viaje lo guardó celosamente. Las infantas y los emigrados que se apretujaban en la sofocación del navío —el Rainha—, distraíanse de las incomodidades de la travesía preguntándole por su prisionero:\n\n\n—¿Tienes siempre cautivo al fantasma?\n\n\n—Lo tengo, Alteza; lo tengo, Serenísimo Señor.\n\n\n—¿Quién es?\n\n\n—No lo sé.\n\n\n—Pero, ¿no le hablas?\n\n\n—No puedo oírle dentro del saco.\n\n\nY Silvestre reía, mostrando la boca desportillada. Luego se acercaba a la Reina demente, vestida de negro, enredado el rosario en las manos blanquísimas, que de tanto en tanto agitaba las tocas monjiles para exclamar: ¡Ay, Jesús!\n\n\nAdoraba a su señora. Solo se separaba de ella para lanzarse de aventura por los puentes, a la noche, con breves pasos furtivos, lista bajo el brazo su bolsa de cazador. Durante el resto de la odisea, no consiguió nada.\n\n\nLos hidalgos no paraban con sus preguntas. La broma disfrazaba su ridícula debilidad de fugitivos. Acaso Silvestre les hiciera olvidar, con su persecución de miedos fantásticos, los otros miedos, los reales: el miedo que les causara el fragor de las espuelas de Junot al entrar en los desiertos salones de Lisboa; el miedo de la sombra inmensa de Napoleón, volcada sobre la flota angloportuguesa en la que disparaban hacia el Brasil quince mil cortesanos.\n\n\n—Silvestre, ¿traemos muchos duendes con nosotros?\n\n\n—Silvestre, ¿vienen también los del palacio de Queluz, los del monasterio de Mafra?\n\n\n—Silvestre…\n\n\nEl criado a todos respondía:\n\n\n—Señores, los oigo alrededor como un zumbido de abejas.\n\n\nY las infantas y los nobles callaban un instante, hechizados por el tono del viejo, para escuchar el chapoteo del agua contra el casco de la embarcación.\n\n\nEn Río de Janeiro no cambió de tarea. Solían hallarle, a altas horas, por los corredores de Bõa Vista. Llevaba en una mano un farol de vidrios azules y en la otra su bolsa. Un día topó con don João, el Príncipe Regente. Detúvole el grueso señor, que caminaba con dificultad, arrastrando los pies. El soberano tendió hacia él su carota espesa, papuda:\n\n\n—Y, Silvestre, ¿cuántos has cazado ya?\n\n\n—Ocho, Alteza.\n\n\n—¿Dónde los guardas?\n\n\n—Arriba, Alteza, en mi desván.\n\n\n—Iré a verles alguna noche.\n\n\nPero nunca fue. En el desván, alrededor del lecho del criado, pendían los ocho bultos colgados de las vigas, como perniles. Cuando entraba un soplo de aire, se balanceaban.\n\n\nOtra vez, luego de un besamanos, Silvestre hizo su reverencia en el jardín de la quinta ante la infanta Carlota Joaquina, la Princesa. Llameaban en torno las orquídeas fabulosas. Eso fue el año 1809.\n\n\nLa española sonrió. La gente sonreía siempre, cuando se dirigía al cazador de fantasmas:\n\n\n—Silvestre, ¿te gusta tu oficio?\n\n\n—No, señora, no me gusta.\n\n\n—¿Por qué lo haces, entonces? Nadie te obliga.\n\n\n—Alguien tiene que hacerlo.\n\n\n—¿Es verdad que los oyes como si fueran abejas?\n\n\n—Es verdad, señora.\n\n\n—Cuando yo sea reina del Río de la Plata te llevaré conmigo a Buenos Aires. Allí no hay fantasmas y podrás descansar.\n\n\nEl criado se pasó la diestra por la cabeza monda, de marfil chino:\n\n\n—¿No los hay, Alteza?\n\n\n—No. Aquello es muy joven, muy nuevo para que lo habiten las ánimas.\n\n\nDesde entonces Silvestre soñó con Buenos Aires, donde podría descansar.\n\n\nTranscurrió un tiempo y la Princesa le dijo:\n\n\n—Las cosas andan bien; Silvestre, pronto iremos a Buenos Aires.\n\n\nY él, soñando, soñando…\n\n\nPero las cosas anduvieron mal y la Princesa no logró su trono. Opusiéronse don João —el marido receloso— y el embajador de Inglaterra. Se le esfumó entre las manos, como otro espectro. Ya nadie pensaba en esa corona mitológica y Silvestre seguía recordándola, esperándola. Nadie la recordaba, ni los conspiradores porteños de la rua do Ouvidor, a quienes traicionó la serenísima señora; ni todos aquellos con quienes mantuvo una correspondencia astuta: los Rodríguez Peña, Belgrano, Hipólito Vieytes, Beruti, Irigoyen; ni el almirante Sir Sidney Smith, ni el bello Felipe Contucci… Nadie…\n\n\nDespués de la muerte de la Reina loca, Silvestre creyó que él también iba a morir. Le salvó el espejismo de Buenos Aires.\n\n\n—¿Cuántos fantasmas tienes ahora, Silvestre?\n\n\n—Doce, Majestad.\n\n\n—¿Cómo los cazas?\n\n\nÉl se sonreía débilmente, enseñando las desdentadas encías: —Es difícil, Majestad. Debo aguardar a que estén muy quietos.\n\n\nCarlota Joaquina, feísima, hombruna, renqueante, se aventaba con el abanico:\n\n\n—¿Ves alguno en este momento?\n\n\n—Sí… allí… detrás del plátano…\n\n\n—Cázalo para mí.\n\n\nEl viejo se crispaba, encendíansele los ojos bajo las cejas revueltas. Abría el bolso y daba un salto, como la Archiduquesa Leopoldina, la austríaca, la mujer del heredero, cuando cazaba mariposas.\n\n\n—Se escapó…\n\n\nUn silencio:\n\n\n—¿Cuándo iremos a Buenos Aires, Majestad?\n\n\nLa nueva Reina de Portugal entrecerraba los párpados, como una gata. Ya no sería suya la corona de América:\n\n\n—Pronto, Silvestre, pronto… ¿Estás cansado?\n\n\n—Muy cansado, Majestad.\n\n\nPor fin se resolvió el regreso a Lisboa. Napoleón no existía, el Brasil se agitaba y todo el mundo urgía la vuelta: más que ninguno la deseaba doña Carlota Joaquina, ambiciosa de reinar, harta de la mediocridad de la colonia, de la lucha sorda con el esposo, del calor, del calor terrible… Quien menos quería el retorno era Don João. Le encantaba Río de Janeiro. Nunca se fatigó de admirarlo. Por las tardes, cuando recorría la bahía en una falúa tripulada por remeros vestidos de terciopelo rojo que sudaban bajo los cascos de plata, abarcaba con la mirada los morros verdes, empenachados por la maravilla vegetal bajo el cielo puro, y suspiraba.\n\n\nLa Marquesa de Lumiares, la camarera mayor, se apiadó de la tristeza de Silvestre:\n\n\n—¿Quién te ha dicho que vamos a Lisboa? Vamos a Buenos Aires. Prepara tus cosas, Silvestre, esta semana partimos.\n\n\nLa Reina fea compartía los sobresaltos de la política con las diversiones del amor. Sus amantes acudían a la quinta del arrabal, en el Engenho Velho, a solazarse entre los naranjos, los limoneros, los ananáes. Don João los hacía espiar. Sabía todo. Su ascetismo heredado del rigor materno se irritaba ante las fiestas que allí se sucedían, al claro son de panderos y castañuelas españolas. ¡Ay, no en vano su mujer era hija de María Luisa de Parma, la de Godoy! Mordíase los labios el monarca. En Portugal, las cosas cambiarían, tenían que cambiar… Pero el Brasil, su refugio, le atraía con imperiosa seducción…\n\n\n—Nos vamos, Silvestre, nos vamos…\n\n\n—A Buenos Aires…\n\n\nEn una de esas fiestas, los pajes más jóvenes susurraron a la reina, para divertirla:\n\n\n—Majestad, ¿transportaremos de vuelta los fantasmas de Silvestre? Mejor sería abandonarlos aquí.\n\n\nVibró la risa de las azafatas. Iluminose la cara sin gracia de Carlota Joaquina: la nariz hinchada y roja, los ojos pequeñitos. A su lado, Marialva, el antiguo gobernador de Paraíba, le daba de comer en la boca:\n\n\n—¿Qué queréis hacer, condenados?\n\n\n—Ponerlos en libertad, señora. Es justo.\n\n\nAplaudió la hermana de Fernando VII:\n\n\n—Haced lo que os plazca, pero a él, a Silvestre, no le hagáis mal…\n\n\nLos cuatro pajes se deslizan por las calles del quintón, bajo las sombras de esmeralda, de turquesa y de ópalo. Cada uno aprieta un cuchillo. Como han bebido demasiado, titubean.\n\n\n—Habrá que aguardar a que salga.\n\n\n—Siempre sale por la noche, de cacería.\n\n\nA la distancia le descubren. Le reconocen por el farol trémulo, de vidrios azules.\n\n\nEn un minuto llegan al vacío zaquizamí.\n\n\n—Lo primero será clavar la ventana, para que los duendes no vuelen. ¡Menudo susto tendrá, si los halla sueltos aquí a su regreso!\n\n\nLa clavan y luego hienden los sacos como si fueran odres. Asustados, brincan por las galerías, llenas de insectos y de perfumes. En la escalinata se hacen a un lado y se inclinan, ceremoniosos, porque el Rey avanza pesadamente apoyado en los hombros de los dos Lobatos, los favoritos. Arden las velas en las hornacinas:\n\n\n—¿Qué andáis haciendo?\n\n\n—Vamos al Engenho Velho, Majestad.\n\n\nÉl les observa, inquisitivo, empastado en la grasa:\n\n\n—¿Nunca terminará el juego? Mejor fuerais a la capilla, para que Dios os perdone.\n\n\nHuyen, saltarines, como cuatro pájaros alegres.\n\n\nMás adelante, el insomne don João se encuentra con el viejo cazador. Saca de la faltriquera uno de los bizcochos que tritura sin cesar y lo ofrece al criado. Es un honor insigne.\n\n\n—Mañana partimos, Silvestre. Debes estar pronto.\n\n\n—Sí, Majestad, a Buenos Aires, a descansar.\n\n\n—¿A Buenos Aires? Si tú lo dices, así será.\n\n\nY Silvestre besa la mano gorda.\n\n\nSube ahora con lentitud las escaleras que conducen al altillo. Su farol inquieta las sombras. Los equipajes se amontonan doquier. Habrá que devolver lo que se trajo en la fuga repentina, trece años atrás: las barras de oro, las vajillas suntuosas, los muebles barrocos, los tapices, cuanto se acumuló apresuradamente el día de lluvia en que el pueblo lisboés lloraba porque perdía a su padre y le dejaban solo ante el invasor.\n\n\nSilvestre entra en su habitación diminuta y atranca la puerta. Comienza a desnudarse. Murmura…\n\n\n—Buenos Aires… Buenos Aires…\n\n\nLa luz tímida le muestra la ventana cerrada, los sacos desventrados que penden del techo como de una horca. Lívido de terror, retrocede.\n\n\nAl día siguiente, la camarera mayor le halló en un ángulo del aposento, chiquito, retorcido, los ojos fuera de las órbitas. Salió dando voces, en el aleteo de las tocas de luto.\n\n\nDespués confesó uno de los pajes que al rasgar las bolsas había oído un ruido extraño, como si de su seno escapara un enjambre de abejas, pero que en la oscuridad no vio nada.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}