{"metadata": {"length": 9973, "words": 1657, "reading_time_min": 8.285}, "text": "Molestó a todo el pasaje cuando subió al autobús.\n\n\nEl portafolios repleto de papeles ajenos, el enorme envoltorio que le obligaba a arquear el brazo izquierdo, la bufanda de felpa gris y el paraguas que se abría a cada momento le impedían mostrar el boleto de regreso; tuvo que apoyar el paquetote en la tabla del boletero, lo cual provocó una imponderable caída de la morralla; quiso agacharse, para recogerlas, desencadenando con ello las protestas de los que estaban detrás de él, temerosos de que las faldas de sus abrigos quedaran atrapadas entre los batientes de la puerta automática. Logró colarse entre la gente amontonada en el pasillo. Era de complexión delgada, pero los bultos que llevaba lo hacían semejante a una monja blindada de siete faldas. Mientras se deslizaba a lo largo del pasillo enlodado, por entre los pasajeros que se desplazaban caóticamente, la inoportunidad de su mole propagó el descontento en todo el autobús: pisó pies, se los pisaron, oyó reproches airados, y cuando escuchó a sus espaldas tres sílabas que aludían a sus presuntos infortunios conyugales, el honor le hizo volver la cabeza y se ilusionó de haber adoptado una amenaza en la expresión extenuada de los ojos.\n\n\nEn tanto el autobús recorría calles en las cuales fachadas de un barroco rústico ocultaban la abyecta franja costera que, en todas las esquinas, aparecía en pleno; luego desfiló frente a las luces amarillentas de las tiendas octogenarias.\n\n\nAl aproximarse a su parada tocó el timbre, bajó, tropezándose con el paraguas y se halló finalmente solo en su metro cuadrado de acera resquebrajada. Ni tardo ni perezoso constató si aún tenía su billetera de plástico. Y se sintió libre de saborear su felicidad.\n\n\nMuy bien guardadas en la billetera estaban las 37,245 liras, el aguinaldo que había cobrado una hora antes, la oportunidad de sacarse varias espinas: la del insistente casero, a quien le debía ya tres meses de alquiler; la del puntualísimo cobrador de los abonos del saco de piel de conejo que le compró a su mujer (“Te queda mejor que un abrigo largo, querida; con este saco te ves más esbelta”); la de las terribles miradas del pescadero y del verdulero. Esos cuatro billetes de alta denominación eliminaban también el temor al próximo recibo de la luz, las vehementes ojeadas a los zapatos de los niños, la observación ansiosa de la palpitación de las hornillas de gas líquido. No significaban la opulencia, desde luego, pero prometían una pausa de la angustia, lo que es la verdadera felicidad de los pobres. Tal vez hubieran podido sobrevivir unas 2000 liras, para gastarlas luego luego en el fulgor de la cena de Navidad.\n\n\nPero no le atribuía a la felicidad fugaz del aguinaldo la dicha que ahora lo invadía, una dicha rosada. Rosada, sí, como el envoltorio que le martirizaba el brazo izquierdo. Esta brotaba del \npanettone\n de siete kilos que le habían regalado en la oficina. Y no tanto porque se desviviera por aquella dudosa mezcla de harina, azúcar, huevo en polvo y pasitas. Es más, esa cosa no le gustaba. ¡Pero siete kilos juntos de pan de lujo! ¡Tanta abundancia en una casa en la que los víveres entraban en hectogramos y medios litros! ¡Un producto ilustre en una despensa consagrada a las etiquetas de baja categoría! ¡Qué felicidad para María, qué alboroto el de los niños, que durante dos semanas podrían recorrer ese \nFar West\n inexplorado, una merienda!\n\n\nSin embargo, esta era la felicidad de los demás, felicidades materiales hechas de vainilla y de cartón coloreado, el \npanettone\n, para acabar pronto. Su felicidad personal era muy diferente, una felicidad espiritual, una mezcla de orgullo y ternura; espiritual, sí señor.\n\n\nPoco antes, cuando el jefe de la oficina había distribuido los sobres con los aguinaldos y las felicitaciones navideñas con la altanera cortesía del viejo jerarca que era, anunció que el \npanettone\n de siete kilos que la Gran Empresa Productora había enviado a la oficina le sería entregado al empleado con mayores merecimientos, y que por lo tanto les rogaba a los estimados colaboradores que designaran democráticamente al afortunado (así lo dijo, con esas mismas palabras).\n\n\nMientras tanto, el \npanettone\n estaba allí, al centro del escritorio, severo, herméticamente cerrado, “pletórico de presagios”, como el mismo jefe había dicho 20 años antes, vestido de paño. Entre los colegas corrieron risitas y murmullos; luego todos, incluso el jefe, gritaron su nombre. Una gran satisfacción, la seguridad de seguir en el empleo, un triunfo, para acabar pronto. Desde ese momento nada había podido disminuir esa tonificante sensación, ni las 300 liras que tuvo que pagar en el “bar” de abajo, en la doble lividez del crepúsculo borrascoso y del “neón” a bajo voltaje, cuando les invitó un café a los amigos, ni el peso del botín, ni los insultos oídos en el autobús; nada, ni siquiera el profundo barrunto en su conciencia de que solo se trataba de un gesto de desdeñosa piedad de los otros empleados que conocían su pobreza. Era en verdad demasiado pobre para permitir que la cizaña de la arrogancia brotara donde no debía.\n\n\nSe dirigió a su casa a través de una calle decrépita, a la que los bombardeos de 15 años antes le habían dado los últimos retoques. Llegó a la plazoleta espectral, al fondo de la cual estaba acurrucado el edificio miserable.\n\n\nPero saludó con gallardía al portero Cósimo, que lo despreciaba porque sabía que ganaba un sueldo inferior al suyo. Nueve escalones, tres escalones, nueve escalones: el piso donde vivía el caballero Fulano. ¡Qué asco! Tenía un coche compacto, es verdad, pero también una mujer fea, vieja y desvergonzada. Nueve escalones, luego tres, y otros nueve escalones: el apartamiento del licenciado Sempronio: ¡peor que nunca! Con un hijo holgazán que soñaba con lambrettas y vespas, y con el despacho siempre vacío. Nueve escalones, tres, luego otros nueve: su apartamiento, pequeño, pero de un hombre bienquisto, honesto, honrado, premiado, el de un contador fuera de serie.\n\n\nAbrió la puerta, atravesó el estrecho pasillo que olía a cebolla frita; sobre una caja-banco alto como un cesto depositó el pesado paquete, el portafolios repleto de asuntos ajenos y la estorbosa bufanda. Su voz tintineó: “¡María, ven acá! ¡Ven a ver qué hermosura!”\n\n\nLa mujer salió de la cocina en una bata de color azul celeste manchada con el tizne de las sartenes, con las pequeñas manos enrojecidas de tanto lavar, posadas sobre el vientre deformado por los partos. Los niños, con las narices llenas de mocos, se arremolinaban alrededor del monumento rosado y lanzaban agudos gritos de contento, pero no se atrevían a tocarlo.\n\n\n“¡Bien! ¿Traes lo del aguinaldo? Ya no me queda ni una lira”. “Aquí está, mi amor. Yo me quedo con el resto, con las 245 liras. ¡Pero nada más ve qué regalo de Dios!”\n\n\nSu mujer había sido bonita hasta algunos años atrás, cuando aún tenía las facciones afiladas y unos ojos caprichosos. Pero los altercados con los tenderos habían enronquecido su voz, la mala alimentación estropeado su tez y el constante escrutar un porvenir cargado de niebla y escollos había apagado el brillo de sus ojos. En ella sobrevivía solamente un alma santa, es decir: inflexible y carente de ternura, una profunda bondad obligada a expresarse con regaños y prohibiciones, y también un mortificado orgullo de casta, pero tenaz, porque era sobrina de un gran sombrerero de la calle Independencia, y despreciaba los no muy análogos orígenes de su Girolamo, al que adoraba como se adora a un niño tonto, pero querido.\n\n\nLa mirada de ella resbaló indiferente sobre el paquete adornado. “Muy bien. Mañana se lo mandaremos al abogado Risma, que ha sido muy atento con nosotros.”\n\n\nDos años antes, el abogado le había pedido a Girolamo que se encargara de un complicado trabajo contable, y, además de pagárselo, los había invitado a comer en su propio apartamiento abstraccionista y metálico, en el cual el contador había sufrido las de Caín a causa de los zapatos que compró para asistir a dicha comida. Y ahora, por culpa de este abogado que no tenía necesidad de nada, María, Andrea, Saverio, la pequeña Giuseppina y él mismo ¡debían renunciar al único filón de abundancia encontrado después de tantos años!\n\n\nCorrió hacia la cocina, cogió un cuchillo y se dispuso a cortar los listones dorados que una industriosa obrera milanesa había anudado tan bellamente alrededor del paquete; pero una mano enrojecida le tocó el hombro, despacio: “No seas niño, Girolamo. Tú sabes bien que le debemos favores a Risma.”\n\n\nHablaba la Ley, la Ley emanada de los sombrereros inmaculados.\n\n\n“¡Pero mi amor, este es un premio, un testimonio en reconocimiento al mérito, una prueba de consideración.”\n\n\n“Olvídalo. ¡Tus colegas te engañan con sus sentimientos delicados! Es una limosna, Giro, solamente una limosna.” Lo llamaba de nuevo con el viejo diminutivo cariñoso, le sonreía con los ojos en los cuales solo él podía redescubrir los antiguos encantos.\n\n\n“Mañana comprarás otro \npanettone\n más chico, suficiente para nosotros; y cuatro de esas velas rojas en forma de tirabuzón que venden en la Standa. Y haremos nuestra gran fiesta.”\n\n\nEn efecto, al día siguiente compró un minúsculo \npanettone\n anónimo; no cuatro sino dos de las vistosas velas y, por medio de una agencia, le envió el mastodonte al abogado Risma, lo que le costó otras 200 liras.\n\n\nPara colmo de males, después de Navidad tuvo que comprar un tercer pastel que, mimetizado en rebanadas, debió llevarles a los colegas que le tomaban el pelo por no haberles dado ni siquiera una miga del suntuoso premio.\n\n\nUna cortina de niebla cayó sobre la suerte del \npanettone\n primigenio.\n\n\nSe presentó en la agencia “Relámpago”, para reclamar. Le presentaron con desprecio la lista de los recibos, y en uno de estos aparecía la firma del sirviente del abogado, que lo había recibido. Sin embargo, después del Día de Reyes, llegó una tarjeta de visita con “gratitud y calurosas felicitaciones”.\n\n\nEl honor estaba salvado.\n\n\nFIN\n\n"}