{"metadata": {"length": 11433, "words": 1962, "reading_time_min": 9.81}, "text": "—¿Quién me puede decir que eso no sea cierto? —farfulló pausadamente, con su habitual tono entre sarcástico y circunspecto, adelantándose a una improbable objeción sobre lo que acababa de decir y que resultaba increíble aun contado por él.\n\n\n—Pero hay una realidad que no se puede falsear impunemente —apuntó alguien no con ánimo de rebatirle, desde luego, sino de aguijonearlo un poco.\n\n\n—¿Cómo? —se hizo repetir la frase apantallándose la oreja con la mano, despectivamente—. Claro, eso que la gente satisfecha llama la verdad de las cosas. ¡Ahí los quiero ver! ¿Alguien ha vivido demasiado para saber todo lo que hay que saber? ¿Y qué es lo que al final le queda al que más sabe? Esto… —dijo haciendo sonar las uñas con el gesto irrisorio de matar una pulga—. ¿Quién puede adivinar los móviles de los actos más simples o más complicados y desesperados? El que estemos aquí como moscas friolentas esperando algo que no se produce, reunidos nada más que por la fuerza de la costumbre. El de ese hombre de barrio de emergencia que comienza a devorar a su mujer a dentelladas ante un centenar de vecinos aterrorizados a los que amenaza con un revólver. ¿Locura de amor, de celos? ¿Aberraciones de un paladar cansado del guisote casero? Ahora está de moda hablar de la realidad. Típico reflejo de inseguridad, de incertidumbre. La gente quiere ver, oler, tocar, pinchar la burbuja de su soledad. ¿Pero qué es la realidad? Porque hay lo real de lo que no se ve y hasta de lo que no existe todavía. Para mí la realidad es la que queda cuando ha desaparecido toda la realidad, cuando se ha quemado la memoria de la costumbre, el bosque que nos impide ver el árbol. Solo podemos aludirla vagamente, o soñarla, o imaginarla. Una cebolla. Usted le saca una capa tras otra, y ¿qué es lo que queda? Nada, pero esa nada es todo, o por lo menos un tufo picante que nos hace lagrimear los ojos. Toquen la punta de esta mesa, o una tecla en el piano. ¿Hay algo más fantástico que el tacto de la madera en la yema de un dedo, que ese sonido que vibra un momento y se apaga?… —se puso los dedos sobre los labios para desinflar despacito la pompa de un eructo—. ¿Y la vida de un hombre? ¿Pero es que alguien sabe de ese condenado a muerte algo más que los garabatos que deja arañados en las paredes de su celda? Y a veces esos borrones despistan todavía más porque los cargamos con nuestra propia agonía o indiferencia… —el picor de la acidez se le demoró un instante en el fruncimiento del ceño, en la comisura de los labios.\n\n\nNos miramos disimuladamente: era muy raro que el gordo se pusiera patético o sentimental. Ahora mismo sus ojillos semicerrados desmentían, sardónicos, sus palabras.\n\n\n—¿Saben lo que pasa? Se habla demasiado. El mundo está envenenado por las palabras. Son la fuente de la mayor parte de nuestros actos fallidos, de nuestros reflejos, de nuestras frustraciones. La palabra es la gran trampa. Es muy cierto eso de que empezamos a morir por la boca como los peces. Yo mismo hablo y hablo. ¿Para qué? Para sacar nuevas capas a la cebolla. Por ahí no se va a ningún lado. Habría que encontrar un nuevo lenguaje, y mejor todavía un lenguaje de silencio en el que nos podamos comunicar por levísimos estremecimientos, como los animales —¿no se dan cuenta qué libres son ellos?—, por leves alteraciones de esta acumulación de ondas congestionadas que hay en nosotros como un forúnculo a punto de reventar. Un pestañeo apenas visible resumiría todos los cantos de la \nIlíada\n, incluso los que se perdieron. Un pliegue de labios, todo Dante, Shakespeare, Goethe, Cervantes, tan aburridos e ilegibles ya. Los gestos más largos expresarían los hechos más simples: el hambre, el odio, la indiferencia. El amor sería aún más simple: una mirada y en esa mirada, un hombre y una mujer desnudos, desnudos de veras, por dentro y por fuera, pero conservando todo su misterio… ¡Qué sé yo! No se sabe nada de nada. En esta carrera nadie tiene la precisa. Pónganle la firma… —su expresión volvía a ser apacible, neutra—. Si en el país de los ciegos te falta un ojo, quítate el otro, solía decir mi abuelo, un viejo alcahuete que supo andar en la lluvia sin mojarse. Y tenía razón. Lo que no quiere decir que un ciego sea precisamente el testigo de lo invisible, aunque a veces… —se interrumpió como si de pronto se le hubiese escapado la idea que quería expresar; y tras una pausa, semblanteándonos fijamente uno por uno—: Ya Séneca decía hace dos mil años: «¿Con quién podríamos comunicar?» ¿Y que como sé yo, por qué no se lo preguntan a Mongo?\n\n\nÉl mismo tenía un aire de apacible, inerte, fofa irrealidad. Aun en el momento de hablar y mover unas manos pálidas y blanduzcas de pianista en \nrelâche\n. Obeso y enorme, desbordaba el sillón en que se había arrellanado. Su cuerpo estaba anclado en algo más que en el peso de la carne y su invencible molicie. El mismo aire que se cernía sobre él parecía aplastarlo, deformarlo, hinchándolo y deshinchándolo desde adentro en la respiración. En el semblante apoplético la boca, que no había perdido del todo su bello dibujo, era lo único que resistía la devastación. Encerrados en la masa de tejido adiposo parecía haber dos hombres que no querían saber nada entre sí. Habían crecido juntos, se habían fundido finalmente, pero aún trataban de contradecirse, de ignorarse, y ya ninguno de los dos tenía remedio, al menos el uno en el otro. La ronca y monótona voz servía sin embargo a uno y otro, por igual, sin favoritismos.\n\n\n—Para qué entonces preguntar, explicar nada —agregó tras una pausa en la que estuvo mordisqueando la despachurrada punta del cigarro—. Leonardo hizo un león. Daba algunos pasos, luego se abría el pecho y lo mostraba lleno de lirios. Y ese león… —pero volvió a callarse. Sobre la cara abotargada jugaba una sonrisa muerta.\n\n\nCreo que ninguno de nosotros pensaba en alguna objeción en ese instante, ya olvidados del cuento que había comenzado a relatar a propósito de unos emigrados que consiguen asesinar al embajador de su país con la ayuda de un ciego. El gordo sostenía que el ciego había apuñalado al militarote, sentenciado desde hacía mucho tiempo por sus actos de sevicia y por haber organizado y dirigido el aparato de represión del régimen. El atentado y el crimen eran absurdos e increíbles, según el relato del gordo. Pero a él no se le podían refutar sus ocurrencias. Había que oírlo simplemente. No porque fuera incapaz de escuchar a su vez, sino porque uno lo sentía impermeable a las opiniones, a la incredulidad de los demás. No era quizás egoísmo o infatuación. Era un desinterés, una indiferencia parecida a la desesperanza, que él trataba de disimular con el humor de un sarcasmo vuelto otra vez inocente. Más de una vez sospeché que era un poco sordo y que se defendía de esa manera de la humillación de admitirlo.\n\n\nLo que acababa de decir, por ejemplo, no tenía ninguna relación con lo que anteriormente estaba diciendo. Pero él saltaba así de un tema a otro sin transición, o buscándonos el «pálpito» en medio de bruscas interrupciones, de largos e impenetrables silencios, entre sorbo y sorbo de ginebra, tras los cuales hacía girar la copa con una especie de rítmico tecleo de sus uñas en el vidrio. Nunca se sabía cuándo decía un chiste o recordaba una anécdota, ni en qué momento concluía un cuento y empezaba otro sacándolo del anterior, «despellejando la cebolla». Pero nunca conseguimos hacerle contar por qué había dejado su carrera de concertista de piano, en la que llegó a alcanzar cierto renombre, luego de aquella gira por las ciudades del interior en la que se vio envuelto en un absurdo lío con la esposa de un gobernador. Lo que se sabía era vago e incierto, y a pesar del escandalete que adobaron en su momento algunos diaruchos de provincia, era casi seguro que a él no le cupo otra culpabilidad que la que la confabulación de las circunstancias pudieron atribuirle. Habían pasado muchos años. Él nunca quiso hablar de eso. Cuando alguien insinuaba la cosa, se quedaba callado. Los ojillos enrojecidos, que parecían no tener iris, parpadeaban lacrimosos, renuentes, y se quedaban amodorrados un largo rato. Pero uno de nosotros descubrió una vez, entre las páginas de un diccionario de música, la fotografía de una hermosa mujer con una dedicatoria un poco cursi e ingenua que delataba a la dama provinciana de la historia. Un tiempo después la fotografía desapareció también, y en su lugar el gordo colocó una obscena viñeta recortada de cualquier revista de pornografía barata, para irrisión de futuras indiscreciones.\n\n\nNo teníamos más remedio que aguantarlo. Lo escuchábamos impacientes y ávidos porque siempre podíamos aprovechar algo en nuestras colaboraciones para las revistas. Su repertorio era inagotable. Jamás repetía sus cuentos. Creo que los inventaba y olvidaba adrede. Nosotros traficábamos con su desmemoriada prodigalidad, si bien casi siempre teníamos que imaginar y reinventar lo que él imaginaba e inventaba, completando esas frases que se comía, esas palabras que eran inentendibles gorgoteos, esos silencios cargados de astuta intención, abiertos a toda clase de pistas falsas y contradictorias alusiones. Él se divertía a nuestra costa, eso era seguro, atormentándonos con su endiablada, voluble, casi indescifrable manera de contar. El gordo se reiría en sus adentros de nosotros, pero el irregular balanceo de su abdomen lo disimulaba muy bien.\n\n\nEsa noche no éramos muchos. Tres o cuatro a lo sumo. Hacía calor. Estaba más lúcido e inerte que de costumbre. Hablaba, bebía y callaba. La gruesa nariz y la frente que se extendía hacia la calva orlada de ralos cabellos grises estaban punteadas de incontables gotitas. Se pasaba la mano, borroneaba la floja piel, pero las puntitas volvían a brotar en seguida. Me parece estar viéndolo todavía.\n\n\nContó varios cuentos. Quizás fueran uno solo, como siempre, desdoblado en hechos contradictorios, desgajado capa tras capa y emitiendo su picante y fantástico sabor. Luego de la alusión a la realidad insondable y al león lleno de lirios de Leonardo da Vinci, empezó a relatarnos la historia del hombre que había soñado el lugar de su muerte. La contó de un tirón, sin más interrupciones ni digresiones. El hombre vio en sueños el lugar donde había de morir. Al principio no se entendía muy bien dónde era. Pero el gordo, contra su costumbre, se explayó al final en una prolija descripción. Contó que el hombre vivió después temblando de encontrarse en la realidad con el sitio predestinado y fatal. Contó el sueño a varios amigos. Todos coincidieron en que no debía darse importancia a los sueños. Acudió a un psicoanalista que solo consiguió aterrarlo aún más. Acabó encerrándose en su casa. Una noche recordó bruscamente el sitio del sueño. Era su propio cuarto en su casa.\n\n\nLa voz del gordo se quebró en un ronquido. Señaló algo con la mano, delante de sí. Giramos la mirada siguiendo el gesto torpe y pesado, sin comprender todavía. No había nadie en el hueco de la puerta, pero por un instante yo sentí en la nuca una ráfaga fría. Pensamos en alguna nueva ocurrencia del gordo. Solo cuando nos volvimos hacia él comprendimos de golpe: lo que el gordo había descrito punto por punto era el cuarto en que estábamos. Tenía la cara pálida, viscosa. El húmedo cigarro se le había caído sobre el pecho que ahora ya no se hamacaba en el blando jadeo. Los ojillos vidriosos se hallaban clavados en nosotros con una burlona sonrisa.\n\n\nFIN\n\n\n\n\nEl baldío\n, 1966\n\n"}