{"metadata": {"length": 69635, "words": 12117, "reading_time_min": 60.585}, "text": "1\n\n\nClown admirable en vérité!\n\n\nBanville\n\n\n—…Ánimo, muchachos. Dentro de cinco horas, al amanecer, se decide nuestra suerte. Los miedosos y apocados, que no salgan de la camareta mañana, después de la copa del estribo. Pero no habrá ninguno, ¿a que no? (miradas penetrantes y decididas en el fondo de los ojos de los presentes). Sí, se va y no se sabe si se vuelve, pero la vida es bella por eso. Y si es verdad que tenéis confianza en mí… Yo no os he enseñado nada, y no es verdad, como soléis decir, que sea superior a vosotros en algo, pero… (búsqueda de la expresión), pero hemos sido compañeros en mil hazañas gloriosas y nuestro destino no es (complacencia de los oyentes por su modo de expresarse) que nuestras tibias tengan que servir de tenedores a estos salvajes. Ahora id e intentad dormir soñando con vuestras mujeres. Tú (a un gesto del interpelado), sí, tú, él que está de guardia, despiértame a las cuatro, ¿eh?, y si es necesario con un cubo de agua. ¿Comprendido? (gesto descuidado de saludo con dos dedos a partir de la frente). Tú y tú y tú, quedaos. Aún tenemos que hablar un rato. (A todos): Un momento, las órdenes para mañana (mirada intensa semicircular: rápidos ademanes haciendo salir alternativamente a éste o a aquel otro, los jefes). Farfulleos, miradas rectas, ademanes fuertes y resueltos a cada uno. Evidentemente, se trata de consignas sobre las posiciones que hay que mantener a toda costa, sobre el modo de actuar en cualquier posible circunstancia. Las manos señalan a veces un monte o una fuerza sin que ni la cabeza ni la mirada las acompañen. Luego, a cada cual, gesto con el mentón que significa: regresa a tu puesto. Casi simultáneamente nuevo gesto apelativo con la mano tajante. (A un chino, en chino): ¿Comprendes? ¡Nadie debe pasar de ahí! (A un italiano, en un dialecto meridional): Nada de ruidos; imagínate que vas a ver a la mujer de Peppe a su casa (sonrisa astuta), y no te pongas a fumar… (A un alemán, en alemán): Mañana por la mañana no se bebe cerveza… (Saludo circular. Se van todos. A los dos o tres del estado mayor, en un dialecto italiano meridional, pero haciendo gala de una ímproba fatiga): Esperemos que haya suerte. La necesitamos, pero… a ellos hay que hablarles así (un poco cansado): Pero yo veo bastante mal lo de mañana, ésa es la verdad. Bueno, veamos ésas… (llaman. Multitud. Gritando, pero de nuevo perfectamente autoritario e imperioso): ¿Qué ocurre? ¿Qué pasa? (una vez más en dialecto): ¿Quieres venir con nosotros, muchacho? (gesto de la mano para liberar de gente el fondo de la popa. Saca con ademán resuelto el gran revólver y lo sopesa haciéndolo saltar rápidamente en la mano). Mira aquí (saca con la izquierda una gruesa moneda. Disparo. La moneda, tocada, rebota en la pared de enfrente y cae sordamente en cubierta). Bueno, veamos que tal lo haces tú ahora. ¿No tienes una madre, muchacho? (le entrega por el cañón el revólver al muchacho). Ahora te toca a ti (rápido salto a un lado del muchacho. Disparo fulmíneo: la pipa se rompe entre los dientes del contramaestre, que se agarra atontado la mandíbula. Sensación). ¡Bravo, por Cristo! Vendrás con nosotros. (Todos salen. Gesto de saludo. Escucha, desaprobándolo pero interesado, algo que dice su compañero de la derecha. Alza las cejas e inclina la cabeza como diciendo: quizá, sin embargo, casi casi… Se hace el distraído. Vuelve a cargar enérgicamente el revólver, se lo mete bajo el cinturón y sigue en dialecto): Por la Virgen, estoy cansadísimo. (Gesto vago, se levanta…)\n\n\nEl que pronunciaba estas palabras era un viejo y glorioso capitán de altura. Para evitar inexactitudes, y como no está claro que se llamase Smith o Dupont o Rossi o Mueller o González o Ivanov, lo llamaremos Fulano. Pero, aclaremos las cosas en seguida, no es que él incitase ni preparase a su tripulación para una salida contra alguna torva tribu de las Islas de la Sonda que hubiera, supongamos, secuestrado a un camarada imprudente. Las palabras arriba mencionadas Fulano las había pronunciado solo en la intimidad confortable y amiga del retrete, durante su laborioso alivio cotidiano.\n\n\nEn este lugar sagrado para la vida interior de los hombres y excitante para su espíritu, algunos escribieron sus obras maestras, otros dieron rienda suelta, con una sublimación de los más remotos sentimientos, a la amargura de un fracaso amoroso, pero todos se repliegan sobre sí mismos en el recuerdo y en la meditación y tratan sin cesar de entender las razones profundas de las cosas y de su propia alma. Así, Fulano, se abandonaba allí al recuerdo y allí revivía su vida heroica y mítica, aventurera y azarosa. ¡Dios mío! —a ver si dejamos una vez más las cosas claras— no es que no exagerase un poco. Porque de sus palabras y de sus actos allí dentro brotaba la imagen de un Fulano extraordinario, no solo políglota y avezado a todas las fatigas, a todas las astucias y a todas las circunstancias, dominador de todas las situaciones y dueño de la llave de toda circunstancia (una de sus especialidades consistía en llevar a cabo la hazaña más imprevista y desesperada echando mano de móviles psicológicos elementales o de elementales leyes físicas manejadas con una destreza más allá de todo límite), sino también conocedor de los más secretos hábitos de las fieras y de los hombres, de las más recónditas propiedades de vegetales y minerales de todas las latitudes, siempre sonriente y un poco científico como todo cazador —de los— trópicos que se respete. Si hacía falta fuego, se lo procuraba con misteriosas frotaciones; si hacía falta agua, extraía una bebida “fresca y aromática” del árbol de la goma, etc. Imaginemos que estuviera atado al poste de la muerte con una mina bajo sus pies y que hubiera que apagar la mecha ya encendida. Pues bien, cuando cualquier otro se las hubiera arreglado por virtud de una intervención milagrosa o de una complicadísima maniobra que lo sacara de apuros un quinto de segundo antes de que la mecha le pegase fuego a la pólvora, él salía de la peligrosa situación con un esputo inauditamente certero, después de haber calculado la dirección del viento y el peso específico de la tialina. Siempre maravillosamente seguro y sereno, “dotado de una sangre fría excepcional y de nervios de acero”, experto infalible en armas de todo tipo, dotado de sentidos agudísimos y de una perceptividad potencial en proporción al peligro, de una resistencia física excepcional, capaz de cualquier esfuerzo y de cualquier finura, capaz de sufrir cualquier herida y cualquier dolor sin pestañear, eternamente invulnerable entre asechanzas, peligros, trampas, plomo y flechas envenenadas, rodeado de un selecto círculo de aventureros de nombres gloriosos; Acrocerauni, De La Tour d’Auvergne (al que llama solo Tour d’Auvergne), sus valiosos coadjutores. No solo —digo— parecía un hombre físicamente perfecto y un perfecto hombre de acción, sino también —Dios le perdone— un sabio en muchas ramas del saber: en glotología y en historia; versado en derecho, en matemáticas —era obvio— y no ajeno incluso a las polémicas literarias aunque, en el fondo, las considerase cosa de mujeres y actividad de pusilánimes. Desde lo alto de su asiento del retrete había, verbigracia, asombrado a una comisión de glotólogos seleccionados entre los más doctos del mundo, impartía lecciones sobre las antiguas dinastías chinas y concedía audiencia a postulantes varios deseosos de ser iluminados en cuestiones de corazón o de pandectas.\n\n\nPero exageraba. Por ejemplo, en el fondo de su corazón sabía que no sabía chino y, sin embargo, lo hemos visto en la elocución anteriormente transcrita, dirigirse en ese idioma a un marinero. Pero en todos los grandes hombres de acción juegan un cierto papel la impostura y la mistificación.\n\n\nEn general, puede decirse que este proceso de crecimiento y de redondeamiento en el recuerdo había sido paralelo (¿secreta consciencia? ¿pudor?) a otro proceso que el escribano llamará, de modo totalmente provisional, de despotenciación fónica. Con el paso de los años, las elocuciones, las lecciones y las varias escenas en su origen pronunciadas y representadas en voz alta y con gestos muy plásticos, habían ido perdiendo intensidad gradualmente hasta quedar murmuradas y esbozadas y refugiarse, por último, un poco más adentro en la consciencia de Fulano. Tanto es así que ahora no se podría decir si las palabras eran murmuradas o solo imaginadas ni si los gestos eran solo amagos de gestos. Su mímica y su voz parecían haberse encogido bajo la envoltura de su piel.\n\n\nPara poner punto final a este desagradable asunto del retrete, el escribano recordará que si todo hombre de corazón desea de un modo natural en su ánimo poder permanecer —como en todo lugar tranquilo y confortable en el que seamos mejor nosotros mismos— lo más posible allí dentro (pero con una necesidad real. En efecto, las razones de ese gran confort son todas físicas y, por ello, el escribano se permite no aludir a ellas. Brutos son aquellos que quieren emplear un tiempo mínimo en la satisfacción de esa necesidad “vulgar”. Los estreñidos crónicos son unos desgraciados que han perdido todo frescor y todo candor; los parciales u ocasionales son los hombres más felices del mundo), eso era aún más sensible en Fulano, el cual, a fuerza de desear, en circunstancias difíciles o embrolladas o tristes o en vísperas de alguna gran resolución, el propicio estímulo corporal, había llegado al punto de identificar tristeza, indecisión y necesidad de clarificación o de consuelo con aquel estímulo. Equivalencia irreversible ésta, por razones obvias. De modo que una desilusión podía hacerle el efecto de una purga, pero nunca le estimulaba a la necesidad el efecto de un adulterio descubierto. Cómo en aquella vida suya aventurera y precaria había logrado encontrar siempre lugares cómodos dignos de este nombre, es un misterio que el escribano no ha podido desentrañar.\n\n\nDe todos modos, para avalar, si aún fuera necesario, la aserción de que Fulano era un gran hombre de acción bastaría con ese punto débil, inconfesado y maligno que habría podido por sí solo situarlo a la par de los gigantes y de los héroes de la historia y del mito. Como Aquiles, como Sansón y como Margutte, Fulano tenía un punto débil. Y su punto débil eran las arañas. Repulsión u horror religioso, idiosincrasia o atracción abismal, el hecho es que Fulano no podía soportar en absoluto a esos animalitos. En el lenguaje común se diría que “le daban miedo las arañas”. Al entrar en una habitación en cuyo rincón más remoto y oscuro anidase el tenue enemigo de ocho patas, Fulano lo descubriría al primer golpe de vista. Si había alguien con él, le rogaba que lo atrapase y que lo echara fuera sin hacerle daño. Si no, ojo por ojo —como se decía a sí mismo en esos momentos—, se armaba con un bastón lo más largo posible y empezaba la lucha, por así decir, cuerpo a cuerpo con su enemigo, a base de grandes mandobles y estocadas. Una vez, siendo aún un jovencito, recorría su gran casa por la noche, no se sabe por qué motivo. De improviso, de debajo de un escalón de la escalera de madera que llevaba al desván salió una araña enorme y gelatinosa de un color amarillento encarnado. Asustado primero, luego tal vez animado por la consciencia de su paseo nocturno, Fulano tuvo la buena ocurrencia de acercarle la llama de la candela para quemarla. La araña pegó un salto admirable y desapareció en el aire. Pues bien, nuestro héroe, que, como es lógico, iba en camisa de noche y con las piernas al aire, fue presa de un tal frenesí espasmódico, por temor a que la araña le hubiera caído encima, que estuvo un tiempo imprecisable saltando convulsa y alternadamente sobre sus piernas. El tiempo pasó, pero cada vez que Fulano pasaba por aquella escalera se asustaba como un potrillo. Otra vez, mientras Fulano dormía, una araña le pasó por el cuello y él la vio luego en la cama, por lo que levantó el campo y se fue a dormir o a velar entre pesadillas innombrables a otra parte. Durante mucho tiempo había temido que el contacto de una araña habría sido bastante como para pararle el corazón para siempre, pero después de aquel episodio acostumbraba a mascullar: “¡Je! Tenemos la piel dura”.\n\n\nPero sería largo aludir a todas las circunstancias de las tempestuosas relaciones de Fulano con las arañas. No obstante, todavía produce maravilla el hecho de que, a lo largo de su ya citada vida, el capitán lograra resistir victoriosamente los asaltos de las inevitables y monstruosas arañas tropicales. Además, hay que considerar que a sus enemigos les habría bastado con un puñado de arañas para desbaratar toda su alta estrategia, y seguro que habrían surtido un efecto aún más clamoroso que el de los elefantes de Pirro.\n\n\nFulano era el hombre que, una vez puesto de pie y habiendo procedido a las demás formalidades usuales, se disponía a salir con una sensación de malestar. En efecto, abierta y vuelta a cerrar la puerta, debió proceder a una purificación integral de sus dedos, sucios por el contacto con el pomo. En realidad, aquel pomo no estaba especialmente sucio, pero, en cualquier caso, era el del “retrete”. De la misma manera que, al caminar, se magullaba justo el centro de la planta del pie con los cantos salientes del empedrado, tampoco toleraba el contacto con las cosas sucias. La purificación consistía en un oportuno esputo en la yema de un dedo, que luego se encargaba de humedecer a las otras yemas y a la parte infectada de la palma de la mano, en el caso de que se tratase de contaminación táctil. En cambio, si el objeto sucio solo había sido visto o llegaba a sus oídos una expresión malsonante, la ceremonia consistía en expulsar a golpes de voluntad de los ojos y de los oídos las exhalaciones que se hubieran adherido a ellos. De soplidos de través y de besos al aire en recuerdo de personas queridas muertas ya se ha tratado en otro lugar y no vale la pena insistir aquí. Así, pues, Fulano se escupió en la mano, se la restregó y, al final, una vez en orden todos sus asuntos interiores, se enfrentó con mirada benévola a la vida.\n\n\nEllo es comprensible: era un cristalino día de la primerísima primavera, sol claro, todo limpio, fresco y nítido. Fulano atravesó el patio lleno de brotes verdes y entonces, desde la puerta del salón, le salió al encuentro Rosalba.\n\n\n \n\n\n2\n\n\nLouange aux femmes pour leur vie merveilleuse!\n\n\nEl sol acababa de iniciar su camino celeste. Rosalba era una muchachita de unos doce o trece años. En albornoz, lista para el baño: “Estoy lista, papá”, gritó en cuanto vio a Fulano. En efecto, es preciso saber que Fulano, además de un hijito enfermizo y de ojos amarillentos que le dejó su pobre esposa, también tenía a esta Rosalba, adoptada en su más tierna edad “para darle una hermanita al pequeño”, y que ella creía que era su padre. Con la ayuda de ella esperaba llevar a cabo un antiguo proyecto realizable solamente ahora, cuando —como él decía— se había retirado de los negocios (y entendía por negocios aquella maravillosa vida suya): ayudar y acompañar el crecimiento y el florecer de un cuerpo femenino. El, realmente, añadía: “y de un alma”. Pero permítase al escribano dudarlo. Para hacer eso era necesario plantear la educación del pequeño ser de un modo particular, es decir, dejando a un lado ciertos convencionalismos y ciertos pudores apriorísticos, evitando los contactos peligrosos, etc. Precisamente eso era lo que había planeado hacer Fulano y —hay que reconocerlo— con el mejor de los resultados. Así, por ejemplo, había acostumbrado a su pupila a tomar en su presencia su baño cotidiano. De este modo podía observar día a día los progresos y las modificaciones de aquel delicado cuerpo. Qué esperaba de tales observaciones o de la culminación de su desarrollo o qué podría obtener de ello es algo que el escribano no sabría decir. Éste, como mera sugerencia, aventurará la hipótesis de que no se trataba de un puro interés estético y de que Fulano no se sometería a la pesadez de asistir todos los días que Dios enviaba a la tierra al baño de una niña si no era con vistas al momento en que esa niña comenzara a ser mujer, es decir, a la espera del fruto en agraz. Pero tal vez había algo más en aquel deseo de compenetración con la intimidad de una muchachita, es decir, algo más refinado.\n\n\nComo quiera que fuese, hasta aquí todo le había salido según sus planes. Y Rosalba (se vio cuando con un gesto ingenuo dejó caer el albornoz en el cuarto de baño) se había convertido en una soberbia muchacha con dos ojos grandes y profundos y cabello corto ondeante y reluciente. Tal vez algo delgada. El cuarto de baño no era más que un trastero restaurado y su puerta siempre permanecía abierta para darle luz. Los primeros rayos tibios del sol, los árboles y los arbustos a dos pasos del umbral arrojaban reflejos glaucos sobre su cuerpo sutil y ya en flor. Aquel cuerpo no era lácteo ni virginal (el blanco es el color descarado del pudor). Era moreno, más allá de la virginidad y del pecado. El arco de los riñones recordaba por su tono sordo un sonido de flauta; las piernas eran ligeramente gruesas y reforzadas para sostener un torso leve; los hombros caídos y un poco curvados de modo que los pechos, un tanto colgantes, ondeaban contra el tejido leve y casi transparente de las costillas; el vientre, amplio y cóncavo, sombreado de moreno y violeta con difuminados de rubio hacia arriba, como una vegetación naciente. Las caderas agudas (eran lo que inmediatamente llamaba la atención en ella). Como adormecido aún por el calor de la cama, con algo de aniñado y de estremecedor al aire fresco, aquel cuerpo sin pudor florecía un poco inclinado hacia un lado, como el de las vírgenes talladas en un colmillo de elefante. Sin pudor. Rosalba consideraba como algo normal y habitual su baño en presencia de su padre y todas las demás intimidades con él, y tal vez ni sospechase que las demás muchachas, especialmente las de su misma edad, no acostumbran a desnudarse delante de sus propios padres. La falta de pudor era precisamente la condición que hacía posible a Fulano la realización de su proyecto. Por ello, procuraba de todos los modos posibles no despertar la recóndita sensibilidad de ella. Conteniendo el aliento en cada instante, tenso en el esfuerzo por no traicionarse, ya fuera cuando entraba en su cuarto cuando ella se ponía sus ligeras braguitas, ya fuera cuando la ayudaba a alcanzar con la esponja las partes menos accesibles a sí misma de su propio cuerpo, Fulano debía enmascarar cuidadosamente cuanto pudiera haber de carnal en sus cuidados y adoptar un aire natural y desenvuelto. Comportarse de otro modo habría sido favorecer su inconsciente proceso formativo. Ahora bien, en este inflexible vigilarse cada minuto residía, tal vez, el más áspero y completo placer de Fulano. Aun admitiendo esto y aun admitiendo en él la consciencia de que toda intimidad decisiva habría significado en el fondo la destrucción de aquella voluptuosa familiaridad, sin embargo, siempre cabe preguntarse en dónde había encontrado la fuerza para resistir al encanto de aquel joven cuerpo, especialmente ahora que la solución natural estaba a punto de convertir en inútiles cada una de sus atenciones.\n\n\nTal vez haya que admitir también que la naturalidad de sus relaciones con la muchachita no era en absoluto fingida y que precisamente en eso se ocultase la voluptuosidad de la situación. Dicho de otra manera, estaba seguro de tener a la muchacha en su poder, a discreción y dispuesta para cualquier uso. A una seguridad le basta con ser concebida para pasar a una zona lejana de nuestro ánimo donde acaba por volverse impersonal y genérica, es decir, más allá del particular objetivo a propósito del cual se formó. Hay mucha gente a la que le basta con poder hacer una cosa para no tener ninguna necesidad de hacerla y para sentirse satisfecha como si la hubiera hecho. Pero tantas aclaraciones no son necesarias en absoluto.\n\n\nDespués del baño se inicia la jornada de Rosalba. Y aquí el escribano querría poder disponer de una paleta de colores tenues y cristalinos, luminosos y también diáfanos. ¿De qué puede estar hecha la jornada de una muchachita de doce o trece años? Naturalmente, de pequeños episodios sin nombre, risa bajo el ligero oro de las pestañas, cantó una poetisa de otras tierras. Desgraciadamente, el escribano no tiene ni la mítica ingenuidad ni el cándido vigor de aquella poetisa y, por ella, renunciará, a su pesar y en desdoro propio, a describir esa risa. El sol prosiguió su camino celeste, describió un arco cada vez más alto, llegó a la cima, se quedó un instante como en suspenso y luego, cautamente, emprendió su descenso hacia el horizonte. No nos preocupemos por él; mañana surgirá de nuevo, mañana será la misma historia.\n\n\nPero con la caída del sol se aproxima la noche y con la noche las sombras, portadoras de voluptuosos terrores. Pero no solo las sombras, sino también los amigos, los amigos que se reunían cada noche en casa de Fulano. A Fulano ya se le había ocurrido que aquellas reuniones podrían ser peligrosas para Rosalba (y, efectivamente, durante la narración de sus asombrosas aventuras no la perdía de vista ni un momento). Se había acostumbrado a ellas por inercia o por necesidad o, quizá, porque temía la soledad de su pupila más que cualquier otra cosa. Para esta tarea, es decir, para narrar convenientemente estas desoladas y excitantes tertulias familiares de pueblo, se necesitarían, en cambio, los hoscos colores de los que seguramente dispone algún gran prosista de nuestros tiempos. En su poquedad, el escribano se ve obligado a perder otra buena oportunidad y, aunque su posición corra el riesgo de llegar a ser insostenible, a declinar este encargo.\n\n\nVenían un abogado, mejor dicho, el abogado, con su hijo de veintiocho años (bigotito negro), el boticario, el juez de paz honorario, no sé, el alcalde, concejales y funcionarios varios con sus respectivas señoras. Y ya fuera que escuchasen en semicírculo las cacerías de cocodrilos de Fulano o, supongamos, un gramófono, ya fuera que pegasen los rituales cuatro saltitos o jugasen a los más decrépitos juegos de sociedad, solían pasárselo bastante bien\n\n\n \n\n\nCriolla,\n\n\nLa de la oscura aureola,\n\n\nPor piedad, sonríeme,\n\n\nQue el amor me abrasa.\n\n\n \n\n\nPero esa noche a Rosalba, a saber por qué, inexplicablemente le aburrió el bisbiseo de su acompañante (el baboso juez de paz honorario) durante un “telegrama” y salió a la terraza a tomar el aire. ¡Qué extraño! La sensación de aquel aliento cálido persistía en su oído y en la mejilla, y aquel murmullo, por otra parte incomprensible, silbado haciendo fuerza con el pecho, le zumbaba dentro y no parecía disminuir, dotados ambos de todos los atributos de la materialidad. Al cabo de un rato, que sí, que no, el hijo del abogado la siguió. Pero Fulano, que se había dado cuenta del ardid, pudo hallar una excusa y alcanzarlos a su vez. Al salir los vio juntos bajo una macolla. El joven hablaba apresuradamente y a Rosalba le daba de lleno en la cara una luna húmeda y sus ojos estaban ensombrecidos. La muchacha escuchaba con las cejas levemente arqueadas y la boquita entreabierta en forma de corazón, como los niños. De aquella boca parecía aletear un aliento ligero e impalpable, un acre olor a verbena (evidentemente, aquel bellaco de su interlocutor lo sentía). La luna entre sus dientes le hundía en el hueco de la boca una hoja aguda y gélida…\n\n\nLuego, todos se marchaban, entreteniéndose largo rato en la puerta del zaguán, despidiéndose un montón de tiempo y recobrando en aquellos supremos instantes todo su gracejo, y de su bostezante languidez renacía, como nuevas aves fénix, las cuestiones capitales: “Pues parece que el autobús va a hacer un segundo viaje”…\n\n\nY a la cama.\n\n\n \n\n\n3\n\n\nIn solchen Naechten waechst mein Schwesterlein…\n\nRilke\n\n\nPero esa noche Rosalba no podía dormir. No podía porque muchos eran los problemas que resolver. Desde hacía algún tiempo en todas las cosas había como una oscura amenaza. En primer lugar, ¿qué significaban las miradas húmedas y pegajosas del hijo del abogado con su bigotito cuando venía por la noche? Miradas perdidas en una fuerza más grande que él y, por eso, suplicantes, no imperiosas, no insistentes. ¿Qué significaba ese mordisquearse el labio, ese desviar la mirada de su padre durante su baño, como si se tratara de un triste espectáculo? El ya casi no le daba consejos y ni siquiera la ayudaba: el arco de sus riñones a menudo quedaba inviolado por la esponja.\n\n\nEra eso lo que necesitaba saber. Y, además, aquel llanto desconsolado por los ocasos y por la vieja casa, cuando la veía lívida en el tardío atardecer desde una punta del jardín, por los brotes y por el verdor de los árboles, ese llanto interior que escasas lágrimas provocaba, pero gruesas y lentas y pesadas, que sentía correr por las mejillas, lágrimas que se desarraigaban con esfuerzo del calmo alveolo… Quizá sea justo que un atardecer haga llorar, sí, pero hay que saber a toda costa por qué ocurre esto, qué elemento concreto es su causa. Poder llegar a la conclusión: “Claro, ya lo entiendo, es que el rojo me molesta”. Pero no, se llora y no se sabe por qué, en todo hay una tranquila amenaza, mejor, un enarcar las cejas como los niños ante una cosa triste y un poco desconocida. Miradas de muertos papudos de tristeza de los retratos de las capillas. Y, peor, la aspereza de la esponja es ya casi agradable y da escalofríos en el arco de los riñones, el aliento es pesado, con un peso que obliga a suspirar cada cinco minutos. Sí, sí, quizá. Se está triste no porque se esté triste sino porque, si se suspira, es necesario que nuestra alma justifique ese suspirar. De todos modos, en el fondo de ese peso hay como la promesa de un placer oculto y nuevo. Un placer: ¿Y cómo, si es lícito preguntarlo? Tal vez sea necesario liberarse de ese peso con un suspiro más profundo, más hondo, un inaudito suspiro. Es un momento, se remonta, se remonta aún más adentro, cada vez más hondo, hasta el vértigo, hasta arrebatar la última vedija de aliento que se ha agrupado en el fondo (¿pero de qué?) y se es libre. Pero quizá no; conviene que ese peso aumente indefinidamente sin descanso, sin pausa, hasta que la sangre se desencadene en un zumbido furioso latiendo, latiendo en las sienes, en la garganta, en los pulsos, en la cavidad de las axilas, en las yemas sonoras de los dedos. Conviene que ese peso sea aplastado. Eso: aplastado.\n\n\nEn efecto, esta noche no se adormecen todos los ruidos, no se apagan después de su desesperado reclamo y cada sonido lejano y cercano danza un aquelarre peligroso. Sobre todo, amenazador. Un chirriar de carro en el lejano camino lunar crece, se hincha con el ritmo de la sangre en la cabeza —un ritmo terrible, no acelerado, pero insistente, dominante—, se hincha de una oscura y espantosa sensación de amenaza: car-ro. Se hincha. Está a punto de estallar. Dios mío, por esta vez no ha estallado, por esta vez pasó y se desploma como una gran ola. Pero la otra oleada, ¿qué será, qué será? Sí, es un mar con enormes láminas tempestuosas y entre las láminas un inmenso monstruo de cabeza cuadrada y cuerpo de serpiente. El monstruo quiere alcanzaros con su descomunal cabeza, pero la resaca lo aleja. Pero la resaca lo aproxima también y secundando el latido de las olas, de vez en cuando (¡en cada latido!), el monstruo se yergue, grita, se alza sobre la gran ola que llega y, mientras se yergue, grita con una voz altísima, fortísima, y cuando está en lo más alto, cuando su cabeza cubre el horizonte y su cuerpo el mar, entonces, justo entonces, su grito alcanza su tono más alto y entonces su grito llena el aire. No hay salvación: el aire es grito, el mar es cuerpo, el horizonte es cabeza. Pero la gran ola se desploma y el monstruo con ella, pero la gran ola se hinchará de nuevo y esta vez quizá el monstruo alcance a su presa. No la ha alcanzado, su aliento rozó el monstruo, pero aún quedan tantas grandes olas como son los segundos de la eternidad… un salto más, pero resbala, pero vuelve a saltar para aferrarnos… pero no. Hay tantas olas como latidos del tiempo, pero no son todas grandes olas y si la resaca no apremia su salto, ¿cómo podrá el monstruo llegar hasta nosotros? Las grandes olas se aplacan, el mar se aplaca, el monstruo se aleja refunfuñando, estalla un trueno, se acabó. Pero el mar tranquilo es de pez, el cielo de plomo, gigantescas gambas leonadas nos rozan con larguísimas antenas, tienen ojos córneos y duros, ojos sin piedad. Pero su enojosa lentitud es tan marmórea que no podrán tenernos. ¡Oh, Señor! ¿Cuándo brillará el sol sobre este mar? ¿Cuándo el agua será esplendorosa como un chorro de oro? Chorro. Sí, eso es: chorro, aplastado. Por fin un poco de sol. Basta con repetir y darle vueltas a una palabra cualquiera dentro de uno para que se vacíe de su sentido de todos los días, grotesca, decididamente grotesca. Aún hay más: ¡¡binóculo!! no es bonita, solo es grotesca. ¡Reír, reír! Botellas, champán, mujeres, el hijo del abogado…\n\n\nPero la risa es macabra. Esperad; viene del mirador que hay al final de la escalera, encerrado entre las tres paredes del viejo patio. ¿Nosotros o yo? Pues claro, estoy en el aire y miro esa risa. En el aire, pero nos abismamos en un inmenso embudo de aire y de plomo. Nos hundimos. Y en el fondo, en lugar del agujero está esa risa macabra. Solo la risa. Adiós, vuelos sobre la Sierra Capriola, libres axilas al viento en los valles montanos. No. ¡Nos hundimos, señores! Ahí está la risa, o, mejor dicho, estaba. ¿Y ahora? Busquemos esta bendita risa, macabra sí, pero en el fondo simpática, que se divierte escapando a través de las puertas cerradas como un fuego fatuo. ¡La casa! Ahí está la casa. Pero la otra casa está fuera de nuestros pasos. ¡La otra casa! ¿Qué significa? Significa que se atraviesan las estancias de paso, las que están sobre las escaleras interiores, pero no se busca por todas las galerías del primer piso. No, evidentemente hay que bajar por la escalera de caracol de madera que lleva a la cocina. Pero, abajo, es mejor mirar antes en la despensa, a la derecha; es más, seguro que la risa se ha refugiado allí. La muy burlona estará detrás de la puerta mugrienta que no se puede abrir del todo y siempre queda un poco de espacio detrás de ella. Estará detrás de la puerta, y quizá, descubierta, se ría. ¡Ja, ja! con aire alegre. La despensa. No, no hay ninguna risa. A fin de cuentas es una pesada. ¿Dónde se habrá metido? Quizá esté todavía a la derecha o haya pasado por algún hueco y esté de nuevo en el patio. Y, ¿pero por qué no descansar un poco? Aquí está el moyo de madera; pues sentémonos en él. ¡Qué distinto es todo, lastimosamente distinto y de color plomizo! ¡Qué distinto se ve todo! A nuestras espaldas, el morral de caza; no hay que mirar dentro para saber qué contiene, al otro lado de la redecilla contra las moscas, un pedazo de queso salado, papel de estraza para envolver macarrones (y por qué estará ahí) y… pero qué es: ¡Ah! la perdiz. La perdiz. En un rincón, los espetones; a este lado, las ollas, una fila de ollas en orden de tamaño sobre un estante; más allá las tapas, una fila de tapaderas ordenadas según su tamaño y sostenidas contra la pared por un alambre. La boca de la cisterna. El revoltijo de la cadena colgada de un clavo, un cesto con hojas y tres platos dentro (¿Pero por qué demonios la llamarán despensa?). Enfrente está el fregadero, pero el agua no corre de modo natural en él; en él se friegan los platos y tiene un sumidero para el desagüe, por eso lo llaman así. ¿Qué más? Vigas carcomidas de color amarillo oscuro, sucias. Un pellejo de cerdo. ¡Ja, ja, el pellejo! Pero no hay nada qué decir acerca del pellejo. Pellejo y basta. Pellejo: otra palabra grotesca. Las patatas por el suelo. Asargadas. Las patatas, está claro, son animales. Alzan una extraña cabeza con un largo cuello de su cuerpo verrugoso. El cuello y la cabeza son verdes; el cuerpo, color tierra. ¡Extraños animales! Una cabeza demasiado fresca para ese cuerpo decrépito. Como… ¿como qué? ¡Qué ideas!, vamos… por favor. Incluso del cuerpo de los perros brota a veces una tenue carne rosada, retráctil y sensitiva como los cuernos de un caracol. Vaya… Los perros también son unos animales extraños. ¡Pero qué susto! Bueno, a las patatas las llamaremos… a ver, perras. Es una palabra bonita: “¡Pela las perras y córtalas finas!”. ¡Je, je! Claro, hay algo misterioso en estas cabezas negras de las patatas, es decir, de las perras. Misterioso, no es cosa de risas ni de bromas, ni tampoco conviene hablar de ello. Hay que recogerse en el fondo más oscuro de la propia alma para estudiar, no, para esperar a ser penetrada por la revelación. La revelación de las cabezas negras. ¡Caray! Hemos perdido la alegría. Ahora solo queda miedo, torpor, tristeza. Intentémoslo con el sistema habitual: agujero. Agujero: no, no hay nada que hacer: un agujero es un agujero. ¿Pero por qué hemos dicho agujero? Ya, porque justo ahí enfrente está el gran agujero, no el del fregadero, sino el del suelo, gris y sucio de agua grasienta, para el desagüe.\n\n\nPero ahora todo se desvanece, es decir, ya no se ve nada. El agujero negro, como antes el monstruo en el mar, llena de sí el horizonte. Pero no grita, calla. Y no es verdad que llene de sí el horizonte: ¡Dos frases! Permanece allí, a la distancia de siempre, al margen del pavimento gris y manchado de agua grasienta. Pero, ¿si de ese agujero saliera de improviso un animal extraño, un animal nunca visto? ¡Oh! Desde ese agujero el animal puede recorrer toda la casa, penetrar cauta y suavemente en todas partes, acurrucarse bajo las almohadas, ovillarse en la cavidad de las axilas de los que duermen. ¿Cómo no lo pensamos antes? ¿Y qué tiene que ver ahora el amor? Amor: tampoco encaja aquí. Agujero y amor son refractarios.\n\n\nY Rosalba se pone rígida de horror. El horror no hace cerrar los ojos, los mantiene abiertos de par en par y rígidos, brillantes e inmóviles como estanques grises. Y los ojos de Rosalba cierran el universo en toda su amplitud y en el centro del universo está el agujero negro. Del agujero negro algo sale con algún esfuerzo, pero con la blanda flexibilidad de los gatos cuando pasan por las puertas entreabiertas. Una forma gris y viscosa saca la cabeza, el cuello, el cuerpo. Porque, aunque sea gris y viscosa y, por ello, no se distinga en el color del suelo y de la pared, a medida que avanza se pueden distinguir su cabeza, su cuello y su cuerpo. ¡Pero qué digo distinguir! Todo lo más se puede ver o sentir que aquella forma tiene una cabeza, un cuello, un cuerpo. Así pues (si el relato no es claro no importa), es una bestia. La bestia, eso es. Pero no es verdad que se puedan observar todos los mínimos detalles de las cosas, animadas o no, que nos hieren como el rayo, de las cosas que nos llenan de un prolijo y meticuloso horror, de las cosas enormes e inauditas. Por ello, no se puede decir cómo está hecha exactamente la bestia. Pero tiene los ojos duros y córneos y coagulados de los animales que no ven, opacos y velados como los de las morsas, un hocico viscoso y tierno, larguísimos bigotes finos y sensibles que tiemblan en contacto con el aire. Mirándola mejor, el hocico también temblaba más que el de los conejos, toda la piel de la cara temblaba. Hay que decirlo así porque la cabeza de la bestia, erguida sobre un cuello alto marcado de surcos en su viscosidad, tenía algo de humano. Los ojos miraban de frente, no de lado ni de reojo. Su cuerpo… ¿quién sabe cómo era su cuerpo? Pero era fácil percibir su forma general. La bestia era una cabeza, del mismo modo que algunos hombres son una nariz. Una monstruosa cabeza delicada y sensible como… ¡ya está! ¡como las cabezas de las perras! Tensa, la bestia ciega. ¿Hacia qué? ¡Oh! Rosalba comprendió desde el primer instante que estaba tensa hacia ella. No hay nada que se comprenda mejor que las intenciones de nuestros semejantes (porque, ¿cómo no llamarlo un semejante nuestro?) cuando no se expresan de ningún modo. Si uno dice “quiero matarte”, puede ser que sobreentienda algo, pero si uno quiere matarte y no lo dice, ¡qué pronto se comprende esto!\n\n\nTensa y dura, pero no se apresuraba, avanzaba con la calma de los seres seguros de sí mismos. Los lívidos ojos no tenían mirada pero, impecables, incubaban su presa. Ojos a cuya fuerza era imposible sustraerse: no tenían mirada y no eran humanos. Ojos ciegos al servicio de una luz inflexible y secreta. Lenta y segura, la bestia. Pero si era ciega no veía con los ojos. ¿Cómo intentar escapar de ella? Sería lo mismo que querer escapar de un león solo porque es ciego cuando nos sentimos vistos y descubiertos continuamente por su olfato. Así pues, hay que sufrir. Sufrir, pero que este tormento sea breve, por Dios. Inmóviles, pero que nos alcance si ya estamos en su poder. Pero no, queda todo el tiempo del mundo para mirar los ojos córneos y duros, los ojos que no se conmueven. Se pueden mirar. Rosalba los miraba a su gusto. Ya no más terror, una tranquila fijeza acosadora. Ésta es, pues, la bestia, que puede recorrer toda la casa y penetrar en todas partes, acurrucarse bajo la almohada del que duerme, en la cavidad de sus axilas, entre sus… sí, entre sus muslos, al calorcito. Al calorcito, pobre bestia, que vive en los agujeros de los fregaderos en la eternidad húmeda, grasienta de agua sucia. Entre los muslos… ¿un dolor? No. ¿Un picor? Más bien un fuego y un agudo estiramiento, como si al estirar un solo nervio respondiesen todos los del cuerpo. Eso era antes, pero ahora es necesario llenar esa fijeza, no se puede esperar el primer contacto con la bestia, con su cabeza, pensando en nada. Amor: no, no encaja, es inútil, ya se ha visto. Entonces vamos con otra cosa: “el perro sufre si su amo come y no le da nada” (frase de mi padre). Ésta sí que es una verdad. Todos dan de comer a sus propios perros cuando ellos mismos comen. Por fin una norma segura. Ya se sabe que pensar en la tristeza de los perros, cuando ven comer y no reciben nada, es solo porque el sentido de esa tristeza ya fue dicho claramente de una vez por todas. Pero las otras cosas que solo nosotros podemos descubrir, aunque sean más satisfactorias, no son jamás ni en absoluto seguras. Y por ello, tal vez sean más agradables. ¿Pero qué tendrá que ver todo esto? Tiene que ver porque el amor… por eso su sentido nunca está seguro.\n\n\nPero no hay que pensar en comprender nada en el razonamiento; los pensamientos ahora tienen el ritmo falso y acelerado de cuando nuestra mente no les presta atención porque está en otra parte, desmenuzada entre las apariencias. Es más, entonces la mente no es mente, toda ella es chorro (y se ha coloreado de fuego), más arriba, más abajo, quién sabe, en la boca del estómago, en la raíz de los cabellos. Ésa es la verdadera mente. Que es miedo, ¡pero cómo miedo!: fijeza. La boca del estóóómago, del estóóómago, ¡Caray!\n\n\nCaray: la bestia no ha comprendido nada de todo esto. Muda, ya está a un palmo de Rosalba. Por el suelo: le llega a media pantorrilla. Quiere que las piernas se abran lentamente. Pues abramos lentamente las piernas. Quiere que no llevemos camisa ni nada. Pero si antes tampoco la llevábamos. Pensándolo bien, el hierro del moyo ahora está frío. Así pues, Rosalba está sentada en el moyo con las piernas dulcemente abiertas, la bestia está en el suelo, a un palmo de su cuerpo, entre sus piernas. Y he aquí que, con la seguridad de la cabra que elige a la primera el redrojo más tierno, con un saltito mudo la bestia se apodera de Rosalba. Salta para morder su más tierno capullo, que su olfato ciego le ha revelado de súbito. ¿Luchar? Ya se sabe que no se puede. Fríí-o del moo-yo, fríí-o del moo-yo (con la música del Bandolero cansado). Mimos con mimos, es justo. Pero la bestia no ha arrancado nada, no le ha arrancado su botón más tierno, en la cavidad de los muslos, para comérselo. La bestia quiere chuparla toda. Pues que lo haga. ¿Dolor? ¿Pero qué decís, marquesa? No, ningún dolor. La bestia sigue colgante, chupando. Que chupe, ningún dolor. Rosalba solo mira la ollita más pequeña, tan graciosa con sus brazos en jarras. ¿Y cuándo llegará el dolor? Tal vez no deba llegar nunca. ¿Qué haces, bestiecita ciega y terrible, plomiza y viscosa? Pero sigue, sigue. Pero, de repente, una imprevista seriedad. También es inútil rebelarse a ella. ¡¡¡El dolor, el dolor!!! No, la alegría. Tampoco, pero la ollita empieza a describir una gran vuelta que, de amplia que es, seguro que la lleva más allá de las estrellas. ¡Adiós, linda ollita! Y el suelo, y el fregadero y las paredes y las vigas amarillas y sucias, primero en torbellino y luego retrocediendo, se desvanecen. El pellejo de cerdo aún flota en el gris perla, color del vacío. Silencio. Ya no hay nada y la nada está punteada de un mudo brotar de linfas, de un vaciarse dentro del vacío, de cielos de jacinto dentro de cielos, de universos color melocotón dentro de universos. Silencio y ruido ensordecedor.\n\n\nY el brotar de las linfas de jade se concreta. No brotan, huyen. Fluyen irremediable y dulcemente, purifican, liberan, se llevan la vida (¿la vida?), todo. Se disuelven la sangre y las venas, los huesos y las entrañas, y fluyen en linfa. Purificación. ¡La liberación! ¡La liberación y, tal vez, sí, sí, la vida! Las linfas fluyen, chorrean.\n\n\nChorrean. Ni tristeza ni alegría, pues no son necesarias ni la una ni la otra. Necesario (porque es) es el fluir de las linfas, el chorreo. Chorrean y ahora ya no está la bestia y Rosalba está de nuevo sola, en pie esta vez en el suelo gris, desnuda y blanca con la sombra violeta del vientre, la sombra triangular abajo. ¿Conque la vida? Y ahora (¿tal vez alguna linfa que vuelve a subir?) un tirón, primero ligero, luego más agudo, dentro, abajo. ¿Pero qué es esto? Sangre, sí, sangre. Un tranquilo río de sangre que chorrea desde la cavidad violeta, chorrea y teje una cortina en forma de triángulo, transparente como una cascada. Pero si se está tranquilo no es preciso alarmarse. Pero, pero… la sangre llena toda la estancia, el triángulo se acorta, se acorta desembocando en el lago con un sonido que se hunde serena y blandamente. Dentro de poco ya no habrá triángulo. Rosalba se mira y la sangre va a llegarle a las caderas. ¡Oh! Levantarse, huir: ¿huir? Es un baño dulce el de la sangre. La sangre no es caliente, es fresca. Liberación, chorrea. Pero el dolor vuelve a subir. Dolor en las entrañas, en los riñones. Y, otra vez, aquí, bajo el mentón, dos tenues pero pesados globos de carne de tierna punta, como la de las perras. Dolor.\n\n\nY Rosalba se despertó de golpe. Como en el tren, volvió a tomar contacto de golpe con la realidad. La realidad era un goteo cálido entre los muslos. Un golpe y las sábanas saltaron por el aire: sangre auténtica, amplias manchas de sangre en la sábana. Y un pulular oculto y tenue de sangre cálida. Cálida y no fresca, y negra. Instintivamente, Rosalba se puso en pie de un salto. Quería llamar a su padre, pero algo la contuvo.\n\n\nTal vez el lector no sepa qué significa chorrear. Tal vez ignore las condiciones precisas en que la oscura fuerza que obliga a una gotita a caer, si nada la sostiene, se explica con toda su cristalina claridad. Como siempre, una ley más general se expresa aquí a través de la ley particular. Existe un chorrear puro y otro impuro: de un hombre en una postura normal, de ninguna de sus partes, nada podrá chorrear puramente: una gota de mocos que le chorree de la nariz seguirá inevitablemente una línea quebrada, es decir, deberá resbalar por un plano oblicuo antes de alcanzar su divina verticalidad de flecha dirigida al corazón de la tierra. Un chorrear puro no podrá darse en él más que en los órganos puramente periféricos; algo que brote de su interior, de su más profunda materia, nunca podrá gotear puramente (por eso, tal vez, el hombre no está sujeto, y para su desgracia, a los catárticos lavados mensuales). La única posibilidad es imaginar una hemorragia en las yemas de sus dedos abiertos a lo largo de sus muslos. Esperemos, pues, que un día lejano una aureola de hilos de sangre chorreando de nuestros dedos nos ponga rígidas las piernas: ésta es nuestra esperanza.\n\n\nPero en una mujer es otra cosa. De una mujer, de lo íntimo de sus entrañas, la sangre puede chorrear lógicamente y en pureza estelar. Es más, cada gota gruesa y pesada de sangre negra que caiga sordamente al suelo es la directa proyección del centro de gravedad de esa mujer y traza en el aire su línea ideal. Y si las gotas, al caer sobre las gotas, forman un tranquilo lago mercurial de líquido perezoso, convexo, espeso y de bordes brillantes, la propia Rosalba será la asustada sirena de ese lago, centro y fulcro de su extenderse.\n\n\nY Rosalba se quedó contemplando aquel pequeño lago, tranquila en apariencia, pero un pensamiento sutil latía fastidiosamente, como un tábano de primavera, en las paredes de su alma. Conque esto es el amor —se decía la muchacha—. Y aunque solo creyera saber, ¿qué importa? Basta con creer ver para ver; tanto es así que ninguna cosa existe. Y aquí el escribano debe disculparse con el lector por haberse abandonado, por amor a la fidelidad, a una excesiva adhesión al modo de ser de Rosalba.\n\n\n \n\n\n4\n\n\nSe fue con otros el insomnio-enfermera.\n\n\nAhmatova\n\n\nSí, la primavera había madurado en una noche sola y el verano llegaba llevando en sus manos haces de desasosiego y el insomnio-enfermera, pues Fulano también sentía esa misma noche una opresión y un ardor sin límites. Si aquel pesado medio sopor hubiera podido concretarse en un pensamiento y en una imagen, sin duda habría sido la de Rosalba, que, detrás de una niebla brillante y violácea, como una desnuda nadadora vista desde el fondo del mar, le habría saltado entre las pestañas. Un movimiento de axila y el fondo marino, primero lentamente y luego más rápido, se hunde y ya alcanzamos la superficie y tenemos a la nadadora entre nuestros brazos. Fulano se sobresaltó, ya estaba despierto. Fulano sabía que las dos bocas vistas a la débil luz lunar, tan inconscientemente cercanas, un día se unirían, paradisíacas o terrestres (él no sabía que ya el comandante de granaderos había babeado con un beso no devuelto los virginales labios de su pupila; por eso no sabía cómo aquella baba debió espumear y fermentar alrededor del arco de su boca). Vale decir que un día Rosalba se negaría a tomar su baño cotidiano en su presencia o lo haría con dificultad y sonrojo o por expresa orden suya, arrebatándole así a su feliz indecisión de espíritu y obligándolo a asumir una actitud bien decidida hacia ella. Sabía esto, pero hasta ahora había alejado de ello su pensamiento con aprensión. Pero ahora lo inminente de ese momento le parecía, a saber por qué, extrañamente actual y sabía que había que ocuparse de ello en seguida.\n\n\nOpresión, ardor… por fin un deseo concreto: beber. Fulano se levantó con cuidado; en la habitación de al lado dormía su hijito, tan nervioso y delicado que interrumpir su ligero sueño habría sido imperdonable. Sin saber cómo se halló frente al espejo y con un gesto habitual sacó su lengua pastosa. Vistas con el rabillo del ojo, las tijeras abiertas sobre la cómoda tenían el aspecto de una gran araña que hubiese debido abandonar en la lucha cuatro de sus patas. Pero Fulano, acostumbrado ya a este aracnimorfismo, no se inmutó. Por el cuello del ligero pijama griseaban los pelos del pecho; pelo gris y abundante también en las sienes; surcos en la frente (arrugas) y en el borde de los ojos: patas de gallo las llaman las mujeres. “¡Dentro de poco, sesenta años, viejo amigo!”. Y de modo casi natural, Fulano repitió un gesto antiquísimo que creía sepultado para siempre: se descubrió. El torso: pelos grises, las tetillas marcadas por una ola de grasa y la habitual y ridícula sucesión de pelillos peinados hacia abajo hasta el ombligo. Se descubrió aún más: más abajo, hasta la hinchazón casi en punta del vientre, surcado por aquella sucesión peinada (el día de los escaladores: ¿ése de ahí, el que va delante de todos, el más oscuro, no es la pulga de los Pirineos?). Aún más abajo, carnes flojas, aflojadas ineluctablemente, y gris también aquí. ¡Eso es lo más grave! Bueno, ya se sabía; que le den por el c… —pronunció tal vez en voz alta y volvió a cubrirse—. El baño, el baño: ¿Cómo conservarla ahora y siempre en aquélla su imposible inconsciencia? Ya, sus curvas se dibujan y es su destino irse como una gran mariposa por el blanco mundo. Rien afaire. ¿De qué tenía ganas? Ah, sí, de beber. Y Fulano abrió la puerta sin hacer ruido. Tenía que atravesar la habitación del niño: el niño dormía y de sus labios entreabiertos, de su frente perlada, exhalaba no sé qué de febril y enfermizo. “Aquí está —se dijo Fulano pasando junto a su cama sin rozarla (sus pensamientos habían tomado rápidamente otra dirección)—. Menos mal que tiene los ojos cerrados. ¡Buen padre soy, caray, que aún no he podido saber cuál es el color de sus ojos!”. Pero tampoco en esto había nada que hacer; había pensado mucho en ello y nunca había llegado a ninguna conclusión. Pero, bien consideradas las cosas, al propio Fulano le parecía que todo su ser se rebelaba presa del terror cuando se trataba de comparar el color de aquellos ojos con el de los otros objetos conocidos. Su razón y su memoria se negaban a actuar normalmente, como si temieran en cada profundización una espantosa revelación. Lo mismo sucedía ahora, y Fulano, que por fin había llegado a la puerta de la cocina, consiguió liberarse también de este pensamiento. Su agudo deseo de beber lo mantenía en equilibrio: un deseo filiforme semejante, en cierto modo, al delgado tronco de pino que debe servir para pasar de una cornisa de montaña a otra, sobre una garganta donde una fumarola boracífera o un bullir de aguas sulfúreas llena de humo y enciende el aire. El agua, por fin; dos botellas de vidrio verdoso, de esas que sobreviven a todos los cataclismos y que habitualmente sirven para meterles tomates dentro. En el cuenco de cobre, al fresco: necesitaría un vaso; no, mejor beber del gollete. La sed está momentáneamente apagada y, por tanto, el equilibrio roto. Se da cuenta de ello el mismo Fulano que se siente caer sobre la fumarola y trata de hacerse la ilusión de que todavía tiene sed. ¡Oh, gracias a Dios, una picadura de pulga! ¡Caray con estas abominables pulgas! No puedes estar ni un minuto con las piernas al aire sin que se te peguen y te chupen el alma. Hay muchas y por todas partes en esta casa. ¿El perro? (de todos modos, bueno, nos ocuparemos de las pulgas). El picor aumenta, fijo y puntiagudo. Es fastidioso atraparla y aplastarla entre las yemas de los dedos, si no, en cuanto toca el suelo, que sí, que no, pega un salto y se esfuma. Luego habrá que lavarse los dedos, ¡qué fastidio! Pero, ay, es necesario.\n\n\nY Fulano se agachó a disgusto para atrapar la pulga. Ahí está, en el tobillo (solo llevaba las zapatillas y la camisa de noche). Atrapada y ya aturdida y laminada entre el pulgar y el índice, solo hay que dejarla caer. Esperemos verla luego sobre este pavimento gris y encrespado. La pulga cayó, pero algo ligero y gris, diáfano e impalpable como la sombra, algo filiforme y leve, como si estuviera sostenido en el aire, entró en el campo visual de Fulano. No estaba muy seguro de haber visto algo así, como esas cosas vislumbradas apenas en el límite extremo de nuestra mirada y que (¿ilusión, realidad?), al final, vemos limpiamente con una cierta maravilla, pero el corazón, que no falla, ya lo había advertido del peligro y pareció helársele en el pecho. La luz de la brillante bombilla contrastaba en aquel rincón de la gran cocina con la sombra que a lo largo de las paredes la envolvía y se la tragaba: la luz amarillenta, ya moribunda, languidecía en el suelo gris y ella misma griseaba y era poco más que sombra. Era el corazón de la noche y pesaba un silencio de piedra, un impenetrable silencio de labios severos y cerrados. En aquella luz y en aquel silencio, ni grande ni pequeño en homenaje a su diáfana grisura, una araña atravesaba la cocina.\n\n\nEra una araña de la especie más vulgar, de una familia sin nombre, de ésas de larguísimas patas finas como cabellos y con el cuerpo en forma de grano de pimienta. Caminaba expedita, como es su costumbre, pero sin prisa. Sin un chirrido se movía sobre sus imposibles patas que parecían pegarse musgosamente al suelo, atrayéndolas hacia sí con pequeños tirones que habrían comprometido seriamente su equilibrio si otras muchas patas de la misma especie no lo hubieran restablecido inmediatamente por otro lado. El menudo grano de su cuerpo, como presa de una tempestad astral, bailoteaba desordenadamente sobre la trama aérea de sus apoyos y, sucesivamente, cuando la sombra palidecía y se comía aquella trama, parecía entregarse a una danza de ritmo monstruoso en el simple aire. Se movía así y, sin embargo, en aquel ser había algo silencioso y solemne, como el paso del destino, que claramente distinguimos en nuestras noches insomnes. Fulano, aunque estaba con las piernas al aire y aunque la araña le pasase a dos palmos de la cara (la parte más preciada de su cuerpo), no se puso a pegar saltos frenéticos como la otra vez y ni siquiera hizo por apartarse. Tal vez por no haber previsto a tiempo el peligro y por habérselo encontrado de improviso demasiado cercano, no cambió ni un ápice su postura y, con el corazón herido, se quedó así, agachado, fascinado e inmóvil. La pulga, todo el mundo, menos el suelo y la araña, quedaban fuera de su percepción. En condiciones normales una cierta sensibilidad desesperada y claramente en las yemas de los dedos habría debido avisarle de que aún no los había purificado del contacto inmundo de la pulga. Pero se había desvanecido al concretarse.\n\n\nAquel ser también seguía una dirección precisa. Fulano supo inmediatamente que su implacable caminata la llevaría a pasar a un dedo, tal vez menos, de la punta (desgastada, la convexidad del dedo gordo fuera) de su zapatilla. Pero no retiró el pie, sabía que no habría podido: la araña ya estaba demasiado cerca y él estaba preso en su esfera de inmóvil horror. Hace falta tan poco —Fulano lo sabía— para alarmar a una araña de aquella clase. En el fondo, basta con soplarle para que la araña, según la proximidad del adversario y de su posición, se aplaste contra el suelo, irremovible cabeza de clavo coronada por los rebufos de sus ocho hilos en círculo, como los chorros de una fuente; o para que se abandone como muerta con los hilos en cruz y la barriga (por llamarla de alguna manera, ¿porque dónde está la barriga de aquel grano oscuro?) al aire, inmóvil y, en todo caso, fofa; o agarrada firmemente a sus hilos (evidentemente dotados de ventosas), colgando de un muro o de una tela, dé inicio con su mezquino grano de pimienta a una zarabanda, a un remolino infernal y amenazador. Y, sin embargo, aquella araña no dio señales de haberse dado cuenta de la presencia de Fulano ni de su mirada ni de su aliento contenido, y en absoluto alarmada siguió su fatal paseo. Pasó a medio dedo del pulgar del pie de Fulano, continuó y se escabulló hacia la profunda sombra y, tal vez, hacia el delirio. Fue entonces cuando Fulano se recuperó y se irguió sobre sus piernas. Ahora ya no había más pensamientos en él; solo una languidez apenas un poco febril, ni siquiera un malestar. Maltrecho, roto por dentro. Intentó volver a la cama pero, cuando iba a hacerlo, su naturaleza se despertó y sintió, como siempre, la absoluta necesidad de volver a pasar revista en su mente a sus relaciones con la estirpe de las arañas, como para delimitar en el espacio y en el tiempo el peligro que le provocaban aquellos terribles enemigos. En su mente volvieron a presentarse arañas de todos los tipos y de todos los tamaños: desde las devoradoras de pájaros, vistas en los libros de historia natural (no peligrosas, lejanas e irreales), a las minúsculas de antenas temblorosas que atrapan a las moscas en los alféizares de las ventanas (ni siquiera peligrosas: no-arañas).\n\n\nHay muchas especies de auténticas arañas: están las arañas enormes y viejas, negras como la pez, de cabeza aplastada y cuerpo en forma de corazón; están en los cuartos viejos y en el cuerpo llevan una gran cruz, tienen grandes patas gordas y peludas y saltan espantosamente. Arañas gordas y acorchadas que, cuando se las atrapa, aprietan las patas alrededor de los dedos que las aprietan; están en las huertas y no son de carácter demasiado furtivo ni son convulsivamente rápidas ni escurridizas. Arañitas a cuadritos blancos y grises brillantes, de piel de salamandra. Arañas que siempre se ven como a través de un velo de niebla, instaladas en el fondo de un embudo de tela gruesa. Grillos del hogar, que tienen toda la naturaleza de las arañas (a los que Fulano, de niño, llamaba arañas-grillo). Arañas medianas, amarillas y sin un particular significado, extrañamente proporcionadas, ni gruesas ni finas, entre cuerpo y patas… “Sí —se dijo Fulano, llegado a este punto, siguiendo un pensamiento imprevisto—, pero catalogarlas así no significa entenderlas. La carne de las arañas, el torvo misterio de la carne de araña sigue sin desvelar. ¿Quién podrá penetrarla, saber realmente de qué está hecha? Para ello es preciso estudiar —siguió diciéndose—, tal vez, aquellas arañas amarillas de patas demasiado débiles para sostener su cuerpo hinchado, que no es más que una pequeña vejiga de materia purulenta, una pequeña vejiga de pus de la que, al destriparla, se ve gotear un líquido amarillento y espeso. Pensándolo bien, esa vejiga no es amarilla, es solo transparente y coloreada por su materia interna. Tal vez, ésa sea la esencia de las arañas. Esa vejiga es como la piel de un buboncito demasiado tensa, un bubón que necesariamente hay que agujerear si no se quiere que la pus se extienda por debajo e invada el resto de la carne…” Pero en este punto un rayo atravesó de repente el cerebro, el corazón, las venas de Fulano. Como siempre, solo un instante después supo qué era. Aquel revoltijo mortal aumentó de tono, alcanzó el máximo tolerable de intensidad, empezó a disminuir y entonces el pensamiento comenzó a adquirir forma, se concretó en un parangón. Una vuelta más de tuercas y la imagen ya está fijada en todo su horror. Fulano comprendió. Comprendió ahora, de improviso, sin pensarlo, de qué color eran los ojos de su hijo: del color del cuerpo de aquellas arañas.\n\n\nUn fuerte estímulo llamó a Fulano al lugar de su más reciente gloria. Y también intentó aquel supremo remedio. Corrió allí y sentándose con dignidad, pronunció: “Les he convocado aquí, señores…”. Pero la voz se le apagó lánguidamente y el contacto con la imaginaria audiencia no se estableció. El estímulo mismo se reveló ficticio; tampoco el organismo de Fulano hacía frente a la situación: para ser tan inexpugnable debía haber interrumpido la armonía de las cosas.\n\n\nLa condena de Fulano ya estaba decidida. Regresó como si estuviera tranquilo a su cuarto, se vistió sin prisas y salió. La mirada que lanzó, al cruzar el viejo patio, corazón de la casa, era casi distraída\n\n\n \n\n\n5\n\n\nEl rojo paso de la blanca aurora.\n\nGóngora\n\n\nMais la croix de l’aurore se casse et se ride…\n\n\nNieve en las montañas, allá arriba, apenas entrevista a su propia luz. ¿Y adónde iba Fulano? Ni lo sabía ni le importaba. Todo le era indiferente. Caminos pedregosos bien conocidos rodantes bajo los pasos de fortuna, luego, pendientes herbosas. Y adelante a través del círculo de las colinas y aún más allá de los puertos suaves, luego más ásperos. La línea de las sierras, los valles montanos. Una pendiente boscosa costea un largo valle que se abre al fondo en el cielo alto. ¡Pero si es el bosque de carpes, sagrado para las pitorras de noviembre! Carpes negros, sombríos, como los llaman. Nieve, nieve. Adelante por el bosque. La brisa ligera, luego vientecillo hiriente de antes del alba. Levantino. Muy al fondo, una claridad tenue e incierta, una sospecha de palidez en el cielo azulado y transparente. Día puro. A las espaldas queda aún el negro de pez con apenas una voluntad de azul turquí, y todo se ensombrece sumergiéndose en la noche. Noche más oscura si solo las estrellas más grandes y más sanguíneas laten en ella con lentos destellos y si una luna menguante, trágica y sesgada, roja y siniestra, es como una vela caída en una calma chicha imprevista. Indecisa sobre si aterrorizar al peligro diurno que aletea imperceptiblemente en el horizonte, lo mira de reojo como un grotesco perro, suspendida. Una vez más, a Fulano, que seguía el camino de la noche, le pareció hallarse en un fondo marino y que la capa ilimitada del cielo fuera la superficie de aquel mar, lejanísima sobre su cabeza. Tuvo la sensación de la inmensidad del vacío bajo la capa del cielo, como si un agua lo llenase y lo hiciera sensible (la luna, una medusa rosa a flor de agua, las mismas estrellas de mar con su tenue pálpito natatorio). Vertiginoso espanto. Pero una concreción inaferrable, algo como un salto de aquella remota claridad, le devolvió la consciencia.\n\n\nCarpes sombríos. Pocos, además de los cazadores, conocen los carpes sombríos. Los carpes blancos son blandos e inocentes, distintos en poco de los avellanos: los sombríos tienen un alma torva, pertinaz y obstinada. También ellos, como todas las plantas, florecerán y echarán hojas, pero tal vez lo hagan en secreto y nadie los vio nunca florecer y llenarse de frondas. En todas las estaciones un bosque de carpes sombríos no es más que una baja maleza, como si se arrastrase por la tierra, enmarañada y nudosa, dura como la piedra, de la que brotan limpios y larguísimos mimbres, aparentemente flexibles y duros como el acero, en realidad viscosos y prensiles como tentáculos. No es posible saber cuál es la misión particular encomendada a los carpes en la tierra. Pero un reflejo de su alma oscura e impenetrable descubre espanto a quienquiera que penetre en medio de ese pueblo perláceo.\n\n\nEl cazador que intenta abrirse camino a través de un bosque de carpes sombríos no deja solo fatalmente jirones de sí entre los nudillos uñosos de sus raíces y sus troncos; no debe solo esforzarse y arrancar mil veces la escopeta de una maraña de ramas que se haya apoderado, burlonamente de ella y lo haya apretado a sí, como el perro con el hueso. El infeliz, extraviado en la tiniebla cósmica y en el enredo de perla de los retoños, también debe, para poder pasar, echar a un lado constantemente la flexible perversidad de los mimbres. Y siempre, ellos, recogidos y tensos un momento, le golpean silbando —certeros y seguros, calculados al milímetro— en las orejas ateridas, en el dorso venudo de las manos, en las mejillas, en la piel bajo los ojos, en los párpados cerrados precipitadamente, en todo lo que hay de preciado y delicado. Largado su latigazo, a menudo con su punta más sutil y flexible, el mimbre, como si no hubiera hecho nada, regresa a su posición normal y solo una leve oscilación indiferente da testimonio de su furtiva hazaña. No se sabe cómo ocurre todo eso. En una mancha de otras plantas, supongamos de carpes blancos, una rama flexible que primero haya sido doblada y luego abandonada a sí misma podría, todo lo más, azotar al que va detrás. Pero aquí se agota rápidamente toda maravilla, como rápidamente se agota toda reserva de voluntad. Se es presa del sortilegio de ese pueblo aéreo y perláceo, protervo y torvo: nudosos gnomos y sílfides malignas danzan libremente en corro su aquelarre, cuya voz es ese murmullo y ese silbido. El latigazo, que sin perder nada de su chasquido ardiente parece casi dudar y pegarse a la carne, a menudo es como el sonido del aletear de la pitorra cuando se alza en vuelo entorpecida por la vegetación; es otra malignidad del bosque en perjuicio del cazador. Sin embargo, éste, aunque el blando grumo de plumas torturadas que sostiene un pico agudo le pasase entonces a un palmo de la punta de la escopeta, lo dejaría pasar irremediablemente.\n\n\nEn un bosque así había entrado Fulano. Pero ahora caminaba por él casi sin impedimento. Los carpes debían haberse dado cuenta de su indiferencia y el juego no debía parecerles demasiado provechoso. Nieve, el alba se ha aclarado un poco. Arañazos, silbidos y latigazos corren sobre su carne como el ruido sordo y constante de un torrente. Nieve: ¿Pero qué es esa forma blanca que parece saltar de la nieve y sobre la nieve saltar? “Hay liebres completamente blancas —le sugirió a Fulano una voz falsa y no escuchada—. Más grande, más pequeña para ser una liebre. ¿Una oveja extraviada?” —insistió monologando la misma voz—. No importa; esa blanca forma que corre delante de él, color de aurora como la araña color de sombra gris, parece guiar a Fulano. El camino hacia la claridad de la aurora.\n\n\nComienza aquí esa fase de la historia narrada que se podría llamar de la caminata horizontal, y el escribano, a falta de consciencia en su héroe, se ve obligado a hacer una breve comparecencia con su grosero modo de imaginar las cosas. Todos han visto a alguna bella diva del cine marchar perdida hacia la redención o hacia el amor. Sus ojos miran a lo lejos y su mirada es del todo horizontal; los obstáculos, las asperezas del terreno quedan atrás, superados sin que aquellos ojos, fijos en la lejana visión, se inclinen a mirarlos. Las piernas y el cuerpo, dócilmente y como fascinados por la diamantina horizontalidad de aquella mirada, se doblan, se estiran, se adaptan y se tuercen por su cuenta a lo largo de la línea terrestre con tal de no turbar la inflexible dirección de ese deseo. Y si una rama o una bufanda caída entorpecen el paso, si la arena o el barrizal lo hacen pesado, el empeine del pie, el tobillo, la rodilla y todo tirarán de él y lo vencerán todo sin sentir su peso con tal de que ese ojo siga y solo esa mirada nade recta sobre el mundo entero. También todos han visto algún barroco medio de locomoción alargarse y acortarse desmesuradamente bajo los pies del ignaro Ratón Mickey, de modo que a éste le parece que siempre está corriendo por una hermosa carretera asfaltada. Pues bien, así, aproximadamente, caminaba Fulano, la mirada fija en la blanca forma. Como en el cine. Sus pies chapoteaban en la nieve y tropezaban en los nudos de las raíces, los mimbres azotaban silbando sus carnes, y la forma blanca, más cerca, más lejos, lo guiaba hacia la claridad de la aurora.\n\n\nHasta que cayó y yació. La aurora ya estaba en su colmo: todas las cosas, destilantes, frescas, argentinas, perláceas: los pedregales argénteos. Bajo el cielo de jade los entretejidos retoños, por un instante, amansados y atónitos, parecían un bosque de luces perlinas y votivas alzadas hacia el cielo. Fulano, yaciendo en la nieve, sentía el frío penetrarle cada vez más adentro en los huesos, en el corazón. Y una sombra maligna veteó la aurora. El cielo palideció, se ensombreció con un tono amarillento. Frente a Fulano, entre la maraña de las ramas, se extendía el valle, blanco e inmaculado: de lado, el flanco redondo de un contrafuerte, henchido y blanco también de pura nieve. Sobre aquella hinchazón la primera aurora (¿aurora?) lanzó su reflejo amarillento: y todo el contrafuerte se transformó en un monstruoso cuerpo de araña: de esas arañas que tienen por cuerpo una pequeña vejiga de pus.\n\n\n¿Desde cuándo yacía Fulano en la nieve? Sí, el frío en sus huesos y en su corazón ya era hielo, perfecto hielo. Derretía lento, pero seguro, las últimas pavesas de calor y penetraba su piel y apretaba. Apretaba y penetraba. Apretaba en una tenaza cada vez más estrecha, que se cerraba cada vez más rápidamente, como un objetivo. Sí, aún queda un puntito de luz y de calor, luego nada. Como en el cine.\n\n\n¿Pero qué le importaban ya a Fulano las arañas? Es más, le parecía que todo su frío se hubiera transformado en un inmenso amor y saboreaba la alegría conmovida de una reconciliación con enemigos ancestrales. Al mismo tiempo, un borboteo interior le avisó de que algo se cumplía en sus entrañas: y fúlgidamente se concretó una necesidad, una impelente, una irresistible necesidad: sus labios se colorearon de una débil sonrisa.\n\n\n¡QUE FLOREZCA PUES LA CARNE DE ARAÑA!\n\n\n \n\n\nNOTA. —Aquí el escribano cree conveniente, por un cúmulo de razones, la una más intuitiva que la otra, poner el punto final. Solo aludirá, a mero título de crónica, a una circunstancia que, por lo demás, no le parece esencial. Fulano, eso se supo más tarde, no era un capitán de altura ni había dado la vuelta al mundo entre las aventuras más asombrosas, como él pretendía. Su vida había sido la del típico empleado a mil doscientas liras hasta su jubilación. No tenía parientes de ningún grado, y de su hijito, que más tarde murió entre convulsiones, los habituales malignos habían vociferado a su tiempo que no era suyo. No contentos con eso, habían ido insinuando que el sedicente capitán (en el siglo, jefe de negociado en una oficina pública de la capital) estaba afligido por un defecto físico tal que no podía pensar en tener hijos y ni siquiera mujeres, sino castísimas esposas. Castas, bien entendido, por lo que a él se refería. Cómo y cuándo el capitán había ido a vivir al pequeño pueblo donde lo hemos encontrado, no se ha podido comprobar. Por lo que respecta a Rosalba, que había sido recogida a un año de edad de un hospicio de incluseros, supo más tarde pescar tan bien al hijo del abogado que éste, a despecho de los habituales sabios consejos de sus padres, quiso casarse con ella a toda costa y desde entonces el escribano la ha perdido de vista.\n\n\nPero, como se ve, no se trata más que de detalles sin importancia.\n\n\n*FIN*\n\n\n\n\n“La morte del re di Francia”,\n\n\nDialogo dei massimi sistemi\n, 1937\n\n"}