{"metadata": {"length": 21082, "words": 3655, "reading_time_min": 18.275}, "text": "Hacía tres meses, un barco español había dejado al infortunado Fernando de Almagro, a merced de unos parientes. Un avispillas del consignatario lo hizo remontar la cuesta que flota sobre el Jardín Botánico, y al llegar al miradero, le advirtió:\n\n\n-Esta es la calle de la Cruz.\n\n\n-Buen albergue para un hombre cristiano -el avispillas hizo una reverencia desabrida y lo dejó con el hatillo en la mano. Le había olido la miseria como se le huele el aceite rancio al salmorejo.\n\n\nEl tío le recibió con frialdad pero no pudo negarle el asilo. Casi todo lo que tenía el tío había sido antes de su hermano, escamoteado con argucias de curiales, autos de escribanía y cuentas de pequeño capitán. Ni siquiera lo hizo subir a conocer la familia. Alegando la soltería del sobrino, mandó alojarlo en la planta baja, junto a los dependientes de su almacén. El cuartucho que le dieron tenía una cama de hierro partida en el lomo, un palanganero con aguamanil de latón y un roperillo quejumbroso. El sobrino no protestó de nada; traía el hambre pegada a los talones como una perra rabiosa y no estaba en condición de exigir tratamiento. Comía en la trastienda junto a los dependientes, tocino hervido, vaca guisada, alubias negras, con escaso rocío de vino. Algunas mañanas encontraba sobre el ropero unos cartuchos de calderilla, una cántara apestosa a malagueta y una hojilla del santoral.\n\n\nArriba, la casa se veía limpia y pródiga, improvisando una vida plena de arrullos y cofias de encaje; abajo, los telares de hollín, el estiércol del pesebrillo, las aguas de las gárgolas habían creado un antro inmóvil a vado de mosquitos y caballejos de San Juan. No todo era hermoso arriba, desde luego. Una noche, durante la cena, asomó por la galería una mujeruca con venda de cebo y moño repelado.\n\n\n-¿Quién es esa bruja?\n\n\n-Esa señora es la esposa de su tío, señorito; la señora de la casa.\n\n\n-Ahora comprendo por qué mi tío no ha querido presentármela -comentó el sobrino, con un irreprimible candor. Se les atragantó el bocado a los dependientes; todos dejaron de comer, mirándose azorados. No era, sin embargo, por tener la boca llena de procacidades que los dependientes empezaron a escamarse con el sobrino.\n\n\nAquel barbián traía los ojos entornados, una barba lustrosa con que arropar sus intenciones, unas manos señoriales, y arriba había tres espinilleras lánguidas y descaradotas, rabiando por casar. Los dependientes tenían puesto su porvenir en casarlas cuanto antes. Si salían los padres, las chicas se asomaban a restregar sus malicias de legatarias contra las calenturas de los dependientes.\n\n\n-Ten cuidado, Pepe Ventura, que las piernas se me están poniendo bonitas y los hombres no cesan de mirar.\n\n\n-El que te mire a ti, le pongo las ventanillas de las narices arriba en los ojos.\n\n\n-Yo no me caso con Antoñito Luque hasta que se cure los sabañones.\n\n\n-Las hilas de gas me los tienen bastante mejorados.\n\n\n-El día que Paco Pérez se atreva a subir, le doy un beso en el hocico.\n\n\n-Mañana le corto las espinas a la trepadora -el primo no podía reprimir su indignación ante la liviandad de aquel juego entre osos montaraces y codornices de campanario. Tanto reían las primas y se enardecían los mozos que el primo optaba por tomar la chistera y salir a la calle a escuchar otras risas pegadas a su sangre.\n\n\nCalle Cruz es una calle nazarena petrificada por los ángeles, custodios para martirio de viandantes. Toma pie en el cajón verdinegro del Jardín Botánico, abre sus brazos sobre el pecho adusto de San Sebastián y pierde la cabeza junto a un paredón carcomido que la protege del mar. Su único humilladero queda frente a una casa tapiada por el silencio, dormida en un viejo sueño de piedra. El silencio de la casa intriga a cuantos la miran. Nunca el recato tuvo mejor espejo que aquel portal desnudo, cerrado al fondo por una puerta indescifrable; aquellas ventanas pegadas pestaña con pestaña. Cien velas místicas y cuatrocientas mechas patibularias alumbran el pequeño calvario. Las luces oscilan en el Banco Español entre guarismos fantasmales y cabeceos de contadores; se avivan en la tertulia de viajantes reunidos en el Hotel Inglaterra; languidecen en El Parnasillo; resplandecen en las arañas del marqués de Casa Caracena; entran en vigilia en el Colegio de Varones del profesor Belaval, y en zozobra en las casas de los magistrales. Desde la calle del Sol hacia arriba, las luces se meten en los anafres de las fritas.\n\n\nHace tiempo, el cielo y la tierra se disputan el color de esta calle oleosa y huraña. Cada casa tiene su santo aparte; cada vecino su particular misterio. Hay zaguanes tiernos y humosos donde la fortuna prodigó la soba pero dejó a las almas atribuladas; otros: lívidos, temblorosos, suspendidos de un vago terror al pecado. Las segundas plantas de los rentistas descansan sobre los hombros velludos de una auténtica legión de demonios ultramarinos, metidos en compromiso con la pareja de pega, las aves en cazuela y el dedal del mosto. La calle pierde toda su compostura, al caer en poder de las bodeguillas, los cestos de las verduras y las garrafas de la leche.\n\n\nLos pregones de la calle llegan de madrugada, montados en flochos avellanados, borricas con petos de lobanillos, en sinfonías de hojas de plátano:\n\n\n-¡Calabazas de San Mateo, saben rezar y comulgar de madrugada, calabazas de San Mateo!\n\n\n-Leche flaca para los destetados, tan pura como el agua cristalina del Plata.\n\n\n-Tortillones del Seboruco y empanadillas de Monteflores.\n\n\nPor las tardes salen de paseo las mariquillas, las isabeles y las paquitas. Todas lucen ojos morados y cargan sustos de enamoradas en las cinturas; corren presurosas al cambio de devociones o al ropero de las casas de piedad, tratando de esconder la malicia entre los pliegues lastimeros de las letanías. Es un momento fugaz y postinero, con cuentas de amatistas y mantillas de encaje; de puntada lenta. Mas, con las luces del crepúsculo, la calle se olvida de su pietatismo; se cierran las cancelas del bien y se abren los portillos infernales.\n\n\nUna densa humareda empieza a salir de las rejuelas de las horquillas, de los trípodes de la sartén, de las horquetas del asado. Junto a las cenizas, vuelan por los aires maldecires y coplas obscenas. Los demonios de la calle hacen tijeretas en las aceras, con sus torsos tatuados y sus manos llenas de tizones. Hasta los mendigos acogidos a la verja de la Plaza de Armas, sacan de sus faltriqueras hediondas rabos de aceitunas, flores de harina y rones de guineo. Solo la madrugada tiene piedad de este mundo empedrado donde las carcajadas de los demonios se imponen sobre los aspavientos de los devotos.\n\n\nDe madrugada salía el infortunado Fernando de Almagro, con su paso susubano y su tristeza de mangante, a contemplar el calvario. Había algo en las entrañas azules de la calle que le parecía surgir de su propio cuerpo, como si entre la piedra y la carne creciera un tejido místico: una continuidad sobrenatural. El nuevo peregrino empezaba a mirarla desde el rinconcillo catalán oreado por la brisa del puerto. La calle le parecía una imagen monumental de su propia vida. Así había empezado él como un niño triste en un jardín empotrado en la soledad. Cualquiera de aquellos portales hubiera podido tragarse el dolor manso de su adolescencia. Por más de diecinueve años vivió encerrado en un caserón linajudo con su madre y una tía materna, llorando la muerte de un abuelo que no conoció. Varias noches se ponía a imaginar en el enlutado retiro de su alcoba, cómo hubiera tenido que ser aquel anciano terrible para hacerse llorar por cuatro lustros. Había algo alucinante en el luto de aquellas dos mujeres, una agonía, un despecho de la grandeza parecido a la muerte. Las misas caseras en honor del difunto, las prendas del ánimo recordadas hora tras hora, las alabanzas a su memoria en tono de miserere, parecían no acabarse nunca. La tía era la rica y no cesaba de recordarle a la madre y al hijo sus pobrezas. Él se acostumbró a no contar, a sentirse un intruso en el dolor de aquellas dos mujeres, a pasarse la vida con la frente nublada, penando por un pesar que nadie le había explicado.\n\n\nLas tardes de los viernes estaban dedicadas a los mendigos; unos mendigos iguales a los que ahora se adosaban a la reja de la plaza. Casi siempre salía la tía con su bolsa negra y una cesta de pan duro. Las tardes que no podía salir la tía, era la hermana la que se dedicaba al humilde ejercicio. Las manos de la madre, tan ariscas cerca de los bucles de su hijo, solían hundirse con delicia entre las greñas podridas de los mendicantes; a algunos los obligaba a mirarla por un largo rato, como si pretendiera robarles el reflejo rencoroso de sus miradas.\n\n\nLa vigilia del colegio le parecía su propia vigilia tratando de descifrar el secreto de aquella pesadumbre. Un rubor inexplicable lo obligaba a apagar las luces tan pronto penetraba en su alcoba, a quitarse los escarpines temeroso de ahuyentar el sueño de las mujeres, a estarse quieto. Entonces, la vigilia le brindaba los miles de ojos que no duermen, los relojes sonámbulos, los pasos sumergidos en el fondo de la tierra. Era la única vez que sus pensamientos se atrevían a mirarse cara a cara.\n\n\nAquella tarde su madre le pidió buscar un pañuelo de ella en el gavetero. Nunca antes había entrado en las habitaciones de su madre. De niño le cerraron tanto la puerta, que creció con el temor de encontrar dentro algo terrible, pecaminoso. Se le apareció en el fondo de la gavetilla un rostro desconocido. Tomó el retrato temblando de espanto, mas no podía despegar la vista de aquella frente atormentada, de unos ojos tristes llenos de altiva misericordia, de aquel bigote insolentado por un desdén sobrehumano. El retrato parecía mirarlo como si quisiera trasladarse a él, empezar a latir en sus pulsos, quedarse escondido en un nuevo refugio. Un grito terrible sonó a sus espaldas. La tía trató de arrebatarle el retrato pero el retrato se escurrió entre los forros de su contemplador:\n\n\n-Ahora tendrás que llevarle a tu madre todos los pañuelos de la casa.\n\n\n-¿Quién es este hombre? ¿Qué hace este retrato entre las prendas íntimas de mi madre? -la tía le volvió la espalda, como a un raterillo vulgar sorprendido en el momento de hacer saltar las cerraduras, y salió de la estancia moviendo sus crespones espectrales.\n\n\nLa madre no bajó a cenar y la tía tomó de la mesa una taza de caldo y unos bizcochos, saliendo del comedor sin dirigirle la palabra. Estuvo la mitad de la noche llamando a la puerta de su madre sin obtener respuesta. Fue más tarde frente a la puerta de su tía y no pudo conmover uno solo de sus goznes. Ocho días estuvieron sus puños golpeando frenéticamente ante dos puertas sordas. Al noveno, apareció la tía con sus labios descoloridos y sus ojos llameantes:\n\n\n-¿Qué pretendes ahora?\n\n\n-Saber lo que ha ocurrido en esta casa. ¿Por qué mi madre me huye y usted no se digna a contestarme?\n\n\n-Un descastado como tú no tiene derecho a preguntar nada. De esta casa, solo te pertenece el retrato del cual te has apoderado.\n\n\nLas hambres de los mozos se matan en las tabernas. Siempre hay un pisaverde aprendiendo las viejas artes de la gallofería que convida; una taberna a medio amar tirándole su red de trapos al incauto o un filósofo harapiento, capaz de dolerse de una desventura. El infortunado Fernando de Almagro miraba las bodegas de la calle de la Cruz como si fueran puertas tornadas al revés de las tabernas que se dolieron de su cara de muchacho. Los alquitretes eran los mismos: el criollito enlindado que gasta reales y pesetas en festejar al pregonero de su mala fama; la friquitinera sentimental de pechuga blanda y escapulario encebado, buscando goces para su cintura; el profeta de la mala suerte, compartiendo sus piojos y sus arenques, con el primer encapotado que le deparare la noche.\n\n\nLas tabernas son unos cofres añosos que guardan las historias de las cuales no se atreven hablar los pacatos. Casa de señores tiene siempre historias que tapar y romances que temer. En el canto de un ciego encontró el malcastado el nombre de aquel retrato. El caballero se llamaba don Félix de Almagro; tenía su casa metida en trampas, cuadras con forraje de paja y un bigote demasiado altanero en el discurso del medro. Alguien le había birlado la fortuna que dejó en América y la sota de copa le había soplado lo mejor de su hijuela. Discurriendo iba una tarde, sobre lo conveniente que sería para su honra pegarle fuego a la casa y apuñalarse la tetilla, cuando sorprendió unos ojos que lo miraban con amoroso empeño desde un balcón artesonado por la hiedra. El caballero respondió con un rapto, y antes de saber siquiera el nombre de la raptada, la desposó.\n\n\nLa dama era un lirio fresco que había nacido de un lirio seco, entallado en un orgullo sombrío, celoso de su linaje y de la virtud de sus dos hijas. El matrimonio de la casquivana con un caballero más conocido por sus gallotes que por sus gules, le pareció una afrenta. Sintiéndose demasiado viejo para lavar su honra, se metió en la cama, llamando a la muerte en su auxilio. Se acostó un martes, y el sábado, de madrugada, vino un ángel en su busca. Antes de morir tuvo tiempo de desheredar a la hija y encomendar su venganza al capitán de una galeota, a quien el moribundo libró de hacer sus primeros remos en Ceuta.\n\n\nUna noche, al regresar el marido del casino, encontró el tálamo vacío y tres bateleros sobre sus costillas. Aunque supo salvar la pelleja no pudo soldar un hueso de la cadera, quedando rengo de paso y dolido de genio. Durante muchos años anduvo rondando el quimérico caserón de la dama, un mendigo con la cara sombreada por un chambergo velazquino y su cojera apoyada en un nudoso garrote. Tal parecía que el caserón se había quedado sordo pues ni a voces o pedradas, a coplas ni a insultos, respondía. La dama no daba señales de estar viva o de ser muerta y el mendigo entró en cuidado de peor aventura. Por fin logró echar su pena en saco hondo e irse de vagabundo por los trillos de las ánimas.\n\n\nJunto al humilladero de la calle de la Cruz, el hijo solía inclinar la cabeza a dolerse de las malaventuras de su casa. Había dejado a su padre, casi sin conocer, mendigando por los caminos torcidos de la locura, y a su madre, a merced de un espectro vengativo; quizá, sirviendo de portera en un convento de clarisas. El hijo estaba seguro que su padre no había muerto; la cara del mendigo se asomaba al espejo junto al rostro grave del descastado y el padre le pedía prestados al hijo pelos de su barba o enconos de sus comisuras. Por las noches, sentía atado a sus pies el peso cojitranco de una penitencia.\n\n\nLa casa del tío se le escondía durante la noche; antes de salir contaba las puertas y al regresar le faltaban algunas. Se quedaba rondando por la calle, enfiebrecido, profiriendo amenazas contra unas paredes cosidas las unas con las otras. Una noche había dejado la casa completa, y al regresar, solo encontró un portal desnudo, pero la puerta al fondo entreabierta. Empujó la puerta y entró; era como haber entrado en un refectorio mágico, perdido en la pesadilla de un cartujo. Sentía sus pasos resonando en el fondo de un pozo hechizado. Quiso retroceder y no pudo:\n\n\n-Favor, a mí, favor -gritó antes de caer. El cirio se filtró por el resquicio de una puerta alta y lejana. La puerta se abrió con la suavidad de unas bisagras acostumbradas a las manos de los muertos. Vio descender por las escaleras dos mujeres con las trenzas sueltas y los muslos transparentes y a un anciano con su batín en llamas. El descastado se estremeció de espanto, recordando el romancillo del anciano virtuoso y la hija casquivana-: Pronto vendrán los mozos de cuerda a apalearme -murmuró antes de perder el sentido.\n\n\nCasi molido a palos estaba cuando empezó a volver en sí. La casa le era desconocida; la sentía esquinada en el aire como el manto de una bruja. La dama arrodillada junto a él, cuchicheaba con una hermana que sostenía una jofaina olorosa:\n\n\n-Es el caballero que pasa algunas noches a postrarse ante el humilladero.\n\n\n-De lejos parece más adulto; pero de cerca, es joven y hermoso como un infante.\n\n\n-Ten la lengua, hermana; los hombres oyen las alabanzas de las mujeres hasta cuando están desvanecidos -pronto llegó el anciano con más vendas y un frasco azul con tapón de plata.\n\n\nEl frasco azul tenía un olor penetrante que quemaba las narices. El descastado se lo arrebató de las manos al anciano con un gesto violento, tratando de llegar hasta sus pies; pero al incorporarse cayó pesadamente en los brazos del anciano. El segundo despertar fue más lento. La casa regresaba de un largo peregrinar entre las nubes; las figuras iban saliendo de las paredes de cal con guardamangas de raso y basquiñas de satén; las mujeres tenían los labios rojos y las manos tibias. Cerca del caballero había un médico negro, con barbas de apóstol y levita cruzada impecable:\n\n\n-A mí no me gusta ofender a la gente, pero este joven no tiene más padecimiento que el hambre.\n\n\n-Infortunado señor; ya me parecía harto sospechosa su soledad -replicó el anciano, entristecido.\n\n\n-Habrá que prepararle una taza de caldo, algunos vegetales.\n\n\nLas almohadas se tornaban rojas y las sábanas calientes; el aire entraba en los pulmones de Fernando de Almagro con el tierno soplo de una vinajera grácil enamorada de su huésped. El amanecer sorprendió al descastado con la boca llena de golosinas y los ojos húmedos.\n\n\n-No se olvide de la casa, mi joven amigo. La casa de don Demetrio Martí y de sus hijas Libertad e Isabel tendrá siempre abierta para usted una puerta ancha.\n\n\n-Yo no tengo casa que ofrecer, ni nombre del cual pueda fiarme. Uno de mis apellidos anda pidiendo limosna por los caminos de España y el otro bajará a la tumba renegado de mí.\n\n\n-En esta tierra basta con el nombre que deja en la puerta un hombre de bien.\n\n\n-Entonces, agradecido queda de su bondad Fernando de Almagro.\n\n\nLos amores de los hombres saben cómo despertar de sus sueños las casas tapiadas por el silencio. Dos o tres veces las manos tibias de Isabel Martí estuvieron cerca de los anhelos del descastado. Era grande la tentación de visitar otra vez aquella casa señalada por el prestigio del amor; besar las manos de aquel anciano con voz de miel y corazón de almendra; besar las manos de Isabel. Pero las botas empezaban a avergonzarse de los calzones; los calzones de la chalequina; la chalequina de la levita y la levita de un plastrón picado de viruelas.\n\n\nPronto, el descastado hubo de darse cuenta que una mano gelatinosa lo empujaba hacia un destino indeclinable. Los muertos tienen la garra fría mas sus rencores queman como ascuas. Muchas veces el tío olvidó dejarle sobre el ropero el cartucho de la calderilla, y la mujeruca de la galería servirle las sobras de su mesa. Las fuerzas no le daban para los trabajos pesados y sus conocimientos no pasaban de las lamentaciones. Ahora, cuando se asomaba al espejo, veía su barba crecer sin tino; sus ojos hundirse en una oscura mansedumbre; las grietas de las comisuras pobladas de pequeñas mentiras. Solo le faltaba un sombrero hondo y un garrote de castaño. El sombrero lo encontró flotando en un charco y el listón de castaño se lo escopló el aprendiz de un tallista. No tuvo más que ponerse la levita al revés y sentarse entre los mendigos de la Plaza de Armas. Durante tres meses las calles más dejadas de la mano de Dios, le tiraron ochavos a su paso; las hogazas con moho y los cueros de jamón más putrefactos retaron sus náuseas de pordiosero. Dormía en los portales destartalados de las casas en ruinas, junto a las bobonas de la plaza y los perros realengos.\n\n\nUna noche, sin saber por qué, se le enredaron los dos mundos, y creyendo morir, fue a reclinar la cabeza en el humilladero. De la casa de don Demetrio Martí, salió una mujer casi desnuda, con los ojos llenos de presentimientos y las manos ardiendo en amoroso ímpetu. Le desenterró los ojos del sombrero, le alisó las greñas alquitranadas, estirándole el rictus de los labios:\n\n\n-¡Usted!, ¡usted, don Fernando!\n\n\n-Perdóneme, Isabel; no me atreví morir antes de besar estas piedras.\n\n\nLlegaron los sirvientes a cargar el cuerpo del infortunado don Fernando. No tuvo que acudir el médico negro ni el anciano blanco. Las manos de Isabel Martí cuidaron de sus llagas, lavaron sus legañas, y le ungieron los pies macerados por unas botas torcidas. Se acurrucó como una leona amorosa junto a los rubores del mendigo, dispuesta a defenderlo de todo embeleco de muerte. Cuantas veces una mano fría quiso arrebatarle al mozo de sus brazos, lo calentó con su propio cuerpo. Hasta que una noche el galán abrió los ojos y hundió su mirada triste en la mirada resplandeciente de su celadora. Aquella noche, Fernando de Almagro vio acercándose a él, una cruz de alabastro con dos palomas venustas debajo de los brazos. Había sufrido él lo suficiente para poder abrazarse sin sonrojo, a aquella cruz amorosa, abierta en el regazo pétreo de la noche.\n\n\nFIN\n\n\n\n\nCuentos de la Plaza Fuerte\n, 1963\n\n\nAgradecemos a María Zamparelli su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}