{"metadata": {"length": 26201, "words": 4935, "reading_time_min": 24.675}, "text": "Hay otro barbero que viene de Carterville y me ayuda los sábados, pero el resto del tiempo me las compongo perfectamente solo. Puede ver con sus propios ojos que esto no es Nueva York y, además de eso, casi todos los muchachos trabajan todo el día y no les sobra tiempo para dejarse caer por aquí a que les arregle un poco.\n\n\nUsted es un recién llegado, ¿no es así? Me parecía que no le había visto por aquí antes. Espero que le guste lo bastante como para quedarse. Como le decía, no es Nueva York ni Chicago, pero no lo pasamos mal. No tan bien, sin embargo, desde que Jim Kendall se mató. Cuando vivía, él y Hod Meyers solían tener este pueblo en un permanente alboroto. Apuesto a que había más carcajadas aquí que en ningún otro pueblo del mismo tamaño en los Estados Unidos.\n\n\nJim era cómico, y Hod lo era casi tanto como él. Desde que Jim se fue, Hod trata de mantenerse como siempre, pero es duro seguir adelante cuando no se tiene a nadie que le secunde a uno.\n\n\nSolía haber mucha diversión aquí los sábados. Este lugar está hasta los topes los sábados, a partir de las cuatro de la tarde. Jim y Hod aparecían después de su comida, alrededor de las seis. Jim se instalaba en aquel sillón, el más cercano a la escupidera azul. Fuese quien fuese el que estuviera sentado allí, se levantaba cuando entraba Jim, y se la cedía.\n\n\nUsted puede pensar que era un asiento reservado, como se tiene a veces en el teatro. Hod se quedaba generalmente de pie o andaba de un lado para otro, o algunos sábados, claro, pasaba parte del tiempo sentado en esta butaca, y yo le cortaba el pelo.\n\n\nBien; Jim se sentaba un rato allí sin abrir la boca para otra cosa que escupir, y luego, finalmente, me decía:\n\n\n—Whitey —mi verdadero nombre, es decir, mi verdadero nombre de pila, es Dick, pero por aquí todo el mundo me llama Whitey—, Whitey —decía—, tu nariz parece un capullo de rosa esta noche. Seguro que has estado bebiendo tu agua de colonia.\n\n\nAsí que yo le decía:\n\n\n—No, Jim, pero tú das la impresión de haber estado bebiendo algo por el estilo, o peor.\n\n\nJim solía reír ante eso, pero entonces respondía y decía:\n\n\n—No, no he estado tomando nada, pero eso no quiere decir que no me gustaría.\n\n\nNo me importaría que fuese alcohol de madera.\n\n\nEntonces Hod Meyers acostumbraba a decir:\n\n\n—Tampoco le importaría a tu mujer.\n\n\nEso hacía que todo el mundo se echara a reír, porque Jim y su mujer no estaban en muy buenos términos. Ella se hubiese divorciado, sólo que no había posibilidades de que él le pasara una pensión alimenticia y ella no tenía forma de mantenerse y mantener a los niños. Nunca fue capaz de comprender a Jim. Él era realmente un poco rústico, pero tenía buen corazón.\n\n\nMilt Sheppard era la víctima de toda clase de bromas de Jim y Hod. No creo que conozca a Milt. Pues bien: tiene una nuez de Adán que parece un melón. Así que yo estaba afeitando a Milt y cuando empezaba a afeitarle aquí, en el cuello, Hod chillaba:\n\n\n—¡Eh, Whitey, espera un minuto! Antes de meterle la navaja, hagamos una apuesta y veamos quién se acerca más al número de semillas que tiene dentro.\n\n\nY Jim decía:\n\n\n—Si Milt no hubiese sido tan acaparador hubiera pedido media sandía, y no una entera, y no se le hubiese quedado atravesada en la garganta.\n\n\nTodos los muchachos estallaban en carcajadas ante eso, y el propio Milt se veía forzado a sonreír, aunque la broma fuera a su costa. ¡Jim era tan gracioso!\n\n\nAllí está su jabonera, sobre el estante. Junto a la de Charley Vail. «Charles M.\n\n\nVail.» Es el farmacéutico. Viene a afeitarse regularmente, tres veces por semana. Y la de Jim es la jabonera que está junto a la de Charley. «James H. Kendall.» Jim ya no necesitará su jabonera, pero la dejaré allí en memoria de los viejos tiempos. ¡Jim era un verdadero personaje!\n\n\nHace años, Jim era viajante de comercio y representaba a una empresa de alimentos en conserva de Carterville. Vendían alimentos en lata. Jim tenía toda la mitad norte del estado y viajaba cinco días a la semana. Se dejaba caer por aquí los sábados y contaba sus experiencias de la semana. Era extraordinario.\n\n\nCreo que se preocupaba más por hacer bromas que por vender. Al final la empresa se deshizo de él, que vino directamente hacia aquí y le dijo a todo el mundo que le habían echado, en lugar de decir que había renunciado, como hubiese hecho la mayoría de la gente.\n\n\nEra un sábado y el local estaba lleno y Jim se levantó de esa silla y dijo:\n\n\n—Caballeros, tengo que anunciarles algo importante. Me han echado del trabajo.\n\n\nEl caso es que le preguntaron si hablaba en serio y él dijo que sí y a nadie se le ocurrió nada que decir hasta que finalmente el propio Jim rompió el hielo.\n\n\n—He estado vendiendo alimentos enlatados y ahora me han enlatado a mí —dijo.\n\n\nYa ve: la empresa para la que había estado trabajando era una fábrica de alimentos en lata. Allí, en Carterville. Y ahora Jim decía que él mismo estaba enlatado. ¡Era tan chistoso, realmente!\n\n\nJim tenía un truco que solía usar cuando estaba de viaje. Por ejemplo, iba en tren y llegaban a algún pueblo pequeño como, pues, digamos, como Benton. Jim miraba por la ventanilla del tren y leía los carteles de las tiendas.\n\n\nPor ejemplo, había un cartel que ponía «Henry Smith. Mercería». Pues Jim apuntaba el nombre y el nombre del pueblo y cuando llegaba al lugar al que iba enviaba una postal a Henry Smith, a Benton, sin firma, pero escribía algo así como\n\n\n«Pregunte a su esposa por aquel vendedor de libros que pasó allí una tarde de la semana pasada» o «Pregúntele a su mujer gracias a quién no se sintió sola la última vez que usted fue a Carterville». Y firmaba la tarjeta: «Un amigo».\n\n\nPor supuesto, él nunca conocía el resultado de ninguna de aquellas bromas, pero podía imaginar lo que era muy probable que sucediera y eso le bastaba.\n\n\nJim no trabajó demasiado regularmente después de perder su empleo con los de Carterville. Lo que ganaba haciendo diversos trabajos por el pueblo se lo gastaba casi todo en ginebra y su familia hubiese muerto de hambre si las tiendas no le hubieran fiado. La mujer de Jim trató de trabajar como modista, pero nadie va a hacerse rico cosiendo vestidos en este pueblo.\n\n\nComo le decía, ella se hubiese divorciado de Jim, sólo que veía que no podría mantenerse y mantener a los niños y estaba siempre esperando que algún día Jim abandonara sus malos hábitos y le diese más de dos o tres dólares a la semana.\n\n\nHubo una época en que ella iba a ver a la persona para la cual él trabajaba y le pedía que le entregase el salario, pero después de haberlo hecho una o dos veces él empezó a impedírselo pidiendo casi toda su paga por adelantado. Se lo contó a todo el pueblo, cómo había engañado a su mujer. ¡Era un verdadero peligro!\n\n\nPero no quedó satisfecho con haber sido más listo que ella. Estaba molesto por la forma en que ella había actuado, tratando de quedarse con su paga. Y resolvió vengarse. Esperó hasta que se supo que el Circo Evans vendría al pueblo. Entonces dijo a su mujer y a sus dos hijos que les llevaría al circo. El día del circo, les dijo que iba a comprar las entradas, que le esperasen en la entrada de la tienda.\n\n\nLo cierto es que no tenía la menor intención de quedarse allí, ni de comprar las entradas, ni nada de eso. Se llenó de ginebra y pasó en el salón de billares de Wright todo el día. Su mujer y los niños esperaron y esperaron y, por supuesto, él no se dejó ver. La mujer no tenía un céntimo consigo ni en otra parte, sospecho. Así que al final tuvo que decir a los niños que no tendrían circo y ellos lloraron como si no fuesen a parar jamás.\n\n\nBueno, al parecer, mientras ellos berreaban, Doc Stair se acercó y preguntó qué sucedía, pero la señora Kendall era inquebrantable y no le dijo nada, aunque los pequeños se lo dijeron y él insistió en llevarles, a ellos y a su madre, a ver el espectáculo. Jim lo supo más tarde, y ésa era la razón por la cual se la tenía jurada a Doc Stair.\n\n\nDoc Stair vino aquí hace aproximadamente un año. Es un joven bastante bien parecido y sus ropas siempre parecen hechas a medida. Va a Detroit dos o tres veces al año y allí debe de tener un sastre que le toma las medidas y le hace la ropa por encargo. Cuesta casi el doble, pero queda muchísimo mejor que cuando se compra en la tienda.\n\n\nDurante mucho tiempo todo el mundo se preguntó por qué un médico joven como Doc Stair tenía que venir a un pueblo como éste, donde ya tenemos al viejo Doc Gamble y a Doc Foot, que han pasado aquí años y siempre se repartieron la clientela.\n\n\nEntonces se dijo por allí que la novia de Doc Stair lo había plantado, una novia en algún lugar de la Península Norte, y que él había venido aquí para esconderse y olvidar. En cuanto a él, decía que pensaba que no había nada como ejercer la medicina en un lugar como éste para llegar a ser un buen médico. Y que ésa era la razón por la cual había venido.\n\n\nDe todos modos, no pasó mucho tiempo antes de que ganara lo suficiente para vivir aquí, aunque me han dicho que nunca apremió a nadie para que le pagara lo que le debía, y lo cierto es que la gente de por aquí ha adquirido la costumbre de deber, hasta en mi profesión. Si yo tuviera todo lo que deberían haberme pagado por afeitados podría ir a Carterville y alojarme en el Mercer durante una semana y ver una película diferente cada noche. Por ejemplo, allí está el viejo George Purdy…, pero supongo que no debo difundir habladurías.\n\n\nEl caso es que el año pasado murió nuestro médico forense, murió de la gripe.\n\n\nKen Beatty, ése era su nombre. Así que hubo que elegir a otro hombre para que hiciera de forense en su lugar y eligieron a Doc Stair. Al principio se rió y dijo que no quería, pero le hicieron aceptar. No es un empleo por el que nadie vaya a pelearse y lo que un hombre gana en él por año le alcanza apenas para comprar semillas para su jardín. Pero el doctor es de los que no saben decir que no si se le insiste lo suficiente.\n\n\nPero yo iba a hablarle de un pobre muchacho que tenemos aquí en el pueblo: Paul Dickson. Se cayó de un árbol cuando tenía unos diez años. Cayó de cabeza y eso le afectó algo y nunca volvió a estar bien. No es malo; sólo tonto. Jim Kendall tenía por costumbre llamarle pasmado: ése es el nombre que Jim daba a cualquiera que no estuviese bien de la cabeza, sólo que él llamaba calabaza a la cabeza de la gente. Ese era otro de sus chistes, llamar calabaza a la cabeza y pasmados a los locos. Sólo que el pobre Paul no está loco, sino únicamente es tonto.\n\n\nComo podrá imaginar, Jim solía hacerle toda clase de bromas a Paul Dickson. Le enviaba al taller White Front a buscar una llave inglesa para la mano izquierda. Por supuesto, no tienen nada que se parezca a una llave inglesa para la mano izquierda.\n\n\nY una vez hubo una especie de feria aquí y se celebró un partido de béisbol entre gordos y delgados y antes de que empezara el juego Jim llamó a Paul y le envió a la ferretería de Schrader a buscar una llave para la caja del lanzador.\n\n\nNo había nada, en el terreno de las bromas, que no se le ocurriera a Jim.\n\n\nEl pobre Paul siempre desconfiaba un poco de la gente, debido quizá a lo mucho que le había molestado Jim. Paul no se relacionaba demasiado con nadie, salvo con su madre, Doc Stair y una muchacha de aquí, del pueblo, llamada Julie Gregg. En realidad, ya no es una muchacha, sino que tiene unos treinta años o más.\n\n\nCuando el doctor llegó al pueblo, Paul pareció sentir que en él tenía un verdadero amigo y empezó a pasar casi todo su tiempo rondando por el despacho del médico; el único rato en que no se le encontraba por allí era cuando iba a su casa a comer o a dormir, o cuando veía a Julie Gregg haciendo sus compras.\n\n\nCuando miraba por la ventana del doctor y la veía, bajaba corriendo las escaleras y se reunía con ella y la acompañaba a las tiendas. El pobre muchacho estaba loco por Julie y ella siempre lo trataba con amabilidad y lo hacía sentirse bien recibido, aunque, desde luego, no había más que piedad por su parte.\n\n\nEl doctor hizo todo lo posible para mejorar la cabeza de Paul y una vez me dijo que pensaba que realmente el muchacho estaba mejorando, que había momentos en que era tan lúcido y sensato como cualquier otra persona.\n\n\nPero yo le iba a hablar a usted de Julie Gregg. El viejo Gregg se dedicaba al comercio de maderas, pero se dio a la bebida y perdió la mayor parte de su dinero y cuando murió no dejó más que la casa y un seguro que sólo alcanzó para que la muchacha saliera adelante a duras penas.\n\n\nLa madre era una especie de semiinválida y sólo muy rara vez salía de la casa.\n\n\nJulie quería venderla y mudarse a alguna otra parte después de la muerte del padre, pero la madre decía que había nacido allí y que allí moriría. Fue duro para Julie, porque los jóvenes de aquí…, pues…, ella es demasiado buena para ellos.\n\n\nHa ido a la escuela fuera del pueblo y ha estado en Chicago y en Nueva York y en otros sitios y no hay tema del que no pueda hablar, mientras usted coge al resto de la gente joven de aquí y le menciona algo que no sea Gloria Swanson y Tommy Meighan y todos piensan que está delirando. ¿Vio a Gloria en \nLa favorita de la\n \nlegión\n? ¡Se ha perdido algo…!\n\n\nEl caso es que el doctor Stair no llevaba aquí más de una semana cuando vino un día a hacerse afeitar y me di cuenta de quién era porque me lo habían señalado, así que le hablé de mi madre. Había pasado dos años enferma y ni Doc Gamble ni Doc Foot, ninguno de los dos, parecían haberla mejorado. Así que dijo que vendría a verla, pero que si ella estaba en condiciones de moverse sería mejor llevarla a su consultorio, donde podría hacerle un examen más completo.\n\n\nAsí que la llevé a su consultorio y mientras la estaba esperando en la recepción entró Julie Gregg. Cuando alguien entra en el consultorio de Doc Stair, hay un timbre que suena en la habitación interior, en la consulta, así él sabe que alguien le viene a ver.\n\n\nDejó a mi madre dentro y salió al despacho delantero y ésa fue la vez en que él y Julie se conocieron y supongo que fue eso que llaman amor a primera vista. Pero no les sucedió lo mismo a los dos. Aquel mozo era el más guapo que ella había visto jamás en este pueblo y perdió la chaveta por él. Para él, ella no era más que una joven que quería ver al doctor.\n\n\nHabía venido por lo mismo que yo. Su madre había sido atendida durante años por Doc Gamble y Doc Foot, sin resultado alguno. De modo que cuando supo que había un nuevo médico en el pueblo, decidió darle una oportunidad. Él prometió ir a ver a su madre aquel mismo día.\n\n\nLe dije hace un minuto que era amor a primera vista por parte de ella. No sólo lo creo así por la forma en que ella empezó a actuar a partir de entonces, sino por la manera en que lo miró aquel primer día en su consultorio. Yo no leo los sentimientos, pero estaba claramente escrito en su rostro que estaba chalada por él.\n\n\nAhora bien: Jim Kendall, además de ser bromista y bastante bebedor, era un donjuán. Sospecho que vivió lo suyo en la época en que viajaba por cuenta de los Carterville y, además de eso, tenía un par de asuntos amorosos aquí mismo, en el pueblo. Como le decía, su mujer podía haberse divorciado de él, sólo que no pudo.\n\n\nPero Jim era como la mayoría de los hombres, y de las mujeres también, supongo.\n\n\nQuería lo que no podía conseguir. Quería a Julie Gregg y perdía la cabeza tratando de seducirla. Sólo que él decía calabaza en lugar de cabeza.\n\n\nEl caso es que los hábitos de Jim y sus bromas no atraían a Julie y, por supuesto, él era un hombre casado, de modo que no tenía más posibilidades, digamos, que un conejo. Ésta es una expresión del propio Jim. Cuando alguien no tenía la menor oportunidad de ser elegido o algo por el estilo, Jim decía siempre que no tenía más posibilidades que un conejo.\n\n\nNo hacía esfuerzos por ocultar sus sentimientos. Aquí mismo, más de una vez, delante de todo el mundo, dijo que estaba loco por Julie y que a quien se la pudiera conseguir le daría con todo gusto su casa, con su mujer y sus hijos incluidos. Pero ella no quería saber nada de él; ni siquiera le dirigía la palabra en la calle. Él vio finalmente que no llegaría a ninguna parte con su conducta habitual, así que decidió probar el estilo más duro. Fue directamente a su casa una noche y cuando ella abrió la puerta se metió dentro por la fuerza y la agarró. Pero ella consiguió desprenderse y antes de que él pudiera detenerla se encerró con llave en la otra habitación y llamó por teléfono a Joe Barnes. Joe es el comisario. Jim alcanzó a oír a quién llamaba la muchacha y antes de que Joe llegara se largó.\n\n\nJoe era un viejo amigo del padre de Julie. Joe fue a buscar a Jim al día siguiente y le dijo qué le sucedería si volvía a hacerlo.\n\n\nNo sé cómo corrió la voz de este pequeño incidente. Es probable que Joe Barnes se lo dijera a su mujer y ella se lo haya dicho a otras mujeres y éstas a sus maridos.\n\n\nDe todos modos, se supo, y Hod Meyers tuvo el valor de burlarse de Jim por esa causa, aquí mismo, en este local. Jim no negó nada y hasta se rió un poco y nos dijo a todos que esperásemos; que muchísima gente había tratado de burlarse de él, pero siempre se las hacía pagar.\n\n\nEntretanto, todo el mundo en el pueblo se había enterado de que Julie estaba loca por el doctor. No creo que ella tuviese la menor idea de cómo cambiaba su cara cuando estaba con él; por supuesto que no la tenía, porque, si no, se hubiese mantenido apartada de él. Y tampoco sabía que todos nos dábamos cuenta de cuántas veces buscaba pretextos para ir al consultorio o para pasar ante él por la acera de enfrente y mirar hacia su ventana para ver si estaba allí. Yo sentía pena por ella y lo mismo le sucedía a la mayoría de la gente.\n\n\nHod Meyers seguía echándole en cara a Jim la forma en que el doctor lo había desplazado. Jim no prestaba atención a las burlas y se podía ver que estaba proyectando una de sus bromas.\n\n\nUna de las características de Jim era su habilidad para cambiar la voz. Le podía hacer creer a uno que era una muchacha y era capaz de imitar la voz de cualquier hombre. Para que vea lo bueno que era para eso, le contaré la broma que me hizo una vez.\n\n\nComo usted sabe, en la mayor parte de los pueblos pequeños como éste, cuando un hombre muere y es necesario afeitarlo el barbero que le afeita le saca cinco dólares por el trabajo; es decir, no se los saca a él exactamente, sino a quien encarga el trabajo. Yo sólo cobro tres dólares porque personalmente no me importa mucho afeitar a una persona muerta. Se quedan mucho más quietas que los clientes vivos. Lo único es que no se tienen ganas de conversar con ellos y uno se siente un tanto solo.\n\n\nEl caso es que, en uno de los días más fríos que tuvimos nunca aquí, el invierno pasado hizo dos años, sonó el teléfono en casa mientras yo estaba cenando, y era una voz de mujer que dijo que era la señora de John Scott y que su marido estaba muerto y si iría a afeitarle.\n\n\nEl viejo John siempre había sido un buen cliente mío, pero vivían a diez kilómetros del pueblo, en el camino a Streeter. Sin embargo, no me parecía posible decirle que no.\n\n\nAsí que le dije que iría, pero que tendría que ir en un taxi y eso podía costar tres o cuatro dólares, además del precio del afeitado. Y como ella, o la voz, dijo que estaba bien, le pedí a Frank Abbott que me llevara hasta allí y cuando llegué, ¿quién me abrió la puerta sino el viejo John en persona? No estaba más muerto que, digamos, un conejo.\n\n\nNo hacía falta ningún detective privado para descubrir quién me había hecho aquella bromita. No se le podía haber ocurrido a ningún otro que no fuera Jim Kendall. ¡Era un tío verdaderamente bromista!\n\n\nLe cuento este incidente sólo para que vea cómo podía disfrazar la voz y hacerle creer a uno que era otra persona la que hablaba. Yo hubiera jurado que era la señora Scott quien me llamaba. Al menos, una mujer.\n\n\nPues Jim aguardó hasta haber aprendido a la perfección la voz del doctor Stair; entonces fue a buscar su venganza.\n\n\nLlamó a Julie una noche en que sabía que el doctor estaba en Carterville. Ella nunca puso en duda que ésa fuera la voz del doctor. Jim dijo que necesitaba verla aquella noche; no podía esperar más para decirle una cosa. Ella se emocionó enormemente y le dijo que fuese a su casa. Pero él dijo que estaba esperando una importante llamada de larga distancia y le pidió por favor que por una vez dejase de lado las formalidades y fuese ella a su consultorio. Le dijo que nadie podría hacerle daño y nadie la vería y a él le era absolutamente imprescindible conversar con ella un rato. El caso es que la pobre Julie cayó en la trampa.\n\n\nEl doctor siempre deja una luz encendida en su consultorio durante la noche, de modo que a Julie le pareció que había alguien allí.\n\n\nEntretanto, Jim Kendall había ido al salón de billares de Wright, donde había un grupo grande de gente divirtiéndose. La mayoría había bebido grandes cantidades de ginebra, y eran tíos difíciles aun cuando estaban sobrios. Festejaban siempre las bromas de Jim y cuando él les dijo que lo acompañaran a ver algo divertido, dejaron sus partidas de cartas y de billar y le siguieron.\n\n\nEl consultorio del doctor está en la segunda planta. Exactamente frente a su puerta hay un tramo de escaleras que lleva al piso superior. Jim y su banda se escondieron en la oscuridad, detrás de esas escaleras.\n\n\nPues bien: Julie llegó hasta la puerta del doctor y tocó el timbre y no sucedió nada. Volvió a tocar y tocó siete u ocho veces. Luego intentó abrir la puerta y vio que estaba cerrada con llave. Entonces Jim hizo un ruido y ella lo oyó y esperó un minuto y luego dijo: «¿Eres tú, Ralph?». Ralph es el nombre de pila del doctor.\n\n\nNo hubo respuesta y ella debió de darse cuenta de pronto de que le habían tendido una trampa. Estuvo a punto de caer por las escaleras, con toda la banda detrás. La siguieron durante todo el camino hasta su casa, gritando: «¿Eres tú, Ralph?» y «Oh, Ralphi, querido, ¿eres tú?». Jim decía que él no podía gritar nada, por lo mucho que reía.\n\n\n¡Pobre Julie! No apareció por aquí, por la calle Mayor, durante mucho, muchísimo tiempo.\n\n\nY, por supuesto, Jim y los suyos le contaron lo sucedido a todo el pueblo; a todo el pueblo menos a Doc Stair. Les daba miedo contárselo y quizá él no se hubiese enterado nunca de no ser por Paul Dickson. El pobre pasmado, como le llamaba Jim, estaba aquí en el local una noche cuando Jim seguía jactándose de lo que le había hecho a Julie. Y Paul tomó nota de cuanto pudo entender y fue corriendo a llevarle el cuento al doctor.\n\n\nNo hay duda de que el doctor se puso fuera de sí y juró que haría sufrir a Jim.\n\n\nPero era una cuestión bastante delicada, porque si se llegaba a saber que él le había pegado a Jim, Julie se enteraría y sabría que el doctor sabía y, por supuesto, saber que él sabía sólo serviría para hacer que ella se sintiera peor. Iba a hacer algo, pero eso le requeriría muchísima imaginación.\n\n\nEl caso es que un par de días más tarde, Jim estuvo de nuevo aquí, y también estuvo el pasmado. Jim iba a cazar patos al día siguiente y había venido en busca de Hod Meyers para que fuese con él. Yo sabía que Hod había ido a Carterville y que no regresaría hasta el fin de semana. Así que Jim dijo que odiaba ir solo y que suponía que iba a tener que dejarlo. Entonces habló el pobre Paul y dijo que si Jim le llevaba, iría con él. Jim lo pensó un rato y luego dijo que bueno, que suponía que un idiota era mejor que nada.\n\n\nImagino que estaría tramando salir con Paul en el bote y hacerle alguna de sus bromas, como echarlo al agua. De todos modos, dijo que Paul podría ir. Le preguntó si alguna vez había matado un pato y Paul dijo que no, que nunca había tenido un arma en las manos. Así que Jim dijo que podría sentarse en el bote y observarle a él y, si se portaba bien, quizá le prestara la escopeta para que disparara un par de tiros.\n\n\nAcordaron una cita para la mañana siguiente y ésa fue la última vez que vi a Jim con vida.\n\n\nA la mañana siguiente, aún no hacía diez minutos que yo había abierto cuando entró Doc Stair. Parecía nervioso. Me preguntó si había visto a Paul Dickson. Le dije que no, pero que sabía dónde estaba, cazando patos con Jim Kendall. Así que el doctor dijo que eso era lo que le habían dicho, y que él no lo entendía porque Paul le había asegurado que nunca más iba a tener la menor relación con Jim Kendall mientras viviera.\n\n\nDijo que Paul le había contado la broma que Jim le había hecho a Julie, y que Paul le había preguntado qué pensaba él de la broma y que el doctor le había respondido que quien fuese capaz de hacer algo así no merecía estar vivo.\n\n\nYo dije que aquello había sido bastante duro, pero que Jim no podría resistirse a hacer ninguna broma, por pesada que fuese. Y que pensaba que en realidad era de buen corazón, pero rezumaba malicia. El doctor se volvió y salió.\n\n\nA mediodía recibió una llamada telefónica del viejo John Scott. El lago al que Jim y Paul habían ido a cazar está en las propiedades de John. Paul había llegado corriendo a la casa unos minutos antes, a decir que había habido un accidente. Jim había cazado unos cuantos patos y luego le había dado la escopeta a Paul y le había dicho que probara suerte. Paul nunca había manejado un arma y estaba nervioso.\n\n\nTemblaba tanto que no pudo controlar el arma. Disparó y Jim cayó de espaldas en el bote muerto.\n\n\nDoc Stair, al ser médico forense, se metió de un salto en el carromato de Frank Abbott y salió volando hacia la granja de Scott. Paul y el viejo John estaban en la orilla del lago. Paul había acercado el bote a la orilla, pero habían dejado el cuerpo dentro, esperando la llegada del doctor.\n\n\nEl doctor examinó el cuerpo y dijo que muy bien podían llevarlo al pueblo. Era inútil dejarlo allí o llamar a un juez, porque era un caso claro de muerte accidental por disparo de arma de fuego.\n\n\nPersonalmente, yo nunca permitiría que nadie disparase un arma en el bote en que yo me encontrase, a menos que estuviese seguro de que sabe algo al respecto. Jim fue un tonto al dejarle su arma a un principiante, al dejar solo a un idiota. Probablemente Jim se mereciera lo que le sucedió. Pero por aquí todavía le echamos en falta. ¡Era un verdadero personaje!\n\n\n¿Se lo mojo o lo peino en seco?\n\n\n*FIN*\n\n\n\n\n“Haircut”, 1925\n\n"}