{"metadata": {"length": 8672, "words": 1431, "reading_time_min": 7.155}, "text": "Pitcher, empleado de confianza en la oficina de Harvey Maxwell, bolsista, permitió que una mirada de suave interés y sorpresa visitara su semblante, generalmente exento de expresión, cuando su empleador entró con presteza, a las 9.30, acompañado por su joven estenógrafa. Con un vivaz “Buen día, Pitcher”, Maxwell se precipitó hacia su escritorio como si fuera a saltar por sobre él, y luego se hundió en la gran montaña de cartas y telegramas que lo esperaban.\n\n\nLa joven hacía un año que era estenógrafa de Maxwell. Era hermosa en el sentido de que decididamente no era estenográfica. Renunció a la pompa de la seductora Pompadour. No usaba cadenas ni brazaletes ni relicarios. No tenía el aire de estar a punto de aceptar una invitación a almorzar. Vestía de gris liso, pero la ropa se adaptaba a su figura con fidelidad y discreción. En su pulcro sombrero negro llevaba un ala amarillo verdosa de un guacamayo. Esa mañana, se encontraba suave y tímidamente radiante. Los ojos le brillaban en forma soñadora; tenía las mejillas como genuino durazno florecido, su expresión de alegría, teñida de reminiscencias.\n\n\nPitcher, todavía un poco curioso, advirtió una diferencia en sus maneras. En lugar de dirigirse directamente a la habitación contigua, donde estaba su escritorio, se detuvo, algo irresoluta, en la oficina exterior. En determinado momento, caminó alrededor del escritorio de Maxwell, acercándose tanto que el hombre se percató de su presencia.\n\n\nLa máquina sentada a ese escritorio ya no era un hombre; era un ocupado bolsista de Nueva York, movido por zumbantes ruedas y resortes desenrollados.\n\n\n-Bueno, ¿qué es esto? ¿Algo? -interrogó Maxwell lacónicamente.\n\n\nLas cartas abiertas yacían sobre el ocupado escritorio que parecía un banco de hielo. Su agudo ojo gris, impersonal y brusco enfocó con impaciencia la mitad del cuerpo de la muchacha.\n\n\n-Nada -repuso la estenógrafa alejándose con una ligera sonrisa.\n\n\n-Señor Pitcher -le manifestó al confidencial empleado-, ¿El señor Maxwell dijo algo acerca de emplear a otra estenógrafa?\n\n\n-Sí -repuso Pitcher-. Me ordenó que tomara a otra. Ayer por la tarde pedí a la agencia que enviara algunas para probarlas esta mañana. Son las 9.45 y todavía no se ha mostrado ningún modelo de sombrero ni ningún pedazo de goma de mascar.\n\n\n-Entonces haré el trabajo como de costumbre -dijo la joven- hasta que llegue alguna muchacha para ocupar el puesto- se dirigió a su escritorio y colgó el sombrero negro con el ala de guacamayo gris verdoso, en el sitio acostumbrado.\n\n\nEl que se haya visto privado de presenciar el espectáculo de un ocupado bolsista de Manhattan durante una avalancha de trabajo, está impedido para ejercer la profesión de la antropología. El poeta canta acerca de la “ocupada hora de la vida gloriosa”. La hora del bolsista no sólo es ocupada, sino que los minutos y los segundos están suspendidos de todas las correas de las plataformas delantera y trasera.\n\n\nY ése era un día ocupado de Harvey Maxwell. El indicador de las cotizaciones comenzó a arrojar sus espasmódicos rollos de papel y el teléfono de sobre el escritorio tenía un ataque crónico de zumbido. Los hombres comenzaron a irrumpir en la oficina y a llamarlo por sobre la baranda en forma jovial, seca, viciosa, nerviosa. Los mensajeros entraban y salían corriendo con notas y telegramas. Los empleados de la oficina saltaban de un lado a otro como marineros durante una tormenta. Hasta el rostro de Pitcher se ablandó, dibujando algo que se parecía a una expresión de animación.\n\n\nEn la Bolsa había huracanes, terremotos, tormentas de nieve, glaciares, volcanes, y esas perturbaciones comunes se reprodujeron en miniatura en las oficinas del bolsista. Maxwell empujó su silla contra la pared, mientras tramitaba operaciones comerciales como un bailarín de puntillas. Saltaba del indicador de cotizaciones al teléfono, del escritorio a la puerta, con la diestra agilidad de un arlequín.\n\n\nEn medio de esta creciente e importante tensión, el bolsista advirtió de pronto un rulo dorado, enrollado alto, debajo de un inclinado dosel de terciopelo, extremos de avestruz, un saco de imitación piel de foca y una cuerda de cuentas tan larga como una rama de nueces, terminando, cerca del piso, en un corazón de plata. Había allí una joven serena, relacionada con estos accesorios. Pitcher estaba al lado de ella para interpretarla.\n\n\n-Es una señorita de la Agencia de Estenógrafas que desea conocer detalles acerca del puesto -dijo Pitcher.\n\n\nMaxwell dio media vuelta con las manos llenas de papeles y una cinta de indicador de cotizaciones.\n\n\n-¿Qué puesto? -interrogó ceñudo.\n\n\n-El puesto de estenógrafa -repuso Pitcher-. Ayer me dijo usted que llamase para que hoy enviaran una.\n\n\n-Está usted perdiendo el juicio -dijo Maxwell-. ¿Para qué habría de darle semejantes instrucciones? Miss Leslie ha cumplido perfectamente durante el año de estada aquí. El puesto le pertenece a ella mientras desee conservarlo. No hay vacante, madam. Dé la contraorden a la agencia, Pitcher, para que no manden más estenógrafas.\n\n\nEl corazón de plata abandonó la oficina, balanceándose y golpeándose contra los muebles de la oficina como si se marchara indignado. Pitcher aprovechó la oportunidad para comentarle al tenedor de libros que el “viejo” parecía tornarse cada día más distraído y olvidadizo.\n\n\nLa avalancha y el ritmo de los negocios se tornaron cada vez más nerviosos y rápidos. En el piso se diseminaba media docena de títulos, en los cuales los clientes de Maxwell habían hecho grandes inversiones. Las órdenes de compra y venta iban y venían con tanta rapidez como una bandada de golondrinas. Algunas de sus propias acciones estaban en peligro, y el hombre trabajaba como una máquina potente, delicada y rápida, con plena tensión, marchando a toda velocidad, precisa, sin vacilación alguna, con la palabra adecuada y la decisión y la acción listas y prontas; empréstitos e hipotecas, dividendos y títulos; era un mundo de finanzas, y no había lugar en él para el mundo humano o el mundo de la naturaleza.\n\n\nAl aproximarse la hora de almorzar se percibió una ligera calma en el tumulto.\n\n\nMaxwell estaba de pie, al lado de su escritorio, con las manos llenas de telegramas y notas, con una estilográfica en la oreja derecha y el cabello cayéndole en desorden sobre la frente. Tenía la ventana abierta, pues la amada portera Primavera había enviado un poco de calor a través de las zonas de la tierra, que despertaban.\n\n\nY a través de la ventana llegaba un extraño -quizá perdido- olor, un olor delicado y dulce a lilas, que mantuvo al bolsista un rato inmóvil. Porque ese perfume pertenecía a miss Leslie; era propio de ella y único de ella.\n\n\nEl perfume hizo que el hombre se la representara en forma vivida, casi tangible. El mundo de las finanzas se convirtió en una manchita. La muchacha estaba en la habitación contigua, a unos veinte pasos.\n\n\n-¡Por George, lo haré ahora! -dijo Maxwell en voz un poco alta-. Le pediré ahora. Me pregunto por qué no lo he hecho hace tiempo.\n\n\nSe precipitó hacia la oficina interior, con la premura de un pelotero tratando de hacer una jugada, y se echó sobre el escritorio de la estenógrafa.\n\n\nLa muchacha levantó la vista hasta él y sonrió. Una tonalidad rosa pálida subió a las mejillas de la empleada, cuyos ojos mostraron una expresión bondadosa y franca. Maxwell apoyó un codo sobre el escritorio. Aun cogía con ambas manos una serie de papeles y tenía la estilográfica sobre la oreja.\n\n\n-Miss Leslie -comenzó apresuradamente-, tengo un solo minuto de tiempo. Quiero decirle algo. ¿Quiere casarse conmigo? No he tenido tiempo de hacerle a usted el amor en la forma acostumbrada; pero la amo de verdad. Hable pronto, por favor, pues esos tipos se están uniendo para despojar al Union Pacific.\n\n\n-¡Oh!, ¿de qué me estás hablando? -interrogó la joven. Se puso de pie y lo miró con los ojos abiertos.\n\n\n-¿No comprendes? -dijo Maxwell con impaciencia-. Quiero casarme contigo. Te amo. Deseaba decírtelo y logré conseguir un minuto cuando el trabajo aflojó un poco. Ahora me llaman por teléfono. Dígales que me esperen un poco, Pitcher.\n\n\nLa estenógrafa se portaba de manera muy extraña. Al principio parecía dominada por la sorpresa; luego, de sus ojos maravillados fluyeron lágrimas, y por fin sonrió alegremente, deslizando con ternura el brazo alrededor del cuello del bolsista.\n\n\n-Ahora lo sé -dijo con suavidad-. Son los negocios los que ahuyentaron, durante un tiempo, todo lo demás de tu mente. Estaba asustada al principio. ¿No recuerdas, Harvey? Anoche a las ocho de la noche nos casamos en la Pequeña Iglesia de la Vuelta.\n\n\nFIN\n\n\n\n\n“The Romance Of A Busy Broker”,\n\n\nThe Four Million, \n1906\n\n"}