{"metadata": {"length": 124376, "words": 20468, "reading_time_min": 102.34}, "text": "I\n\n\n \n\n\nEn el pueblecito de Vevey, en Suiza, hay un hotel particularmente confortable. De hecho, allí abundan los hoteles pues el entretenimiento de los turistas es el negocio del lugar que, como muchos viajeros recordarán, está ubicado al borde de un lago intensamente azul, un lago de obligada visita para todos los turistas. La orilla del lago presenta una ininterrumpida hilera de establecimientos de este tipo y de todas las categorías, desde el «grand hotel», a la última moda, con una fachada de blanco estucado, un centenar de balcones y una docena de banderas ondeando en el tejado, hasta la pequeña y vieja pensión suiza con el nombre inscrito en letras que se pretenden góticas sobre una pared rosada o amarillenta y una desmañada glorieta en un rincón del jardín. Uno de los hoteles de Vevey, sin embargo, es famoso, incluso clásico, distinguiéndose de muchos de sus presuntuosos vecinos por un aire especial, mezcla de lujo y madurez. En esta región, en el mes de junio, los viajeros americanos son muy numerosos; puede realmente decirse que en esta época Vevey adquiere algunas de las características de un balneario americano. Ciertas imágenes y sonidos evocan una visión, un eco, de Newport y Saratoga. Hay por todas partes un revoloteo de «elegantes» jovencitas, un susurro de volantes de muselina, un traqueteo de música bailable al amanecer, un continuo sonido de voces estridentes. Al recibir todas esas impresiones en el excelente albergue de Les Trois Couronnes, uno se siente transportado con la imaginación a la Ocean House o al Congres Hall. Pero es necesario añadir que en Les Tois Couronnes existen otras características netamente contrapuestas a las anteriores: camareros alemanes impecables, que parecen secretarios de embajada; princesas rusas sentadas en el jardín; niños polacos paseando de la mano de sus preceptores; una vista de la cresta nevada del Dent du Midi y las pintorescas torres del castillo de Chillon.\n\n\nIgnoro si serían las analogías o las diferencias las que privaban en la mente de un joven americano que, dos o tres años atrás, estaba sentado en el Jardín de Les Trois Couronnes, mirando con cierta indolencia algunos de los atrayentes rasgos que he mencionado. Era una hermosa mañana de verano, y cualquiera que fuese el modo en que el joven americano miraba las cosas, éstas debían parecerle encantadoras. Había llegado de Ginebra el día anterior, en el vaporcito, para ver a su tía que se hospedaba en el hotel —Ginebra había sido durante largo tiempo su lugar de residencia—. Pero su tía tenía jaqueea —su tía tenía jaqueca casi permanentemente— y estaba en ese momento encerrada en su habitación aspirando alcanfor, de suerte que él podía errar con absoluta libertad.\n\n\nTenía unos veintisiete años de edad; cuando sus amigos hablaban de él, solían decir que estaba «estudiando» en Ginebra. Cuando eran sus enemigos los que hablaban, decían… pero, después de todo, no tenía enemigos; era una persona extremadamente amable y querida por todos. Lo que debo decir es, simplemente, que cuando ciertas personas hablaban de él, afirmaban que la razón de que pasara tanto tiempo en Ginebra era su extremada devoción por una dama que allí residía, una extranjera, una persona mayor que él. Pocos americanos —en realidad creo que ninguno— habían visto jamás a esa dama, sobre la que corrían algunas historias singulares.\n\n\nPero Winterbourne sentía un viejo afecto por la pequeña metrópoli del calvinismo; allí fue a la escuela de niño y luego a la universidad, circunstancias que le habían llevado a cultivar numerosas amistades juveniles. Muchas aún las conservaba en la actualidad y constituían un motivo de la mayor satisfacción.\n\n\nTras llamar a la puerta de la habitación de su tía y enterarse de que estaba indispuesta, había ido a dar un paseo por el pueblo regresando luego a desayunar. Había terminado ya su desayuno, pero estaba tomando un tacita de café que le había sido servida por uno de los camareros con aspecto de diplomáticos. Cuando terminó su café, encendió un cigarrillo. En ese momento se acercaba un chiquillo por el camino, un bribonzuelo de unos nueve o diez años. El niño, de diminuta estatura para su edad, tenía una expresión madura en el semblante, una tez pálida y unos rasgos afilados. Llevaba pantalones de golf con calcetines rojos que resaltaban el par de palillos que tenía por piernas; también su corbata era de un rojo chillón. En su mano traía un largo bastón de alpinista cuya afilada punta clavaba en cuanto se ponía a su alcance: los parterres, los bancos del jardín, las colas de los vestidos de las señoras. Al llegar frente a Winterbourne, se detuvo mirándole con unos ojillos vivaces y penetrantes.\n\n\n—¿Me da un terrón de azúcar? —preguntó con una vocecita dura y aguda; una voz inmadura pero no obstante y en cierto sentido, poco infantil.\n\n\nWinterbourne volvió su mirada hacia la mesita en que, a su lado, reposaba el servicio de café, y vio que quedaban algunos terrones.\n\n\n—Sí, puedes tomar uno —respondió—, pero no creo que el azúcar sea bueno para los niños.\n\n\nEl muchachito en cuestión avanzó, seleccionó cuidadosamente tres de los anhelados fragmentos y tras meterse dos en el bolsillo del pantalón, depositó rápidamente el tercero en otro lugar. Clavó su bastón a modo de lanza en el banco de Winterbourne y trató de romper el terrón de azúcar con los dientes.\n\n\n—¡Diablos, está du-u-ro! —exclamó, pronunciando el adjetivo de modo peculiar.\n\n\nWinterbourne había advertido inmediatamente que podría tener el honor de tratar con un compatriota.\n\n\n—Ten cuidado, no vayas a lastimarte los dientes —dijo paternalmente.\n\n\n—No tengo dientes que lastimar. Se me han caído todos. Tengo solo siete. Mi madre los contó anoche y poco después de hacerlo se me cayó otro. Dijo que mé daría una bofetada si se me caían más. No puedo evitarlo. La culpa es de esta vieja Europa: el clima los hace caer. En América no se me caían. Son estos hoteles.\n\n\nWinterbourne se divertía mucho.\n\n\n—Si te comes tres terrones de azúcar, seguro que tu madre te dará una bofetada —dijo.\n\n\n—Pues que me dé caramelos —replicó su joven interlocutor—. Aquí no puedo conseguir caramelos. Caramelos americanos. Los caramelos americanos son los mejores caramelos.\n\n\n—¿Y los chicos americanos son los mejores también? —preguntó Winterbourne.\n\n\n—No lo sé. Yo soy un chico americano —respondió el niño.\n\n\n—¡Ya veo que eres uno de los mejores! —dijo Winterbourne riendo.\n\n\n—¿Es usted americano? —prosiguió el despierto chiquillo. Y al responderle Winterbourne afirmativamente, declaró—: Los hombres americanos son los mejores.\n\n\nSu compañero le agradeció el cumplido, y el niño que estaba ahora a horcajadas sobre su bastón, se quedó mirando a su alrededor mientras atacaba el segundo terrón de azúcar. Winterbourne se preguntaba si él habría sido así en su infancia, pues le habían traído a Europa aproximadamente a esa misma edad.\n\n\n—¡Ahí viene mi hermana! —gritó el niño al cabo de un momento—. Es una chica americana.\n\n\nWinterbourne miró hacia el sendero y vio a una bella joven que se acercaba.\n\n\n—Las chicas americanas son las mejores —dijo alegremente a su pequeño compañero.\n\n\n—¡Mi hermana no es la mejor! —declaró el niño—. Siempre me está pegando.\n\n\n—Me imagino que será más por tu culpa que por la suya —dijo Winterbourne.\n\n\nEntretanto, la joven se había acercado. Iba vestida de muselina blanca, con cientos de cenefas y volantes, y lazos de una cinta pálida. No llevaba sombrero, pero balanceaba en su mano una gran sombrilla con una ancha orla de bordados; y era asombrosa, admirablemente bella.\n\n\n«¡Qué bonitas son!», pensó Winterbourne, incorporándose en el asiento como si se preparara para levantarse.\n\n\nLa joven se detuvo frente a su banco, cerca de la balaustrada del jardín que miraba hacia el lago. El chiquillo había convertido su bastón en una pértiga, con la ayuda de la cual iba dando saltos por la grava, que esparcía en abundancia.\n\n\n—Randolph —dijo la joven—, ¿qué estás haciendo?\n\n\n—Estoy escalando los Alpes —respondió Randolph—. ¡Se hace así!\n\n\nY dio otro saltito, haciendo llover piedrecillas cerca de las orejas de Winterbourne.\n\n\n—Así es como se desciende —dijo Winterbourne.\n\n\n—¡Es un americano! —gritó Randolph con su vocecilla dura.\n\n\nLa joven sin prestar atención a lo que su hermano decía, le miró severamente y dijo:\n\n\n—Bueno, supongo que será mejor que te estés quieto.\n\n\nA Winterbourne le pareció que en cierto modo habían sido presentados. Se levantó y caminó lentamente hacia la muchacha, arrojando su cigarrillo.\n\n\n—Este jovencito y yo nos hemos hecho amigos —dijo con gran cortesía.\n\n\nEn Ginebra, como él sabía perfectamente, un joven carecía de libertad para dirigirse a una dama soltera, salvo en ciertas y muy especiales situaciones; pero aquí, en Vevey, ¿qué mejor situación que ésta?: una bella muchacha americana acercándose y deteniéndose frente a uno en un jardín. Sin embargo, esta bella muchacha americana, al oír la observación de Winterbourne, se limitó a mirarlo brevemente; luego volvió la cabeza y por encima de la balaustrada contempló el lago y las montañas de enfrente. El se preguntó si no habría ido demasiado lejos; pero decidió que era preferible seguir adelante en vez de retroceder. Mientras buscaba algo que decir la joven se volvió de nuevo hacia el chiquillo.\n\n\n—Me gustaría saber de dónde has sacado ese palo —dijo.\n\n\n—¡Lo he comprado! —respondió Randolph.\n\n\n—¿No querrás decir que vas a llevártelo a Italia?\n\n\n—¡Sí, voy a llevármelo a Italia! —declaró el niño.\n\n\nLa muchacha contempló la parte delantera de su vestido y alisó las cintas de un par de lazos. Luego volvió a posar la mirada en el paisaje.\n\n\n—Creo que será mejor que lo dejes en algún sitio —dijo poco después.\n\n\n—¿Van ustedes a Italia? —inquirió Winterbourne respetuosamente.\n\n\nLa muchacha le miró de nuevo.\n\n\n—Sí señor —respondió. Y no dijo nada más.\n\n\n—¿Atraviesan… el Simplón? —prosiguió Winterbourne, un tanto embarazado.\n\n\n—No sé —dijo ella—. Supongo que pasaremos por alguna montaña. Randolph, ¿qué montaña atravesamos para irnos? —¿Para irnos adónde? —preguntó el niño.\n\n\n—A Italia —explicó Winterbourne.\n\n\n—No sé —dijo Randolph—. Yo no quiero ir a Italia. Yo quiero ir a América.\n\n\n—¡Pero si Italia es un país maravilloso! —replicó el joven.\n\n\n—¿Pueden conseguirse caramelos allí? —preguntó Randolph, alzando la voz.\n\n\n—Espero que no —dijo su hermana—. Me parece que ya has comido bastantes caramelos, y mamá cree lo mismo.\n\n\n—Hace tantísimo que no he probado uno… ¡Cientos de semanas! —gritó el muchacho, prosiguiendo sus saltos.\n\n\nLa joven inspeccionó sus volantes y alisó de nuevo las cintas; y Winterbourne arriesgó en ese momento una observación sobre la belleza del paisaje. Estaba dejando de sentirse embarazado, pues había empezado a darse cuenta de que ella no lo estaba en absoluto. Su cara encantadora no había sufrido la menor alteración y era evidente que no estaba ni ofendida ni turbada. Si miraba en otra dirección cuando él le hablaba y no parecía prestarle demasiada atención, no era sino por hábito, por su manera de ser. Sin embargo, a medida que fue hablándole, señalándole algunos puntos de interés en el paisaje —que ella parecía desconocer— empezó a otorgarle, cada vez con mayor frecuencia, el regalo de su mirada; y entonces advirtió que esa mirada era perfectamente directa e impávida. No obstante, no era lo que hubiera podido llamarse una mirada inmodesta, pues los ojos de la muchacha eran singularmente honestos e inocentes. Eran ojos increíblemente hermosos; a decir verdad hacía mucho tiempo que Winterbourne no contemplaba nada tan hermoso como los diversos rasgos de su rubia compatriota: su cutis, su nariz, sus orejas, sus dientes. Sentía una gran devoción por la belleza femenina: le gustaba observarla y analizarla; y en lo que respecta al rostro de esa jovencita, hizo varias observaciones. No era insípido en absoluto, pero tampoco era exactamente expresivo y, aunque delicado en grado sumo, Winterbourne lo acusó mentalmente —con mucha indulgencia— de requerir un toque final. Pensó que era muy posible que la hermana del señorito Randolph fuese una coqueta; estaba seguro de que tenía una personalidad propia, pero en su claro, dulce y superficial semblante no había ninguna traza de burla ni ironía.\n\n\nPronto se hizo patente que estaba bien dispuesta para la conversación. Le contó que iban a pasar el invierno en Roma… ella, su madre y Randolph. Le preguntó si era «realmente americano», confesándole que nunca lo hubiera creído; parecía más bien un alemán —esto lo dijo tras un breve titubeo—, especialmente cuando hablaba.\n\n\nWinterbourne, riendo, respondió que había conocido algunos alemanes que hablaban como americanos, pero que hasta el momento no recordaba haber conocido ningún americano que hablara como un alemán. Luego le preguntó si no estaría más cómoda sentada en el banco que él acababa de dejar. Ella respondió que le gustaba estar de pie y pasear, pero al poco rato se sentó. Le dijo que era del estado de Nueva York… «si sábe usted dónde está».\n\n\nWinterbourne se enteró de más cosas sobre ella cuando atrapó al escurridizo hermanito y le hizo permanecer unos minutos a su lado.\n\n\n—Dime tu nombre, muchacho —dijo.\n\n\n—Randolph C. Miller —dijo el chico vivamente—. Y también le diré su nombre —añadió, apuntando a su hermana con el bastón.\n\n\n—¡Harías mejor esperando a que te lo preguntaran! —dijo la joven, con calma.\n\n\n—Me encantaría conocer su nombre —dijo Winterbourne.\n\n\n—¡Su nombre es Daisy Miller! —exclamó el muchacho—. Pero ése no es su verdadero nombre, no es el que figura en sus tarjetas.\n\n\n—¡Lástima que no tengas una de mis tarjetas! —dijo Miss Miller.\n\n\n—Su verdadero nombre en Annie P. Miller —prosiguió el niño.\n\n\n—Pregúntale a él su nombre —dijo la hermana señalando a Winterbourne.\n\n\nPero Randolph pareció por completo indiferente en cuanto a ese punto y continuó suministrando información acerca de su propia familia.\n\n\n—El nombre de mi padre es Ezra B. Miller —anunció—. Mi padre no está en Europa; está en un lugar mejor que Europa.\n\n\nWinterbourne imaginó por un momento que así era como le habían enseñado al niño a decir que Mr. Miller había sido trasladado a la esfera de las recompensas celestiales. Pero Randolph añadió inmediatamente:\n\n\n—Mi padre está en Schenectady. Tiene un negocio muy importante. Mi padre es rico, sabe.\n\n\n—¡Bueno! —exclamó Miss Miller bajando su sombrilla y mirando la orla bordada.\n\n\nEn ese momento Winterbourne soltó al niño, que se alejó arrastrando su bastón a lo largo del sendero.\n\n\n—No le gusta Europa —dijo la joven—. Quiere regresar.\n\n\n—¿Quiere decir a Schenectady?\n\n\n—Sí, quiere volver a casa. No hay otros niños por aquí. Hay solo uno, pero siempre anda acompañado por su preceptor; no le dejan jugar.\n\n\n—¿Y su hermano no tiene un preceptor? —inquirió Winterbourne.\n\n\n—Mamá pensó en proporcionarle uno, que viajase con nosotros. Cierta señora le habló de un preceptor muy bueno; una señora americana —quizá la conozca usted—, Mrs. Sanders. Creo que es de Boston. Le habló de este preceptor y pensamos tomarlo para que nos acompañara. Pero Randolph dijo que no quería ningún preceptor viajando con nosotros. Dijo que no quería lecciones en los trenes y nosotros nos pasamos la mitad del tiempo en los trenes. Conocimos a una dama inglesa en el tren… creo que se llamaba Miss Featherstone; quizás usted la conozca. Quería saber por qué no le daba yo lecciones a Randolph, darle «instrucción», como ella decía. Creo que él podría darme más instrucción a mí de la que yo pueda darle a él. Es muy listo.\n\n\n—Sí —dijo Winterbourne—, parece muy listo.\n\n\n—Tan pronto como lleguemos a Italia mamá le procurará un preceptor. ¿Hay buenos preceptores en Italia?\n\n\n—Muy buenos, creo —dijo Winterbourne.\n\n\n—O, si no, le buscará alguna escuela. Tiene que aprender un poco más. Solo tiene nueve años. Va a ir a la universidad.\n\n\nY de este modo, Miss Miller continuó conversando sobre los asuntos de su familia, y también sobre otros temas. Estaba sentada allí con sus bellísimas manos, adornadas con aniIlos muy brillantes, cruzadas sobre el regazo, y con sus bellos ojos ora posados sobre los de Winterbourne, ora perdidos por el jardín, la gente que pasaba, y el precioso paisaje. Hablaba con Winterbourne como si le conociera desde hacía mucho tiempo. El estaba encantado. Hacía muchos años que no había oído hablar tanto a una muchacha. De aquella joven desconocida, que había venido a sentarse a su lado en su banco, hubiera podido decirse que hablaba por los codos. Estaba muy quieta, sentada con un aire encantador y tranquilo, pero sus labios y sus ojos se movían constantemente. Tenía una voz suave, tenue y agradable, y su tono era decididamente sociable. Le contó a Winterbourne la historia de sus recorridos por Europa y sus proyectos, así como los de su madre y su hermano, y enumeró en particular los diversos hoteles en los que se habían alojado.\n\n\n—Esa dama inglesa que conocimos en el tren —dijo—, Miss Featherstone, me preguntó si en América no vivíamos todos en hoteles. Le dije que en mi vida había estado en tantos hoteles como desde que llegué a Europa. Nunca he visto tantos; no hay más que hoteles.\n\n\nPero Miss Miller no hizo está observación en tono quejumbroso; parecía tomárselo todo con el mejor de los humores. Afirmó que los hoteles eran muy buenos una vez se habituaba uno a sus peculiaridades, y que Europa era realmente deliciosa. No estaba decepcionada… en absoluto. Quizá fuese porque había oído tantos comentarios. Tenía tantísimas amigas que habían estado aquí tantísimas veces. Y había tenido también tantísimos vestidos y otras cosas de París. Cada vez que se ponía un vestido de París tenía la sensación de estar en Europa.\n\n\n—Era algo así como un sombrero de los deseos —dijo Winterbourne.\n\n\n—Sí —dijo Miss Miller, sin reparar en la analogía—, siempre me hacían desear estar aquí. Pero no valía la pena venir solo por los vestidos. Estoy segura de que mandan los mejores a América; aquí se ven unas cosas horrendas. Lo único que no me gusta —prosiguió— es la vida social. Aquí no hay vida social, o si la hay no sé dónde se encuentra. ¿Lo sabe usted? Supongo que tendrá que haberla en alguna parte, pero yo no he visto ni rastro. Me encanta la vida social y siempre he estado inmersa en ella. No solo en Schenectady, sino también en Nueva York. Antes solía ir a Nueva York todos los inviernos. En Nueva York hice muchísima vida social. El invierno pasado tuve diecisiete cenas en mi honor; tres de ellas ofrecidas por caballeros —añadió Daisy Miller—.\n\n\nTengo más amigos en Nueva York que en Schenectady… más amigos, y también más amigas —añadió al cabo de un momento.\n\n\nHizo otra pausa breve; miraba a Winterbourne con toda la belleza de sus ojos intensos y con su ligera sonrisa un poco monótona.\n\n\n—Siempre —dijo— he estado rodeada por muchos caballeros.\n\n\nEl pobre Winterbourne estaba divertido, perplejo y decididamente cautivado. Nunca había oído a una muchacha expresarse de este modo; nunca, salvo en los casos en que decir tales cosas venía a ser la evidencia de cierta laxitud de costumbres. Y sin embargo, ¿iba él a acusar a Miss Daisy Miller de real o potencial inconduite, como dicen en Ginebra? Sintió que por haber vivido tanto tiempo en Ginebra se había perdido muchas cosas; había perdido la costumbre del tono americano. Nunca, en efecto, desde que tuvo edad para darse cuenta de las cosas, se había encontrado con una joven americana de carácter tan acentuado como ésta.\n\n\nCiertamente era encantadora, pero ¡qué terriblemente sociable! ¿Era simplemente una chica bonita del estado de Nueva York? ¿Eran así todas las chicas bonitas que vivían rodeadas de caballeros? ¿O acaso era una joven insidiosa, audaz y sin escrúpulos? Winterbourne había perdido la intuición en estos asuntos, y la razón no podía ayudarle. Miss Daisy Miller parecía extremadamente inocente. Algunas personas le habían contado que, después de todo, las muchachas americanas eran sumamente inocentes; otras le habían dicho que, después de todo, no lo eran. Se sentía inclinado a creer que Miss Daisy Miller era una coqueta, una encantadora pequeña coqueta americana. Hasta ese momento jamás había tenido relaciones con jóvenes de esa clase. Había conocido, aquí en Europa, a dos o tres mujeres —personas mayores que Miss Daisy Miller, y provistas de esposos que les daban un viso de respetabilidad —que eran grandes coquetas; mujeres terribles y peligrosas con quienes las relaciones de uno estaban expuestas a tomar un rumbo peligroso. Pero esta joven no era coqueta en ese sentido; carecía de toda sofisticación. Solo era una encantadora pequeña coqueta americana. Winterbourne se sentía casi reconfortado por haber hallado la fórmula adecuada a Miss Daisy Miller. Se recostó en su asiento; se dijo a sí mismo que la muchacha poseía la nariz más atractiva que había visto en su vida; se preguntó cuáles serían las condiciones y las limitaciones del trato con una encantadora coqueta americana. Sin duda, pronto iba a saberlo.\n\n\n—¿Ha visitado usted ese viejo castillo? —preguntó la joven, señalando con su sombrilla los muros lejanos del castillo de Chillon.\n\n\n—Sí, hace ya tiempo, más de una vez —dijo Winterbourne—. Supongo que usted también lo habrá visto.\n\n\n—No, no hemos ido nunca. Me gustaría muchísimo conocerlo. Por supuesto que pienso ir; no me marcharía de aquí sin haber visto el viejo castillo.\n\n\n—Es una excursión muy bonita —dijo Winterbourne—, y fácil de hacer. Se puede ir en coche o en el vaporcito.\n\n\n—Se puede ir en tren —dijo Miss Miller.\n\n\n—Sí, se puede ir en tren —asintió Winterbourne.\n\n\n—Nuestro «courier» dice que el tren llega hasta el mismo castillo —continuó la joven—. Ibamos a ir la semana pasada; pero mi madre renunció finalmente. La dispepsia la hace sufrir mucho. Dijo que no podía ir. Randolph tampoco quería; dice que los castillos antiguos no le dicen nada. Supongo que iremos esta semana, si conseguimos convencerle.\n\n\n—¿A su hermano no le interesan los monumentos antiguos? —inquirió Winterbourne sonriendo.\n\n\n—Dice que los viejos castillos no le interesan. Solo tiene nueve años. Quiere quedarse en el hotel. Mamá tiene miedo de dejarlo solo, y el «courier» no quiere quedarse con él, o sea que no hemos ido a demasiados lugares.\n\n\nPero sería una lástima que no fuéramos allí arriba —dijo Miss Miller señalando de nuevo el castillo de Chillon.\n\n\n—Debería poderse arreglar de algún modo —dijo Winterbourne. ¿No pueden encontrar a alguien que se quede con Randolph por una tarde?\n\n\nMiss Miller le miró unos instantes y luego dijo plácidamente: —¿Y si se quedara usted con él?\n\n\nWinterbourne vaciló un momento.\n\n\n—Preferiría ir a Chillon con usted.\n\n\n—¿Conmigo? —preguntó la joven con la misma placidez.\n\n\nNo se puso de pie sonrojándose, como habría hecho una joven de Ginebra; y sin embargo, Winterbourne, consciente de que había sido muy atrevido, pensó que quizá la había ofendido.\n\n\n—Con su madre —respondió muy respetuosamente.\n\n\nPero parecía que tanto su audacia como su respeto resbalaban sobre Miss Daisy Miller.\n\n\n—Supongo que mi madre no irá, después de todo —dijo—. No le gusta pasear por la tarde. Pero ¿piensa de veras lo que acaba de decir?, ¿que le gustaría subir allí?\n\n\n—Muy seriamente —declaró Winterbourne.\n\n\n—En ese caso podemos arreglarlo. Si mamá se queda con Randolph, supongo que Eugenio querrá quedarse también.\n\n\n—¿Eugenio? —inquirió el joven.\n\n\nEugenio es nuestro «courier». No le gusta quedarse con Randolph; es el hombre mas fastidioso que he conocido. Pero es un «courier» espléndido. Creo que se quedará con Randolph si mi madre se queda, y entonces nosotros podremos ir al castillo.\n\n\nWinterbourne reflexionó por un instante tan lúcidamente como le fue posible; «nosotros» solo podía referirse a Miss Daisy Miller y a él mismo. Ese programa parecía demasiado agradable para ser cierto; sintió deseos de besarle la mano. Posiblemente lo hubiera hecho, arruinando por completo el proyecto, pero en ese instante otra persona, presumiblemente Eugenio, apareció. Un hombre alto y bien parecido, de soberbías patillas, luciendo un chaqué de terciopelo y una brillante cadena de reloj, se acercó a Miss Miller mirando intensamente a su acompañante.\n\n\n—¡Oh, Eugenio! —dijo Miss Miller, con el más amistoso de los tonos. Eugenio, tras inspeccionar a Winterbourne de la cabeza a los pies, se inclinó gravemente ante la joven.\n\n\nTengo el honor de informar a mademoiselle que el almuerzo está servido.\n\n\nMiss Miller se levantó lentamente.\n\n\n—Escucha, Eugenio, —dijo—, iré a ese viejo castillo, de todos modos.\n\n\n—¿Al castillo de Chillon, mademoiselle? —preguntó el «courier»—. ¿ Mademoiselle ha hecho ya los preparativos? —añadió, en un tono que a Winterbourne le pareció muy impertitiente.\n\n\nEl tono de Eugenio pareció arrojar una luz un tanto irónica sobre la situación de Miss Miiler, una luz que ella misma pareció percibir. Se volvió hacia Winterbourne sonrojándose ligeramente… muy ligeramente.\n\n\n—¿No se echará usted atrás? —dijo.\n\n\n—No me sentiré feliz hasta que vayamos —protestó él.\n\n\n—¿Se aloja usted en este hotel? —continuó ella—. ¿De veras es americano?\n\n\nEl «courier» seguía mirando a Winterbourne de manera ofensiva. El joven, por lo menos, consideró esa manera de mirar una ofensa contra Miss Miller: traslucía la acusación de que «buscaba» amistades.\n\n\n—Tendré el honor de presentarle a una persona que le contará cuanto quiera saber sobre mí —dijo, sonriendo y refiriéndose a su tía.\n\n\n—Bueno, ya iremos algún día —dijo Miss Miller. Le dirigió una sonrisa y se alejó. Abrió su sombrilla y caminó de regreso al hotel con Eugenio a su lado. Winterbourne se quedó mirándola y mientras ella se alejaba, arrastrando sus volantes de muselina sobre la grava, se dijo que tenía la tournure de una princesa.\n\n\n \n\n\nII\n\n\n \n\n\nSin embargo, al prometer a Miss Daisy que la presentaría a su tía, la señora Costello, se había comprometido a más de lo que iba a resultar factible. Tan pronto como esta dama se repuso de su jaqueca, Winterbourne fue a visitarla a su apartamento y después de las consabidas averiguaciones con respecto a su salud, le preguntó si había observado la presencia de una familia americana en el hotel: madre, hija y un chiquillo.\n\n\n—¿Y un «courier»? —dijo la señora Costello.\n\n\n—Oh, sí, los he observado. Los he visto, oído, y he procurado evitarlos.\n\n\nLa señora Costello era una viuda adinerada; una persona de gran distinción, que a menudo daba a entender que, si no hubiera sido por su horrible predisposición a las jaquecas, probablemente habría dejado una huella más profunda en su época. Tenía el rostro alargado y pálido, la nariz subida y gran cantidad de cabello llamativamente blanco, dispuesto en amplios «puffs» y rouleaux sobre su cabeza. Tenía dos hijos casados en Nueva York y otro que actualmente se encontraba en Europa. Este último estaba divirtiéndose en Homburg, y aunque viajaba a menudo, raramente se le veía visitando una ciudad en la misma ocasión que escogía su madre para aparecer en ella. Su sobrino, que había venido a Vevey expresamente para verla, era pues más atento que aquellos que, como ella decía, le eran más próximos. En Ginebra, Winterbourne había asimilado la idea de que uno siempre debe ser atento con su tía. La señora Costello no le había visto en muchos años y estaba ahora muy complacida, manifestando su aprobación iniciándole en los numerosos secretos de la influencia social que, según dio a entender, ejercía en la capital americana. Admitía que era muy «selecta», pero si él hubiera estado familiarizado con Nueva York, habría comprendido que era necesario serlo. Y el retrato de la estructura minuciosamente jerárquica de la sociedad de aquella ciudad, que ella le presentaba bajo muchas luces diferentes, era para la imaginación de Winterbourne sorprendente hasta el punto de casi oprimirle.\n\n\nComprendió inmediatamente, por el tono de su tía, que el lugar de Miss Daisy Miller en la escala social era bajo.\n\n\n—Me temo que esa familia no es de su agrado —le dijo.\n\n\n—Son muy vulgares —declaró la señora Costello—. Son de esa clase de americanos con quienes te crees en tu deber al no… al no aceptarlos.\n\n\n—Ah, ¿usted no los acepta? —dijo el joven.\n\n\n—No puedo, mi querido Frederick. Lo haría si pudiera, pero no puedo.\n\n\n—La muchacha es muy bella —dijo Winterbourne, al cabo de un instante.\n\n\n—Efectivamente es bella. Pero es muy vulgar.\n\n\n—Comprendo lo que quiere usted decir —dijo Winterbourne, tras otra pausa.\n\n\n—Tiene ese aire encantador que tienen todas —continuó su tía—. Me pregunto de dónde lo sacan; y viste a la perfección… No, no te puedes hacer una idea de lo bien que viste. No me explico dónde adquieren ese buen gusto.\n\n\n—Pero, querida tía, después de todo no es una comanche salvaje.\n\n\n—Es una jovencita —dijo la señora Costello— que intima con el «courier» de su mamá.\n\n\n—¿Que intima con el «courier»? —inquirió el joven.\n\n\n—La madre es igual. Tratan al «courier» como si fuera un amigo de la familia. Como si fuera un caballero. No me sorprendería que comiese con ellas. Seguramente no han visto nunca un hombre de modales tan refinados, con ropas elegantes, tan parecido a un caballero. Probablemente corresponde a la idea que la chica tiene de un conde. Por la tarde se sienta con ellas en el jardín. Creo que fuma.\n\n\nWinterbourne escuchaba con interés estas revelaciones: le ayudaron a concretar su opinión sobre Miss Daisy.\n\n\nEvidentemente, estaba más bien emancipada.\n\n\n—Bueno —dijo—, yo no soy un «courier», y sin embargo estuvo encantadora conmigo.\n\n\n—Deberías haber comenzado por ahí —dijo la señora Costello con dignidad—, diciéndome que la habías conocido.\n\n\n—Nos encontramos en el jardín y charlamos unos minutos.\n\n\n—Tout bonnement! ¿Y puedo saber qué dijiste?\n\n\n—Dije que me tomaría la libertad de presentarla a mi admirable tía.\n\n\n—Te estoy muy agradecida.\n\n\n—Fue para garantizar mi respetabilidad —dijo Winterbourne.\n\n\n—¿Y puede saberse quién garantiza la suya? —¡Ah, qué cruel es usted! —dijo el joven—. Es una chica muy agradable.\n\n\n—No lo dices demasiado convencido —observó la señora Costello.\n\n\n—Carece por completo de cultura —continuó Winterbourne—. Pero es maravillosamente bella y, en suma, muy agradable. Para demostrarle que así lo creo voy a acompañarla al castillo de Chillon.\n\n\n—¿Vais a ir allí juntos? Yo diría que eso demuestra justamente lo contrario. ¿Puedo preguntarte cuánto hacía que la conocías cuando se forjó ese interesante proyecto? No hace ni veinticuatro horas que estás en este hotel.\n\n\n—La había conocido media hora antes —dijo Winterbourne sonriendo.\n\n\n—¡Dios mío! —exclamó la señora Costello—. ¡Qué terrible muchacha!\n\n\nSu sobrino permaneció en silencio duante unos segundos.\n\n\n—Así que usted realmente cree —empezó a decir muy serio y con un deseo de información fidedigna—. Usted realmente cree que… —pero volvió a hacer una pausa.\n\n\n—¿Creo qué, caballero? —dijo su tía.\n\n\n—Que es de esa clase de chicas que esperan que un hombre, tarde o temprano, se las lleve.\n\n\n—No tengo la menor idea de lo que tales chicas esperan de un hombre. Pero creo que harías mejor no mezclándote con jóvenes americanas sin cultura, como tú mismo dices. Has vivido demasiado tiempo fuera del país. Sin duda cometerás algún grave error. Eres demasiado inocente.\n\n\n—Querida tía, no soy tan inocente —dijo Winterbourne, sonriendo y rizándose el bigote.\n\n\n—¿Eres demasiado culpable, entonces?\n\n\nWinterbourne continuó rizándose el bigote pensativamente.\n\n\n—¿No dejará pues que la pobre muchacha la conozca? —preguntó al fin.\n\n\n—¿Es realmente cierto que va a ir contigo al castillo de Chillon?\n\n\n—Creo que ésa en su intención.\n\n\n—En ese caso, mi querido Frederick —dijo la señora Costello—, debo declinar el honor de conocerla. Soy una mujer anciana, pero no lo suficiente —gracias a Dios— como para no escandalizarme.\n\n\n—¿Pero no hacen todas esa clase de cosas… las jóvenes americanas? —inquirió Winterbourne.\n\n\nLa señora Costello le miró fijamente un instante.\n\n\n—¡Me gustaría ver a mis nietas actuar de ese modo! —declaró inflexible.\n\n\nEsto pareció aclarar un poco el asunto, pues Winterbourne recordó haber oído que sus bellas primas de Nueva York eran «tremendas coquetas». Por lo tanto, si Miss Daisy Miller excedía el margen de libertad que se les permitía a esas jóvenes, era probable que de ella pudiera esperarse cualquier cosa. Winterbourne estaba impaciente por volverla a ver, y molesto consigo mismo por no haber sabido juzgarla correctamente por instinto.\n\n\nAunque impaciente por verla, no sabía demasiado qué iba a decirle acerca de la negativa de su tía a conocerla; pero pronto descubrió que con Miss Daisy Miller no era necesario ser tan puntilloso. Esa misma noche la encontró en el jardín, paseando bajo la tibia luz de las estrellas como una sílfide indolente y meciendo el mayor abanico que jamás hubiese contemplado. Eran las diez. El había cenado con su tía, y tras hacerle compañía un rato, se despidió de ella hasta el día siguiente. Miss Daisy Miller pareció muy contenta de verle; declaró que era la velada más larga que había pasado en su vida.\n\n\n—¿Ha estado usted sola? —preguntó él.\n\n\n—He estado paseando con mamá. Pero ella se cansa pronto de pasear —respondió.\n\n\n—¿Se ha retirado a dormir?\n\n\n—No, no le gusta irse a dormir —dijo la muchacha—. Apenas duerme… ni tres horas seguidas. Dice que no sabe cómo vive. Es terriblemente nerviosa. Yo pienso que duerme más de lo que cree. Está por ahí buscando a Randolph; intenta conseguir que se vaya a la cama. Tampoco a él le gusta dormir.\n\n\n—Esperemos que le convenza —observó Winterbourne.\n\n\n—Usará toda clase de argumentos para hacerlo; pero a Randolph no le gusta que mamá trate de convencerle —dijo Miss Daisy abriendo su abanico—. Luego intentará que sea Eugenio quien lo haga. Pero él no le tiene miedo a Eugenio. ¡Eugenio es un «courier» espléndido, pero no parece impresionar mucho a Randolph! No creo que se vaya a la cama antes de las once.\n\n\nPareció en efecto que la vigilia de Randolph se estaba prolongando victoriosamente, ya que Winterbourne continuó paseando con la muchacha un buen rato sin encontrarse con la madre.\n\n\n—He estado buscando a esa dama a quien quiere usted presentarme —prosiguió su acompañante —. Es tu tía.\n\n\nY al admitirlo Winterbourne, y expresar cierta curiosidad por saber cómo lo había averiguado, ella le dijo que había oído hablar de la señora Costello a la sirvienta. Era muy callada y muy comme il faut: llevaba «puffs» blancos, no hablaba con nadie y nunca cenaba en la table d’ hôte. Cada dos días tenía una jaqueca.\n\n\n—¡Creo que es una descripción preciosa, jaquecas y todo! —dijo Miss Daisy, parloteando con su voz fina y alegre—. Tengo tantas ganas de conocerla. Puedo imaginarme perfectamente cómo es su tía; sé que me gustará.\n\n\nDebe ser muy «selecta». Me gusta que las damas sean «selectas»; yo misma me muero de ganas por serlo.\n\n\nBueno, mamá y yo somos «selectas». No hablamos con cualquiera… o quizá cualquiera no habla con nosotras.\n\n\nSupongo que viene a ser lo mismo. En fin, estaré contentísima de conocer a su tía.\n\n\nWinterbourne se sentía incómodo.\n\n\n—A ella le gustaría enormemente —dijo—, pero me temo que sus jaquecas van a impedirlo.\n\n\nLa muchacha le miró a través de la oscuridad.\n\n\n—Pero supongo que no tendrá jaqueca todos los días —dijo, compasivamente.\n\n\nWinterbourne se quedó callado un momento.\n\n\n—Eso es lo que me dijo —respondió por fin, sin saber qué decir.\n\n\nMiss Daisy Miller se detuvo y se quedó mirándole. Su belleza era visible incluso en la oscuridad; abría y cerraba su enorme abanico.\n\n\n—¡Así que no quiere conocerme! —dijo de pronto—. ¿Por qué no lo dice? No tiene por qué tener miedo. Yo no tengo miedo —y se rió brevemente.\n\n\nWinterbourne creyó percibir un temblor en su voz. Se sintió conmovido, impresionado y mortificado.\n\n\n—Querida señorita —protestó—, ella no conoce a nadie. Es debido a su calamitosa salud.\n\n\nLa joven siguió dando unos cuantos pasos, riéndose todavía.\n\n\n—No tiene por qué tener miedo —repitió—. ¿Por qué tendría que querer conocerme?\n\n\nLuego se detuvo de nuevo. Estaba junto a la balaustrada del jardín, y ante ella se extendía el lago iluminado por las estrellas. Había un vago resplandor sobre su superficie y a lo lejos se adivinaba la oscura silueta de las montañas. Daisy Miller miró el misterioso paisaje y volvió a reir brevemente.\n\n\n—¡Dios mío, realmente es «selecta»! —dijo.\n\n\nWinterbourne se preguntó si de veras se sentiría herida, y por un momento casi deseó que su sentimiento de la ofensa fuese tal que justificara por su parte un intento de consolarla y tranquilizarla. Experimentaba la sensación agradable de que sería muy accesible a sus intentos de consolación. Se sintió en ese instante totalmente dispuesto a sacrificar de palabra a su tía; a admitir que era una mujer descortés y orgullosa, y a declarar que no valía la pena preocuparse por ella. Pero antes de que hubiese tenido tiempo de comprometerse en esta peligrosa mezcla de galantería e impiedad, la muchacha, empezando a andar, exclamó en un tono completamente distinto.\n\n\n—¡Mire, ahí viene mamá! No debe haber conseguido meter a Randolph en la cama.\n\n\nLa silueta de una mujer apareció a cierta distancia, bastante confusa en la oscuridad, avanzando con un lento movimiento de vaivén. De pronto pareció que se detenía.\n\n\n—¿Está usted segura de que es su madre? ¿Puede distinguirla en esta densa oscuridad? —preguntó Winterbourne.\n\n\n—¡Bueno! —exclamó Miss Daisy Miller con una carcajada—. Creo que conozco a mi propia madre. ¡Y más aún cuando lleva mi chal! Siempre se pone mis cosas.\n\n\nLa dama en cuestión había dejado de avanzar y giraba distraídamente en torno al punto donde había detenido sus pasos.\n\n\n—Me temo que su madre no la ha visto —dijo Winterbourne—. O quizás —añadió, pensando que con Miss Miller podía permitirse la broma— quizá se siente culpable por lo del chal.\n\n\n—¡Oh, es viejo y espantoso! —replicó la muchacha con serenidad—. le dije que podía ponérselo. Si no viene es porque le ve a usted.\n\n\n—En ese caso —dijo Winterbourne— será mejor que la deje.\n\n\n—¡Oh no, venga conmigo! —le urgió Miss Miller.\n\n\n—Temo que su madre no apruebe que esté paseando con usted.\n\n\nMiss Miller le miró seriamente.\n\n\n—No es por mí, es por usted… Quiero decir, es por ella. ¡Bueno, no sé por quién es! Pero a mamá no le gusta ninguno de los caballeros que tengo por amigos. Es sumamente tímida. Siempre arma líos cuando le presento a uno. Pero yo sigo presentándoselos… casi siempre. Si no le presentara a mis amigos —añadió la joven con su vocecita suave y monótona— no lo encontraría natural.\n\n\n—Para presentarme —dijo Winterbourne— tiene usted que conocer mi nombre.\n\n\n—Y acto seguido se lo pronunció.\n\n\n—¡Cielos, soy incapaz de decir todo eso! —dijo su acompañante, riéndose.\n\n\nPara entonces, habían llegado hasta donde estaba la señora Miller, quien, mientras se acercaban, había ido hasta la balaustrada del jardín, en la que se había apoyado con la mirada fija en el lago y dándoles la espalda.\n\n\n—¡Mamá! —dijo la muchacha con tono resuelto.\n\n\nAl oírlo, la dama se volvió.\n\n\n—El señor Winterbourne —dijo Miss Daisy Miller, presentando al joven de forma muy franca y agradable.\n\n\nEra «vulgar», como la señora Costello había dicho; y sin embargo, Winterbourne se maravilló de que pese a su vulgaridad poseyera una gracia tan singularmente delicada.\n\n\nLa madre era una persona baja, liviana y menuda, de mirada inquieta, nariz exigua y amplia frente, adornada con cierta cantidad de cabello fino y rizado. Como su hija, la señora Miller vestía con extrema elegancia: llevaba unos enormes diamantes en las orejas. No le saludó, al menos de modo que Winterbourne pudiera notar… ciertamente ni le miraba. Daisy, junto a ella, le componía el chal.\n\n\n—¿Qué estás haciendo, husmeando por aquí? —inquirió la muchacha, aunque sin la dureza en el tono de la voz que cabría esperar de la elección de tales palabras.\n\n\n—No lo sé —dijo la madre, voiviéndose de nuevo hacia el lago.\n\n\n—¡No puedo creer que te guste este chal! —exclamó Daisy.\n\n\n—¡Pues me gusta! —respondió la madre, riendo brevemente.\n\n\n—¿Conseguiste que Randolph se fuera a la cama? —preguntó la joven.\n\n\n—No; no pude convencerle —dijo la señora Miller con suavidad—. Quiere hablar con el camarero. Le gusta hablar con ese camarero.\n\n\n—Se lo estaba contando al señor Winterbourne —continuó la muchacha; y su voz sonó en los oídos del joven como si ella se hubiera pasado la vida pronunciando ese nombre.\n\n\n—¡Es cierto! —dijo Winterbourne—. Tengo el placer de conocer a su hijo.\n\n\nLa mamá de Randolph permanecía en silencio: se concentraba en el lago. Finalmente se decidió a hablar.\n\n\n—¡No entiendo cómo lo aguanta!\n\n\n—En cualquier caso, es mejor que en Dover —dijo Daisy Miller.\n\n\n—¿Y qué ocurrió en Dover? —preguntó Winterbourne.\n\n\n—No quería irse a la cama de ninguna manera. Supongo que se pasaba la noche sentado en el salón. Solo sé que a las doce aún no estaba en la cama.\n\n\n—Eran las doce y media —declaró la señora Miller con un ligero énfasis.\n\n\n—¿Duerme mucho durante el día? —preguntó Winterbourne.\n\n\n—No creo que duerma mucho —respondió Daisy.\n\n\n—¡Ojalá lo hiciera! —dijo la madre—. Parece como si no pudiera.\n\n\n—Es realmente exasperante —prosiguió Daisy.\n\n\nHubo silencio por unos momentos.\n\n\n—Bueno, Daisy Miller —dijo la dama entonces—; espero que no irás a hablar mal de tu propio hermano.\n\n\n—Es realmente exasperante, mamá —dijo Daisy, sin que hubiera en su voz la aspereza de una réplica.\n\n\n—Solo tiene nueve años —alegó la señora Miller.\n\n\n—Bien, se niega a ir al castillo —dijo la muchacha—. O sea que iré con el señor Winterbourne.\n\n\nLo había dicho muy plácidamente y la madre permaneció en silencio. Winterbourne dio por sentado que desaprobaba profundamente la excursión proyectada, pero se dijo que era una persona simple, fácil de manejar, y que unas palabras corteses bastarían para atenuar su enojo.\n\n\n—Sí —empezó—, su hija ha tenido la amabilidad de concederme el honor de ser su guía.\n\n\nLos ojos inquietos de la señora Miller se fijaron en Daisy con un cierto aire de súplica, pero ella se alejó unos pasos canturreando suavemente.\n\n\n—Supongo que irán en tren —dijo la madre.\n\n\n—Sí, o en el vapor —dijo Winterbourne.\n\n\n—Bueno, claro que yo no sé —dijo la señora Miller—. Nunca he ido a ese castillo.\n\n\n—Sería una lástima que no fuera —dijo Winterbourne, empezando a tranquilizarse en cuanto a la oposición de la dama. Sin embargo, estaba dispuesto a aceptar como algo natural que quisiera acompañarles.\n\n\n—Hemos pensado tantas veces en ir —prosiguió ella—, pero parece como si no pudiera ser. Daisy quiere, por supuesto, ir a todas partes. Pero hay aquí una dama, cuyo nombre desconozco, que dice que no tenemos ni que pensar en visitar castillos aquí; piensa que deberíamos esperar hasta llegar a Italia. Dicen que hay tantos por allí —prosiguió la señora Miller, con un aire de creciente confianza—. Naturalmente nosotras queremos ver solo los más importantes. En Inglaterra visitamos varios —añadió.\n\n\n—¡Sí! En Inglaterra hay castillos muy bonitos —dijo Winterbourne—. Pero Chillon, aquí, es realmente digno de verse.\n\n\n—Bueno, si Daisy lo desea… —dijo la señora Miller, en un tono que traslucía la magnitud de la empresa—. Parece como si no hubiera nada a lo que ella no se anime.\n\n\n—¡Oh, estoy seguro de que le va a gustar! —declaró Winterbourne. Y aumentaban sus deseos de asegurarse el privilegio de un tete-à-tete con la muchacha, que seguía paseando frente a ellos mientras tarareaba suavemente.\n\n\n—¿Usted señora, no se atreve a intentarlo? —inquirió él.\n\n\nLa madre de Daisy le miró de soslayo un instante, y después avanzó en silencio.\n\n\n—Creo que es mejor que vaya ella sola —dijo simplemente.\n\n\nWinterbourne se dijo a sí mismo que era éste un tipo de maternidad bien distinto al de las vigilantes matronas que se daban cita en primera línea del trato social en la vieja y sombría ciudad, al otro lado del lago. Pero sus meditaciones fueron interrumpidas cuando oyó a la indefensa hija de la señora Miller pronunciar su nombre con toda claridad.\n\n\n—¡Señor Winterbourne! —murmuró Daisy.\n\n\n—Mademoiselle! dijo el joven.\n\n\n—¿Quiere llevarme a dar un paseo en bote? —¿Ahora? —preguntó él.\n\n\n—¡Naturalmente! —dijo Daisy.\n\n\n—¡Bueno, Annie Miller! —exclamó su madre.\n\n\n—Le ruego, señora, que la deje ir —dijo Winterbourne ardientemente, pues jamás había experimentado la sensación de navegar bajo la luz de las estrellas, en un bote, llevando a una fragante y hermosa muchacha.\n\n\n—No creo que ella quiera realmente —dijo la madre—. Creo que es mejor que se retire.\n\n\n—Estoy segura de que el señor Winterbourne quiere llevarme —declaró Daisy—. ¡Es tan atento!\n\n\n—La llevaré remando hasta Chillon, bajo la luz de las estrellas.\n\n\n—¡No lo creo! —dijo Daisy.\n\n\n—¡Bueno! —exclamó de nuevo la señora.\n\n\n—Hace media hora que no me dirige la palabra —continuó la hija.\n\n\n—Estaba manteniendo una agradable conversación con su madre —dijo Winterbourne.\n\n\n—¡Bien, quiero que me lleve a dar un paseo en bote! —repitió Daisy.\n\n\nSe habían detenido, y ella se volvió mirando a Winterbourne. Su rostro mostraba una encantadora sonrisa, sus bellos ojos brillaban, y en su mano balanceaba el enorme abanico.\n\n\n«No, no es posible ser más bella», pensó Winterbourne.\n\n\n—Hay media docena de botes amarrados en ese embarcadero —dijo, señalando unas escaleras que descendían desde el jardín hasta el lago—. Si usted me hace el honor de aceptar mi brazo, pudemos ir y elegir uno.\n\n\nDaisy sonreía inmóvil; echó la cabeza atrás con una breve risa.\n\n\n—¡Me gusta que los caballeros sean formales! —declaró.\n\n\n—Le aseguro que es una oferta formal.\n\n\n—Estaba segura de que lograría hacerle decir algo —prosiguió Daisy.\n\n\n—Ya ve usted que no es muy difícil —dijo Winterbourne—. Pero me temo que se está usted burlando de mí.\n\n\n—Yo creo que no, caballero —remarcó la señora Miller amablemente.\n\n\n—Permítame entonces ofrecerle un paseo en bote —le dijo a la muchacha.\n\n\n—¡Es adorable la forma en que lo dice! —exclamó Daisy.\n\n\n—Más adorable sería hacerlo.\n\n\n—¡Sí, me encantaría! —dijo Daisy. Pero no hizo el menor movimiento para acompañarle; se limitó a permanecer allí riendo.\n\n\n—Creo que harían mejor averiguando la hora que es —sugirió la madre.\n\n\n—Son las once, señora —dijo con acento extranjero una voz que provenía de la vecina oscuridad. Y al volverse, Winterbourne adivinó al pintoresco personaje al servicio de ambas damas. Al parecer, llegaba en ese instante.\n\n\n—¡Oh; Eugenio! —dijo Daisy—. Voy a dar un paseo en bote.\n\n\nEugenio se inclinó.\n\n\n—¿A las once, mademoiselle?\n\n\n—Me acompaña el señor Winterbourne. Nos vamos ahora mismo.\n\n\n—Dígale que no puede ir —dijo la señora Miller al «courier».\n\n\n—Creo que sería mejor que no saliera en bote, mademoiselle —declaró Eugenio.\n\n\nWinterbourne hubiera dado cualquier cosa para que aquella linda muchacha no tuviera un trato tan familiar con el «courier», pero no dijo nada.\n\n\n—¡Supongo que no lo encuentra correcto! —exclamó Daisy—. Eugenio no encuentra nada correcto.\n\n\n—Estoy a su servicio —dijo Winterbourne.\n\n\n—¿ Mademoiselle se propone ir sola? —le preguntó Eugenio a la señora Miller.\n\n\n—¡Oh, no; con este caballero! —respondió la mamá de Daisy.\n\n\nEl «courier» miró a Winterbourne por un momento —éste tuvo la impresión de que sonreía, y luego inclinándose solemnemente dijo:\n\n\n—Como guste mademoiselle.\n\n\n—¡Oh, creía que armaría usted un escándalo! —dijo Daisy—. Ahora no tengo ya ganas de ir.\n\n\n—Si no viene seré yo quien arme el escándalo —dijo Winterbourne.\n\n\n—¡Eso es lo que quiero, un poco de escándalo! —Y la joven empezó a reír de nuevo.\n\n\n—El señorito Randolph se ha ido a la cama —anunció fríamente el «courier».\n\n\n—¡Oh, Daisy, ahora ya podemos retirarnos! —dijo la señora Miller.\n\n\nDaisy empezó a alejarse de Winterbourne sin apartarle la mirada, sonriendo y abanicándose.\n\n\n—Buenas noches —dijo—. ¡Espero que esté usted defraudado, o enfadado, o algo!\n\n\nEl la miró y tomando la mano que ella le ofrecía, respondió:\n\n\n—Estoy desconcertado.\n\n\n—Bueno, espero que eso no le quitará el sueño —dijo ella vivamente.\n\n\nY, bajo la escolta del privilegiado Eugenio, las dos damas se dirigieron hacia el edificio.\n\n\nWinterbourne las siguió con la mirada; estaba realmente desconcertado. Permaneció por las cercanías del lago un cuarto de hora, dándole vueltas al misterio de las súbitas familiaridades y caprichos de la muchacha. Pero la única conclusión clara a que llegó fue que le gustaría endemoniadamente «salir» con ella a donde fuera.\n\n\nDos días más tarde fue con ella al castillo de Chillon. La esperó en el amplio vestíbulo del hotel, donde «couriers», sirvientes y turistas extranjeros paseaban ociosos y husmeantes. No era ése el lugar que él hubiera escogido, pero ella había decidido citarle allí. Llegó bajando airosamente la escalera, abrochándose los largos guantes, apretando contra su bella figura la sombrilla cerrada, y vestida a la perfección con un sobrio pero elegante traje de viaje. Winterbourne era un hombre con imaginación y, como decían nuestros antepasados, con sensibilidad: mirando su vestido, en la monumental escalera, su paso rápido y seguro, sintió como si algo muy romántico estuviera sucediendo. Podría haber creído que iban a fugarse juntos. Cruzaron entre la gente que allí se reunía: todos la miraban con insistencia. Daisy había empezado a charlar en cuanto se encontraron.\n\n\nWinterbourne hubiese preferido ir en carruaje hasta Chillon, pero ella expresó un ardiente deseo de tomar el vaporcito: afirmó tener pasión por los barcos de vapor. Soplaba siempre una brisa tan agradable sobre el agua y se veía a tanta gente. La travesía no era larga, pero la compañera de Winterbourne encontró tiempo para decir un sinfín de cosas. Para el joven, aquella pequeña excursión suponía hasta tal punto una escapada —una aventura— que, aun teniendo presente el habitual sentido de libertad de la muchacha, confiaba en que ella la consideraría de forma similar. Pero hay que decir que en este aspecto quedó decepcionado. Daisy Miller estaba terriblemente animada, de excelente humor; pero al parecer no estaba en absoluto excitada, no estaba turbada, no evitaba su mirada ni la de nadie, no se sonrojaba ni cuando la miraba él ni cuando la miraban los demás. La gente seguía mirándola incesantemente y a Winterbourne le satisfacía el aire distinguido de su bella compañera.\n\n\nHabía tenido cierto temor de que alzara la voz al hablar, de que riese con exceso e incluso, quizá, de que quisiera pasear demasiado por el barco. Pero olvidó sus temores por completo: estaba sentado y sonriente con los ojos fijos en el rostro de la muchacha mientras ella, sin moverse de su sitio, hacía gran cantidad de originales reflexiones. Era la cháchara más encantadora que nunca hubiese oído. Había aceptado la idea de que era «vulgar»; pero ¿lo era en realidad, o simplemente se estaba habituando él a su vulgaridad? Su conversación se centraba primordialmente en lo que los metafísicos llaman el carácter objetivo, pero de vez en cuando tomaba un cariz más subjetivo.\n\n\n—¿Por qué demonios está usted tan serio? —preguntó de pronto, fijando sus agradables ojos en los de Winterbourne.\n\n\n—¿Estoy serio? —dijo él—. Tenía la impresión de que estaba sonriendo de oreja a oreja.\n\n\n—Parece como si me llevara a un funeral. Si eso es una sonrisa debe usted tener las orejas muy juntas.\n\n\n—¿Le gustaría que bailara una hornpipe sobre la cubierta?\n\n\n—Hágalo, por favor y yo pasaré el sombrero. Eso cubrirá los gastos de la excursión.\n\n\n—En mi vida he estado más contento —murmuró Winterbourne.\n\n\nLe miró un momento y luego rompió a reír.\n\n\n—¡Me gusta hacerle decir esas cosas! ¡Es usted una mezcla curiosa!\n\n\nEn el castillo, después que hubieron desembarcado, prevaleció decididamente el tono subjetivo. Daisy correteó por las salas abovedadas, hizo susurrar sus faldas en las escaleras de caracol, dio un saltito hacia atrás, acompañado de un encantador chillido y un estremecimiento, desde el borde de las oubliettes, y prestó su oído particularmente bien formado a las explicaciones de Winterbourne sobre el lugar. Pero él vio que le importaban muy poco las antigüedades feudales, y que las sombrías tradiciones de Chillon no le producían más que una ligera impresión. Tuvieron la suerte de poder pasear por el castillo sin otra compañía que la del guardián, y Winterbourne se puso de acuerdo con ese funcionario para que no les apurase, para que pudiesen detenerse y demorarse donde les apeteciera. El guardián interpretó generosamente el pacto —Winterbourne, por su parte, también había sido generoso— y terminó por dejarlos solos. Las observaciones de Miss Miller no se distinguían por su coherencia lógica; siempre encontraba un pretexto para todo cuanto quería decir. Halló una buena cantidad de pretextos en las severas troneras de Chillon para plantear a Winterbourne súbitas cuestiones acerca de él mismo —su familia, su pasado, sus gustos, sus costumbres, sus intenciones— y para suministrarle información sobre los correspondientes aspectos de su propia personalidad. En lo relativo a sus gustos, costumbres e intenciones, Miss Miller estaba dispuesta a dar la información más precisa y, de hecho, la más favorable.\n\n\n—¡Vaya, cuántas cosas sabe usted! —le dijo a su acompañante después que éste le hubo relatado la historia del desdichado Bonivard—. ¡Nunca conocí a un hombre que supiera tanto!\n\n\nEra evidente que la historia de Bonivard, como suele decirse, le había entrado por un oído y salido por el otro.\n\n\nPero Daisy continuó diciendo que desearía que Winterbourne viajase y «diese vueltas» con ellos; así aprenderían algo.\n\n\n—¿No quiere usted venir para enseñar a Randolph? —preguntó.\n\n\nWinterbourne dijo que nada le gustaría tanto, pero que por desgracia tenía otras ocupaciones.\n\n\n—¿Otras ocupaciones? ¡No lo creo! —dijo Miss Daisy—. ¿Qué quiere decir? Usted no es hombre de negocios.\n\n\nEl joven admitió que no era un hombre de negocios, pero tenía compromisos que dentro de un par de días le forzaban a regresar a Ginebra.\n\n\n—¡Vaya! —dijo ella—. ¡No le creo! —y empezó a hablar de otra cosa. Pero al cabo de unos instantes, mientras él le mostraba el bello diseño de una antigua chimenea, le interrumpió intempestivamente: —¿No habrá dicho de veras que piensa regresar a Ginebra?\n\n\n—Resulta triste de decir, pero debo regresar a Ginebra mañana.\n\n\n—Bueno, señor Winterbourne —dijo Daisy—. ¡Es usted horrible! —¡Oh, no diga usted esas cosas! —dijo Winterbourne—. ¡Precisamente al final! —¡Al final! —exclamó la muchacha—. Yo le llamo el principio. Estoy pensando en dejarle aquí plantado y regresar sola al hotel.\n\n\nY durante los siguientes diez minutos no hizo otra cosa que decirle que era horrible. El pobre Winterbourne estaba bastante sorprendido; nunca joven alguna le había hecho el honor de agitarse tanto ante el anuncio de sus desplazamientos. Después de esto, su acompañante dejó de prestar atención a las curiosidades de Chillon o a las bellezas del lago; abrió fuego contra la misteriosa hechicera de Ginebra a quien, según parecía haber dado inmediatamente por entendido, él regresaba corriendo a ver. ¿Cómo sabía Miss Daisy Miller que en Ginebra había una hechicera? Winterbourne, que negó la existencia de tal persona, no supo descubrirlo, y estaba entre asombrado por la rapidez de su deducción y divertido por la franqueza de su persiflage. En todas estas cosas, le pareció una extraordinaria combinación de crudeza e inocencia.\n\n\n—¿Le concede alguna vez más de tres días seguidos? —preguntó Daisy irónicamente—. ¿Le da vacaciones en verano? Incluso los que trabajan en las peores condiciones pueden tomarse un descanso durante esa época del año. Supongo que si se queda un día más, tomará el vapor para venirlo a buscar. ¡Quédese hasta el viernes y bajaré al embarcadero para verla llegar!\n\n\nWinterbourne empezaba a pensar que se había equivocado al sentirse defraudado por el estado de ánimo con que Daisy había subido a bordo. El acento personal que había extrañado, hacía ahora su aparición. Y sonó bastante claro, al fin, cuando ella le dijo que dejaría de «importunarle» si le prometía solemnemente ir a Roma en invierno.\n\n\n—Eso no es difícil de prometer —dijo Winterbourne—. Mi tía ha alquilado un apartamento en Roma para el invierno. Y me ha pedido que vaya a visitarla.\n\n\n—No quiero que vaya por su tía —dijo Daisy—, quiero que vaya por mí.\n\n\nY ésta fue la única vez que la oyó aludir a su odiosa pariente. Declaró que, en cualquier caso, era seguro que iría. Después de esto Daisy dejó de importunarle. Winterbourne tomó un carruaje y llegaron a Vevey al anochecer. La muchacha estuvo muy callada.\n\n\nPor la noche, Winterbourne le mencionó a la señora Costello que había pasado la tarde en Chillon con Miss Daisy Miller.\n\n\n—¿Los americanos… del «courier»? —preguntó la dama.\n\n\n—Por suerte —dijo Winterbourne— el «courier» se quedó en casa.\n\n\n—¿Fuisteis los dos solos?\n\n\n—Completamente solos.\n\n\nLa señora Costello aspiró las esencias de su botellita de sales.\n\n\n—¡Y ésa —exclamó— es la muchacha que querías presentarme!\n\n\n \n\n\nIII\n\n\n \n\n\nWinterbourne, que había regresado a Ginebra al día siguiente de su excursión a Chillon, fue a Roma hacia finales de enero. Su tía residía allí hacía varias semanas, y el joven había recibido un par de cartas suyas. «Esa gente con la que tan solícito te mostraste el verano pasado en Vevey, ha aparecido por aquí, «courier» incluido— escribía—. Parece que han hecho varias amistades, pero el «courier» sigue siendo el más intime. Sin embargo, la muchacha también ha intimado bastante con algunos italianos de tercera categoría, con los cuales se divierte de un modo que da mucho qué hablar. Tráeme esa deliciosa novela de Cherbuliez, Paule Meré, y no vengas más tarde del veintitrés.»\n\n\nSiguiendo el curso natural de los acontecimientos Winterbourne, al llegar a Roma, habría averiguado en la banca americana la dirección de la señora Miller, y habría hecho una visita de cortesía a Miss Daisy.\n\n\n—Después de lo que sucedió en Vevey, creo que puedo ir a verlas —le dijo a la señora Costello.\n\n\n—Si después de lo que está sucediendo, en Vevey y en todas partes, aún deseas continuar con esa amistad, adelante. Desde luego, un hombre puede tener las amistades que quiera. ¡Los hombres tienen ese privilegio!\n\n\n—Dígame qué es lo que sucede aquí, por ejemplo —pidió Winterbourne.\n\n\n—La muchacha se pasea sola con sus extranjeros. Respecto a lo que sucede luego, tendrás que buscar información en otra parte. Se ha procurado media docena de los usuales cazafortunas de Roma, y se presenta con ellos en las casas de la gente. Cuando asiste a una fiesta particular, lleva siempre a algún caballero de buenos modales y admirable bigote.\n\n\n—¿Y la madre, dónde está?\n\n\n—No tengo la menor idea. Son una gente espantosa.\n\n\nWinterbourne meditó un momento.\n\n\n—Son muy ignorantes… muy indecentes. Eso no quiere decir que sean malas.\n\n\n—Son irremediablemente vulgares —dijo la señora Costello—. Si el ser irremediablemente vulgar es «malo» o no, es una cuestión para los metafísicos. En cualquier caso son lo bastante malas como para no gustar; y en esta corta vida nuestra, eso basta.\n\n\nLa noticia de que Daisy Miller andaba rodeada de media docena de admirables bigotes, reprimió los impulsos que empujaban a Winterbourne a visitarla enseguida. Tal vez no se hubiera hecho demasiadas ilusiones de haber causado una impresión imborrable en el corazón de la muchacha, pero le molestó enterarse de un estado de cosas tan poco acorde con la imagen que había últimamente rondado sus meditaciones: la imagen de una bella muchacha asomada a una vetusta ventana romana y preguntándose con impaciencia cuándo llegaría el señor Winterbourne. Si bien decidió esperar un poco a recordarle a Miss Miller los derechos que tenía a su consideración, fue muy pronto a visitar a otros dos o tres amigos. Uno de ellos era una señora americana que había pasado varios inviernos en Ginebra, donde sus hijos iban a la escuela.\n\n\nEra una mujer muy culta y vivía en la Vía Gregoriana. Winterbourne la encontró en un pequeño salón carmesí del tercer piso; la habitación estaba inundada por el sol meridional. No llevaba allí ni diez minutos, cuando entró un sirviente y anunció: «¡ Madame Mila!». Este anuncio fue seguido de la entrada del pequeño Randolph Miller que se detuvo en medio de la habitación con los ojos clavados en Winterbourne. Un instante más tarde su bella hermana cruzó el umbral, y luego, después de un intervalo considerable, la señora Miller avanzó lentamente.\n\n\n—¡A usted le conozco! —dijo Randolph.\n\n\n—Estoy seguro de que conoces muchas cosas —exclamó Winterbourne, tomándolo de la mano—. ¿Qué tal va tu educación?\n\n\nDaisy estaba intercambiando cumplidos con su anfitriona muy gentilmente, pero en cuanto oyó la voz de Winterbourne volvió la cabeza con rapidez.\n\n\n—¡Vaya! —dijo.\n\n\n—Recuerde que le dije que vendría —respondió Winterbourne sonriendo.\n\n\n—Bueno, no me lo creí —dijo Miss Daisy.\n\n\n—Le estoy muy agradecido —dijo el joven riendo.\n\n\n—¡Podría haber venido a verme! —dijo Daisy.\n\n\n—Llegué ayer.\n\n\n—¡No lo creo! —declaró la muchacha.\n\n\nWinterbourne se volvió con una sonrisa de protesta hacia la madre, pero la dama rehuyó su mirada y, sentándose, fijó los ojos en su hijo.\n\n\n—Nosotros tenemos una casa mayor que ésta —dijo Randolph—. Está llena de oro por las paredes.\n\n\nLa señora Miller se movió, incómoda, en su silla.\n\n\n—¡Te dije que si te traía dirías alguna inconveniencia! —murmuró.\n\n\n—¡Te lo dije yo a ti! —exclamó Randolph—. ¡Y se lo digo a usted, señor! —añadió jocosamente dándole a Winterbourne un golpecito en la rodilla—. ¡Es mucho más grande!\n\n\nDaisy había entablado una conversación muy animada con la señora de la casa. Winterbourne juzgó que sería oportuno intercambiar unas palabras con la madre.\n\n\n—Espero que se haya encontrado usted bien desde que nos separamos en Vevey —dijo.\n\n\nEsta vez la señora Miller le miró sin ninguna duda, miró su mentón.\n\n\n—No muy bien, señor —respondió.\n\n\n—Tiene dispepsia —dijo Randolph—. Yo también la tengo. Y papá lo mismo. ¡La mía es la peor!\n\n\nEsta declaración, en lugar de molestar a la señora Miller, pareció aliviarla.\n\n\n—Sufro del hígado —dijo—. Creo que es el clima. No es tan vigorizante como el de Schenectady, especialmente en invierno. No sé si sabe que residimos en Schenectady. Le decía a Daisy que nunca había encontrado a nadie como el Dr. Davis, y no creo que lo encuentre. En Schenectady es el número uno: está sumamente bien considerado. Pese al trabajo que tiene, jamás ha dejado de hacerme un favor. Dijo que no había visto nunca nada como mi dispepsia, pero estaba decidido a curármela. Lo probó todo. Precisamente cuando partimos iba a tratarme con algo nuevo. El señor Miller quería que Daisy viera por sí misma Europa. Pero ya le he escrito diciéndole que al parecer no puedo prescindir del Dr. Davis. En Schenectady está en la cumbre; y también allí hay muchas enfermedades. Esto afecta mi sueño.\n\n\nWinterbourne mantuvo una larga charla patológica con la paciente del Dr. Davis, durante la cual Daisy estuvo, a su vez, charlando incesantemente con su compañera. El joven preguntó a la señora Miller su opinión sobre Roma.\n\n\n—Bueno, debo confesar que me ha defraudado —respondió—. Habíamos oído tantas cosas; supongo que demasiadas. Pero fue inevitable. Nos habían hecho creer otra cosa.\n\n\n—Espere usted un poco y verá cómo se encariña con la ciudad —dijo Winterbourne.\n\n\n—¡Yo la odio cada día más! —gritó Randolph.\n\n\n—Tú eres como un pequeño Aníbal —dijo Winterbourne.\n\n\n—¡No, no lo soy! —declaró Randolph, por si acaso.\n\n\n—No te pareces mucho a un niño —dijo su madre— Pero hemos visto lugares —prosiguió— muy superiores a Roma en mi opinión.\n\n\n—Y en respuesta al aire interrogativo de Winterbourne, concluyó—: Está Zurich, por ejemplo.\n\n\nEncuentro Zurich preciosa, y no habíamos oído hablar de esa ciudad ni la mitad.\n\n\n—¡El mejor lugar que hemos visto es el Ciudad de Richmond! —dijo Randolph.\n\n\n—Se refiere al barco —explicó su madre—. Hicimos la travesía en ese barco. Randolph se lo pasó muy bien en el Ciudad de Richmond.\n\n\n—Es el mejor lugar que he visto —repitió el niño—. Solo que tomó un rumbo equivocado.\n\n\n—Bueno, pues tendremos que tomar el rumbo correcto algún día —dijo la señora Miller con una risita.\n\n\nWinterbourne expresó la esperanza de que su hija, por lo menos, encontrara alguna satisfacción en Roma, y ella le aseguró que Daisy estaba entusiasmada.\n\n\n—Es gracias a la vida social, que aquí es espléndida. Va a todas partes, ha hecho muchísimas amistades. Desde luego sale mucho más que yo. Debo decir que han sido todos muy sociables: la aceptaron inmediatamente. Y además conoce a un gran número de caballeros. Ah, ella piensa que no hay nada comparable a Roma. Por supuesto, para una chica resulta mucho más agradable si conoce a muchos caballeros.\n\n\nPara entonces Daisy había vuelto de nuevo su atención a Winterbourne.\n\n\n—Le he estado contando a la señora Walker lo malvado que es usted —anunció la joven: —¿Y qué pruebas ha aportado? —preguntó Winterbourne, algo molesto de que Miss Miller no apreciara el interés de un admirador que, en su viaje a Roma, no se había detenido ni en Bolonia ni en Floreneia, en virtud simplemente de cierta impaciencia sentimental. Recordó que un cínico compatriota le había contado una vez que las mujeres americanas —las bonitas, lo cual daba una cierta ambigüedad al axioma— eran las más exigentes y las menos agradecidas.\n\n\n—¡Cómo! Fue usted terribiemente malvado en Vevey. No quiso hacer nada. No quiso quedarse cuando yo se lo pedí.\n\n\n—Querida señorita —exclamó Winterbourne con elocuencia—, ¿acaso he hecho este largo viaje hasta Roma para encontrarme con sus reproches? —¡Oiga lo que dice! —le dijo Daisy a su anfitriona, mientras le arreglaba un lazo del vestido—. ¿Ha oído usted nunca algo tan absurdo? —¿Tan absurdo, querida? —murmuró la señora Walker con tono de partidaria de Winterbourne.\n\n\n—Bueno, no sé —dijo Daisy jugueteando con las cintas de la señora Walker—. Señora Walker, quiero decirle algo.\n\n\n—Mamá —interrumpió Randolph con su entonación potente— Te digo que tienes que irte. ¡Eugenio se va a enfadar!\n\n\n—No le tengo miedo a Eugenio —dijo Daisy, con un movimiento de cabeza—. Verá, señora Walker —continuó—, voy a asistir a su fiesta.\n\n\n—Me complace mucho saberlo.\n\n\n—Tengo un vestido precioso.\n\n\n—Estoy segura de ello.\n\n\n—Pero quiero pedirle un favor: el permiso para traer a un amigo.\n\n\n—Me complacerá mucho conocer a cualquiera de sus amigos —dijo la señora Walker, volviéndose con una sonrisa hacia la señora Miller.\n\n\n—Oh, no se trata de amigos míos —respondió la mamá de Daisy, sonriendo tímidamente como hacía de costumbre—. ¡Nunca les he hablado!\n\n\n—Es un amigo íntimo, el señor Giovanelli —dijo Daisy, sin el menor temblor en su clara y fina voz, ni la menor sombra en su pequeña y radiante cara.\n\n\nLa señora Walker se quedó callada unos instantes y echó una rápida mirada a Winterbourne.\n\n\n—Me encantará ver al señor Giovanelli —dijo a continuación.\n\n\n—Es un italiano —prosiguió Daisy con una extraordinaria serenidad—. Un gran amigo: El hombre más guapo del mundo… ¡exceptuando al señor Winterbourne! Conoce a muchos italianos, pero le gustaría conocer también a algunos americanos. En su opinión los americanos son fabulosos. Es tremendamente inteligente. ¡Es un encanto!\n\n\nSe acordó que el brillante personaje iría a la fiesta que daba la señora Walker, y luego la señora Miller se dispuso a despedirse.\n\n\n—Creo que debemos regresar al hotel —dijo.\n\n\n—Puedes regresar al hotel si quieres, mamá; yo voy a dar un paseo —dijo Daisy.\n\n\n—Va a dar un paseo con el señor Giovanelli —añadió Randolph.\n\n\n—Voy a ir al Pincio —dijo Daisy sonriendo.\n\n\n—¿Sola, querida? ¿A esta hora? preguntó la señora Walker.\n\n\nLa tarde estaba ya muy avanzada. Era la hora en que las calles estaban atestadas de carruajes y peatones contemplativos.\n\n\n—No lo creo aconsejable, querida —dijo la señora Walker.\n\n\n—Ni yo tampoco —añadió la señora Miller —. Vas a coger la fiebre, estoy segura. ¡Recuerda lo que te dijo el Dr. Davis!\n\n\n—Dale alguna medicina antes de que se vaya —dijo Randolph.\n\n\nEl grupo se había puesto en pie. Daisy, mostrando todavía sus bellos dientes, se inclinó y besó a su anfitriona.\n\n\n—Señora Walker, es usted demasiado perfecta —dijo—. No voy sola, voy a encontrarme con un amigo.\n\n\n—Tu amigo no va a evitar que cojas la fiebre —observó la señora Miller.\n\n\n—¿Se trata del señor Giovanelli? —preguntó la anfitriona.\n\n\nWinterbourne observaba a la muchacha y al oír la pregunta aumentó su atención. Ella estaba allí sonriendo y alisando las cintas de su sombrero. Lanzó una mirada a Winterbourne. Luego, mientras le miraba y sonreía, respondió sin la menor vacilación:\n\n\n—El señor Giovanelli… el bello Giovanelli.\n\n\n—Mi querida amiga —dijo la señora Walker tomando su mano, en tono de súplica—, no vaya usted al Pincio a esta hora para encontrarse con un bello italiano.\n\n\n—Bueno, habla inglés —dijo la señora Miller.\n\n\n—¡Por Dios! —exclamó Daisy—. No quiero hacer nada impropio. Hay una manera muy fácil de arreglarlo —continuó mirando a Winterbourne.—. El Pincio está solo a unos cien metros de aquí y, si el señor Winterbourne fuera tan cortés como pretende, se ofrecería a acompañarme.\n\n\nWinterbourne se apresuró a reafirmar su cortesía, y la muchacha le permitió graciosamente que la acompañara.\n\n\nBajaron la escalera delante de la madre y, en la puerta, Winterbourne vio detenido el carruaje de la señora Miller, con el decorativo «courier» que había conocido en Vevey sentado en el interior.\n\n\n—¡Adiós, Eugenio! —gritó Daisy—. ¡Voy a dar un paseo!\n\n\nLa distancia desde la Vía Gregoriana hasta el bello jardín situado al otro lado de la colina del Pincio se recorre, en efecto, muy rápidamente. Sin embargo, como el día era espléndido y la afluencia de vehículos, peatones y ociosos considerable, los jóvenes americanos vieron su marcha muy dilatada. El hecho resultaba sumamente agradable para Winterbourne, pese a ser consciente de lo singular de la situación. La multitud romana, lenta y ociosa, prestaba gran atención a la bellísima joven extranjera que la cruzaba tomada de su brazo; y él se preguntaba qué idea habría pasado por la mente de Daisy cuando propuso exponerse, sin compañía alguna, a la apreciación de esa multitud. Su misión, según parecía entender la joven, consistía en depositarla en las manos del señor Giovanelli; pero Winterbourne, molesto y complacido a la vez, decidió que no haría tal cosa.\n\n\n—¿Por qué no vino a verme? —preguntó Daisy—. De ésta no va a salirse tan fácilmente.\n\n\n—Ya he tenido el honor de explicarle que acabo de bajar del tren.\n\n\n—Pues debe haberse quedado en el tren un buen rato después de que se detuviera —exclamó la muchacha con su risita habitual—. Supongo que estaría dormido. Tiempo para ir a ver a la señora Walker sí ha tenido.\n\n\n—Conocí a la señora Walker… —empezó a explicar Winterbourne.\n\n\n—Ya sé dónde la conoció. La conoció en Ginebra. Ella me lo dijo. Bien, a mí me conoció en Vevey, que viene a ser lo mismo. De modo que debiera haber venido.\n\n\nNo le preguntó nada más; empezó a charlar sobre sus propios asuntos.\n\n\n—Tenemos unas habitaciones espléndidas en el hotel: Eugenio dice que son las mejores de Roma. Vamos a quedarnos todo el invierno, si no nos morimos de la fiebre; supongo pues que nos quedaremos. Esto es mucho mejor de lo que esperaba. Pensé que iba a ser horriblemente tranquilo. Estaba segura de que lo encontraría espantosamente mezquino. Estaba convencida de que pasaríamos el tiempo dando vueltas con uno de esos viejos horrendos que explican las pinturas y todo lo demás. Pero esto solo duró una semana, y ahora estoy divirtiéndome. Conozco a tanta gente, y todos son tan encantadores… El círculo social es extremadamente selecto. Hay toda clase de gentes: ingleses, alemanes, italianos… Creo que los que más me gustan son los ingleses. Me gusta su estilo de conversación. Pero hay americanos adorables. Nunca vi nada tan hospitalario.\n\n\nTodos los días hay una cosa u otra. No se baila mucho, pero debo decir que nunca creí que el baile lo fuera todo. Siempre me ha gustado la conversación. Supongo que no la echaré a faltar en casa de la señora Miller: sus habitaciones son tan pequeñas.\n\n\nCuando hubieron franqueado la verja de los jardines del Pincio, Miss Miller empezó a preguntarse dónde estaría el señor Giovanelli.\n\n\n—Será mejor que vayamos allí delante —dijo—, la vista es mejor.\n\n\n—No piense que la voy a ayudar a encontrarle —declaró Winterbourne.\n\n\n—En ese caso le encontraré sin usted —dijo Miss Daisy.\n\n\n—¡No irá a dejarme! —exclamó Winterbourne.\n\n\nElla dejó escapar su risita.\n\n\n—¿Tiene miedo de perderse… o de que le atropellen? Pero, allí está Giovanelli; apoyado en aquel árbol. Mira a las mujeres de los carruajes. ¿Ha visto usted nunca semejante aplomo?\n\n\nWinterbourne percibió a cierta distancia a un hombrecito que estaba de pie con los brazos cruzados, meciendo su bastón. Tenía un rostro agraciado, un sombrero colocado con mucho arte, un monóculo y un ramillete en la solapa: Winterbourne le miró un momento y luego dijo: —¿Pretende usted hablar con ese hombre? —¿Si pretendo hablarle? Bueno, no pensará que voy a comunicarme por señas.\n\n\n—En ese caso, le ruego que comprenda —dijo Winterbourne — que tengo la intención de permanecer con usted.\n\n\nDaisy se detuvo y le miró sin la menor huella de inquietud en su cara; nada sino la presencia de sus bellos ojos y sus hoyuelos alegres.\n\n\n«¡Vaya, ella sí que tiene aplomo!… pensó el joven.\n\n\n—No me gusta la forma en que dice eso —dijo Daisy—. Demasiado imperioso.\n\n\n—Le ruego que me perdone si me expresé mal. Lo importante es darle a usted una idea de cuales son mis pensamientos.\n\n\nLa muchacha le miró más gravemente, pero con unos ojos más adorables que nunca.\n\n\n—Nunca he permitido a caballero alguno decirme lo que tengo que hacer, o interferir en algo que yo haga.\n\n\nCreo que es una equivocación —dijo Winterbourne—. A veces debería escuchar usted a un caballero… el adecuado.\n\n\nDaisy comenzó a reír de nuevo.\n\n\n—¡No hago otra cosa que escuchar a caballeros! —exclamó—. Dígame si Giovanelli es el adecuado.\n\n\nEl caballero del ramillete había advertido ya la presencia de nuestros dos amigos, y se acercaba hacia la muchacha con solícita rapidez. Se inclinó ante Winterbourne lo mismo que ante su compañera: tenía una sonrisa brillante, una mirada inteligente. Winterbourne pensó que su apariencia no era desagradable. Sin embargo, le dijo a Daisy:\n\n\n—No. No es el adecuado.\n\n\nEvidentemente, Daisy tenía un talento natural para hacer presentaciones: mencionó a cada uno de sus acompañantes el nombre del otro. Paseó luego con uno a cada lado. El señor Giovanelli, que hablaba el inglés con gran fluidez —Winterbourne se enteró más tarde de que había practicado el idioma con un gran número de herederas americanas—, le dedicaba gran cantidad de corteses trivialidades; era extremadamente educado y el joven americano, que no decía nada, reflexionaba sobre esa especial profundidad del talento de los italianos, que les permite ser tanto más afables cuanto más profundamente defraudados se sienten. Desde luego, Giovanelli había contado con algo más íntimo: no esperaba un grupo de tres. Pero su flema sugería precisamente la envergadura de sus intenciones. Winterbourne se felicitaba interiormente por haberle tomado las medidas.\n\n\n«No es un caballero, se dijo, no es más que una buena imitación. Es un maestro de música, un gacetillero, un artista de tercera clase. ¡Al diablo con su agradable apariencial!»\n\n\nEl señor Giovanelli tenía ciertamente un rostro muy agraciado. Pero Winterbourne sentía una gran indignación de que su adorable compatriota no supiera distinguir un caballero verdadero de uno falso. Giovanelli charlaba y bromeaba, haciéndose maravillosamente agradable. Era evidente que si se trataba de una imitación, estaba muy lograda.\n\n\n«Sin embargo, se dijo Winterbourne, una muchacha distinguida debería saberlo.»\n\n\nY volvía entonces a preguntarse si Daisy era realmente una muchacha distinguida. ¿Habría una muchacha distinguida —aún concediendo que fuera una pequeña coqueta americana— concertado una cita con un extranjero, presumiblemente de baja alcurnia? La cita, es cierto, había tenido lugar a plena luz del día y en el rincón más concurrido de toda Roma, pero ¿acaso no era posible ver en la elección de esas circunstancias una prueba de cinismo extremo? Por extraño que pueda parecer, Winterbourne estaba irritado por el hecho de que, al reunirse con su amoroso, la muchacha no se mostrase más afectada por su presencia, y si estaba irritado era debido a sus sentimientos. Era imposible considerarla una joven de conducta irreprochable: carecía de cierta delicadeza esencial. Por consiguiente, las cosas se hubiesen simplificado mucho de haber podido tratarla como al objeto de uno de esos sentimientos que los novelistas llaman «pasiones desenfrenadas». Si hubiera querido librarse de su presencia, él habría podido juzgarla más severamente, y eso la habría hecho a su vez menos desconcertante.\n\n\nPero Daisy, en esta ocasión, continuó presentándose como una combinación inescrutable de audacia e inocencia.\n\n\nLlevaba caminando aproximadamente un cuarto de hora, escoltada por sus dos galanes, y respondiendo en un tono de alegría, que Winterbourne juzgaba particularmente infantil, a los floridos discursos del señor Giovanelli cuando, un carruaje que se había apartado del tráfico, se paró cerca del camino. En el mismo momento, Winterbourne advirtió que su amiga la señora Walker —la dama cuya casa acababan de abandonar— estaba sentada en el interior y le hacía señas para que se acercara. Dejando la compañía de Miss Miller, atendió presuroso a la llamada. La señora Walker estaba acalorada y presentaba un aire de gran excitación.\n\n\n—Realmente es espantoso —dijo—. Esa muchacha no debería hacer esta clase de cosas. No debería andar por aquí con dos hombres. Mucha gente lo ha notado ya.\n\n\nWinterbourne alzó las cejas:\n\n\n—Creo que no vale la pena darle tanta importancia al asunto.\n\n\n—¡Es una lástima dejar que esa muchacha se pierda!\n\n\n—Es muy inocente —dijo Winterbourne.\n\n\n—¡Es muy alocada! —exclamó la señora Walker— ¿Ha visto usted a nadie tan imbécil como su madre? Desde que se fueron de mi casa, no he tenido ni un momento de descanso pensando en todo esto. Me pareció una pena no intentar siquiera salvarla. Mandé que prepararan el coche, me puse el sombrero y he venido tan deprisa como me ha sido posible. ¡Gracias a Dios que les he encontrado! —¿Qué se propone hacer con nosotros? —preguntó Winterbourne sonriendo.\n\n\n—Pedirle a la chica que suba conmigo, pasearla media hora por los alrededores para que la gente vea que no se ha vuelto completamente loca, y luego acompañarla a casa sana y salva.\n\n\n—No creo que ésa sea una idea muy afortunada —dijo Winterbourne—, pero puede intentarlo.\n\n\nLa señora Walker lo intentó. El joven fue a buscar a Miss Miller que simplemente había inclinado la cabeza y sonreído a su interlocutora del carruaje, prosiguiendo luego su camino con su acompañante. Daisy, al enterarse de que la señora Walker deseaba hablarle, volvió sobre sus pasos con perfecto donaire, y con el señor Giovanelli a su lado. Declaró que estaba encantada de tener la oportunidad de presentarle dicho caballero a la señora Walker. Inmediatamente procedió a las presentaciones, afirmando que nunca en su vida había visto algo tan hermoso como la manta de viaje de la señora Walker.\n\n\n—Me alegra que le guste tanto —dijo la dama sonriendo dulcemente—. ¿Quiere usted subir y dejar que la cubra con ella?\n\n\n—Oh, no, gracias —dijo Daisy—. La admiraré mucho más si es usted quien se pasea con ella.\n\n\n—Por favor, suba y paseemos juntas —dijo la señora Walker.\n\n\n—Me encantaría, pero me encuentro en una situación tan agradable… —y Daisy lanzó una mirada radiante a los dos caballeros que la acompañaban.\n\n\n—Puede que sea muy agradable, querida niña, pero aquí no es la costumbre —apremió la señora Walker, asomándose a su victoria con las manos suplicantes: —¡Pues debería serlo! —dijo Daisy—. Si no pudiera pasear, me moriría.\n\n\n—Debería pasear con su madre, querida —gritó la dama de Ginebra, perdiendo la paciencia.\n\n\n—¡Con mi madre, por Dios! —exclamó la joven. Winterbourne advirtió que empezaba a presentir la intromisión—.\n\n\nMi madre no caminó diez pasos seguidos en su vida. Y además, sepa usted —añadió riéndose— que ya soy mayorcita.\n\n\n—Es usted lo suficiente mayor como para ser más razonable. Lo suficiente mayor, querida Miss Miller, como para dar que hablar.\n\n\nDaisy miró a la señora Walker sonriendo intensamente.\n\n\n—¿Para dar que hablar? ¿Qué quiere usted decir con eso?\n\n\n—Suba al coche y se lo explicaré.\n\n\nDaisy miró de nuevo y con rapidez a uno y otro caballero. El señor Giovanelli multiplicaba sus reverencias, acariciaba sus guantes y reía de forma muy agradable. Winterbourne pensaba que era una escena deplorable.\n\n\n—Creo que no quiero saber lo que tiene usted que contarme —dijo Daisy, al cabo de un momento—. No creo que me gustara.\n\n\nWinterbourne estaba deseando que la señora Walker se envolviera en su manta y se alejara. Pero a la dama —como más tarde le confesó a Winterbourne— no le gustaba que la desafiaran.\n\n\n—¿Prefiere usted que la consideren una muchacha imprudente? —preguntó.\n\n\n—¡Por Dios! —exclamó Daisy. Miró otra vez al señor Giovanelli, luego a Winterbourne. Sus mejillas estaban ligeramente sonrosadas: estaba tremendamente bella—. ¿Acaso el señor Winterbourne piensa —empezó a preguntar lentamente, sonriendo, echando la cabeza hacia atrás y mirándole de pies a cabeza —que, para salvar mi reputación, debería subir al coche?\n\n\nWinterbourne enrojeció; por un momento vaciló. Resultaba tan extraño oírla hablar así de su «reputación».\n\n\nPero él no tenía más remedio que hablar de acuerdo con las reglas de la caballerosidad. En este caso, la caballerosidad consistía simplemente en decir la verdad, y la verdad para Winterbourne, como el lector habrá intuido por las pocas indicaciones que sobre él he podido darle, era que Daisy Miller debía seguir el consejo de la señora Walker. Observó su exquisita belleza, y luego dijo, muy suavemente:\n\n\n—Creo que debería usted subir al coche.\n\n\nDaisy rió violentamente:\n\n\n—¡Nunca he oído nada tan estricto! Si esto es incorrecto, señora Walker —prosiguió— entonces es que también yo soy incorrecta, y debe usted abandonarme a mi suerte. Adiós. ¡Le deseo un agradable paseo! —y acompañada por el señor Giovanelli, que hizo un saludo triunfalmente obsequioso, se alejó.\n\n\nLa señora Walker la siguió con la mirada, y los ojos se le llenaron de lágrimas.\n\n\n—Suba usted, caballero —dijo a Winterbourne, indicando el asiento a su lado. El joven le respondió que se sentía en la obligación de acompañar a Miss Miller, a lo cual la señora Walker declaró que si él rechazaba este favor, no volvería a dirigirle la palabra. Era evidente que lo decía en serio. Winterbourne alcanzó a Daisy y a su acompañante y, ofreciendo su mano a la muchacha, le dijo que la señora Walker reclamaba imperiosamente su compañía. Esperaba que, en respuesta, ella diría algo atrevido, algo que la empujaría un poco más hacia esa «imprudencia» de la que tan compasivamente había tratado de apartarla la señora Walker. Pero se limitó a estrechar su mano casi sin mirarle, mientras el señor Giovanelli lo despedía con una exagerada floritura de sombrero.\n\n\nWinterbourne no estaba del mejor de los humores cuando tomó asiento en la victoria de la señora Walker.\n\n\n—No estuvo usted muy hábil —dijo con franqueza mientras el vehículo se mezclaba de nuevo con el tropel de carruajes.\n\n\n—En casos como éste —respondió su compañera —no deseo ser hábil, ¡solo deseo ser formal!\n\n\n—Bien, pues su formalidad solo ha conseguido ofenderla y hacerla huir.\n\n\n—Muy bien —dijo la señora Walker—. Si está por completo decidida a comprometerse, cuanto antes lo sepa uno mejor. Así podremos obrar en consecuencia.\n\n\n—Sospecho que no lo hace con mala intención —prosiguió Winterbourne.\n\n\n—Es lo que yo creía hace un mes. Pero está yendo demasiado lejos.\n\n\n—¿Qué es lo que ha hecho?\n\n\n—Todo lo que aquí no se hace. Coquetear con el primero que encuentra, sentarse en los rincones con misteriosos italianos, bailar toda la noche con la misma pareja, recibir visitas a las once de la noche. Cuando llegan los visitantes su madre se retira.\n\n\n—Pero su hermano —dijo Winterbourne riendo— se queda levantado hasta medianoche.\n\n\n—Debe ser muy edificante lo que ve. He oído decir que en el hotel donde se hospedan todo el mundo habla de ella, y que todos los sirvientes se sonríen cuando llega algún caballero preguntando por Miss Miller.\n\n\n—¡Al diablo los sirvientes! —dijo Winterbourne irritado—. El único defecto que tiene la pobre muchacha es —añadió luego— su falta de cultura.\n\n\n—Es desvergonzada por naturaleza —declaró la señora Walker—. Tome el ejemplo de esta mañana. ¿Cuánto tiempo hacía que la conocía usted cuando se fue de Vevey?\n\n\n—Un par de días.\n\n\n—Imagínese pues: ¡hacer una cuestión personal de que usted se marchara de allí!\n\n\nWinterbourne permaneció en silencio por unos segundos. Luego dijo:\n\n\n—Sospecho, señora Walker, que usted y yo hemos vivido demasiado tiempo en Ginebra —y le preguntó a continuación cuál había sido su propósito específico cuando le rogó que subiera al carruaje.\n\n\n—Deseaba pedirle que pusiera fin a sus relaciones con Miss Miller —que no coqueteara con ella— para no darle más oportunidades de ponerse en evidencia… que la dejara sola, en una palabra.\n\n\n—Me temo que no podré hacer eso —dijo Winterbourne—. Me gusta en extremo.\n\n\n—Razón de más para que no la ayude a dar un escándalo.\n\n\n—Le aseguro que no habrá nada escandaloso en mis atenciones hacia ella.\n\n\n—Lo habrá sin duda en el modo en que ella las interprete. Pero ya he dicho lo que tenía sobre la conciencia —prosiguió la señora Walker—. Si usted desea reunirse de nuevo con esa señorita puede apearse cuando quiera. A propósito, ahora tiene la oportunidad.\n\n\nEl carruaje estaba cruzando la parte de los jardines del Pincio que domina la muralla de Roma y mira hacia la hermosa Villa Borghese. Está bordeada por una larga balaustrada, cerca de la cual hay varios asientos. Uno de ellos, a cierta distancia, estaba ocupado por un caballero y una dama, a los que la señora Walker señaló con un ademán de la cabeza. En ese momento se levantaron y caminaron hacia la balaustrada. Winterbourne, que había pedido al cochero que se detuviera, descendió del carruaje. Su acompañante le miró un instante en silencio; luego, mientras él levantaba su sombrero, se alejó majestuosamente. Winterbourne se quedó allí, había vuelto los ojos hacia Daisy y su galán. Evidentemente ellos no veían a nadie; estaban demasiado ocupados el uno con el otro. Cuando llegaron al límite del jardín, se quedaron un momento contemplando los macizos de pinos achaparrados de la Villa Borghese. Luego Giovanelli se sentó familiarmente sobre el ancho borde de la pared.\n\n\nEl sol que se ponía en el extremo opuesto del cielo proyectó un rayo brillante a través de dos nubarrones; el acompañante de Daisy tomó la sombrilla de las manos de ella y la abrió. La muchacha se le acercó un poco y él mantuvo la sombrilla sobre ella; luego, sin soltarla, dejó que descansara sobre el hombro de Daisy, de manera que sus dos cabezas quedaron ocultas a la mirada de Winterbourne. Este se entretuvo un momento y luego empezó a caminar. Pero no caminó hacia la pareja de la sombrilla, sino hacia la residencia de su tía, la señora Costello.\n\n\n \n\n\nIV\n\n\n \n\n\nAl día siguiente tuvo, por lo menos, la satisfacción de no suscitar sonrisas entre los sirvientes cuando preguntó en el hotel por la señora Miller. Sin embargo, ni la dama ni su hija estaban. Y cuando al otro día repitió la visita, Winterbourne tuvo de nuevo la desgracia de no encontrarlas. La fiesta de la señora Walker se celebró en la noche del tercer día, y a pesar de la frialdad de su última entrevista con la anfitriona, Winterbourne estuvo entre los invitados. La señora Walker era una de esas damas americanas que, mientras residen en el extranjero, se creen en la obligación —según sus propias palabras— de estudiar la sociedad europea, y en esta ocasión había reunido varios especímenes de mortales de diversas procedencias para que sirvieran, por así decirlo, de libros de texto. Cuando Winterbourne llegó, Daisy Miller no estaba allí; pero al cabo de un rato vio entrar a su madre, sola, muy tímida y afligida. El cabello de la señora Miller, sobre sus despejadas sienes, estaba más rizado que nunca. Cuando se acercó a la señora Walker, Winterbourne también lo hizo.\n\n\n—Ya ve usted que he venido sola —dijo la pobre señora Miller —. Estoy tan asustada, no sé qué hacer. Es la primera vez que voy a una fiesta sola, especialmente en este país. Quería traer a Randolph, o a Eugenio, o a alguien, pero Daisy me hizo venir sola. No estoy acostumbrada a salir sola.\n\n\n—¿Y su hija no va a honrarnos con su presencia? —preguntó la señora Walker, solemnemente.\n\n\n—Bueno, Daisy ya está vestida —dijo la señora Miller, con ese acento de desapasionado, filosófico incluso, historiador con el que siempre relataba los incidentes usuales en la vida de su hija—. Se vistió con ese fin antes de cenar. Pero se ha presentado un amigo suyo: ese caballero —el italiano— que quería traer. Se han puesto a tocar el piano; parece como si no pudieran dejarlo. El señor Giovanelli canta magníficamente. Pero supongo que no tardarán en venir —concluyó esperanzada.\n\n\n—Lamento de veras que venga… de esta forma —dijo la señora Walker.\n\n\n—Le dije que de nada servía arreglarse antes de cenar, si luego iba a esperar tres horas —respondió la mamá de Daisy—. No veo la necesidad de arreglarse tanto para quedarse allí sentada con el señor Giovanelli.\n\n\n—¡Es el colmo! —dijo la señora Walker alejándose y dirigiéndose a Winterbourne—. Elle s’affiche. Es su venganza por haberme atrevido a reprenderla. Cuando venga, no pienso dirigirle la palabra.\n\n\nDaisy llegó pasadas las once, pero no era, esta vez, una joven de las que esperan que les dirijan la palabra.\n\n\nAvanzó decidida envuelta en su radiante belleza, sonriendo y charlando, con un gran ramo de flores y escoltada por el señor Giovanelli. Todos dejaron de hablar y se volvieron para verla. Fue directamente hacia la señora Walker.\n\n\n—Temí que pensara que no vendría, por eso mandé a mi madre para advertirla. Quería que el señor Giovanelli practicara un poco antes de venir: ya sabe que canta maravillosamente, y quiero que le pida que cante.\n\n\nEste es el señor Giovanelli, recordará que se lo presenté. Posee una voz bellísima y un repertorio de canciones encantadoras. Esta noche se las hice repasar a propósito; nos hemos divertido muchísimo en el hotel.\n\n\nDaisy dijo todo esto con la más dulce y clara de las voces, dirigiéndose ora a su anfitriona, ora al resto de los presentes, mientras se daba golpecitos en torno a los hombros por el borde del vestido.\n\n\n—¿Hay alguien a quien yo conozca? —preguntó.\n\n\n—¡Creo que todos la conocen a usted! —dijo la señora Walker intencionalmente, y saludó al señor Giovanelli de forma escueta.\n\n\nEste caballero se comportó con gran aplomo. Sonreía, se inclinaba y enseñaba sus blancos dientes, se retorcía el bigote, hacía girar sus ojos, y desempeñaba todas las funciones propias de un bello italiano en una fiesta nocturna. Cantó, muy bien, media docena de canciones, aunque la señora Walker declaró más tarde que le había resultado imposible averiguar quién se lo había pedido. Aparentemente no fue Daisy la que le había dado órdenes: ella permaneció sentada a cierta distancia del piano y, pese a haber profesado públicamente la admiración por su forma de cantar, estuvo hablando todo el rato en voz no demasiado baja.\n\n\n—Es una lástima que estas piezas sean tan pequeñas: no podemos bailar —le dijo a Winterbourne, como si le hubiera visto cinco minuto antes.\n\n\n—Yo no lamento que no podamos bailar —respondió Winterbourne—, no sé hacerlo.\n\n\n—Desde luego que no sabe hacerlo, es demasiado tieso —dijo Miss Daisy—. Espero que disfrutara de su paseo con la señora Walker.\n\n\n—No, no lo disfruté. Hubiese preferido pasear con usted.\n\n\n—Partimos emparejados, era mucho mejor —dijo Daisy—. Pero ¿oyó usted nunca algo tan inoportuno como ese deseo de la señora Walker de que yo subiera en su coche, dejando solo al pobre señor Giovanelli? ¡Con el pretexto de que era lo correcto! ¡La gente tiene unas ideas! Hubiese sido muy cruel; él había estado hablando de ese paseo durante los diez últimos días.\n\n\n—No tendría que haberle dicho nada —dijo Winterbourne—. Jamás se le hubiera ocurrido pedirle a una joven de este país que paseara con él por la calle.\n\n\n—¿Por la calle? —exclamó Daisy con su bella mirada—. ¿Por dónde le habría propuesto pasear si no? Además, el Pincio no es la calle y yo, gracias a Dios, no soy una joven de este país. Aquí las jóvenes se aburren terriblemente, por lo que he podido saber. No veo por qué tendría que cambiar mis costumbres por ellas.\n\n\n—Me temo que sus costumbres sean las de una coqueta —dijo Winterbourne gravemente.\n\n\n—¡Claro que lo son! —exclamó ella dirigiéndole de nuevo su mirada sonriente—. ¡Soy una temible, terrible coqueta! ¿Vio usted nunca alguna muchacha bonita que no lo fuera? Pero supongo que me va a decir que no soy una muchacha bonita.\n\n\n—Usted es muy bonita, pero me gustaría que coqueteara conmigo, y solo conmigo —dijo Winterbourne.\n\n\n—¡Ah, gracias! Muchas gracias. Usted es el último hombre con el que pensaría en coquetear. Como ya he tenido el placer de informarle, es usted demasiado tieso.\n\n\n—Dice eso con demasiada frecuencia —dijo Winterbourne.\n\n\nDaisy rió encantada.\n\n\n—Si tuviera la dulce esperanza de hacerle enfadar se lo volvería a decir.\n\n\n—No lo haga; cuando estoy enfadado soy más tieso que nunca. Pero si no quiere coquetear conmigo, deje por lo menos de coquetear con su amigo del piano. Estas cosas no las entienden aquí.\n\n\n—¡Creía que no entendían más que eso! —exclamó Daisy.\n\n\n—No, si se trata de jóvenes solteras.\n\n\n—Me parece mucho más propio de jóvenes solteras que de viejas casadas —declaró Daisy.\n\n\n—Bueno —dijo Winterbourne—, cuando se trata con la gente de un país, hay que acomodarse a las costumbres del lugar. El flirteo es una costumbre puramente americana; aquí no existe. Así que cuando se exhibe usted en público con el señor Giovanelli y sin su madre… —¡Dios mío! ¡Pobre mamá! —interrumpió Daisy.\n\n\n—Aunque usted pueda estar coqueteando, el señor Giovanelli no lo hace; él pretende algo distinto.\n\n\n—En cualquier caso no sermonea —dijo Daisy con vivacidad—. Y si tanto quiere saberlo, ninguno de los dos coquetea; somos demasiado amigos para eso: somos amigos íntimos.\n\n\n—¡Ah! —contestó Winterbourne—, si están enamorados, eso es otra cosa.\n\n\nHasta el momento ella le había permitido hablar con tanta franqueza que no esperaba molestarla con estas últimas palabras. Pero Daisy se levantó al punto, manifiestamente sonrojada y dejándole exclamarse mentalmente que las pequeñas coquetas americanas eran las criaturas más extrañas del mundo.\n\n\n—Por lo menos, el señor Giovanelli —dijo, lanzando a su interlocutor una mirada furtiva— nunca me dice cosas tan desagradables.\n\n\nWinterbourne estaba aturdido; permaneció allí, con la mirada perdida. El señor Giovanelli había terminado de cantar; dejó el piano y fue a reunirse con Daisy.\n\n\n—¿Quiere usted tomar un poco de té en el otro salón? —le preguntó, inclinándose con su decorativa sonrisa.\n\n\nDaisy se volvió hacia Winterbourne y empezó a sonreír de nuevo. El se quedó aún más perplejo, pues esa sonrisa inconsecuente no aclaraba nada, aunque parecía demostrar que, en realidad, la muchacha poseía una dulzura y una suavidad que la predisponían al perdón de las ofensas.\n\n\n—Al señor Winterbourne nunca se le ocurrió ofrecerme té —dijo, con su estilo atormentador.\n\n\n—Le he ofrecido consejos —contestó Winterbourne.\n\n\n—¡Prefiero el té suave! —exclamó Daisy, y se fue con el brillante Giovanelli. Se sentó con él en el salón contiguo, sobre el alféizar de la ventana, y allí se quedaron el resto de la velada. Una interesante pieza sonaba en el piano, pero ninguno de los dos jóvenes le prestó la más mínima atención. Cuando Daisy fue a despedirse de la señora Walker, la dama reparó a conciencia la debilidad que había demostrado a la llegada de la muchacha. Se volvió dándole resueltamente la espalda y dejó que se las arreglara como pudiese. Winterbourne, que estaba cerca de la puerta, lo vio todo. Daisy se puso muy pálida y miró a su madre, pero la señora Miller era humillantemente inconsciente de cualquier violación de las reglas sociales. Parecía, en efecto, sentir un incongruente impulso de llamar la atención sobre su propia y estricta observancia de las mismas.\n\n\n—Buenas noches, senora Walker —dijo—. Hemos pasado una velada deliciosa. Ya ve usted, aunque deje que Daisy vaya sola a las fiestas, no la dejo retirarse sin mí.\n\n\nDaisy se alejó mirando con un semblante pálido y grave el círculo que se había formado junto a la puerta.\n\n\nWinterbourne notó que, en los primeros momentos, estaba demasiado herida y desconcertada como para poder indignarse. El, por su parte, estaba profundamente conmovido.\n\n\n—Eso fue muy cruel —le dijo a la señora Walker.\n\n\n—¡No volverá a poner los pies en mi salón! —replicó la anfitriona.\n\n\nPuesto que no iba a encontrarla en el salón de la señora Walker, Winterbourne fue con tanta frecuencia como pudo al hotel de la señora Miller. Rara vez las damas estaban allí, y cuando lograba encontrarlas siempre estaba presente el solícito Giovanelli. A menudo, el pequeño y refinado romano se hallaba en el salón, a solas con Daisy; al parecer la señora Miller profesaba la opinión de que la discreción es la mejor forma de vigilancia posible. Winterbourne notó, con cierta sorpresa al principio, que en tales ocasiones Daisy no se mostraba nunca turbada o molesta por su llegada. Pero pronto empezó a comprender que la muchacha no le reservaba ya sorpresa alguna: lo inesperado era lo único que de su comportamiento podía esperarse. No daba ninguna muestra de desagrado cuando su tète-a-tète con Giovanelli era interrumpido; podía charlar tan tranquila y espontáneamente con dos caballeros como con uno solo; en su conversación siempre había la misma extraña mezcla de audacia y puerilidad. Winterbourne se dijo que, si estaba seriamente interesada en Giovanelli, resultaba singular que no se tomara ninguna molestia en preservar la intimidad de sus entrevistas, y le gustó aún más por su espontánea indiferencia y su buen humor, aparentemente inagotable. Le hubiera resultado difícil decir por qué, pero le parecía una de esas muchachas incapaces de tener celos. A riesgo de provocar alguna sonrisa burlona en el lector, puedo afirmar que, con todas las mujeres que hasta el presente le habían interesado, Winterbourne tuvo a menudo la impresión de que, dadas ciertas contingencias, pudiera llegar —literalmente— a temerlas. Con Daisy Miller tenía la agradable sensación de que nunca podría temerla. Hay que agregar que dicho sentimiento no era precisamente halagador para Daisy, formaba parte de su convicción, o tal vez su aprensión, de que al conocerla mejor resultaría ser más bien superficial.\n\n\nSin embargo era evidente que estaba muy interesada en Giovanelli. Le miraba en cuanto abría la boca, siempre le estaba pidiendo que hiciera esto o aquello, le gastaba bromas y le mortificaba constantemente. Parecía haber olvidado por completo que Winterbourne le hubiera dicho algo desagradable en la fiesta de la señora Walker.\n\n\nUn domingo por la tarde, habiendo ido a San Pedro con su tía, Winterbourne la vio paseando por el interior de la impresionante iglesia en compañía del inevitable Giovanelli. Señaló la muchacha y su galán a la señora Costello. La dama les miró un momento a través de sus impertinentes y luego dijo: —¿Eso es lo que te tiene tan pensativo, no es cierto?\n\n\n—No tenía la menor idea de que estuviera pensativo —dijo el joven.\n\n\n—Estás muy preocupado, estás pensando en algo.\n\n\n—¿Y de estar pensando en qué me acusa usted? —preguntó él.\n\n\n—En esa chica, Miss Baker, o Miss Chandler… ¿cómo se llama? Miss Miller y su intriga con ese aprendiz de barbero.\n\n\n—¿Llama usted intriga —preguntó Winterbourne— a un asunto rodea do de una tan poco usual publicidad?\n\n\n—Esa es su locura —dijo la señora Costello—, no su mérito.\n\n\n—No —respondió Winterbourne, con algo de ese aire pensativo al que su tía había aludido—, no creo que pueda llamarse una intriga.\n\n\n—He oído comentarlo a una docena de personas; dicen que está muy entusiasmada con él.\n\n\n—Realmente son muy íntimos —dijo Winterbourne.\n\n\nLa señora Costello volvió a inspeccionar a la pareja a través de su instrumento óptico.\n\n\n—El es muy apuesto. Salta a la vista. Ella lo considera el hombre más elegante del mundo, el caballero más distinguido. Nunca ha visto a nadie así, es, incluso, mejor que el «courier». Probablemente fue el propio «courier» quien se lo presentó y, si consigue casarse con la chica, estará esperando una magnífica comisión.\n\n\n—No creo que ella piense casarse con él —dijo Winterbourne—, y no creo que él tenga ninguna esperanza de casarse con ella.\n\n\n—Puedes estar seguro de que ella no piensa en nada. Vive de día en día, de hora en hora, como se hacía durante la Edad de Oro. No puedo imaginarme nada más vulgar. Y al mismo tiempo —añadió la señora Costello—, ten por seguro que en cualquier momento va a anunciarte que está «prometida».\n\n\n—Creo que eso es más de lo que espera Giovanelli —dijo Winterbourne.\n\n\n—¿Quién es Giovanelli?\n\n\n—El italiano. He hecho algunas preguntas sobre él y he sabido ciertas cosas. Al parecer es un hombrecillo totalmente respetable. Una especie de cavaliere avvocato de poca monta. Pero no se mueve en los que llamamos círculos superiores. Creo que no es del todo imposible que fuera, efectivamente, el «courier» quien se lo presentara. Es evidente que se siente inmensamente cautivado por Miss Miller. Si ella lo considera el caballero más distinguido del mundo, él, por su parte, nunca tuvo contacto personal con tanto esplendor, tanta opulencia, tanta prosperidad. Y además, debe parecerle maravillosamente bella e interesante. Dudo que sueñe en casarse con ella. Eso sería demasiada suerte como para ser posible. El no tiene más que su hermosa cara para ofrecer, y en la misteriosa tierra de los dólares existe un señor Miller muy real. Giovanelli sabe que no tiene ningún título que ofrecer. ¡Si por lo menos fuera un conde o un marchese! Debe maravillarse de la suerte que ha tenido al ser aceptado de esa forma.\n\n\n—¡Se lo explica por su linda cara y piensa que Miss Miller es una muchacha qui se passe ses fantaisies! —dijo la señora Costello.\n\n\n—Es muy cierto —prosiguió Winterbourne— que Daisy y su madre todavía no han llegado a ese nivel… ¿cómo lo llamaría?… de cultura en que la idea de cazar un conde o un marchese empieza a asomar. Las considero intelectualmente incapaces de esa concepción.\n\n\n—¡Ah, pero el cavaliere puede pensar otra cosa! —dijo la señora Costello.\n\n\nWinterbourne recogió ese día en San Pedro evidencia suficiente del interés que suscitaba la «intriga» de Daisy.\n\n\nUna docena de miembros de la colonia americana de Roma fueron a hablar con la señora Costello, que se había sentado en una pequeña banqueta portátil al pie de una de las grandes pilastras. El servicio vespertino proseguía con espléndidos cantos y música de órgano en el coro adyacente y, mientras tanto, entre la señora Costello y sus amigos muchas cosas se dijeron sobre la pobre Miss Miller, que estaba yendo realmente «demasiado lejos». A Winterbourne no le gustó lo que oyó, pero cuando al salir por la gran escalinata de la iglesia vio a Daisy, que había salido antes que él, subir a un coche descubierto con su cómplice y perderse por las cínicas calles de Roma, tuvo que reconocer que la chica iba realmente demasiado lejos. Sintió lástima por ella. No es exactamente que creyera que había perdido la cabeza, sino que le resultaba penoso que algo tan bello, natural e indefenso fuera relegado a un lugar vulgar entre las categorías del desorden. Después de esto, pensó en darle alguna indicación a Miss Miller sobre su situación.\n\n\nUn día, en el Corso, se encontró con un amigo suyo —un turista como él— que acababa de salir del palacio Doria, pur cuyas hermosas galerías había estado paseando. Su amigo comentó unos instantes el maravilloso retrato de Inocencio X, pintado por Velázquez, que cuelga en uno de los aposentos del palacio, y luego dijo:\n\n\n—Por cierto que en el mismo aposento he tenido el placer de contemplar un cuadro de una naturaleza muy distinta: a aquella encantadora americana que me mostraste el otro día.\n\n\nEn respuesta a las preguntas de Winterbourne, su amigo le contó que la bonita americana, más bonita que nunca, estaba sentada con su acompañante en el apartado rincón donde se encuentra encerrado el gran retrato papal.\n\n\n—¿Quién era su acompañante? —preguntó Winterbourne.\n\n\n—Un italiano bajito con un ramillete en el ojal. La chica es deliciosamente bella, pero me pareció entender, por lo que el otro día me dijiste, que era un joven du meilleur du monde.\n\n\n—¡Lo es! —respondió Winterbourne; y tras asegurarse de que Daisy y su acompañante habían sido vistos apenas hacía cinco minutos, saltó a un coche y fue a visitar a la señora Miller. Estaba en casa; pero se disculpó por recibirle en la ausencia de Daisy.\n\n\n—Ha salido con el señor Giovanelli —dijo—. Siempre anda con el señor Giovanelli.\n\n\n—He notado que son muy íntimos —observó Winterbourne.\n\n\n—¡Ah, diríase que no pueden vivir el uno sin el otro! —dijo la señora Miller —. De cualquier modo él es un verdadero caballero. ¡Yo ya le digo a Daisy que está prometida! —¿Y qué dice Daisy?\n\n\n—Oh, ella dice que no lo está. ¡Pero muy bien podría estarlo! —continuó la imparcial madre—. Se comporta como si lo estuviera. Pero ya le he hecho prometer al señor Giovanelli que me lo dirá si ella no lo hace. Me gustaría escribirle al señor Miller al respecto. ¿Qué le parece a usted?\n\n\nWinterbourne respondió que por supuesto que había de escribirle. Y la disposición de la madre de Daisy le parecía algo tan sin precedente en los anales de la vigilancia materna, que abandonó por irrelevante todo intento de ponerla sobre aviso.\n\n\nDespués de esto, Daisy no estuvo nunca en su casa, y Winterbourne dejó de encontrarla en las casas de sus amistades comunes porque, como pudo notar, esa perspicaz gente había decidido definitivamente que la joven estaba yendo demasiado lejos. Cesaron de invitarla y dieron a entender que deseaban expresar a los observadores europeos la gran verdad de que, si bien Daisy Miller era una joven americana, su comportamiento no era representativo, y sus compatriotas lo consideraban anormal. Winterbourne se preguntaba cómo se sentiría ella viendo que todo el mundo le volvía la espalda, y a veces le enojaba sospechar que no sentía absolutamente nada. Se dijo a sí mismo que era demasiado superficial e inmadura, inculta e irreflexiva, demasiado provinciana para reflexionar sobre el ostracismo que la afectaba, o siquiera para advertirlo. En otros momentos, en cambio, creía que la muchacha portaba en su hermoso e irresponsable organismo una conciencia desafiante, apasionada y perfectamente lúcida de la impresión que producía. Se preguntaba si la actitud desafiante de Daisy provenía del conocimiento de su propia inocencia o de ser, esencialmente, una jovencita muy temeraria. Debe admitirse que la creencia en la «inocencia» de Daisy fue haciéndose para Winterbourne, cada vez más, una cuestión de sutil galantería. Como ya he tenido ocasión de contar, le molestaba verse obligado a prescindir de la lógica con respecto a esa muchacha, le exasperaba su falta de certidumbre instintiva para determinar hasta qué punto sus excentricidades eran genéricas, nacionales, y hasta qué punto eran personales. Como quiera que fuese, la había de algún modo perdido, y ahora era ya demasiado tarde. Ella estaba «loca» por el señor Giovanelli.\n\n\nPocos días después de la breve entrevista con su madre, encontró a Daisy en esa hermosa morada de floreciente desolación conocida como el Palacio de los Césares. La temprana primavera romana había llenado la atmósfera de flores y perfumes, y la rugosa superficie del Palatino estaba cubierta de tierno verdor. Daisy, se paseaba por la cima de uno de esos enormes montones de ruinas terraplenados con mármoles musgosos y pavimentados con inscripciones monumentales. Nunca Roma le había parecido tan hermosa como en ese momento. Se quedó mirando la fascinante armonía de líneas y colores que circundan a lo lejos la ciudad, inhalando los olores suavemente húmedos, y sintiendo la juventud del año y la antigüedad del lugar reafirmarse mutuamente en misteriosa ósmosis. Le pareció también que Daisy estaba más bonita que nunca, pero ésa era una observación que se hacía cada vez que la encontraba. A su lado estaba Giovanelli, y también él tenía un aspecto de brillantez inusitado.\n\n\n—¡Vaya! —dijo Daisy— ¡qué solitario anda usted! —¿Solitario? —inquirió Winterbourne.\n\n\n—Siempre está paseando solo. ¿No puede encontrar a nadie que le acompañe?\n\n\n—No soy tan afortunado —dijo Winterbourne— como su compañero.\n\n\nDesde el principio, Giovanelli había tratado a Winterbourne con refinada cortesía; escuchaba sus observaciones con aire de deferencia; reía meticulosamente sus bromas: parecía dispuesto a testimoniar su convicción de que Winterbourne era un hombre superior. No se comportaba en absoluto como un pretendiente celoso: su tacto era evidente y no veía inconvenientes en que se esperase un poco de humildad por su parte.\n\n\nIncluso a veces, Winterbourne tenía la impresión de que Giovanelli hubiera encontrado un cierto alivio mental manteniendo una entrevista privada con él… para decirle, cual hombre inteligente, que gracias a Dios, él bien sabía lo extraordinaria que era esa joven, y no abrigaba esperanzas ilusorias —o por lo menos demasiado ilusorias— de matrimonio y dólares. En esta ocasión, se alejó unos pasos para coger un ramillete de flores de almendro que se colocó en el ojal con gran esmero.\n\n\n—Ya sé por qué dice eso —dijo Daisy, observando a Giovanelli—. Porque piensa que salgo demasiado con él— y señaló a su acompañante con un movimiento de cabeza.\n\n\n—Todo el mundo lo piensa… si le interesa saberlo —dijo Winterbourne.\n\n\n—¡Claro que me interesa! —exclamó Daisy con seriedad—. Pero yo no lo creo. Solo fingen estar indignados. En realidad no les importa en absoluto lo que hago. Y, además, no salgo tanto.\n\n\n—Creo que algún día descubrirá que sí les importa. Se lo mostrarán… desagradablemente.\n\n\nDaisy le miró un momento.\n\n\n—¿Cómo… desagradablemente? —¿No ha notado usted nada? —preguntó Winterbourne.\n\n\n—Le he notado a usted. Pero la primera vez que le vi noté que era tieso como un paraguas.\n\n\n—Algún día descubrirá que no lo soy tanto como otros —dijo Winterbourne sonriendo.\n\n\n—¿Cómo lo descubriré?\n\n\n—Yendo a visitar a los otros.\n\n\n—¿Qué me harán?\n\n\n—La tratarán con frialdad. ¿Sabe usted lo que eso significa?\n\n\nDaisy le miraba fijamente; empezó a sonrojarse.\n\n\n—¿Quiere decir, como hizo la señora Walker la otra noche? —¡Exactamente! —dijo Winterbourne.\n\n\nElla miró hacia donde estaba Giovanelli, que seguía adornándose con su ramillete de almendro. Luego volviendo a mirar a Winterbourne, dijo:\n\n\n—No creo que usted les dejara ser tan crueles.\n\n\n—¿Cómo podría evitarlo? —preguntó él.\n\n\n—Podría decir algo.\n\n\n—Ya digo algo —e hizo una pausa—. Digo que su madre me anuncia que está usted prometida.\n\n\n—Sí, eso cree ella —dijo Daisy con sencillez.\n\n\nWinterbourne se echó a reír.\n\n\n—¿Y Randolph lo cree? —preguntó.\n\n\n—Supongo que Randolph no cree en nada —dijo Daisy.\n\n\nEl escepticismo de Randolph excitó todavía más la hilaridad de Winterbourne, quien observó que Giovanelli regresaba hacia ellos. Daisy, al notarlo también, se dirigió de nuevo a su compatriota:\n\n\n—Ya que lo ha mencionado usted —dijo— sí, estoy prometida…\n\n\nWinterbourne la miró; había dejado de reír.\n\n\n—¡No lo cree! —añadió ella.\n\n\nEl permaneció callado un momento y luego dijo: —¡Sí, lo creo! —¡Oh, no, no lo cree! —respondió ella—. Bien, en ese caso no lo estoy.\n\n\nLa joven y su cicerone se dirigían hacia la salida del recinto, de modo que Winterbourne, que había entrado más tarde, se despidió. Al cabo de una semana fue a cenar a una hermosa villa en el Monte Celio y, al llegar, despidió su coche de alquiler. La noche era encantadora, y se prometió a sí mismo la satisfacción de regresar a casa a pie, pasando por debajo del arco de Constantino y cerca de los vagamente iluminados monumentos del Foro. En el cielo había una luna menguante, cuyo resplandor no era brillante, sino velado por una sutil cortina de nubes que parecía difundirlo y regularizarlo. Cuando, al volver de la villa (eran las once de la noche), Winterbourne se acercó al círculo sombrío del Coliseo pensó, como amante de lo pintoresco que era, que valdría realmente la pena contemplar su interior bajo la pálida luz de la luna. Caminó pues hacia uno de los arcos vacíos, cerca del cual, según pudo observar, un coche abierto —uno de esos pequeños coches de alquiler romanos— estaba estacionado. Penetró por entre las cavernosas sombras de la colosal estructura, y salió a la arena clara y silenciosa. Nunca le había parecido tan impresionante aquel lugar. Una mitad del gigantesco circo estaba sumida en una sombra profunda; la otra dormía en la luminosa penumbra. Mientras estaba allí, empezó a murmurar los famosos versos del Manfred de Byron; pero antes de haber terminado su cita recordó que las meditaciones nocturnas en el Coliseo, si bien recomendadas por los poetas, eran desaconsejadas por los médicos. Ciertamente la atmósfera histórica estaba allí; pero la atmósfera histórica, considerada científicamente, era poco más que un morboso miasma. Winterbourne caminó hasta el centro de la arena para tener una visión más amplia, con la intención de marcharse luego inmediatamente. La gran cruz del centro estaba cubierta por las sombras; solo al acercarse la distinguió con claridad. Entonces vio que había dos personas en las gradas bajas que forman la base. Una de ellas era una mujer, sentada; su acompañante estaba de pie frente a ella.\n\n\nEn ese momento el sonido de la voz de la mujer le llegó nítidamente en el tibio aire de la noche.\n\n\n—¡Bueno!!Nos mira como los viejos leones o tigres debieron de mirar a los mártires cristianos!\n\n\nEstas fueron las palabras que oyó, pronunciadas con el familiar acento de Miss Daisy Miller.\n\n\n—Esperemos que no esté muy hambriento —respondió el ingenioso Giovanelli—. Tendrá que empezar por mí; usted le servirá de postre.\n\n\nWinterbourne se detuvo con cierto horror; y, debe añadirse, también con cierto alivio. Fue como si una súbita claridad hubiese iluminado la ambigüedad del comportamiento de Daisy y el enigma se hubiese vuelto fácil de descifrar. Era una joven a la que un caballero no debía ya esforzarse en respetar. Se quedó allí mirándola, mirando a su acompañante, sin pensar que, aunque él los veía solo confusamente, ellos debían verle con mayor nitidez. Se sintió enojado consigo mismo por haberse preocupado tanto acerca de la manera más justa de considerar a Miss Daisy Miller. Luego, cuando iba a reemprender su avance, se contuvo; no por temor a cometer una injusticia con ella, sino retenido por el peligro que supondría mostrarse indebidamente satisfecho por el repentino cambio de su crítica cautelosa. Se volvió, dirigiéndose hacia la entrada del lugar; pero, al hacerlo, oyó de nuevo la voz de Daisy: —¡Vaya, si era el señor Winterbourne! ¡Me ha visto y no quiere saludarme! ¡Qué malvada tan lista era, y cuán hábilmente representaba el papel de la inocencia ultrajada! Pero no, no la ignoraría. Winterbourne volvió a avanzar, esta vez hacia la gran cruz. Daisy se había levantado y Giovanelli se quitó el sombrero. Winterbourne había empezado a pensar simplemente en la locura, desde el punto de vista sanitario, de una delicada joven que perdía la noche en aquel nido de malaria. ¿Qué importaba que fuese una astuta malvada? Esa no era razón para que muriese de la perniciosa.\n\n\n—¿Cuánto tiempo lleva usted aquí? —preguntó casi brutalmente.\n\n\n—Toda la noche —respondió dulcemente—. Nunca he visto nada más hermoso.\n\n\n—Me temo —dijo Winterbourne— que no encontraría muy hermosa la fiebre romana. Así es como la gente la contrae. Me sorprende —añadió dirigiéndose a Giovanelli— que usted, natural de Roma, haya permitido una imprudencia tan terrible.\n\n\n—¡Ah! —dijo el bello nativo—, yo no estoy asustado.\n\n\n—¡Ni yo lo estoy, por usted! Me estoy refiriendo a esta señorita.\n\n\nGiovanelli alzó sus bien formadas cejas y mostró sus brillantes dientes. Pero se tomó el reproche de Winterbourne con docilidad.\n\n\n—Le dije a la signorina que era una grave imprudencia. Pero ¿cuándo ha sido la signorina prudente? —¡Nunca he estado enferma, ni pienso estarlo! —declaró la signorina —. No lo parece quizá, pero estoy muy sana.\n\n\nEstaba decidida a ver el Coliseo a la luz de la luna, por nada del mundo me hubiese ido de Roma sin verlo. Y hemos pasado un rato maravilloso, ¿no es cierto, señor Giovanelli? Si existe algún peligro, Eugenio puede darme algunas píldoras. Tiene unas píldoras magníficas.\n\n\n—Le aconsejaría —dijo Winterbourne— que se fuera a casa lo más rápidamente posible y se tomara una.\n\n\n—Lo que usted dice es muy sensato —intervino Giovanelli—. Voy a asegurarme de que el coche está listo.\n\n\nY se alejó con paso rápido.\n\n\nDaisy y Winterbourne lo siguieron. El seguía mirándola y ella no parecía turbada en absoluto. Winterbourne no dijo nada; Daisy charlaba sobre la belleza del lugar.\n\n\n—¡Bueno, ya he visto el Coliseo a la luz de la luna! —exclamó—. Es algo muy hermoso.\n\n\nLuego, al notar el silencio de Winterbourne, le preguntó por qué no hablaba. El no contestó, solo se echó a reír.\n\n\nPasaron bajo una de las sombrías arcadas. Giovanelli estaba allí con el carruaje. Daisy se detuvo un momento, contemplando al joven americano.\n\n\n—¿Creyó usted el otro día que estaba prometida? —le preguntó.\n\n\n—No importa lo que creyera el otro día —dijo Winterbourne riendo todavía.\n\n\n—Y bien, ¿qué cree ahora?\n\n\n—No creo que el que esté usted prometida o no sea muy importante.\n\n\nSintió los bellos ojos de la muchacha fijos en él a través de la densa oscuridad de la arcada; parecía a punto de responder. Pero Giovanelli la hizo apresurarse.\n\n\n—Rápido, rápido —dijo—. Si regresamos antes de la medianoche estamos a salvo.\n\n\nDaisy tomó asiento en el carruaje, y el afortunado italiano se acomodó a su lado.\n\n\n—¡No se olvide de las píldoras! —dijo Winterbourne mientras levantaba su sombrero.\n\n\n—¡Poco me importa —dijo Daisy con extraño tono de voz— coger o no la fiebre romana!\n\n\nEn ese momento el cochero hizo chasquear su látigo y el ruido de las ruedas se perdió sobre los desniveles del antiguo adoquinado.\n\n\nWinterbourne —rindámosle esta justicia— no mencionó a nadie que había encontrado a Miss Miller a medianoche, en el Coliseo con un caballero; sin embargo, un par de días más tarde, tales circunstancias eran conocidas y debidamente comentadas por todos los miembros del pequeño círculo americano. Winterbourne pensó que, indudablemente, se habían enterado en el hotel, y que al regreso de Daisy había habido un intercambio de bromas entre el portero y el cochero. Pero el joven era, al mismo tiempo, consciente de que había dejado de importarle que la pequeña coqueta americana fuese «tema de conversación» para esos malpensados sirvientes. Uno o dos días después, aquella misma gente tenía algo serio que comunicar: la coqueta americana estaba alarmantemente enferma. Cuando el rumor llegó hasta él, Winterbourne se dirigió inmediatamente al hotel para obtener más información. Se encontró con que dos o tres amigos caritativos le habían precedido y hablaban con Randolph en el salón de la señora Miller.\n\n\n—Son las salidas nocturnas —dijo Randolph— que la han puesto enferma. Siempre sale de noche. No entiendo cómo le gusta: ¡está terriblemente oscuro! Aquí no se puede ver nada de noche, excepto cuando hay luna. ¡En América siempre hay luna!\n\n\nLa señora Miller no se dejaba ver; ahora, por lo menos, le otorgaba a Daisy el beneficio de su compañía. Era evidente que Daisy estaba gravemente enferma.\n\n\nWinterbourne fue a menudo a pedir noticias, y un día vio a la señora Miller, quien, aunque profundamente alarmada, estaba —y eso más bien le sorprendió— perfectamente serena, y al parecer resultaba una enfermera juiciosa y eficiente. Habló bastante del doctor Davis, pero Winterbourne le hizo la deferencia de pensar para sus adentros que después de todo no era tan rematadamente boba.\n\n\n—Daisy habló de usted el otro día —le dijo—. La mitad del tiempo no sabe lo que dice, pero creo que esa vez sí que lo sabía. Me dio un mensaje; me dijo que se lo transmitiera. Me pidió que le dijera que nunca ha estado prometida a ese guapo italiano. Estoy muy contenta, se lo aseguro. Desde que cayó enferma el señor Giovanelli no se ha acercado por aquí. Creí que era un caballero, pero su comportamiento no me parece muy cortés. Una señora me dijo que temía que yo estuviera enfadada con él por haber llevado a Daisy a pasear de noche. Pues bien, lo estoy; pero supongo que sabe que soy una dama. Mucho me cuidaría de reprochárselo. De cualquier modo, ella dice que no está prometida. No sé por qué quería que usted lo supiera, pero me lo repitió tres veces: «No te olvides de decírselo al señor Winterbourne». Y luego me dijo que le preguntara a usted si recordaba aquella vez que fueron a ese castillo de Suiza. Pero yo le dije que no daría ningún mensaje de ese tipo. Solamente que, si no está prometida, estoy muy contenta de saberlo.\n\n\nPero, como había dicho Winterbourne, aquello importaba muy poco. Una semana más tarde, la pobre muchacha murió; había sido un caso de fiebre terrible. La tumba de Daisy fue abierta en el pequeño cementerio protestante, en un ángulo de la muralla de la Roma imperial, bajo los cipreses y las abundantes flores de primavera. Winterbourne se quedó allí a su lado, con varios de los acompañantes del duelo; un número superior al que podía haberse esperado, dado el escándalo suscitado por las andanzas de la joven. Cerca de él estaba Giovanelli que se acercó aún más, antes de que Winterbourne se fuera. Giovanelli estaba muy pálido. En esta ocasión no llevaba flores en el ojal; parecía querer decir algo. Por fin, dijo:\n\n\n—Era la muchacha más bella que he visto en mi vida, y la más amable —y luego añadió—: y también la más inocente.\n\n\nWinterbourne le miró y al cabo de un momento repitió sus palabras: —¿La más inocente?\n\n\n \n\n\n—¡La más inocente!\n\n\nWinterbourne se sentía triste y furioso a la vez.\n\n\n—¿Por qué diablos —preguntó— la llevó usted a ese fatal lugar?\n\n\nLa urbanidad del señor Giovanelli era aparentemente imperturbable. Miró al suelo un momento, y luego dijo:\n\n\n—Por mí mismo nada temía y ella quería ir.\n\n\n—¡Esa no es una razón! —declaró Winterbourne.\n\n\nEl sutil romano volvió a bajar los ojos.\n\n\n—Si ella hubiese vivido, yo no habría logrado nada. Nunca se hubiese casado conmigo, estoy seguro.\n\n\n—¿Nunca se hubiese casado con usted?\n\n\n—Por un momento lo creí. Pero estoy seguro de que no lo hubiese hecho.\n\n\nWinterbourne le escuchaba, se quedó mirando fijamente a la horrible protuberancia entre las margaritas de abril. Cuando se volvió, el señor Giovanelli se había retirado con su paso lento y silencioso.\n\n\nWinterbourne abandonó Roma casi inmediatamente, pero al verano siguiente volvió a encontrarse con su tía, la señora Costello, en Vevey. A la señora Costello le gustaba Vevey. En el intervalo, Winterbourne había pensado a menudo en Daisy Miller y en sus enigmáticas actitudes. Un día le habló de ella a su tía… le dijo que le pesaba en la conciencia el haber sido injusto con ella.\n\n\n—Antes de morir me mandó un mensaje que en ese momento no entendí. Pero luego lo he comprendido. Hubiera apreciado la estima de alguien.\n\n\n—¿Es ésta una manera modesta de decir que hubiese correspondido a tu cariño? —preguntó la señora Costello.\n\n\nWinterbourne no respondió a esta pregunta, pero al poco rato dijo:\n\n\n—Tenía usted razón en la observación que hizo el verano pasado. Estaba escrito que iba a cometer un error. He vivido demasiado tiempo en el extranjero.\n\n\nSin embargo, volvió a vivir en Ginebra, desde donde continúan llegando los informes más contradictorios respecto al motivo de su estancia: se cuenta que está «estudiando» intensamente… se sugiere que está sumamente interesado en una inteligente dama extranjera.\n\n\n*FIN*\n\n\n\n\n“Daisy Miller”,\n\n\nThe Cornhill Magazine\n, 1878\n\n"}