{"metadata": {"length": 38085, "words": 6733, "reading_time_min": 33.665}, "text": "Historia verdadera narrada por el sacristán de la iglesia de ***\n\n\nFomá Grigórievich tenía una rara particularidad: aborrecía contar dos veces la misma historia. Cuando en ocasiones se le convencía para que volviera a narrar un relato, el oyente advertía que introducía en él algún elemento nuevo o lo transformaba hasta el punto de hacerlo irreconocible. Una vez uno de esos señores a los que nosotros, gentes sencillas, nos cuesta dar un nombre —no sé si habría que decir escritorzuelo—; en cualquier caso, son como los ropavejeros de nuestras ferias: a fuerza de recoger, mendigar y robar toda suerte de cosas, acaban reuniendo libritos no mayores que un abecedario que aparecen cada mes o semana. Uno de esos señores consiguió esta historia de Fomá Grigórievich, que después se olvidó por completo de ella. Al cabo de algún tiempo llegó de Poltava ese señor de caftán color guisante al que ya me he referido antes y del cual quizás hayan leído ustedes algún relato; traía consigo un librito, que abrió por la mitad y nos mostró. Fomá Grigórievich iba ya a colgarse las gafas sobre la nariz, pero al recordar que había olvidado componerlas con hilo y cera, me entregó el libro. Como tengo algunas letras y no necesito gafas, me puse a leer. No había tenido tiempo de pasar dos páginas, cuando me detuvo, cogiéndome de la mano.\n\n\n—¡Alto! Dígame primero qué es lo que está usted leyendo.\n\n\nReconozco que esa cuestión me cogió un poco por sorpresa.\n\n\n—¿Cómo que qué estoy leyendo, Fomá Grigórievich? Es su relato, son sus propias palabras.\n\n\n—¿Quién le ha dicho a usted que ésas son mis palabras?\n\n\n—¿Acaso no basta con verlo aquí impreso? “Narrado por el sacristán de ***”.\n\n\n—¡Escúpale en la cabeza al que haya impreso esas palabras! ¡Miente ese hijo de perra! ¿Cómo voy a decir yo eso? ¡Debe faltarle un tornillo! Escuche, voy a contarle ahora mismo la historia.\n\n\nNos acercamos a la mesa y él dio comienzo a su narración.\n\n\n—Mi abuelo —¡que Dios lo tenga en su gloria! ¡Ojalá en el otro mundo solo coma panecillos de trigo y buñuelos con semillas de amapola y miel!— tenía un enorme talento para contar historias. A veces, cuando se ponía a narrar algún suceso, daban ganas de pasarse el día entero escuchándolo, sin moverse del lugar. No era como esos charlatanes de hoy día que, cuando se ponen a soltar sus mentiras —y lo hacen con un lenguaje como si no hubieran comido en tres días—, le entran a uno ganas de coger la gorra y marcharse. Recuerdo como si fuera ayer una larga velada de invierno —mi difunta madre aún vivía— en que el hielo crujía en el patio y el estrecho cristal de nuestra jata estaba obstruido; ella estaba sentada ante la rueca y separaba con la mano un largo hilo, al tiempo que mecía la cuna con el pie y cantaba una canción que aún me parece estar oyendo. Un candil, temblando y oscilando como si se asustara de algo, iluminaba el interior de la jata. El huso zumbaba; los niños nos habíamos reunido en torno al abuelo, tan viejo que llevaba más de cinco años sin bajarse de la estufa. Pero ni siquiera las admirables historias que contaba sobre los tiempos antiguos, sobre las expediciones de los cosacos zaporogos, sobre los polacos, sobre los hechos memorables de Podkova, Poltora-Kozhuja y Sagaidachni atraían tanto nuestra atención como el relato de algún suceso extraordinario del pasado, que no podíamos oír sin que un escalofrío nos recorriera la espalda y los pelos se nos pusieran de punta. A veces el terror se apoderaba de tal modo de nosotros que a la caída de la tarde creíamos ver todo tipo de prodigios. Por la noche, cuando teníamos que salir de la jata por alguna razón, pensábamos que al volver encontrariamos a un ser de otro mundo en nuestra cama. ¡Que no me sea permitido narrar otra vez esta historia, si en ocasiones no llegué a tomar de lejos mi propia casaca enrollada en la cabecera por el diablo acurrucado! Pero lo más importante en los relatos de mi abuelo era que no había mentido en su vida y que todo lo que contaba había sucedido como él decía. Voy a relataros una de sus historias extraordinarias. Sé que hay no pocos sabihondos que emborronan cuartillas en los juzgados y leen incluso los edictos; a todos esos puedes darles un simple libro de horas que no comprenderán nada; no obstante, no tienen ningún reparo en reírse de tus palabras. Todo lo convierten en motivo de burla. ¡Qué incredulidad hay en el mundo! ¡Que Dios y la Virgen inmaculada me desamparen si miento! Es posible que no me creáis, pero en una ocasión mencioné a las brujas, y ¿qué creéis que pasó? ¡Apareció un calavera que no creía en su existencia! Gracias a Dios, he vivido muchos años en el mundo y he visto bastantes incrédulos a los que resultaba más fácil mentir en confesión que a nosotros aspirar tabaco; pues incluso ésos se santiguaban cuando se mencionaba a las brujas. Ojalá vean en sueños… pero dejémoslo ya. ¿Para qué hablar de esas gentes?\n\n\n—Hace más de cien años —exclamó mi difunto abuelo—, nadie habría reconocido nuestra aldea: ¡era un caserío de lo más miserable! Una decena de pequeñas isbas, sin revoque ni apenas techumbre, dispersas aquí y allá en medio del campo. No había ni cercados ni cobertizos en los que guardar el ganado y el carro. Y eso en el caso de los ricos. ¡Había que ver cómo vivían los nuestros, los pobres! ¡Sus viviendas eran simples agujeros excavados en la tierra! Solo por el humo podía adivinarse que allí habitaban criaturas de Dios. Os preguntaréis por qué vivían así. No se debía a la pobreza, ya que en aquella época casi todos los hombres participaban en las incursiones de los cosacos y obtenían en tierras extrañas no poco botín; más bien se debía a que no se sentía la necesidad de levantar una vivienda decente. En esos tiempos deambulaba por la zona toda clase de pueblos: ¡crimeanos, polacos, lituanos! A veces se reunían bandas para robar a sus propios hermanos. De todo se veía.\n\n\nEn ese caserío se presentaba con cierta frecuencia un hombre, o mejor dicho, un diablo con apariencia humana. Nadie sabía de dónde venía ni qué buscaba. Participaba en francachelas, se emborrachaba, luego desaparecía como si se lo hubiera tragado la tierra y no se oía hablar más de él. Poco después volvía a aparecer como caído del cielo y recorría las calles de la aldea, de la que ya no queda ni huella, pero que se alzaba a menos de cien pasos de Dikanka. En el camino se encontraba con varios cosacos, y entonces se oían carcajadas y canciones, resonaban las monedas y el vodka corría como agua… A veces cortejaba a hermosas muchachas y les regalaba tantas cintas, pendientes y collares que no había dónde meterlos. Es verdad que las hermosas muchachas vacilaban antes de aceptar los regalos: quién sabe, tal vez procedían de manos impuras. La tía de mi abuelo, que regentaba entonces una taberna en la carretera de Oposhniani, en donde solía organizar sus juergas Basavriuk —así se llamaba ese hombre diabólico—, decía justamente que por nada del mundo aceptaría un regalo suyo. Pero ¿cómo rechazarlo? Cuando fruncía sus pobladas cejas y miraba de reojo, todos se aterrorizaban y sentían ganas de salir corriendo; y cuando alguna muchacha aceptaba el regalo, a la noche siguiente recibía la visita de un amigo de los pantanos, con cuernos en la cabeza, que le apretaba el cuello si llevaba un collar, o le mordía el dedo si lucía una sortija o le tiraba de la trenza si adornaba su pelo con una cinta. ¡Al diablo con el regalo!, pensaba entonces la muchacha. Pero lo malo es que no había manera de desprenderse de él: si tiraban al agua el anillo o el collar diabólico, éste salía a la superficie y volvía por sí solo a las manos.\n\n\nEn la aldea había una iglesia, consagrada, si no recuerdo mal, a San Panteléi. De ella se ocupaba entonces el padre Afanasi, de feliz memoria. Habiendo observado que Basavriuk no acudía a la iglesia ni siquiera el domingo de Resurrección, quiso amonestarle e imponerle alguna penitencia. ¡Pero no consiguió nada! ¡Y suerte que pudo escapar! “¡Escucha, señor!”, dijo el otro con voz tronante, “¡Ocúpate de tus asuntos y no te metas en los ajenos si no quieres que tu garganta de chivo se atragante con zutiá hirviente!”. ¿Qué podía hacerse con ese canalla? El padre Afanasi se contentó con anunciar que todo el que tuviera tratos con Basavriuk sería considerado católico, enemigo de la iglesia de Cristo y de todo el género humano.\n\n\nUn cosaco de esa aldea, de nombre Korzh, tenía un trabajador al que la gente llamaba Pietro sin Familia, debido tal vez a que nadie recordaba a su padre ni a su madre. Es verdad que el mayordomo de la parroquia decía que habían muerto de peste un año después de su nacimiento; pero la tía de mi abuelo no creía esas palabras y trataba con todas sus fuerzas de encontrar a sus padres, aunque el pobre Pietro tenía tanta necesidad de ellos como nosotros de las nieves del año pasado. Decía que su padre aún vivía en Zaporozhie, que había sido hecho prisionero por los turcos, había sufrido Dios sabe qué tormentos y, por obra de algún milagro, había conseguido escapar disfrazado de eunuco. En cuanto a las jóvenes y muchachas de negras cejas, poco les importaba su parentela. Solo decían que si el mozo llevara una túnica nueva ceñida por un cinturón rojo, un gorro de piel negra con un elegante casquete azul, un sable turco en el costado, un látigo en una mano y una pipa con bellos engastes en la otra, sobrepasaría con mucho a todos los jóvenes de entonces. Lo malo era que el pobre Pietro no tenía más que una casaca gris en la que había más agujeros que monedas de oro en el bolsillo de algunos judíos. Aún eso habría podido soportarlo, pero había algo más: el viejo Korzh tenía una hija tan hermosa como no creo que hayáis visto otra. La tía de mi difunto abuelo contaba —y una mujer, como bien sabéis, antes preferiría besar al diablo, dicho sea sin ánimo de ofender, que reconocer que otra mujer es hermosa— que las rollizas mejillas de la joven cosaca eran frescas y sonrosadas como una amapola del rosa más delicado, cuando, lavada por el rocío de Dios, se enciende, extiende los pétalos y se muestra en todo su esplendor ante el sol naciente; que sus cejas, tan negras como las cintas que nuestras muchachas compran para enhebrar cruces y ducados a los moshales que pasan por las aldeas con sus cajas, se enarcaban regulares sobre los límpidos ojos y parecían mirarse en ellos; que su pequeña boca, ante la cual se relamían los jóvenes de la época, parecía hecha para entonar cantos de ruiseñor; que sus cabellos, negros como ala de cuervo, y suaves como lino joven (en aquel entonces nuestras muchachas no llevaban pequeñas trenzas adornadas con bellas cintas de brillantes colores), caían en mechones ensortijados sobre su vestido bordado de oro. ¡Ah, que no me permita el Señor cantar más el aleluya en el coro si no es verdad que la cubriría de besos aquí mismo, a pesar de que las canas se han adueñado ya del viejo bosque que recubre mi cogote y de que tengo a mi vieja tan cerca como un dolor! Bueno, cuando un muchacho y una joven viven cerca uno del otro… ya sabéis lo que pasa. A veces aún no había amanecido cuando ya se veían las huellas dejadas por los tacones de las botas encarnadas de Pidorka en el lugar donde había conversado con su Pietro. Pero Korzh no habría sospechado nada, si en una ocasión —y ahí se reconoce la intervención del diablo— a Pietro no se le hubiera ocurrido estampar un beso con toda su alma, como suele decirse, en los rosados labios de la cosaca, sin antes asegurarse de que estaban solos en el zaguán; y si el mismo diablo —ojalá ese hijo de perra vea la santa cruz en sueños— no hubiera inducido al viejo a abrir la puerta de la jata en ese mismo instante. Korzh se quedó estupefacto, con la boca abierta y la mano pegada al picaporte. Ese maldito beso parecía haberle dejado completamente aturdido. Había resonado en sus oídos con mayor fuerza que los martillazos en la pared con que los campesinos de nuestros días espantan a un cachorro cuando no tienen a mano escopeta y pólvora.\n\n\nCuando se recobró, descolgó de la pared el látigo de su abuelo y ya se disponía a azotar la espalda del pobre Pietro, cuando apareció de pronto el hermano de Pidorka, Iván, un niño de seis años, que se agarró a sus piernas y gritó asustado: “¡Papá, papá! ¡No pegues a Pietro!”. ¿Qué hacer? El padre no tenía el corazón de piedra. Devolvió el látigo a su sitio y sacó discretamente a Pietro de la casa. “Si vuelvo a verte en mi casa o simplemente junto a la ventana, Pietro, te quedarás sin tu negro bigote y, en cuanto a tu tupé, que ya da dos vueltas en torno a la oreja, que deje de llamarme Terenti Korzh si no te lo arranco de la coronilla”. Tras pronunciar esas palabras, le propinó un puñetazo tan fuerte en la nuca que a Pietro se le nubló la vista y cayó al suelo. ¡Así acabaron los besos! La tristeza se abatió sobre nuestra pareja de tórtolos. Y para colmo, se extendió por la aldea el rumor de que Korzh recibía con regularidad la visita de un polaco con traje bordado de oro, bigotes, sable, espuelas y unos bolsillos que tintineaban como el saquito en el que nuestro sacristán Tarás recoge todos los días los donativos en la iglesia. Bueno, cuando alguien visita con frecuencia al padre de una muchacha de negras cejas ya se sabe la razón. Un día Pidorka, llorando desconsoladamente, cogió a Iván en brazos y le dijo: “¡Mi pequeño Iván, mi querido Iván! Vete en busca de Pietro, tesoro mío. Corre como flecha que parte del arco y cuéntaselo todo: dile que hubiera amado siempre sus ojos castaños y hubiera cubierto de besos su blanco rostro, pero mi destino no me lo permite. He empapado más de un pañuelo con mis ardientes lágrimas. La cabeza me da vueltas. Se me oprime el corazón. Y mi padre se comporta como mi enemigo. Me obliga a casarme con un polaco al que no amo. Dile que ya están preparando la celebración, pero que será una boda sin música: en lugar de los laúdes y los caramillos, se escuchará el canto de los sacristanes… No me levantaré para bailar con mi prometido; otros tendrán que llevarme. Mi morada será oscura, oscura, de madera de arce, y en lugar de chimenea habrá sobre ella una cruz”.\n\n\nInmóvil y como petrificado escuchaba Pietro al inocente niño, que balbuceaba las palabras de Pidorka. “¡Y yo que me aprestaba, desdichado de mí, a ir a Crimea y Turquía para ganar oro en la guerra y venir con mis bienes a buscarte, hermosa mía! Pero nada de eso sucederá. Alguien nos ha echado un maleficio. También yo, querida mía, tendré mi boda, pero en ella no habrá sacristanes; en lugar de sacerdote el cuervo negro graznará sobre mi cabeza; los suaves campos serán mi morada; la nube gris será mi tejado; el águila arrancará a picotazos mis ojos castaños; la lluvia lavará mis huesos de cosaco y el viento los secará. Pero ¿qué estoy diciendo? ¿De quién, ante quién me quejo? Es Dios quien así lo quiere. ¡Si hay que perecer, perezcamos!”. Y se fue derecho a la taberna.\n\n\nLa tía de mi difunto abuelo se sorprendió no poco al ver a Pietro en la taberna, a una hora en que cualquier hombre de bien va a misa de mañana, y miró al muchacho con ojos desorbitados, como si acabara de despertarse, cuando éste pidió una jarra de aguardiente casi tan grande como medio cubo. Pero se equivocaba el pobre al querer ahogar sus penas en alcohol. El vodka le quemaba la lengua como una ortiga y le parecía más amargo que el ajenjo. Apartó la jarra y la dejó en el suelo. “¡Basta de lamentarse, cosaco!”, dijo un hombre delante de él, con una tronante voz de bajo. Pietro se dio la vuelta: ¡era Basavriuk! ¡Puf! ¡Menuda jeta! Cabellos como cerdas, ojos de buey. “¡Yo sé lo que te falta: mira!”. Y a continuación esbozó una sonrisa diabólica e hizo tintinear una bolsa de cuero que llevaba colgada del cinturón. Pietro se estremeció. “¡Je, je, je! ¡Mira cómo brillan!”, bramaba Basavriuk, vertiendo las monedas de oro en la mano. “¡Je, je, je! ¡Mira cómo tintinean! ¡Y solo te pediría una cosa a cambio de un montón de estos juguetes!”. “¡Diablo!”, gritó Pietro. “¡Dame eso! ¡Estoy dispuesto a todo!”. Pietro y Basavriuk cerraron el trato con un apretón de manos. “Mira, Pietro, has elegido un buen momento: mañana es la noche de San Juan, la única del año en que florece el helecho. ¡No dejes pasar el momento! Te esperaré a media noche en el Barranco del Oso”.\n\n\nNo creo que las gallinas esperen con tanta impaciencia el momento en que la granjera les arroja el grano como Pietro aguardaba la llegada de la noche. A cada instante miraba si la sombra del árbol se había alargado, si el sol había enrojecido al descender sobre el horizonte y, cuanto más tiempo pasaba, más impaciente se sentía. ¡Qué largo era aquel día del Señor! ¿No habría perdido su fin en alguna parte? Por fin desapareció el sol. El cielo, que se había cubierto de púrpura en un lado, acabó también por palidecer. Comenzaba a refrescar en los campos. El día declinaba y llegaba la noche. ¡Por fin! Con el corazón a punto de estallarle en el pecho, Pietro se puso en camino y bajó con cuidado, a través de un espeso bosque, a una hondonada profunda conocida como Barranco del Oso. Basavriuk ya le estaba esperando. Todo estaba oscuro como boca de lobo. Cogidos de la mano, avanzaban por pantanos cenagosos, agarrándose de los tupidos endrinos y tropezando casi a cada paso. De pronto surgió ante ellos un paraje llano. Pietro miró a su alrededor. Nunca en su vida había visto ese lugar. Basavriuk también se detuvo.\n\n\n—¿Ves esos tres montículos que se alzan delante de ti? En ellos crecerán flores de todas clases. Que las fuerzas sobrenaturales te libren de arrancar una sola. Pero en cuanto brote la flor del helecho, cógela y, pase lo que pase a tus espaldas, no te vuelvas.\n\n\nPietro iba a preguntarle alguna cosa… pero el otro ya había desaparecido. Se aproximó a los tres montículos. ¿Dónde estaban las flores? No se veía nada. A su alrededor no había más que negros arbustos de zarzas salvajes que lo cubrían todo con su espesor. De pronto brilló un relámpago en el cielo y ante él surgió una hilera de flores, todas extrañas, todas desconocidas; también distinguió las sencillas hojas del helecho. Pietro se quedó pensativo ante ellas, con los brazos en jarra.\n\n\n—¿Qué tiene esto de extraordinario? Plantas como éstas puede uno verlas diez veces al día. ¿Dónde está el milagro? ¿No habrá querido burlarse de mí esa criatura diabólica?\n\n\nEn ese momento surgió un pequeño capullo rojo que se estremecía como si estuviera vivo. ¡En verdad era extraordinario! Se movía, aumentaba de tamaño y enrojecía como una brasa. Luego brilló una centella, se oyó una suave crepitación y la flor se abrió ante él como una llama, iluminando a todas las que había a su alrededor.\n\n\n“¡Es el momento!”, pensó Pietro, y extendió el brazo. Pero en ese instante cientos de manos velludas se tendieron hacia la flor, mientras a sus espaldas algo se removía. Entornando los ojos, tiró del tallo y arrancó la flor. Todo quedó en silencio. Basavriuk apareció sentado sobre un tocón, lívido como un cadáver. No movía ni un dedo. Sus ojos estaban fijos en un punto que solo él veía; su boca entreabierta no dejaba escapar una palabra. A su alrededor nada se movía. ¡Qué terrible era aquello!… De pronto se oyó un silbido; Pietro sintió que la sangre se le helaba en las venas. Le pareció que la hierba murmuraba, que las flores comenzaban a conversar entre ellas con una voz suave, semejante al tintineo de una campana de plata; los árboles retumbaban como si estuvieran lanzando injurias… En ese momento el rostro de Basavriuk se animó; sus ojos centellearon. “¡A duras penas has vuelto, bruja!”, farfulló entre dientes. “Presta atención, Pietro, una bella muchacha va a aparecer ante ti. Haz todo lo que te ordene; de otro modo, estarás perdido para siempre”. Así diciendo, apartó con un nudoso palo las ramas de un endrino y ante ellos apareció una pequeña isba levantada, como se dice, sobre patas de gallina. Basavriuk golpeó la pared con el puño y ésta se tambaleó. Un enorme perro negro salió corriendo a su encuentro y, transformándose en un gato, se lanzó con un chillido sobre sus ojos. “¡No rabies, no rabies, vieja del demonio!”, exclamó Basavriuk, acompañando su frase de una palabra que ningún hombre de bien podría escuchar sin taparse los oídos. En lugar del gato apareció una vieja con el rostro tan arrugado como una manzana asada y la espalda toda doblada. Su nariz formaba con el mentón un verdadero cascanueces. “¡Menuda beldad!”, pensó Pietro, y un escalofrío recorrió su espalda. La bruja le arrancó la flor de las manos, se inclinó y pasó largo rato murmurando sobre ella, rociándola con cierto líquido. De su boca brotaban chispas; en sus labios había espuma. “¡Arrójala!”, exclamó, entregándole la flor. Pietro le obedeció y, cosa extraña, la flor, en lugar de caer directamente al suelo, quedó un buen rato suspendida en la penumbra como una bola de fuego, flotando en el aire como una barca; finalmente empezó a descender poco a poco, hasta caer tan lejos de ellos que parecía una centella no más grande que una semilla de amapola. “¡Allí!”, exclamó la vieja con voz sorda y ronca, mientras Basavriuk le entregaba una pala y le decía: “Cava aquí, Pietro. Verás tanto oro como ni tú ni Korzh habéis soñado nunca”. Pietro se escupió en las manos, cogió la pala, apoyó el pie en ella y sacó un montón de tierra, luego un segundo, un tercero… ¡De pronto topó con algo duro!… La pala tintineó y se negó a seguir adelante. En ese momento sus ojos distinguieron claramente un pequeño cofre guarnecido de hierro. Quiso sacarlo con las manos, pero el cofre empezó a hundirse más y más en la tierra, al tiempo que se oían detrás de él risas que parecían más bien silbidos de serpientes. “No, no verás ese oro hasta que no me hayas procurado sangre humana”, dijo la bruja, entregándole un niño de unos seis años, cubierto con una sábana blanca, e invitándole con un gesto a que le cortara la cabeza. Pietro se quedó petrificado. ¡Como si fuera poca cosa decapitar así sin más a un ser humano! ¡Y encima a un inocente niño! Furioso, tiró de la sábana que cubría su cabeza, ¿y qué es lo que vio? La cara del pequeño Iván. El pobre niño tenía los brazos cruzados sobre el pecho y la cabeza inclinada… Lleno de ira, Pietro sacó el cuchillo y se abalanzó sobre la vieja, dispuesto a acabar con ella…\n\n\n—¿Qué me habías prometido a cambio de la muchacha? —rugió Basavriuk, y Pietro sintió como si le hubiera alojado una bala en la espalda. La vieja golpeó el suelo con el pie y al instante brotó una llama azul; las entrañas de la tierra se iluminaron y parecieron convertirse en cristal; todo lo que había debajo de la superficie se hizo visible como si estuviera en la palma de la mano. Monedas de oro y piedras preciosas en cofres y calderos se amontonaban bajo el lugar en que ellos mismos se encontraban. Los ojos de Pietro se inflamaron… Su cerebro se cubrió de niebla… Como un loco, cogió el cuchillo y la sangre inocente le salpicó los ojos… Una carcajada diabólica estalló por todas partes. Bandadas de monstruos horribles brincaban delante de él. La bruja, aferrando con sus manos el cuerpo decapitado, bebía la sangre como una loba… ¡Todo empezó a dar vueltas en la cabeza del joven! Reuniendo todas sus fuerzas, echó a correr. El lugar se había cubierto de color rojo. Los árboles, completamente ensangrentados, parecían arder y gemir. El cielo incandescente temblaba… Manchas de fuego, como relámpagos, pasaban por delante de sus ojos. Extenuado, entró corriendo en su cuchitril y se desplomó sobre el suelo. Un sueño de muerte se apoderó de él.\n\n\nPietro durmió dos días y dos noches seguidos. El tercer día, cuando se despertó, pasó largo rato contemplando todos los rincones de la jata, pero no logró recordar nada: su memoria parecía el bolsillo de un viejo avaro, del que no se puede sacar ni un kopek. Cuando se estiró, oyó que algún objeto tintineaba a sus pies. Miró y vio dos sacos de oro. Solo entonces, como a través de un sueño, recordó que había buscado un tesoro, que se había encontrado solo en el bosque, que había pasado mucho miedo… Pero no lograba comprender de qué modo y a qué precio había obtenido ese oro.\n\n\nCuando Korzh vio los sacos, se mostró mucho más amable. “¡Qué buen muchacho es ese Pietro! ¿Acaso no lo he querido siempre? ¿Acaso no lo he tratado como un hijo?”, y el viejo le dedicó tales halagos que Pietro sintió deseos de llorar. Pidorka le contó entonces que unos gitanos de paso se habían llevado a Iván. Pero Pietro ni siquiera recordaba el rostro del muchacho. ¡Hasta tal punto había perturbado su entendimiento ese suceso diabólico y maldito! No había ninguna razón para demorar las cosas. Al polaco le dieron con la puerta en las narices y a continuación iniciaron los preparativos de la boda: se cocieron pasteles, se confeccionaron toallas y pañuelos, se trajo un barril de aguardiente; los recién casados se sentaron a la mesa; cortaron el pan; sonaron las bandurrias, los címbalos, los caramillos, las guitarras. Empezó la diversión.\n\n\nLas bodas de antaño no pueden compararse con las de ahora. Cuando la tía de mi abuelo nos hablaba de ellas, todos nos maravillábamos. Las muchachas, que llevaban elegantes adornos en la cabeza, compuestos de cintas amarillas, azules y rosas, coronadas por un galón de oro, finas blusas bordadas de seda roja en todas las costuras y guarnecidas de pequeñas estrellas de plata y botas de cordobán con altos tacones de hierro, avanzaban con ligeros pasos, como pavos reales, y luego se lanzaban como torbellinos a bailar la gorlitsa. Las mujeres casadas, ataviadas con una toca en forma de barca, elaborada con brocado de oro en toda la parte superior y con una pequeña abertura en la nuca por la que asomaba una redecilla de oro, con dos pequeños cuernos del astracán más fino, uno por delante y otro por detrás, y un manto azul de la más bella seda, guarnecido de adornos encarnados, ponían los brazos en jarra con aire de importancia, salían una a una y marcaban rítmicamente el paso del hopak. Los muchachos, con altos gorros cosacos y casacas de paño fino ceñidas por cinturones bordados de plata, con la pipa entre los dientes, se deshacían en halagos ante ellas y les prodigaban toda suerte de piropos. Al ver a esos jóvenes, ni siquiera Korzh resistió la tentación de recordar los buenos tiempos. Con una bandurria en las manos, dando chupadas a la pipa y canturreando, el viejo, con una copa en la cabeza, ejecutó una danza rusa, estimulado por los fuertes gritos de los juerguistas.\n\n\n¡Qué cosas no inventan los jóvenes cuando están un poco achispados! Empezaron por disfrazarse. ¡Dios mío, no parecían personas! Aquellas máscaras nada tenían que ver con las que se estilan en las bodas de ahora. ¿Qué es lo que hacen en nuestros días los muchachos? Solo se disfrazan de gitanos y moskales. No, en aquellos tiempos uno se vestía de judío, otro de diablo; empezaban besándose y terminaban tirándose de la trenza… ¡Dios mío! Daba tanta risa que había que agarrarse el vientre con las manos. Había algunos que lucían trajes tártaros o turcos que fulguraban como brasas… Y cuando se achispaban y empezaban a hacer bromas, aquello parecía el fin del mundo. La tía de mi difunto abuelo, que acudió en persona a esa boda, fue protagonista de una divertida anécdota: vestida para la ocasión con un ancho vestido tártaro, iba con una jarra en la mano y ofrecía de beber a los presentes. De pronto uno de ellos (Dios sabe qué le impulso a ello) le roció de vodka la parte trasera del vestido, mientras otro —una buena pieza, también— hacía saltar chispas con el eslabón y prendía fuego al vestido… Brotó la llama y la pobre tía, horrorizada, empezó a desvestirse a la vista de todos… Uno creía encontrarse en plena feria: la misma algarabía, las mismas carcajadas, el mismo estrépito. En una palabra, los viejos no recordaban haber visto nunca una boda tan alegre.\n\n\nPidorka y Pietro empezaron a vivir como grandes señores. No les faltaba de nada, todo relucía en la casa… Sin embargo, las gentes honradas sacudían la cabeza cuando veían su género de vida. “Del diablo no puede venir nada bueno”, decían de manera unánime. “¿Quién sino el tentador del pueblo ortodoxo podía haberle procurado esa fortuna? ¿De dónde había sacado ese montón de oro? ¿Por qué el mismo día en que Pietro se había enriquecido Basavriuk había desaparecido como si se lo hubiera tragado la tierra?”. ¡Para que luego digan que la gente inventa historias! En realidad, antes de que pasara un mes Pietro se había vuelto irreconocible. ¿Por qué? ¿Qué le había sucedido? Eso solo Dios lo sabe. Se quedaba sentado en un mismo sitio y no decía una palabra a nadie. Se pasaba el tiempo pensando, como si tratara de recordar alguna cosa. Cuando Pidorka conseguía hacerle hablar, parecía como si de pronto se despertara; pronunciaba unas palabras e incluso se alegraba; pero cuando su mirada se topaba casualmente con las bolsas, gritaba: “¡Espera, espera, he olvidado algo!”, y de nuevo se sumía en sus pensamientos, tratando de recordar. En ocasiones, cuando pasaba mucho rato sentado en un mismo lugar, tenía la impresión de que estaba a punto de recuperar el pasado… pero al poco tiempo todo volvía a marcharse. Se veía sentado en la taberna; alguien le traía vodka; el vodka le quemaba la garganta; el vodka le daba náuseas; alguien se acercaba a él, le daba una palmada en el hombro… pero en ese momento la escena se cubría de bruma. El sudor bañaba su rostro y el hombre, extenuado, se desplomaba sobre una silla.\n\n\nPidorka lo intentó todo: pidió consejo a los curanderos, vertió el perepoloj, coció la soniáshnitsa… Pero no sirvió de nada. Así pasó el verano. Muchos cosacos segaron el heno y recogieron el trigo; algunos otros, más aventureros, se lanzaron a nuevas correrías. En nuestros pantanos aún había bandadas de patos, pero no quedaba ni rastro de reyezuelos.\n\n\n \n\n\n \n\n\nLa estepa había adquirido ya una tonalidad rojiza. Gavillas de trigo, esparcidas aquí y allá, como gorros de cosacos, adornaban los campos. Por el camino rodaban carretas cargadas de troncos y ramas secas. La tierra se volvió más dura y en algunos puntos se cubrió de hielo. La nieve empezó a caer del cielo y las ramas de los árboles se cubrieron de una capa de escarcha que parecía una pelusa de conejo. En los claros días de frío el petirrojo, semejante a un altanero hidalgo polaco, se paseaba por los montones de nieve, desenterrando algún grano; los niños, armados de enormes varas, deslizaban sobre el hielo sus peonzas de madera, mientras sus padres pasaban el tiempo tumbados tranquilamente sobre la estufa, y solo salían de vez en cuando, con la pipa encendida entre los dientes, para maldecir como es debido nuestro frío ortodoxo o tomar un poco el aire y desgranar en el zaguán el trigo cosechado. Finalmente las nieves empezaron a fundirse, el sollo rompió el hielo con la cola. El estado de Pietro, en lugar de mejorar, se iba haciendo más sombrío a medida que pasaban los días. Como si estuviera encadenado, permanecía sentado en medio de la jata, con los sacos de oro a sus pies. Se había vuelto insociable, le había crecido el pelo y tenía un aspecto terrible. No hacía más que pensar y esforzarse en recordar algo, y se irritaba y se enfadaba ante el fracaso de su empresa. A menudo se levantaba de su sitio con gesto destemplado, agitaba los brazos, fijaba su mirada en un punto como queriendo atraparlo; sus labios temblaban como si anhelaran pronunciar una palabra largo tiempo olvidada y al poco rato se quedaban inmóviles… La ira se apoderaba de él; se roía y se mordía las manos como un loco, y lleno de despecho se arrancaba mechones de pelo, hasta que, apaciguado, se desplomaba como privado de sentido; al poco rato trataba otra vez de recordar, volvía a irritarse, se hundía de nuevo en la desesperación… ¿Qué castigo de Dios era ése? Aquélla no era vida para Pidorka. Al principio, le daba miedo quedarse sola con él en la jata, pero acabó habituándose, la pobre, a su desgracia; no obstante, ya no era la Pidorka de antaño. Ni un rastro de arrebol en las mejillas, ni un atisbo de sonrisa en los labios; el dolor la había agotado, la había consumido, y las lágrimas habían borrado el brillo de sus ojos. Una vez alguien se compadeció de ella y le aconsejó consultar a una bruja que vivía en el Barranco del Oso y que tenía fama de curar todo tipo de enfermedades. Pidorka decidió probar ese último recurso y logró convencer a la vieja para que la acompañara a su casa. Todo aquello sucedía al atardecer, precisamente la víspera de San Juan. Pietro yacía semiinconsciente en un banco y no reparó en la presencia del nuevo huésped. Poco a poco se puso en pie y la miró con atención. De pronto se puso a temblar con todo el cuerpo, como si estuviera sobre el cadalso; sus pelos se pusieron de punta y estalló en una carcajada tan espantosa que el terror se apoderó del corazón de Pidorka. “¡Ahora recuerdo, ahora recuerdo!”, gritó Pietro, presa de una espantosa alegría y, tras coger el hacha, la arrojó con todas sus fuerzas contra la vieja. El hacha se hundió casi diez centímetros en la puerta de roble. La vieja se esfumó y en medio de la jata apareció un niño de unos siete años, vestido con una camisa blanca y con la cabeza cubierta… La sábana cayó. “¡Iván!”, gritó Pidorka, y se abalanzó sobre él; pero el fantasma se cubrió de sangre de los pies a la cabeza e iluminó toda la jata de una luz roja. Aterrorizada, Pidorka salió corriendo al zaguán; luego, cuando se recobró, quiso socorrerlo. ¡Pero fue en vano! La puerta se había cerrado con tanta fuerza que no fue capaz de abrirla. Acudieron algunas personas que se pusieron a golpear la puerta hasta que la derribaron; pero en el interior de la casa no encontraron a nadie. Toda la jata estaba llena de humo; en medio de la pieza, en el lugar donde debía encontrarse Pietro, había un montón de cenizas que humeaban en algunos puntos. Se acercaron a los sacos, pero en su interior, en vez de monedas de oro, solo hallaron pedazos de barro cocido. Los cosacos se quedaron como clavados al suelo, con la boca abierta y los ojos desorbitados, sin atreverse a mover el bigote. Tanto les había aterrorizado ese prodigio.\n\n\nNo recuerdo lo que pasó después. Pidorka hizo voto de ir en peregrinación; reunió los bienes que le había dejado su padre y unos días más tarde desapareció de la aldea. Nadie sabía adónde se había ido. Las serviciales viejas suponían que se había reunido ya con Pietro, pero un cosaco llegado de Kiev contó que había visto en el convento una monja toda seca, parecida a un esqueleto, que no paraba de rezar y a la que nadie había oído pronunciar palabra; en esa descripción los paisanos reconocieron a Pidorka. Añadió el cosaco que la monja había llegado a pie y que había aportado para el icono de la madre de Dios una montura con unas piedras tan brillantes que no se podía mirarlas sin entornar los ojos.\n\n\nPero esperen ustedes, que no acabó ahí la cosa. El mismo día que el maligno se llevó a Pietro, reapareció Basavriuk; todos huyeron de él nada más verlo. Ahora sabían quién era ese pájaro: Satanás en persona, que había adquirido apariencia humana para desenterrar tesoros; y como los tesoros son inaccesibles a las manos impuras, se había dedicado a seducir jóvenes. Ese mismo año todos los habitantes abandonaron sus cuchitriles y se trasladaron a la aldea; pero tampoco allí el maldito Basavriuk los dejó en paz. La tía de mi difunto abuelo decía que estaba especialmente furioso con ella porque había abandonado su antigua taberna de la carretera de Oposhniani, y que trataba con todas sus fuerzas de obtener venganza. En una ocasión los viejos de la aldea se reunieron en la taberna y, según se dice, conversaron por orden de ancianidad en torno a una mesa en cuyo centro había un cordero asado, y no precisamente pequeño. Charlaron de diversos temas y se ocuparon de toda suerte de sucesos extraordinarios y prodigiosos. De pronto les pareció —y no fue solo a uno, sino a todos— que el cordero levantaba la cabeza, que sus ojos extraviados se animaban y se iluminaban, y que un bigote negro y erizado, que había surgido en un abrir y cerrar de ojos, hacía significativos gestos a los comensales. En la cabeza de cordero todos reconocieron al momento la jeta de Basavriuk; la tía de mi abuelo llegó a pensar incluso que de un momento a otro pediría vodka… Los honrados ancianos cogieron sus gorras y regresaron a toda prisa a sus casas. En otra ocasión el propio mayordomo de la parroquia, al que de vez en cuando le gustaba charlar con la jarra de su abuelo, no había tenido tiempo de vaciarla dos veces, cuando advirtió que ésta le hacía una profunda reverencia. “¡Vete al diablo!”, le dijo, y empezó a santiguarse. También a su media naranja le sucedió algo extraño: apenas había empezado a amasar harina en una enorme artesa, cuando de pronto la harina empezó a dar saltos. “¡Para, para!”. ¡Pero ni caso! Poniendo las manos en jarra con aire de importancia, la harina se puso a bailar una danza rusa por toda la jata… Podéis reíros, pero a nuestros abuelos no les hizo ninguna gracia. Por mucho que el padre Afanasi fue por toda la aldea con el agua bendita y persiguió al diablo por las calles con el hisopo en la mano, la tía de mi difunto abuelo siguió quejándose de que alguien, en cuanto anochecía, llamaba en el tejado de su casa y arañaba las paredes.\n\n\n¡Pero para qué hablar! En este mismo lugar en el que se alza nuestra aldea, todo parece tranquilo; pero sabed que hubo un tiempo —mi difunto padre y yo fuimos testigos de ello— en que un hombre de bien no podía pasar junto a las ruinas de esa taberna, que una estirpe impura estuvo largo tiempo reparando por su cuenta. Una columna de humo salía de la chimenea renegrida, se elevaba tanto que no se podía mirar sin que a uno se le cayera el gorro y esparcía brasas por toda la estepa, mientras el diablo —ni siquiera habría que mencionar a ese hijo de perra— sollozaba de forma tan lastimera en su cuchitril que bandadas enteras de asustados grajos levantaban el vuelo de un robledal cercano y atronaban el cielo con sus gritos salvajes.\n\n\n*FIN*\n\n\n\n\n“Вечер накануне Ивана Купала”, 1831\n\n"}