{"metadata": {"length": 4197, "words": 770, "reading_time_min": 3.85}, "text": "Nota: En un congreso de escritores, al hablar sobre la diferencia entre contar un cuento o escribirlo, García Márquez contó lo que sigue, “Para que vean después cómo cambia cuando lo escriba”.\n\n\n\n\nImagínese usted un pueblo muy pequeño donde hay una señora vieja que tiene dos hijos, uno de 17 y una hija de 14. Está sirviéndoles el desayuno y tiene una expresión de preocupación. Los hijos le preguntan qué le pasa y ella les responde:\n\n\n-No sé, pero he amanecido con el presentimiento de que algo muy grave va a sucederle a este pueblo.\n\n\nEllos se ríen de la madre. Dicen que esos son presentimientos de vieja, cosas que pasan. El hijo se va a jugar al billar, y en el momento en que va a tirar una carambola sencillísima, el otro jugador le dice:\n\n\n-Te apuesto un peso a que no la haces.\n\n\nTodos se ríen. Él se ríe. Tira la carambola y no la hace. Paga su peso y todos le preguntan qué pasó, si era una carambola sencilla. Contesta:\n\n\n-Es cierto, pero me ha quedado la preocupación de una cosa que me dijo mi madre esta mañana sobre algo grave que va a suceder a este pueblo.\n\n\nTodos se ríen de él, y el que se ha ganado su peso regresa a su casa, donde está con su mamá o una nieta o en fin, cualquier pariente. Feliz con su peso, dice:\n\n\n-Le gané este peso a Dámaso en la forma más sencilla porque es un tonto.\n\n\n-¿Y por qué es un tonto?\n\n\n-Hombre, porque no pudo hacer una carambola sencillísima estorbado con la idea de que su mamá amaneció hoy con la idea de que algo muy grave va a suceder en este pueblo.\n\n\nEntonces le dice su madre:\n\n\n-No te burles de los presentimientos de los viejos porque a veces salen.\n\n\nLa pariente lo oye y va a comprar carne. Ella le dice al carnicero:\n\n\n-Véndame una libra de carne -y en el momento que se la están cortando, agrega-: Mejor véndame dos, porque andan diciendo que algo grave va a pasar y lo mejor es estar preparado.\n\n\nEl carnicero despacha su carne y cuando llega otra señora a comprar una libra de carne, le dice:\n\n\n-Lleve dos porque hasta aquí llega la gente diciendo que algo muy grave va a pasar, y se están preparando y comprando cosas.\n\n\nEntonces la vieja responde:\n\n\n-Tengo varios hijos, mire, mejor deme cuatro libras.\n\n\nSe lleva las cuatro libras; y para no hacer largo el cuento, diré que el carnicero en media hora agota la carne, mata otra vaca, se vende toda y se va esparciendo el rumor. Llega el momento en que todo el mundo, en el pueblo, está esperando que pase algo. Se paralizan las actividades y de pronto, a las dos de la tarde, hace calor como siempre. Alguien dice:\n\n\n-¿Se ha dado cuenta del calor que está haciendo?\n\n\n-¡Pero si en este pueblo siempre ha hecho calor!\n\n\n(Tanto calor que es pueblo donde los músicos tenían instrumentos remendados con brea y tocaban siempre a la sombra porque si tocaban al sol se les caían a pedazos.)\n\n\n-Sin embargo -dice uno-, a esta hora nunca ha hecho tanto calor.\n\n\n-Pero a las dos de la tarde es cuando hay más calor.\n\n\n-Sí, pero no tanto calor como ahora.\n\n\nAl pueblo desierto, a la plaza desierta, baja de pronto un pajarito y se corre la voz:\n\n\n-Hay un pajarito en la plaza.\n\n\nY viene todo el mundo, espantado, a ver el pajarito.\n\n\n-Pero señores, siempre ha habido pajaritos que bajan.\n\n\n-Sí, pero nunca a esta hora.\n\n\nLlega un momento de tal tensión para los habitantes del pueblo, que todos están desesperados por irse y no tienen el valor de hacerlo.\n\n\n-Yo sí soy muy macho -grita uno-. Yo me voy.\n\n\nAgarra sus muebles, sus hijos, sus animales, los mete en una carreta y atraviesa la calle central donde está el pobre pueblo viéndolo. Hasta el momento en que dicen:\n\n\n-Si este se atreve, pues nosotros también nos vamos.\n\n\nY empiezan a desmantelar literalmente el pueblo. Se llevan las cosas, los animales, todo.\n\n\nY uno de los últimos que abandona el pueblo, dice:\n\n\n-Que no venga la desgracia a caer sobre lo que queda de nuestra casa -y entonces la incendia y otros incendian también sus casas.\n\n\nHuyen en un tremendo y verdadero pánico, como en un éxodo de guerra, y en medio de ellos va la señora que tuvo el presagio, clamando:\n\n\n-Yo dije que algo muy grave iba a pasar, y me dijeron que estaba loca.\n\n\nFIN\n\n\n\n\nXIII Congreso Interamericano de Literatura,\n\nCaracas, 1967\n\n"}