{"metadata": {"length": 7016, "words": 1192, "reading_time_min": 5.96}, "text": "El castillo en el cual mi criado se le había ocurrido penetrar a la fuerza en vez de permitirme, malhadadamente herido como estaba, de pasar una noche al ras, era uno de esos edificios mezcla de grandeza y de melancolía que durante tanto tiempo levantaron sus altivas frentes en medio de los Apeninos, tanto en la realidad como en la imaginación de Mistress Radcliffe. Según toda apariencia, el castillo había sido recientemente abandonado, aunque temporariamente. Nos instalamos en una de las habitaciones más pequeñas y menos suntuosamente amuebladas. Estaba situada en una torre aislada del resto del edificio. Su decorado era rico, pero antiguo y sumamente deteriorado. Los muros estaban cubiertos de tapicerías y adornados con numerosos trofeos heráldicos de toda clase, y de ellos pendían un número verdaderamente prodigioso de pinturas modernas, ricas de estilo, encerradas en sendos marcos dorados, de gusto arabesco. Me produjeron profundo interés, y quizá mi incipiente delirio fue la causa, aquellos cuadros colgados no solamente en las paredes principales, sino también en una porción de rincones que la arquitectura caprichosa del castillo hacía inevitable; hice a Pedro cerrar los pesados postigos del salón, pues ya era hora avanzada, encender un gran candelabro de muchos brazos colocado al lado de mi cabecera, y abrir completamente las cortinas de negro terciopelo, guarnecidas de festones, que rodeaban el lecho. Quíselo así para poder, al menos, si no reconciliaba el sueño, distraerme alternativamente entre la contemplación de estas pinturas y la lectura de un pequeño volumen que había encontrado sobre la almohada, en que se criticaban y analizaban.\n\n\nLeí largo tiempo; contemplé las pinturas religiosas devotamente; las horas huyeron, rápidas y silenciosas, y llegó la media noche. La posición del candelabro me molestaba, y extendiendo la mano con dificultad para no turbar el sueño de mi criado, lo coloqué de modo que arrojase la luz de lleno sobre el libro.\n\n\nPero este movimiento produjo un efecto completamente inesperado. La luz de sus numerosas bujías dio de pleno en un nicho del salón que una de las columnas del lecho había hasta entonces cubierto con una sombra profunda. Vi envuelto en viva luz un cuadro que hasta entonces no advirtiera. Era el retrato de una joven ya formada, casi mujer. Lo contemplé rápidamente y cerré los ojos. ¿Por qué? No me lo expliqué al principio; pero, en tanto que mis ojos permanecieron cerrados, analicé rápidamente el motivo que me los hacía cerrar. Era un movimiento involuntario para ganar tiempo y recapacitar, para asegurarme de que mi vista no me había engañado, para calmar y preparar mi espíritu a una contemplación más fría y más serena. Al cabo de algunos momentos, miré de nuevo el lienzo fijamente.\n\n\nNo era posible dudar, aun cuando lo hubiese querido; porque el primer rayo de luz al caer sobre el lienzo, había desvanecido el estupor delirante de que mis sentidos se hallaban poseídos, haciéndome volver repentinamente a la realidad de la vida.\n\n\nEl cuadro representaba, como ya he dicho, a una joven. se trataba sencillamente de un retrato de medio cuerpo, todo en este estilo que se llama, en lenguaje técnico, estilo de viñeta; había en él mucho de la manera de pintar de Sully en sus cabezas favoritas. Los brazos, el seno y las puntas de sus radiantes cabellos, pendíanse en la sombra vaga, pero profunda, que servía de fondo a la imagen. El marco era oval, magníficamente dorado, y de un bello estilo morisco. Tal vez no fuese ni la ejecución de la obra, ni la excepcional belleza de su fisonomía lo que me impresionó tan repentina y profundamente. No podía creer que mi imaginación, al salir de su delirio, hubiese tomado la cabeza por la de una persona viva. Empero, los detalles del dibujo, el estilo de viñeta y el aspecto del marco, no me permitieron dudar ni un solo instante. Abismado en estas reflexiones, permanecí una hora entera con los ojos fijos en el retrato. Aquella inexplicable expresión de realidad y vida que al principio me hiciera estremecer, acabó por subyugarme. Lleno de terror y respeto, volví el candelabro a su primera posición, y habiendo así apartado de mi vista la causa de mi profunda agitación, me apoderé ansiosamente del volumen que contenía la historia y descripción de los cuadros. Busqué inmediatamente el número correspondiente al que marcaba el retrato oval, y leí la extraña y singular historia siguiente:\n\n\n“Era una joven de peregrina belleza, tan graciosa como amable, que en mal hora amó al pintor y se desposó con él. Él tenía un carácter apasionado, estudioso y austero, y había puesto en el arte sus amores; ella, joven, de rarísima belleza, toda luz y sonrisas, con la alegría de un cervatillo, amándolo todo, no odiando más que el arte, que era su rival, no temiendo más que la paleta, los pinceles y demás instrumentos importunos que le arrebataban el amor de su adorado. Terrible impresión causó a la dama oír al pintor hablar del deseo de retratarla. Mas era humilde y sumisa, y sentóse pacientemente, durante largas semanas, en la sombría y alta habitación de la torre, donde la luz se filtraba sobre el pálido lienzo solamente por el cielo raso. El artista cifraba su gloria en su obra, que avanzaba de hora en hora, de día en día. Y era un hombre vehemente, extraño, pensativo y que se perdía en mil ensueños; tanto que no veía que la luz que penetraba tan lúgubremente en esta torre aislada secaba la salud y los encantos de su mujer, que se consumía para todos excepto para él. Ella, no obstante, sonreía más y más, porque veía que el pintor, que disfrutaba de gran fama, experimentaba un vivo y ardiente placer en su tarea, y trabajaba noche y día para trasladar al lienzo la imagen de la que tanto amaba, la cual de día en día tornábase más débil y desanimada. Y, en verdad, los que contemplaban el retrato, comentaban en voz baja su semejanza maravillosa, prueba palpable del genio del pintor, y del profundo amor que su modelo le inspiraba. Pero, al fin, cuando el trabajo tocaba a su término, no se permitió a nadie entrar en la torre; porque el pintor había llegado a enloquecer por el ardor con que tomaba su trabajo, y levantaba los ojos rara vez del lienzo, ni aun para mirar el rostro de su esposa. Y no podía ver que los colores que extendía sobre el lienzo borrábanse de las mejillas de la que tenía sentada a su lado. Y cuando muchas semanas hubieron transcurrido, y no restaba por hacer más que una cosa muy pequeña, sólo dar un toque sobre la boca y otro sobre los ojos, el alma de la dama palpitó aún, como la llama de una lámpara que está próxima a extinguirse. Y entonces el pintor dio los toques, y durante un instante quedó en éxtasis ante el trabajo que había ejecutado. Pero un minuto después, estremeciéndose, palideció intensamente herido por el terror, y gritó con voz terrible: “¡En verdad, esta es la \nvida \nmisma!” Se volvió bruscamente para mirar a su bien amada: \n¡Estaba muerta!\n”\n\n\nFIN\n\n\n\n\n“The Oval Portrait”\n\n\nBroadway Journal\n, 1845\n\n"}