{"metadata": {"length": 17543, "words": 2953, "reading_time_min": 14.765}, "text": "Una vez, Enrico Gnei, empleado, pasó una noche con una mujer guapísima. Al salir de la casa de la señora, temprano, el aire y los colores de la mañana primaveral se desplegaron ante él, frescos, tonificantes y nuevos, y le parecía que caminaba al son de una música.\n\n\nEs preciso decir que Enrico Gnei debía aquella aventura solo a un afortunado cúmulo de circunstancias: una fiesta de amigos, una disposición particular y pasajera de la señora —por lo demás mujer controlada y que no se abandonaba con facilidad—, una conversación en la que él se había sentido insólitamente cómodo, la ayuda —por una y otra parte— de una ligera exaltación alcohólica, fuese real o simulada, y también una combinación logística apenas forzada en el momento de la despedida: todo esto, y no la atracción personal de Gnei —o en todo caso solo su apariencia discreta y un poco anónima que podía designarlo como compañero no comprometedor o llamativo—, había determinado la inesperada conclusión de la noche. De esto él tenía plena conciencia y, modesto por naturaleza, apreciaba aún más su buena suerte. Sabía sin embargo que lo ocurrido no se repetiría; y no lo lamentaba, porque una relación continuada comportaría problemas demasiado embarazosos para su tren de vida habitual. La perfección de la aventura residía en que había comenzado y terminado en el espacio de una noche. Aquella mañana, pues, Enrico Gnei era un hombre que había tenido lo mejor que se podía desear en el mundo.\n\n\nLa casa de la señora estaba en la colina. Gnei bajaba por una avenida verde y olorosa. Todavía no era la hora en que solía salir de su casa para ir a la oficina. La señora lo había despachado en ese momento para que los criados no lo vieran. El no haber dormido le pesaba, y hasta le daba una lucidez como artificial, una excitación no ya de los sentidos sino del intelecto. Un moverse del viento, un zumbido, un olor de árboles le parecían cosas de las que en cierto modo debía adueñarse y disfrutar; y no se readaptaba a modos más discretos de gustar la belleza.\n\n\nComo era un hombre metódico —el haberse levantado en casa ajena, vestirse de prisa, no afeitarse, le dejaban la impresión de haber trastornado sus hábitos—, pensó por un momento en dar un salto hasta su casa, antes de ir a la oficina, para rasurarse la barba y cambiarse. Tiempo hubiera tenido, pero Gnei descartó enseguida la idea, prefirió convencerse de que era tarde, porque le asaltó el temor de que su casa, la repetición de gestos cotidianos disolvieran la atmósfera de excepción y de riqueza en que ahora se movía.\n\n\nDecidió que su jornada seguiría una curva calma y generosa para conservar lo más posible la herencia de esa noche. La memoria, capaz de reconstruir con paciencia las horas pasadas, segundo por segundo, le abría paraísos infinitos. Así, vagando con el pensamiento, sin prisa, Enrico Gnei se encaminaba hacia la estación del tranvía.\n\n\nEl tranvía esperaba, casi vacío, la hora de salida. Los conductores estaban en la acera y fumaban. Gnei subió silbando, los faldones del abrigo revolotearon y se sentó sin compostura, pero enseguida adoptó una posición más urbana, contento de haberse enmendado rápidamente pero no descontento de la actitud desenvuelta que había adoptado espontáneamente.\n\n\nLa zona no era populosa ni madrugadora. En el tranvía había un ama de casa de cierta edad, dos obreros que discutían, y él, un hombre contento. Buena gente matinal. Le caían simpáticos; él, Enrico Gnei, era un señor misterioso para ellos, misterioso y contento, que nunca habían visto en ese tranvía, a esa hora. ¿Adónde iría?, se preguntaban quizás en ese momento. Y él no mostraba nada: miraba las glicinas. Era un hombre que mira las glicinas como hombre que sabe mirar las glicinas: de esto Enrico Gnei era consciente. Era un pasajero que le da al cobrador el dinero del billete y entre él y el cobrador había una relación perfecta de pasajero y cobrador, nada podía ser mejor. El tranvía bajaba hacia el río; buena vida aquélla.\n\n\nEnrico Gnei se apeó en el centro y entró en un café. No el habitual. Un café todo de mosaicos. Acababan de abrir; la cajera todavía no había llegado; el camarero preparaba la máquina. Gnei dio unos pasos de propietario por el centro del local, se arrimó al mostrador, pidió un café, eligió un bizcocho en la vitrina de pasteles y lo mordió, primero con avidez, después con la expresión de quien tiene la boca cambiada por una noche fuera de lo común.\n\n\nSobre el mostrador había un periódico abierto, Gnei lo hojeó. No había comprado el periódico aquella mañana, y pensar que al salir de casa era siempre lo primero que hacía. Era un lector consuetudinario, minucioso; seguía hasta los hechos más nimios y no había página que pasara sin leer. Pero aquel día su mirada corría por los titulares sin despertar ninguna asociación de ideas. Gnei no conseguía leer; tal vez, suscitada por el bizcocho, por el café caliente o porque el efecto del aire matinal se iba atenuando, una ola de sensaciones de la noche lo asaltó de nuevo. Cerró los ojos, alzó la barbilla y sonrió.\n\n\nAtribuyendo la expresión satisfecha a una noticia deportiva del periódico, el camarero le dijo:\n\n\n–Ah, ¿está contento de que el domingo vuelva Boccadasse? —y señaló el titular que anunciaba la curación de un centro medio.\n\n\nGnei leyó, se contuvo y en vez de exclamar como hubiera querido: “¡Qué Boccadasse ni qué cuentos, amigo!”, se limitó a decir:\n\n\n–Ah, sí, sí… —y como no quería que una conversación sobre el próximo partido desviara la plenitud de sus sentimientos, se dirigió a la caja donde entretanto se había instalado una cajera joven y de aire desilusionado—. Bueno, pago un café y un bizcocho —dijo Gnei, confidencial.\n\n\nLa cajera bostezó.\n\n\n–¿Tan temprano y con sueño? —dijo Gnei.\n\n\nLa cajera, sin sonreír, asintió. Gnei adoptó un aire cómplice:\n\n\n–¡Ah, ah! Anoche durmió poco, ¿eh? —Reflexionó un momento, y después, convencido de que estaba con alguien que lo comprendería, añadió—: Yo no me he acostado todavía. Después calló, enigmático, discreto. Pagó, saludó a todos, salió. Fue a la peluquería.\n\n\n–Buenos días, señor, tome asiento, señor —dijo el peluquero en un falsete profesional que a Enrico Gnei le sonó como un guiño.\n\n\n–¡A ver si nos afeitamos! —contestó con escéptica condescendencia, mirándose en el espejo.\n\n\nSu cara, con la toalla anudada al cuello, parecía un objeto aislado y algunas señales de cansancio, que el porte general de la persona ya no corregía, cobraban relieve; pero seguía siendo una cara completamente normal, como la de un viajero que se apeara del tren al alba, o de un jugador que ha pasado la noche jugando a las cartas, de no ser, para distinguir la índole particular de su fatiga, por cierto aire —observó complacido Gnei— distendido e indulgente, de hombre que ha tenido lo suyo y está preparado tanto para lo malo como para lo bueno.\n\n\n“¡A caricias muy distintas”, parecían decir las mejillas de Gnei a la brocha que las cubría de espuma caliente, “a caricias muy distintas alas tuyas estamos acostumbradas!”\n\n\n“¡Raspa, navaja”, parecía decir su pie “no rasparás lo que he sentido y sé!”\n\n\nEra, para Gnei, como si se desarrollase una conversación llena de alusiones entre él y el barbero, que también callaba, manejando con atención sus instrumentos. Era un barbero joven, poco locuaz más por falta de fantasía que por reserva de carácter, tanto que, por conversar, dijo:\n\n\n–Este año, ¿eh? Qué buen tiempo hace ya, ¿eh? La primavera…\n\n\nLa frase le llegó a Gnei justo en plena conversación imaginaria, y la palabra “primavera” se cargó de significados y sobreentendidos.\n\n\n–¡Aaah! La primavera… —dijo, con una sonrisa de experto que le quedó en los labios enjabonados. Y ahí la conversación se agoto.\n\n\nPero Gnei sentía la necesidad de hablar, de expresar, de comunicar. Y el barbero no decía nada más. Gnei estuvo dos o tres veces por abrir la boca mientras el otro levantaba la navaja, pero no encontraba palabras, y la navaja volvía a posarse sobre el labio y el mentón.\n\n\n–¿Cómo dice? —preguntó el barbero, que había visto moverse los labios de Gnei sin que saliera ningún sonido.\n\n\nY Gnei, con todo su fervor:\n\n\n–¡EI domingo Boccadasse regresa al equipo!\n\n\nLo había gritado casi; los otros clientes volvieron hacia él las caras medio enjabonadas; el barbero se quedó con la navaja en el aire.\n\n\n–Ah, ¿usted es del ***? —dijo, un poco disgustado—. Yo, sabe, soy del *** —y nombró el otro equipo de la ciudad.\n\n\n–Oh, los del *** el domingo tienen un partido fácil, seguro… —pero su fervor ya se había apagado.\n\n\nAfeitado, salió. La ciudad estaba animada y sonora, recorrían los cristales relámpagos de oro, el agua volaba en las fuentes, los trotes de los tranvías sacaban chispas a los cables. Enrico Gnei estaba como en la cresta de una ola, ímpetus y languideces se alternaban en su corazón.\n\n\n–¡Pero si eres Gnei!\n\n\n–¡Y tú Bardetta!\n\n\nHabía encontrado a un antiguo compañero de la escuela, a quien no veía desde hacía diez años. Se dijeron las frases acostumbradas, el tiempo que había pasado, cómo no habían cambia— do. En realidad, Bardetta estaba bastante canoso y la expresión de zorro, un poco viciosa, de su cara, se había acentuado. Gnei sabía que Bardetta estaba en los negocios, pero había tenido percances poco claros y hacía tiempo que vivía en el extranjero.\n\n\n–¿Sigues en París?\n\n\n–En Venezuela. Estoy a punto de regresar. ¿Y tú?\n\n\n–Siempre aquí —ya pesar suyo se sonrió incómodo, como si se avergonzase de su vida sedentaria, y al mismo tiempo le dio fastidio no ser capaz de dar a entender a primera vista que su existencia era en realidad la más plena y satisfactoria que cupiera imaginar.\n\n\n–¿Y te casaste? —preguntó Bardetta.\n\n\nA Gnei le pareció que ésta era la ocasión de rectificar la primera impresión.\n\n\n–¡Soltero! —dijo—. ¡Yo siempre soltero, eh, eh! ¡Resistimos!\n\n\nAsí era: Bardetta, hombre sin prejuicios, en vísperas de marcharse a América, sin más vínculos con la ciudad y sus habladurías, era la persona ideal para que Gnei pudiera dar rienda suelta a su euforia, el único a quien podía confiar su secreto. Más aún, con él hubiera podido exagerar un poco, hablar de su aventura aquella noche como de un hecho para él habitual.\n\n\n–Así es —insistió—, nosotros somos la vieja guardia de los solteros, ¿no? —queriendo remitirse a la fama de frecuentador de bailarinas que había tenido Bardetta en una época.\n\n\nY ya estudiaba la frase que le hubiera servido para entrar en el tema, algo como: “Mira, justamente anoche, por ejemplo…”.\n\n\n–Yo, en realidad, sabes —dijo Bardetta con una sonrisa un poco tímida—, soy padre de familia, tengo cuatro hijos…\n\n\nA Gnei le llegó la respuesta mientras estaba creando a su alrededor la atmósfera de un mundo absolutamente sin prejuicios y epicúreo, y se quedó un poco desorientado. Miró a Bardetta; solo entonces percibió su aspecto raído, mal entrazado, su aire de preocupación y cansancio.\n\n\n–Ah, cuatro hijos… —dijo, en tono opaco—, ¡te felicito! ¿y allá, cómo te las arreglas?\n\n\n–Bueno… nada demasiado brillante… Es como en todas partes… Ir tirando… mantener a la familia… —y separó los brazos con aire de vencido.\n\n\nGnei, con su humildad instintiva, sintió compasión y remordimiento: ¿cómo había podido jactarse de su propia suerte para impresionar a un pobre diablo como aquél?\n\n\n–Ah, aquí también, si supieras —se apresuró a decir, cambiando nuevamente de tono—, uno va tirando así, día a día…\n\n\n–Bueno, esperemos que alguna vez las cosas vayan mejor…\n\n\n–Esperemos que sí…\n\n\nSe desearon buena suerte, se saludaron y se separaron uno por un lado y el otro por otro. De pronto Gnei se sintió apesadumbrado: la posibilidad de confiarse a Bardetta, a aquel Bardetta que él imaginaba antes, le pareció un bien incalculable, ahora perdido para siempre. Entre los dos —pensaba Gnei— hubiera podido entablarse una conversación de hombre a hombre, afable, sin fanfarronería, el amigo se habría marchado a América conservando un recuerdo inmutable; y Gnei confusamente se veía proyectado en los pensamientos de aquel Bardetta imaginario cuando, allá en Venezuela, recordando la vieja Europa —pobre pero siempre fiel al culto de la belleza y del placer—, pensara instintivamente en él, el compañero de escuela encontrado después de tantos años, siempre con esa apariencia cauta y sin embargo bien seguro de sí mismo: el hombre que no se había separado de Europa y personificaba casi su antigua sabiduría de vida, sus mesuradas pasiones… Gnei se exaltaba: la aventura de la noche hubiera podido dejar una seña, asumir un significado definitivo, en vez de desaparecer como arena en un mar de días vacíos e iguales.\n\n\nTal vez hubiera debido hablar de todos modos con Bardetta, aunque Bardetta fuese un pobre tipo con otros pensamientos en la cabeza, aun a costa de humillarlo. Y además, ¿quién le aseguraba que Bardetta fuera realmente un fracasado? Quizá lo decía por decir y seguía siendo el viejo zorro de siempre… “Le alcanzo”, pensó, “reanudo la conversación, se lo digo.” Corrió por la acera, desembocó en la plaza, dobló bajo los soportales. Bardetta había desaparecido. Gnei miró la hora; se le hacía tarde; se dio prisa para llegar al trabajo. Para tranquilizarse, pensó que ponerse como un chico a contar a los demás sus historias era algo demasiado ajeno a su carácter, a sus costumbres; y por eso se había abstenido de hacerlo. Así, reconciliado consigo mismo, en paz con su orgullo, marcó la tarjeta en el reloj de la oficina.\n\n\nGnei alimentaba hacia su trabajo esa pasión amorosa que, incluso inconfesada, enciende el corazón de los empleados no bien saben de qué dulzura secreta y de qué furioso fanatismo se puede cargar la práctica burocrática más corriente, el despacho de correspondencia ordinaria, el mantenimiento puntual de un registro. Tal vez su inconsciente esperanza aquella mañana era que la exaltación amorosa y la pasión oficinesca formaran un todo único, pudieran fundirse la una en la otra para seguir ardiendo sin apagarse. Pero le bastó con ver su escritorio, el aspecto usual de una carpeta verdosa con el rótulo “Pendientes”, para hacerle sentir el agudo contraste entre la belleza vertiginosa de la que acababa de separarse, y sus días de siempre.\n\n\nDio varias vueltas alrededor del escritorio, sin sentarse. Le había asaltado un repentino, urgente enamoramiento por la señora guapa. Y no podía tener paz. Entró en la oficina contigua donde los contables tecleaban con atención y disgusto.\n\n\nPasó delante de cada uno, saludándolos, nerviosamente risueño, solapado, regodeándose en el recuerdo, sin esperanza en el presente, loco de amor entre los contables. “Así como ahora me muevo entre vosotros en esta oficina”, pensaba, “así me revolvía hace poco entre las sábanas de ella.”\n\n\n–¡Así es, Marinotti! —dijo dando un puñetazo en los papeles de un colega.\n\n\nMarinotti alzó las gafas y preguntó lentamente:\n\n\n–Dime, Gnei, ¿a ti también te han descontado cuatro mil liras más del sueldo de este mes?\n\n\n–No, amigo, ya en febrero —empezó a decir Gnei, y entretanto recordó un gesto de la señora, a última hora, por la mañana, que a él le había parecido una revelación nueva y que abría inmensas y desconocidas posibilidades de amor—, no, ya me las habían descontado —siguió con voz acariciadora y tendía las manos con dulzura, frunciendo los labios—, me habían descontado el total del sueldo de febrero, Marinotti.\n\n\nHubiera querido añadir otros detalles y explicaciones con tal de seguir hablando, pero no fue capaz.\n\n\n“El secreto es ése”, decidió volviendo a su oficina, “que en cada momento, en cada cosa que haga o diga, esté implícito todo lo que he vivido.” Pero lo corroía un ansia de no poder estar jamás a la altura de lo que había sido, de no poder expresar, ni con alusiones y aún menos con palabras explícitas, ni siquiera con el pensamiento, la plenitud que tenía conciencia de haber alcanzado.\n\n\nSonó el teléfono. Era el director. Preguntaba por los antecedentes de la reclamación de la casa Giuseppieri.\n\n\n–Mire, señor director —explicó por teléfono Gnei—. La casa Giuseppieri, en fecha de 6 de marzo… —y quería decir:\n\n\n“Y cuando ella me dijo lentamente: ¿Ya se va?… yo comprendí que no debía soltarle la mano…”\n\n\n–Sí, señor director, la reclamación es por mercancía ya facturada… —y creía decir:\n\n\n“Hasta que la puerta se cerró a nuestras espaldas, yo seguía dudando…”.\n\n\n–No —explicaba—, la reclamación no se hizo a través de la agencia… —y pensaba:\n\n\n“Pero solo entonces entendí que era completamente distinta de lo que había creído, fría y altanera…”.\n\n\nApoyó el auricular. Tenía la frente perlada de sudor. Se sentía cansado ahora, muerto de sueño. Había hecho mal en no pasar por casa para refrescarse y cambiarse: hasta la ropa interior le molestaba.\n\n\nSe acercó a la ventana. Había un gran patio rodeado de paredes altas y pobladas de balcones, pero era como estar en un desierto. El cielo se veía sobre los techos no ya límpido sino blanquecino, invadido por una pátina opaca, así como en la memoria de Gnei una blancura opaca iba borrando todo recuerdo de sensaciones, y una indistinta, quieta mancha de luz indicaba la presencia del sol como una sorda punzada de dolor.\n\n\nSe acercó a la ventana. Había un gran patio rodeado de paredes altas y pobladas de balcones, pero era como estar en un desierto. El cielo se veía sobre los techos no ya límpido sino blanquecino, invadido por una pátina opaca, así como en la memoria de Gnei una blancura opaca iba borrando todo recuerdo de sensaciones, y una indistinta, quieta mancha de luz indicaba la presencia del sol como una sorda punzada de dolor.\n\n\n*FIN*\n\n\n\n\n1970\n\n"}