{"metadata": {"length": 8922, "words": 1550, "reading_time_min": 7.75}, "text": "Corren a lo largo de los grandes ríos, desde las empalizadas de Buenos Aires hasta la casa fuerte de Nuestra Señora de la Asunción, las noticias sobre los hombres blancos, sobre sus victorias y sus desalientos, sus locos viajes y la traidora pasión con que se matan unos a otros. Las conducen los indios en sus canoas y pasan de tribu en tribu, internándose en los bosques, derramándose por las llanuras, desfigurándose, complicándose, abultándose. Las llevan las bestias feroces o curiosas: los jaguares, los pumas, las vizcachas, los quirquinchos, las serpientes pintarrajeadas, los monos, papagayos y picaflores infinitos. Y las transmiten también en su torbellino los vientos contrarios: el del sudeste, que sopla con olor a agua; el polvoriento pampero; el del norte, que empuja las nubes de langostas; el del sur, que tiene la boca dura de escarcha.\n\n\nLa Sirena oyó hablar de ellos hace años, desde que aparecieron asombrando al paisaje fluvial las expediciones de Juan Díaz de Solís y Sebastián Caboto. Por verles abandonó su refugio de la laguna de Itapuá. A todos les ha visto, como vio más tarde a quienes vinieron en la flota magnífica de don Pedro de Mendoza, el fundador. Y ha crecido su inquietud. Sus compañeros la interrogaban, burlones:\n\n\n—¿Has encontrado? ¿Has encontrado?\n\n\nY la Sirena se limitaba a mover la cabeza tristemente.\n\n\nNo, no había encontrado. Se lo dijo al Anta de orejas de mula y hocico de ternera que cría en su seno la misteriosa piedra bezoar; se lo dijo al Carbunclo que ostenta en la frente una brasa; se lo dijo al Gigante que habita cerca de las cataratas estruendosas y que acude a pescar en la Peña Pobre, desnudo. No había encontrado. No había encontrado.\n\n\nYa no regresó a la laguna de Itapuá. Nadaba perezosamente, semiescondida por el fleco de los sauces, y los pájaros acallaban el bullicio para oírla cantar.\n\n\nVa de un extremo al otro de los ríos patriarcales. No teme ni a los remolinos ni a los saltos que levantan cortinas de lluvia transparente; ni al rigor del invierno ni a la llama del estío. El agua juega con sus pechos y con su cabellera; con sus brazos ágiles; con la cola de escamas azules prolongada en tenues aletas caudales color del arco iris. A veces se sumerge durante horas y a veces se tiende en la corriente tranquila y un rayo de sol se acuesta sobre la frescura de su torso. Los yacarés la acompañan un trecho; revolotean en torno suyo los patos y las palomas llamadas apicazú, pero presto se fatigan, y la Sirena continúa su viaje, río abajo, río arriba, enarcada como un cisne, flojos los brazos como trenzas, y hace pensar en ciertas alhajas del Renacimiento, con perlas barrocas, esmaltes y rubíes.\n\n\n—¿Has encontrado? ¿Has encontrado?\n\n\nLa mofa: ¿Has encontrado?\n\n\nSuspira porque presiente que nunca hallará. Los hombres blancos son como los aborígenes: solo hombres. Tienen la piel más fina y más clara, pero son eso: solo hombres. Y ella no puede amar a un hombre. No puede amar a un hombre que solo sea hombre, ni a un pez que sea solo pez.\n\n\nAhora nada por el Río de la Plata, rumbo a la aldea de Mendoza. El Gigante le ha referido que unos bergantines descendieron de Asunción, y por los faisanes ha sabido que sus jefes se aprestan a despoblar a Buenos Aires. Precaria fue la vida de la ciudad. Y triste. Apenas han transcurrido cinco años desde que el Adelantado alzó allí las chozas. Y la destruirán.\n\n\nEn la vaguedad del crepúsculo, la Sirena distingue los tres navíos que cabecean en el Riachuelo. Más allá, en la meseta, arden los fuegos del villorrio destinado a morir.\n\n\nSe aproxima cautelosamente. No ha quedado casi nadie en los bergantines. Eso le permite acercarse. Nunca ha rozado como hoy con el pecho grácil las proas; nunca ha mirado tan vecinas las velas cuadradas que tiemblan al paso de la brisa.\n\n\nSon unos barcos viejos, mal calafateados. La noche de junio se derrumba sobre ellos. Y la Sirena bracea silenciosamente alrededor de los cascos. En el más grande, en lo alto de la roda, bajo el bauprés, advierte una armada figura, y de inmediato se esconde, temerosa de ser descubierta. Luego reaparece, mojado el cabello negro, goteantes las negras pestañas.\n\n\n¿Es un hombre? ¿Es un hombre armado de un cuchillo? O no… o no es un hombre… El corazón le brinca. Vuelve a zambullirse. La noche lo cubre todo. Únicamente fulgen en el cielo las estrellas frías y en la aldea las fogaradas de quienes preparan el viaje. Han incendiado la nao que hacía de fortaleza, la capilla, las casas. Hay hombres y mujeres que lloran y se resisten a embarcar, y los vacunos lanzan unos mugidos sonoros, desesperados, que suenan como bocinas melancólicas en la desierta oscuridad.\n\n\nAl amanecer prosigue la carga de los bergantines. Partirán hoy. En lo que fue Buenos Aires, solo queda una carta con instrucciones para quienes arriben al puerto, aconsejándoles cómo precaverse de los indios y prometiéndoles el Paraíso en Asunción, donde los cristianos cuentan con setecientas esclavas para servirles.\n\n\nLas naos remontan el río, entre las islas del delta. La Sirena las sigue a la distancia, columpiándose en el vaivén de las estelas espumosas.\n\n\n¿Es un hombre? ¿Es un hombre armado de un cuchillo?\n\n\nTuvo que aguardar a la luz indecisa de la tarde para verle. No había abandonado su puesto de vigía. Con un tridente en la derecha y una rodela embrazada, custodiaba el bauprés del cual tironeaban los foques al menor balanceo. No, no era un hombre. Era un ser como ella, de su casta ambigua, hombre hasta la mitad del cuerpo, pues el resto, de la cintura a los pies, se transformaba en una ménsula adherida al barco. Una barba rígida, triangular, le dividía el pecho. Le rodeaba la frente una pequeña corona. Y así, medio hombre y medio capitel, todo él moreno, soleado, estriado por las tormentas, parecía arrastrar el navío al impulso de su torso recio.\n\n\nLa Sirena ahogó un grito. Surgieron en la borda las cabezas de los soldados. Y ella se ocultó. Se sumergió tan hondo que sus manos se enredaron en plantas extrañas, incoloras, y el olear se llenó de burbujas.\n\n\nLa noche arma de nuevo sus tenebrosas tiendas, y la hija del Mar se arriesga a arrimarse a la popa y a deslizarse hasta el bauprés, eludiendo las manchas amarillas de los faroles encendidos. A su claridad el Mascarón es más hermoso. Se le sube la luz por las barbas de dios del Océano hacia los ojos que acechan el horizonte.\n\n\nLa Sirena le llama por lo bajo. Le llama y es tan suave su voz que los animales nocturnos que rugen y ríen en la cercana espesura callan a un tiempo.\n\n\nPero el Mascarón de afilado tridente no contesta y solo se escucha el chapotear del agua contra los flancos del bergantín y la salmodia del paje que anuncia la hora junto al reloj de arena.\n\n\nEntonces la Sirena comienza a cantar para seducir al impasible, y las bordas de los tres navíos se pueblan de cabezas maravilladas. Hasta irrumpe en el puente Domingo Martínez de Irala, el jefe violento. Y todos imaginan que un pájaro está cantando en la floresta y escudriñan la negrura de los árboles. Canta la Sirena y los hombres recuerdan sus caseríos españoles, los ríos familiares que murmuran en las huertas, los cigarrales, las torres de piedra erguidas hacia el vuelo de las golondrinas. Y recuerdan sus amores distantes, sus lejanas juventudes, las mujeres que acariciaron a la sombra de las anchas encinas, cuando sonaban los tamboriles y las flautas y el zumbido de las abejas amodorraba los campos. Huelen el perfume del heno y del vino que se mezcla al rumor de las ruecas veloces. Es como si una gran vaharada del aire de Castilla, de Andalucía, de Extremadura, meciera las velas y los pendones del Rey.\n\n\nEl Mascarón es el único en quien no hace mella esa voz peregrina.\n\n\nY los hombres se alejan uno a uno cuando cesa la canción. Se arrojan en sus cujas o sobre los rollos de cuerdas, a soñar. Dijérase que los tres bergantines han florecido de repente, que hay guirnaldas tendidas en los velámenes, de tantos sueños.\n\n\nLa Sirena se estira en el agua quieta. Lentamente, angustiosamente, se enlaza a la vieja proa. Su cola golpea contra las tablas carcomidas. Ayudándose con las uñas y las aletas empieza a ascender hacia el Mascarón que, allá arriba, señala el camino de los tesoros. Ya se ciñe a la ménsula rota. Ya rodea con los brazos la cintura de madera. Ya aprieta su desesperación contra el tronco insensible.\n\n\nLe besa los labios esculpidos, los ojos pintados.\n\n\nLe abraza, le abraza y por sus mejillas ruedan las lágrimas que nunca lloró. Siente un dolor dulcísimo y terrible, porque el corto tridente se le ha clavado en el seno y su sangre pálida mana de la herida sobre el cuerpo esbelto del Mascarón.\n\n\nEntonces se oye un grito lastimero y la estatua se desgaja del bauprés. Caen al río, estrechados en una sola forma, y se hunden, inseparables, entre la fuga plateada de los pejerreyes, de los sábalos, de los surubíes.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}