{"metadata": {"length": 41855, "words": 7039, "reading_time_min": 35.195}, "text": "1\n\n\n \n\n\nSoplaba el viento, de modo que, de vez en cuando, los álamos se volvían blancos como si una llama los encendiera. El cielo era azul y estaba roto por las nubes en movimiento. Manchas de luz caían sobre los campos labrados, y sombras sobre el centeno y las viñas. En la distancia, muy azul, se levantaba la catedral contra el cielo, y debajo de ella se agrupaban vagamente las casas de la ciudad de Metz, como si fueran una colina.\n\n\nEntre los campos al borde de los limeros, estaban los barracones sobre el suelo reseco y desnudo, una colección de cabañas de techumbres redondas y de metal ondulado por donde trepaban brillantes las capuchinas de los soldados. A un lado había un huerto, con hileras amarillentas de lechugas; detrás, el amplio patio de instrucción rodeado por una cerca de alambre.\n\n\nA esa hora de la tarde las chozas estaban vacías y todos los camastros levantados. Los soldados almorzaban bajo los limeros esperando la llamada para la instrucción. Bachmann estaba sentado en un banco a la sombra, donde olían intensamente los pimpollos. Diseminadas por el suelo había flores verde pálido, rotas, de lima. Escribía la postal semanal a su madre. Era un joven de tez blanca, delgado y apuesto. Estaba sentado muy quieto intentando escribir su tarjeta. El uniforme azul, que le colgaba cuando se inclinaba sobre la postal, desfiguraba su aspecto juvenil. La mano, morena por el sol, esperaba inmóvil a que llegaran las palabras. “Querida madre” era todo lo que había escrito. Entonces garabateó mecánicamente: “Muchas gracias por tu carta con lo que enviaste. Yo estoy muy bien. Estamos a punto de salir a hacer la instrucción en las fortificaciones”. Aquí se detuvo y se quedó esperando, ajeno a todo, mantenido en un suspenso definitivo. Volvió a mirar la tarjeta. Pero no pudo escribir más. Del nudo de su conciencia no podía salir una sola palabra. Firmó y levantó la mirada como aquel que comprueba si alguien ha espiado su intimidad.\n\n\nEn los ojos azules había una preocupación consciente, y alrededor de la boca, donde brillaba el joven bigote ralo, palidez. Su gracia y su buen aspecto eran casi femeninos. Pero tenía algo de conciencia militar, como si creyera en la disciplina personal y le satisficiera entregarse al cumplimiento del deber. Había también una traza de fanfarronería juvenil y una osadía diabólica en la expresión de su boca y en su cuerpo delgado, pero esto ahora había desaparecido.\n\n\nMetió la tarjeta en el bolsillo de su capote y fue a reunirse con el grupo de camaradas que almorzaban a la sombra, riéndose y diciendo palabrotas. Hoy era ajeno a todo eso. Solo se puso cerca de ellos por el calor del grupo. En su conciencia había algo que le retenía.\n\n\nPoco después los llamaron a formar. Se acercó el sargento para hacerse cargo del grupo. Era un cuarentón de contextura fuerte, más bien pesada. Tenía la cabeza hacia delante, un poco hundida entre los hombros poderosos, y la fuerte mandíbula sobresalía agresivamente. Pero los ojos era opacos, el rostro flácido y estúpido por culpa de la bebida.\n\n\nDio las órdenes con gritos brutales como ladridos y la pequeña compañía avanzó saliendo del patio cercado con espino hacia el camino, marchando rítmicamente y levantando polvo. Bachmann, en el interior de una línea de cuatro, marchaba entre las columnas faltas de aire, medio sofocado por el calor, el polvo y el encierro. A través de los movimientos de los cuerpos de sus camaradas podía ver, a los costados del camino, las viñas polvorientas, las amapolas, palpitantes y abiertas, entre las leguminosas; los espacios distantes del cielo, y el campo abierto al aire y a la luz del sol. Pero él era prisionero de una oscura ansiedad.\n\n\nMarchaba con su habitual facilidad, por estar sano y tener una excelente constitución. Pero su cuerpo iba solo. Y cuanto más se aproximaba el grupo de soldados al pueblo, más se retorcía y se alejaba la conciencia del joven, de su cuerpo dominado por una especie de inteligencia mecánica, una mera presencia de ánimo.\n\n\nSe desviaron del camino principal y siguieron en una sola fila por un sendero entre árboles. Todo estaba silencioso, verde y misterioso, con sombras de follaje y altas hierbas verdes sin hollar. Luego salieron a la luz del sol en un foso de agua que se extendía silencioso como una herida entre las hierbas altas y floridas, al pie de los terraplenes que se hundían frente a terrazas de paredes lisas pero suavizadas por la hierba alta de la cima. Relumbraban blancas y amarillas las margaritas y las pamplinas en la hierba lozana, preservada aquí por la intensa paz de las fortificaciones. Alrededor había grupos de árboles. De vez en cuando una brisa misteriosa hacía que las flores y la alta hierba que cubría las terrazas superiores se inclinasen y agitaran como en señal de alarma de un peligro por venir.\n\n\nEl grupo de soldados con sus uniformes azul y escarlata, muy brillantes, se detuvo al final del foso. El sargento les daba instrucciones y sus gritos resonaron chillones y alarmantes en la intensa quietud intacta del lugar. Le escucharon. Resultaba difícil esforzarse para comprenderlo.\n\n\nTerminó y los hombres se movieron para hacer los preparativos. Del otro lado del foso las rampas subían lisas y claras al sol, con una leve inclinación. En la cima crecía la maleza y las altas margaritas se elevaban, mágicas, contra el verdinegro de los árboles del fondo. El ruido de la ciudad, el paso de los tranvías, se oía nítidamente pero no parecía penetrar en este lugar callado.\n\n\nEl agua del foso no se movía. La maniobra comenzó en silencio. Uno de los soldados cogió una escalera de asalto y, cruzando el angosto lecho de piedra, al pie de los terraplenes, con el agua del foso directamente detrás, trató de aferrar un gancho en la pared ligeramente inclinada. Allí estaba, pequeño y aislado, al pie del muro, intentando fijar la escalera. Por último lo logró, y la figura torpe y titubeante con el holgado uniforme azul empezó a escalar. El resto de los soldados se quedó observando. De vez en cuando el sargento ladraba una orden. Lentamente, la torpe figura azul ascendía por la pared. Bachmann tenía las entrañas hechas agua. La figura del soldado escalador se encaramó a la terraza superior y avanzó, nítida y azul, entre la brillante maleza verde. El suboficial gritó desde abajo. El soldado avanzó a trompicones, fijó la escalera en otro sitio y lentamente se encaramó a los escalones. Bachmann observó el pie ciego tanteando en el espacio y sintió que el mundo se le caía encima. La figura del soldado se aferraba, encogida, contra la superficie de la pared, descendiendo como un insecto inseguro que baja y baja, temiendo a cada instante. Por último, sudoroso y tenso, aterrizó a salvo y se encaminó al grupo de soldados. Pero aún tenía una rigidez y una mirada mecánicas, en blanco, y era algo menos que humano.\n\n\nBachmann permaneció allí, pesado y condenado, esperando su turno y la traición a sí mismo. Algunos hombres escalaron con bastante facilidad y sin miedo. Lo que solo demostraba que se podía hacer sin mayores problemas y agriaba aún más a Bachmann. Si pudiera hacerlo sin mayores problemas, de ese modo…\n\n\nLe llegó el turno. Supo instintivamente que nadie conocía su problema. El suboficial le miraba como si fuera un objeto mecánico. Trató de hacerse cargo de la situación, de llevar a cabo su obligación a la primera. Se le retorcieron las entrañas y, sin embargo, controlándose, cogió la escalera y fue hasta la pared. Logró fijar la escalera rápidamente y le poseyó una esperanza trémula y salvaje. Entonces, ciegamente, empezó a escalar. Pero la escalera no estaba muy firme y a cada movimiento se apoderaba de él una gran sensación enfermiza de disolución. Se agarró con fuerza. Si pudiera mantenerse aferrado a sí mismo, lo lograría. En su congoja lo sabía. Lo que no podía comprender era el borbotón ciego de miedo blanco y caliente que le sobrevenía con mayor fuerza cuando oscilaba la escalera y casi le fundía los miembros y el estómago dejándole indefenso. Si se fundían de una vez todos sus miembros y su estómago, estaba listo. Se aferró desesperadamente a sí mismo. Conocía ese miedo, sabía lo que hacía cuando le venía, sabía que debía mantenerse firmemente sujeto. Sabía todo esto. Sin embargo, cuando se movía la escalera y su pie daba en el vacío, se producía la gran explosión de miedo soplando en su corazón y en sus entrañas, y él se fundía, cada vez más débil, en el terror y la falta de dominio, preparándose para caer.\n\n\nNo obstante, se arrastraba subiendo lentamente, mirando siempre hacia arriba con la cara desesperada y consciente del espacio que tenía debajo. Pero todo él, cuerpo y alma, se recalentaba hasta el punto de fusión. Solo tendría que desprenderse para aliviarse. De repente el corazón le dio una sacudida, le alzó y nuevamente le hundió en un descenso hacia el terror. Se quedó contra la pared inerte como un muerto, inerte a excepción de un profundo nudo de ansiedad que sabía que no todo había terminado, que aún estaba colgado en el espacio contra la pared. Pero el principal esfuerzo de la voluntad había terminado.\n\n\nApareció en su conciencia una sensación mínima, ajena. Se despertó un poco. ¿Qué era? Luego, lentamente, se hizo consciente. La orina le había corrido por una pierna. Permaneció allí, aferrado, paralizado por la vergüenza, seminconsciente del eco del grito del sargento que resonaba allá abajo. Esperó, en las profundidades de su vergüenza, empezando a recuperarse. Se había avergonzado profundamente. Entonces pudo proseguir, ya estaba conquistado el miedo de sí mismo. Su vergüenza era conocida y pública. Debía continuar.\n\n\nLentamente empezó a estirar el brazo para agarrarse al borde, cuando un gran golpe le sacudió. Desde arriba le agarraban las muñecas, le levantaban hasta tierra firme. Como un saco, fue arrastrado por el borde de los terraplenes por unas grandes manos que le dejaron allí, de rodillas, reptando entre la hierba hasta recuperar el dominio de sí mismo y ponerse en pie.\n\n\nLa vergüenza, la ciega, profunda vergüenza y la ignominia, abrumaron su espíritu y le dejaron retorciéndose. Quedó allí, encogido, intentando desaparecer.\n\n\nLuego la presencia del suboficial que le había alzado se hizo sentir sobre él. Oyó el jadeo del hombre mayor y luego la voz baja hasta sus venas como un fiero latigazo. Se encogió por la tensión de la vergüenza.\n\n\n—¡Levante la cabeza! ¡Los ojos! —gritó el sargento enfurecido; y de forma mecánica el soldado obedeció la orden, obligado a mirar al sargento a los ojos. El rostro flácido y brutal del suboficial violó al joven. Intentó hacerse fuerte con todas sus fuerzas para no verlo. El estruendo cortante de la voz del sargento continuó lacerando su cuerpo.\n\n\nDe repente echó para atrás la cabeza, y su corazón pegó un salto. El rostro se le había acercado, distorsionado y enseñando los dientes, atravesándole con los ojos. El aliento de las palabras ladradas estaba en su nariz y en su boca. Dio un paso a un lado, asqueado. Con un aullido, el rostro volvió a ponérsele encima. Él levantó un brazo involuntariamente, en defensa propia. Le dio un ataque de horror cuando sintió que su antebrazo propinaba a la cara del suboficial un golpe brutal. Este se tambaleó, dio un paso atrás y con un grito extraño cayó hacia el terraplén, agarrándose al aire con las manos. Hubo un segundo de silencio y luego el desplome en el agua.\n\n\nBachmann, rígido, contempló la escena desde su silencio interior. Los soldados corrían.\n\n\n—Es mejor que escapes —le dijo una voz joven y excitada. Y con una inmediata decisión instintiva, empezó a alejarse del lugar. Fue por el sendero escondido entre los árboles hasta el camino, en lo alto, donde los tranvías iban y venían de la ciudad. En el corazón tenía una sensación de victoria, de escape. Lo abandonaba todo, el mundo militar, la vergüenza. Se alejaba de todo aquello.\n\n\nPor la calzada paseaban oficiales a caballo. Los soldados iban por la acera. Al llegar al puente, Bachmann entró en la ciudad que se agrupaba ante él, elevándose desde las bajas y pintorescas casas francesas a orillas del agua, a través de un revoltijo de tejados y calles estrechas, hasta la encantadora catedral oscura con su miríada de pináculos que apuntaban al cielo.\n\n\nPor el momento se sintió en paz, aliviado de una gran tensión. Giró bordeando el río hacia los jardines públicos. Las lilas henchidas y purpúreas sobre la hierba verde eran hermosas, y maravillosas las paredes de castaños de Indias, iluminados como un altar con florecillas blancas en cada rama. Pasaban oficiales —elegantes y llenos de colorido—, mujeres y niñas paseaban por la sombra ajedrezada. Era hermoso. Él caminaba como en una visión, libre.\n\n\n \n\n\n2\n\n\n \n\n\nPero ¿adónde iba? Empezó a salir de su trance de deleite y libertad. En lo profundo de su ser sentía en la carne la continua quemazón de la vergüenza. Pero aún no podía soportar pensar en ello. Aunque estaba allí, sumergida bajo su atención, la vergüenza cruda, constantemente ardiente.\n\n\nLe convenía ser inteligente. Pero aún no se animaba a pensar en lo que había hecho. Solo veía la necesidad de escaparse, escaparse de todo aquello con lo que había estado en contacto.\n\n\nPero ¿cómo? Le sacudió una llamarada de miedo. No podía soportar que su carne ardiente fuera puesta de nuevo en manos de la autoridad. Ya le habían tocado en sus desnudeces aquellas manos brutales, desgarrando y abriendo su vergüenza y dejándole mutilado, disminuido en su autocontrol.\n\n\nEl miedo se convirtió en angustia. Casi sin pensar giró en dirección a los barracones. No podía asumir la responsabilidad por sí mismo. Debía entregarse a alguien. Entonces su corazón, obstinado en la esperanza, se obsesionó con la idea de su novia. Ella asumiría la responsabilidad.\n\n\nPálido, cuando acumuló el coraje necesario subió al pequeño y rápido tranvía que salía del pueblo rumbo a los barracones. Se sentó inmóvil y sereno, estático.\n\n\nSe bajó en la estación y anduvo por el camino. Aún soplaba el viento. Podía oír el suave susurro del centeno y un zumbido más fuerte cuando le alcanzaba una ráfaga de viento. No había nadie en las inmediaciones. Sintiéndose distante e impersonal, siguió por un sendero a través de las viñas. Abundantes arbustos pequeños de vid se levantaban en espirales, echando hacia fuera sus brotes tiernos y rojizos, moviendo los zarcillos. Los veía con nitidez y pensó en ellos. En un campo, a un lado, hombres y mujeres recogían el heno. El carro estaba al borde del sendero, los hombres con camisas azules, las mujeres con pañuelos blancos en la cabeza, llevando el heno en los brazos hasta el carro, brillante y nítido sobre el terreno pelado, y de un verde refulgente. Se encontró mirando desde la oscuridad la belleza atractiva y fúlgida del mundo a su alrededor, fuera de él.\n\n\nLa casa del barón en que Emilie servía se erguía cuadrada y tranquila entre árboles, jardines y campos. Era una antigua granja francesa. Los barracones estaban bastante próximos. Bachmann caminó, guiado por un único propósito, hacia el patio de entrada. Entró en el lugar espacioso, sombreado, barrido por el sol. El perro, al ver un soldado, saltó y ladró en son de bienvenida. La bomba de agua estaba pacíficamente en un rincón, bajo un limero, a la sombra.\n\n\nLa puerta de la cocina estaba abierta. Vaciló y luego entró, hablando tímidamente y sonriendo de modo involuntario. Las dos mujeres se sorprendieron, pero con alegría. Emilie estaba preparando la bandeja para el café de la tarde. Estaba detrás de la mesa, paralizada, sorprendida, arrogante y contenta. Tenía los ojos orgullosos y tímidos de algún animal salvaje, algún animal altivo. Llevaba el pelo cuidadosamente peinado y los ojos miraban serenos. Tenía puesto un vestido campesino de algodón azul, espigado con pequeñas rosas rojas, que se abrochaba apretadamente sobre sus fuertes pechos de doncella.\n\n\nA la mesa estaba sentada otra joven, el aya de los niños, que sacaba cerezas de un gran montón y las dejaba caer en una ensaladera. Era joven, bonita, pecosa.\n\n\n—¡Buenos días! —dijo, simpática—. ¡Qué sorpresa!\n\n\nEmilie no habló. Se le sonrojaron las mejillas morenas. Se quedó observando, atrapada entre el miedo y las ganas de escapar, y, por otro lado, la alegría que la mantenía en presencia de él.\n\n\n—Sí —contestó tímido y tenso, mientras los ojos de las dos mujeres se posaban sobre él—. Esta vez me he metido en un lío.\n\n\n—¿Qué? —preguntó el aya, dejando caer las manos en su falda. Emilie siguió rígida.\n\n\nBachmann no pudo levantar la cabeza. Miraba de costado las cerezas brillantes, rojizas. No podía recuperar la normalidad.\n\n\n—Golpeé al sargento Huber arriba en las fortificaciones y cayó al foso —dijo—. Fue un accidente, pero…\n\n\nAlargó la mano hacia las cerezas y empezó a comerlas, sin darse cuenta, oyendo solo la pequeña exclamación de Emilie.\n\n\n—¡Lo golpeaste arriba en las fortificaciones! —repitió fräulein Hesse, horrorizada—. ¿Cómo?\n\n\nMientras escupía los huesos de las cerezas en una mano, de manera mecánica y concentrado, se lo contó.\n\n\n—¡Ay! —exclamó con voz aguda Emilie.\n\n\n—¿Y cómo llegaste hasta aquí? —preguntó fräulein Hesse.\n\n\n—Me escapé.\n\n\nSe hizo un silencio mortal. Se levantó, poniéndose a merced de las mujeres. Se oyó un zumbido en la cocina y un fuerte aroma a café. Emilie dio media vuelta con rapidez. Él vio su espalda lisa, recta, y sus fuertes muslos cuando se inclinó sobre la cocina.\n\n\n—Pero ahora ¿qué vas a hacer? —preguntó fräulein Hesse, espantada.\n\n\n—No lo sé —contestó él cogiendo más cerezas. Había llegado a un callejón sin salida.\n\n\n—Será mejor que vayas a los barracones —dijo ella—. Nosotras hablaremos con el barón para que vaya y vea qué puede hacer.\n\n\nEmilie preparaba la bandeja rápida y silenciosa. La levantó y quedó con la porcelana y la plata titilantes ante ella, impávida, esperando su respuesta. Bachmann siguió con la cabeza agachada, pálido y obstinado. No podía soportar el regreso.\n\n\n—Voy a intentar irme a Francia —dijo.\n\n\n—Sí, pero te cogerán —dijo fräulein Hesse.\n\n\nEmilie la miró con sus ojos grises, serenos y observadores.\n\n\n—Puedo intentarlo si logro esconderme esta noche —dijo él.\n\n\nAmbas mujeres supieron qué quería. Y supieron que no tenía escapatoria. Emilie salió con la bandeja. Bachmann permaneció con la cabeza agachada. En su interior sentía la escoria de la vergüenza y la incapacidad.\n\n\n—No podrás escapar —dijo el aya.\n\n\n—Puedo intentarlo —dijo él.\n\n\nHoy no podía ponerse en manos de los militares. Que hicieran con él lo que quisieran mañana, si se escapaba hoy.\n\n\nSe quedaron en silencio. Él comía cerezas. El color subió brillante a las mejillas del aya.\n\n\nEmilie volvió a preparar otra bandeja.\n\n\n—Se podría esconder en tu cuarto —le dijo el aya.\n\n\nLa muchacha retrocedió un paso. No toleraba la intrusión.\n\n\n—Es el único que se me ocurre que está a salvo de los niños —dijo fräulein Hesse. Emilie no deseaba un contacto íntimo con él.\n\n\n—Tú podrías dormir conmigo —le dijo fräulein Hesse.\n\n\nEmilie levantó la mirada hacia el joven, directa, clara, reservándose.\n\n\n—¿Quieres? —preguntó ella oponiéndole su fuerte virginidad.\n\n\n—Sí… Sí… —dijo él vacilante, destruido por la vergüenza.\n\n\nElla echó la cabeza hacia atrás.\n\n\n—Sí —murmuró para sí misma.\n\n\nRápidamente llenó la bandeja y se retiró.\n\n\n—Pero en una noche no puedes caminar hasta la frontera —dijo fräulein Hesse.\n\n\n—Puedo ir en bicicleta —contestó.\n\n\nEmilie regresó con entereza, con contención en el porte.\n\n\n—Veré si todo está en orden —dijo el aya.\n\n\nAl cabo de un momento Bachmann seguía a Emilie por el zaguán cuadrado donde colgaban inmensos mapas de las paredes. Vio en el perchero el abrigo azul con botones de cobre de un niño y se acordó de Emilie llevando de la mano al más pequeño, mientras él la miraba sentado bajo el limero. Pero eso era ya muy lejano. Esa era la clase de libertad que había perdido, cambiada por una nueva e inmediata ansiedad.\n\n\nCaminaron rápidamente, subieron con miedo las escaleras y pasaron un largo pasillo. Emilie abrió su puerta y él entró, avergonzado, en la habitación.\n\n\n—Tengo que bajar —murmuró ella, y se fue tras cerrar la puerta con suavidad.\n\n\nEra una habitación pequeña, desnuda, ordenada. Había un platillo para agua bendita, una imagen del Sagrado Corazón, un crucifijo y un prie-Dieu. La pequeña cama estaba blanca e intacta, la palangana de arcilla roja para lavarse las manos descansaba sobre una mesa vacía. Había un espejo pequeño y un pequeño armario con cajones. Eso era todo.\n\n\nSintiéndose a salvo, en un santuario, fue hasta la ventana a mirar más allá del patio, el atardecer trémulo del campo. Iba a dejar esta tierra, esta vida. Ya estaba en lo desconocido.\n\n\nMiró la habitación. La curiosa simplicidad y la severidad del dormitorio católico le eran desconocidas, pero le devolvieron las fuerzas. Contempló el crucifijo. Era un Cristo alargado, delgado, rústico, tallado por un campesino de la Selva Negra. Por primera vez en su vida Bachmann vio la figura como algo humano. Representaba a un hombre colgado en indefensa tortura. Lo miró atentamente, como un nuevo conocimiento.\n\n\nDentro de su propia carne ardía sin llama ni humo la vergüenza. No podía recuperar la compostura. En su alma había un agujero. La vergüenza, en su interior, parecía desplazar su fortaleza y su virilidad.\n\n\nSe sentó en la silla. La vergüenza, la sensación viva de estar desnudo ante los demás, actuaba en su cerebro, lo volvía pesado, inefablemente pesado.\n\n\nDe manera mecánica, desaparecido todo su ánimo, se quitó las botas, el cinturón y el capote, los puso a un lado y se echó, pesado, cayendo en una especie de letargo.\n\n\nEmilie volvió al cabo de un rato y le miró. Pero él estaba hundido en el sueño. Le vio echado, inerte y terriblemente inmóvil, y tuvo miedo. Tenía el cuello de la camisa desabrochado. Vio su neta piel blanca, muy clara y hermosa. Dormía inmóvil. Sus piernas, con los pantalones azules del uniforme, los pies, con los ásperos calcetines, yacían, intrusos, sobre su cama. Se fue de allí.\n\n\n \n\n\n3\n\n\n \n\n\nElla se sentía inquieta, molesta hasta la última fibra. Quería continuar inmaculada, sin que la tocaran. Un instinto salvaje la hacía alejarse de cualquier mano que pudiera posarse sobre ella.\n\n\nEra huérfana, probablemente de alguna raza gitana, criada en el asilo católico. Era un ser inocente, paganamente religioso, atado emocionalmente a la baronesa, a quien había servido durante siete años, desde que tuviera catorce.\n\n\nNo entraba en contacto con nadie, a menos que se tratase de Ida Hesse, el aya de los niños. Ida era calculadora, simpática y no demasiado coqueta. Era hija de un médico rural pobre. Habiendo entrado en contacto poco a poco con Emilie, más una alianza que cariño, no hacía distinción de clase entre las dos. Trabajaban juntas, cantaban juntas, paseaban juntas y juntas iban a las habitaciones de Franz Brand, el novio de Ida. Allí charlaban los tres y se reían juntos, o las mujeres escuchaban a Franz, que era guardabosque, tocar el violín.\n\n\nEn toda esta alianza no existía ninguna intimidad personal entre las jóvenes. Emilie era naturalmente recoleta, de una raza reservada. Ida la usaba como una especie de pesa para equilibrar su ligereza. Pero la rápida y cambiante institutriz, siempre atareada con sus admiradores, hacía todo lo posible para encaminar la violenta naturaleza de Emilie hacia alguna relación con un hombre.\n\n\nMas la chica morena, primitiva y, sin embargo, sensible en grado extremo, era agresivamente virgen. Se le encendía la sangre cuando los soldados rasos hacían el ruido prolongado, absorbente, de un beso a sus espaldas, cuando ella pasaba. Los detestaba por sus ofertas casi de mofa. Estaba bien protegida por la baronesa.\n\n\nSu desprecio por los hombres vulgares en general era inexpresable. Pero adoraba a la baronesa y reverenciaba al barón, y estaba tranquila cuando hacía algo al servicio de un caballero. Toda su naturaleza estaba en paz cuando se ponía al servicio de amas o amos de verdad. Para ella un caballero poseía una cualidad mística que la hacía libre y orgullosa en el servicio. Los soldados rasos eran unos brutos, eran simplemente nada. Su deseo era servir.\n\n\nSe mantenía distante y fría. Cuando un domingo por la tarde miró por la ventana del Reichshalle al pasar y vio a los soldados bailando con las chicas del pueblo, la poseyó una revulsión y una furia gélidas. No podía soportar ver a los soldados quitándose los cinturones y abriendo sus capotes, bailando con las camisas al descubierto a través del capote abierto y colgante, torpes los movimientos, las caras transfiguradas y sudorosas, las manos rústicas cogiendo a las rústicas chicas por debajo de las axilas, apretando a las mujeres contra sus pechos. Odiaba verlos aferrados pecho contra pecho, las piernas de los hombres moviéndose brutalmente en el baile.\n\n\nAl atardecer, en el jardín, al oír del otro lado de la cerca los desarticulados gemidos sexuales de las chicas abrazadas por los soldados, su rabia había sido excesiva y había exclamado en voz alta y fría:\n\n\n—¿Qué hacéis allí, en la cerca?\n\n\nLos habría hecho azotar.\n\n\nPero Bachmann no era un soldado vulgar. Fräulein Hesse lo había descubierto y acercado a Emilie. Porque era un joven apuesto, rubio, erguido y que caminaba con una especie de altivez inconsciente y, sin embargo, nítida. Además, provenía de una familia de agricultores ricos desde hacía generaciones. Su padre había muerto y de momento su madre controlaba el dinero. Pero si Bachmann quería cien libras en cualquier momento, las podía tener. De oficio, junto a un hermano, era constructor de carros. La familia tenía una granja, la herrería y la construcción de carromatos del pueblo. Trabajaban porque era la única forma de vida que conocían. De haberlo querido podrían haber vivido de manera independiente solo con sus rentas.\n\n\nAsí, él era un caballero por su sensibilidad, aunque no tenía desarrollado el intelecto. Podía darse el lujo de pagar las cosas con generosidad. Además tenía un educación propia y fina. Emilie vaciló insegura frente a él. De modo que se convirtió en su novia, y le deseaba. Pero era una virgen tímida y necesitaba estar sometida, pues era primitiva y no percibía las formas civilizadas de vida ni los propósitos civilizados.\n\n\n \n\n\n4\n\n\n \n\n\nA las seis vinieron a preguntar los soldados.\n\n\n—¿Se sabe algo del soldado Bachmann?\n\n\nContestó fräulein Hesse, encantada de tener un papel.\n\n\n—No, no le veo desde el domingo. ¿Y tú, Emilie?\n\n\n—No, no le he visto —dijo Emilie, y su torpeza fue considerada como timidez. Ida Hesse, estimulada, hizo preguntas cumpliendo su papel.\n\n\n—Pero ¿ha matado al sargento Huber? —exclamó, consternada.\n\n\n—No, se cayó al agua. Pero recibió un fuerte golpe y se hirió el pie contra el borde del foso. Está en el hospital. Estamos buscando desesperadamente a Bachmann.\n\n\nEmilie, comprometida y cautiva, permaneció mirando. Ya no era libre, tenía que actuar dentro de un sistema calculado que no podía entender y que le resultaba casi divino. La habían colocado fuera de lugar. Bachmann estaba en su habitación: ella ya no era la criada leal que servía con una seguridad religiosa.\n\n\nLa situación le resultaba insoportable. Durante toda la tarde sintió la carga encima, no podía vivir. Había que dar de comer a los niños y acostarlos. El barón y la baronesa iban a salir; debía servirles unos refrescos. El lacayo iba a venir a cenar tras volver con el carruaje. Y durante todo este tiempo ella tenía la sensación insoportable de estar fuera de funcionamiento, responsable de sí misma, aturdida. El control de su vida debía provenir de quienes estaban por encima de ella, y ella debía moverse dentro de ese control. Pero ahora estaba fuera, descontrolada y preocupada. Y más que eso, el hombre, el amante, Bachmann, ¿qué era, quién era? De todos los hombres, era el único que poseía ese algo desconocido que la aterrorizaba más allá de sus posibilidades. Oh, ella le había querido como novio distante, no próximo, no así, echándola de su mundo.\n\n\nCuando partieron el barón y la baronesa y el joven lacayo fue a divertirse, subió las escaleras para ver a Bachmann. Se había despertado y estaba sentado en la semioscuridad de la habitación. Fuera, en el campo, oyó a los soldados, sus camaradas, cantando la canción sentimental del crepúsculo; el zumbido de la concertina se elevaba en el acompañamiento:\n\n\nWenn ich mei… nem Kinde geh’…\n\n\nIn seinem Au…g’ die Mutter seh’…¹\n\n\nPero ahora él estaba al margen de todo eso. Solo el grito sentimental del deseo joven e insatisfecho en el canto de los soldados le penetró en la sangre y le emocionó sutilmente. Dejó caer la cabeza; se había ido emocionando y esperaba, concentrado, en otro mundo.\n\n\nEn el momento en que ella entró donde el hombre estaba sentado a solas, esperando con intensidad, una emoción nítida la traspasó; murió el terror y, después de su muerte, se encendió una gran llamarada que la borró. Él estaba sentado en mangas de camisa y pantalones al borde de la cama. Levantó la mirada cuando entró; ella evitó su cara. No la podía soportar. Sin embargo se acercó a él.\n\n\n—¿Quieres comer algo? —preguntó.\n\n\n—Sí —contestó él; y mientras ella estaba en la penumbra de la habitación con él, solo podía oír los fuertes latidos de su corazón. Vio el delantal a la altura de su cara. Ella permanecía en silencio, a poca distancia, como si fuera a estar allí para siempre. Él sufría.\n\n\nComo en trance, esperó, de pie, inmóvil, mirando; él estaba sentado, bastante encogido, en el borde de la cama. Había una segunda voluntad en su interior, poderosa y dominante. Poco a poco se acercaba a ella, muy lentamente, como inconsciente. A él le latió con más fuerza el corazón. Iba a moverse.\n\n\nCuando estuvo bastante cercana, casi de manera imperceptible él levantó los brazos y se los puso alrededor de la cintura, atrayéndola con su voluntad y deseo. Hundió su cara en el delantal, en la terrible blandura de su vientre. Era una llama de intensa pasión que se cernía alrededor de ella. Había olvidado. La vergüenza y la memoria habían desaparecido en una llama completa, furiosa, de pasión.\n\n\nElla estaba un poco indefensa. Sus manos saltaron, aletearon y se colocaron en la cabeza de él, apretándola más fuerte contra su vientre, vibrando cuando lo hacía. Y los brazos de él se abrazaron a ella, las manos descendieron por sus muslos, calientes como llamas en su belleza. Para ella fue un deleite intenso y angustioso, y se desmayó.\n\n\nCuando se recuperó estaba echada, transformada por la paz de la satisfacción.\n\n\nEra lo que ella no sospechaba, lo que jamás pensara que podía ser. Se fortaleció con gratitud eterna. Y él estaba allí, con ella. De forma instintiva, con adoración y agradecimiento, le abrazó un poco, a él, que la tenía completamente abrazada.\n\n\nÉl ya estaba recuperado y completo, cerca de ella. Ese pequeño abrazo, crispado, pasajero, de reconocimiento, que ella le había dado en su satisfacción, elevó su orgullo inconquistable. Se amaban y todo era completo. Ella le amaba, él la había poseído, ella se había entregado a él. Estaba bien. Él se había dado a ella y eran uno, completos.\n\n\nCálidos, con un brillo en sus corazones y en sus rostros, se volvieron a levantar, pudorosos pero transfigurados por la felicidad.\n\n\n—Te conseguiré algo para comer —dijo ella; y con la alegría del servicio y la seguridad recuperados, le dejó haciendo un pequeño y curioso homenaje de despedida. Él se sentó al borde de la cama, fugado, liberado, maravillado y feliz.\n\n\n \n\n\n5\n\n\n \n\n\nPronto volvió con la bandeja, seguida por fräulein Hesse. Las dos mujeres le miraron mientras comía, observaron el orgullo y la maravilla de su ser mientras él estaba allí sentado, rubio y de nuevo inocente. Emilie se sentía más pletórica y completa. Ida era algo menor para ella.\n\n\n—¿Y qué vas a hacer? —preguntó fräulein Hesse, celosa.\n\n\n—Debo escapar —dijo él.\n\n\nPero las palabras carecían de significado para él. ¿Qué importaba? Tenía satisfacción y libertad interiores.\n\n\n—Pero querrás una bicicleta —dijo Ida Hesse.\n\n\n—Sí —contestó él.\n\n\nEmilie se sentó en silencio, alejada y al mismo tiempo a su lado, conectada por la pasión. Desvió la mirada de esta conversación sobre fugas y bicicletas.\n\n\nDiscutieron planes. Pero en los dos había una sola voluntad, que Bachmann se quedara con Emilie. Ida Hesse era una intrusa.\n\n\nSin embargo, concertaron que el amante de Ida debía dejar fuera su bicicleta, en la cabaña desde donde a veces vigilaba. Bachmann debía recogerla durante la noche y viajar hasta Francia. Los corazones de los tres latían ardiendo en suspenso, lanzados a la imaginación. Se sentaron ardiendo de agitación.\n\n\nBachmann debía irse a América y Emilie iría a reunirse con él. Entonces estarían en una buena tierra. La historia volvió a encenderse.\n\n\nEmilie e Ida tenían que ir hasta las habitaciones de Franz Brand. Se fueron con pocas despedidas. Bachmann se quedó sentado en la oscuridad, escuchando el toque de silencio. Entonces recordó la postal para su madre. Salió detrás de Emilie y se la entregó para que la despachara. Sus maneras eran descuidadas y victoriosas; las de ella, brillantes y confiadas. Volvió a cobijarse en su refugio.\n\n\nAllí tomó asiento en el borde de la cama, pensativo. Repasó una vez más los acontecimientos de la tarde, recordando su aprensión angustiosa porque había sabido que no podría escalar la pared sin desmayarse por el miedo. No obstante, una ráfaga de vergüenza regresó vivaz ante el recuerdo. Pero se dijo: ¿Qué importancia tiene? No puedo evitarlo, o sea que no puedo. Si subo a una altura, me debilito por completo y no puedo evitarlo. De nuevo recurrió el recuerdo, y sintió una ráfaga de vergüenza, como fuego. Pero se sentó y aguantó. Debía aguantarse, admitió, y aceptar. No soy un cobarde por eso, continuó. No tengo miedo al peligro. Estoy hecho de esta manera, las alturas me consumen y me orino —era una tortura para él darse cuenta de esa verdad—; si soy así tendré que aguantarlo, eso es todo. No es lo único que soy. Pensó en Emilie y le satisfizo. Soy lo que soy, y eso es suficiente, pensó.\n\n\nHabiendo aceptado su propio defecto, siguió sentado, pensativo, esperando a Emilie para contárselo. Ella volvió por fin, diciendo que Franz no podía arreglar lo de la bicicleta esa noche. Estaba rota. Bachmann tendría que quedarse un día más.\n\n\nAmbos estaban contentos. Emilie, confusa ante Ida, que estaba emocionada y anhelante, volvió a acercarse al joven. Estaba rígida y dignificada porque padecía por la falta de hábito. Pero él la cogió entre sus brazos, la desvistió, y disfrutó como un loco de su cuerpo indefenso, virgen, que sufría poderosamente y que absorbía tan hondamente su alegría. Mientras la humedad del tormento y del pudor estuvo en sus ojos, se aferró a él, cada vez más próxima, hasta la victoria y la satisfacción profunda de ambos. Y durmieron juntos, él en reposo, aún satisfecho y calmado, y ella a su lado en su extática realidad.\n\n\n \n\n\n6\n\n\n \n\n\nPor la mañana, cuando sonó la diana en los barracones, se levantaron y miraron por la ventana. Ella amaba su cuerpo, que era altivo y rubio y capaz de dominar. Y él amaba su cuerpo, que era suave y eterno. Contemplaron el débil vapor gris del estío que ascendía desde el verdor y la madurez de los campos. No se veía ningún poblado; su mirada acababa en la vaguedad de la mañana estival. Sus cuerpos estaban juntos, sus mentes tranquilas. Entonces, en ambos se agitó una ligera ansiedad ante el sonido de la corneta. Ella fue llamada a su antigua posición, a tomar conciencia del mundo de autoridad que no comprendía pero que había querido servir. Pero esta llamada volvió a morir para ella. Ya lo tenía todo.\n\n\nBajó a sus tareas, curiosamente cambiada. Estaba en un nuevo mundo propio que jamás había siquiera imaginado y que era la tierra prometida. Allí se movía y existía. Y lo extendió a sus obligaciones. Estaba extrañamente contenta y concentrada. No tenía que salir de sí misma para hacer su trabajo. El quehacer provenía de dentro de sí misma sin llamadas ni órdenes. Era un fluir delicioso, como la luz del sol, la actividad que fluía de ella y daba derechos a sus tareas.\n\n\nBachmann se quedó sentado, sumergido en sus pensamientos. Tenía que preparar todos sus planes. Debía escribir a su madre y ella debía enviarle dinero a París. Iría a París y desde allí, rápidamente, a América. Tenía que hacerlo. Debía hacer todos los preparativos. Lo peligroso era pasar a Francia. Le emocionó la perspectiva. Durante el día necesitaría conseguir un horario de los trenes a París. Necesitaría pensar. Le produjo un placer delicioso usar todo su ingenio. Parecía un gran aventura.\n\n\nSolo un día y escaparía hacia la libertad. Qué tremenda necesidad sentía de una libertad absoluta, imperiosa. Había ganado a su propio ser, en sí mismo y en Emilie, había borrado el estigma de su vergüenza, empezaba a ser él mismo. Y ahora deseaba locamente ser libre para continuar adelante. Una casa, su trabajo y la libertad absoluta de moverse y de ser, ese era su apasionado deseo. Meditó en una especie de éxtasis, viviendo una hora de dolorosa intensidad.\n\n\nDe repente oyó voces y pasos de gente y se puso en pie de un salto. Le dio un gran vuelco el corazón y luego se quedó paralizado. Estaba atrapado. Siempre lo había sabido. Un completo silencio colmó su cuerpo y su alma, un silencio como la muerte, una suspensión de la vida y del sonido. Se quedó inmóvil en el dormitorio, en perfecta suspensión.\n\n\nEmilie estaba ocupada pasando rápidamente de un lado para otro en la cocina para preparar el desayuno de los niños cuando oyó el ruido de los pasos y la voz del barón. Este había entrado por el jardín y llevaba puesto un viejo traje verde de lino. Era un hombre de estatura mediana, rápido, de porte fino y poseía un encanto caprichoso. Le habían pegado un tiro en la mano derecha durante la guerra franco-prusiana y ahora, como siempre que estaba nervioso, la agitaba a su lado, como si le doliera. Hablaba muy rápido con un joven y envarado Ober-leutnant. Dos soldados rasos estaban en la puerta, como si fueran osos.\n\n\nEmilie, fuera de sí, se puso pálida y erguida, y retrocedió.\n\n\n—Sí, si así lo cree podemos comprobarlo —decía el barón de forma apresurada e irritada.\n\n\n—Emilie —dijo dirigiéndose a la muchacha—, ¿anoche pusiste en el buzón un tarjeta de ese Bachmann para su madre?\n\n\nEmilie permaneció erguida y no contestó.\n\n\n—¿Sí? —preguntó tajante el barón.\n\n\n—Sí, Herr Baron —replicó Emilie, en un tono neutro.\n\n\nLa mano herida del barón se agitó rápidamente con exasperación. El teniente se puso aún más rígido. Tenía razón.\n\n\n—¿Y sabes algo de ese muchacho? —preguntó el barón, mirándola con sus ojos llameantes, grisáceos y amarillentos. La chica le devolvió la mirada seria, atontada, pero desnudó toda su alma ante él. Durante unos segundos él la miró en silencio. Luego, en silencio, avergonzado y furibundo, dio media vuelta.\n\n\n—¡Subid! —dijo con una orden severa y perentoria al joven oficial.\n\n\nEl teniente dio su orden, con fría confianza militar, a los soldados. Todos ellos cruzaron el vestíbulo. Emilie se quedó inerte, su vida suspendida.\n\n\nEl barón subió rápidamente las escaleras y avanzó por el pasillo; le seguían el teniente y los soldados rasos. El barón abrió de golpe la puerta de la habitación de Emilie y miró a Bachmann, que estaba atento, de pie, en mangas de camisa y pantalones, a un costado de la cama, frente a la puerta. Estaba completamente inmóvil. Sus ojos encontraron la mirada furiosa y centelleante del barón. Este agitó su mano herida y luego se quedó clavado. Miró a los ojos del soldado, con gravedad. Vio la misma alma expuesta y desnuda, como si realmente mirase dentro del hombre. Y el hombre estaba indefenso, aún más indefenso en su singular desnudez.\n\n\n—¡Ah! —exclamó, impaciente, volviéndose y dirigiéndose al teniente que llegaba.\n\n\nEste apareció en el umbral. Rápidamente, sus ojos recorrieron al joven descalzo. Lo reconoció como su objetivo. Le dio la breve orden de que se vistiera.\n\n\nBachmann dio media vuelta para buscar su ropa. Estaba muy quieto, silencioso, ensimismado. Estaba en un mundo abstracto, exánime. Apenas se daba cuenta de que los dos caballeros y los dos soldados le observaban. No podían verle.\n\n\nPronto estuvo listo. Se puso en posición de firmes. Pero solo el caparazón de su cuerpo estaba firme. Un extraño silencio, una oscuridad, algo como eterno, le poseía. Se mantuvo íntegro.\n\n\nEl teniente dio la orden de marchar. La pequeña compañía bajó las escaleras con paso cuidadoso, respetuoso, y pasó por el vestíbulo hacia la cocina. Allí estaba Emilie con la cara alzada, inmóvil e inexpresiva. Bachmann no la miró. Se conocían. Eran ellos mismos. Entonces la pequeña fila de hombres salió al patio.\n\n\nEl barón se quedó en la puerta mirando las cuatro figuras de uniforme que pasaban por la sombra cuadriculada, bajo los limeros. Bachmann caminaba neutralizado, como si no estuviese allí. El teniente daba pasos bruscos y largos; los dos soldados se movían, pesados, a su lado. Salieron a la mañana luminosa, cada vez más pequeños, hacia los barracones.\n\n\nEl barón entró en la cocina. Emilie cortaba el pan.\n\n\n—Entonces ¿pasó la noche aquí? —preguntó.\n\n\nLa muchacha le miró casi sin verle. Era demasiado ella misma. El barón vio el alma oscura, desnuda, de su cuerpo en sus ojos ciegos.\n\n\n—¿Qué ibais a hacer? —preguntó.\n\n\n—Él iba a ir a América —contestó en voz baja.\n\n\n—¡Bah! Tendrías que haberle hecho volver de inmediato —espetó el barón.\n\n\nEmilie se mantuvo firme ante su oferta, impertérrita.\n\n\n—Ahora está listo —dijo él.\n\n\nPero él no podía soportar la oscura y profunda desnudez de sus ojos, que apenas cambiaban bajo aquel sufrimiento.\n\n\n—No es más que un tonto —sentenció, retirándose nervioso y preparándose para lo que pudiera hacer.\n\n\n*FIN*\n\n\n\n\n“The Thorn in the Flesh”,\n\n\nEnglish Review\n, 1914\n\n\n \n\n\n1. Cuando estoy con mi niño\n\n\nen sus ojos veo a su madre\n\n"}