{"metadata": {"length": 5903, "words": 1030, "reading_time_min": 5.15}, "text": "(Los Reyes Magos regresan a su patria por distinto camino del que vinieron, a fin de burlar al sanguinario Herodes. Es de noche: la estrella no los guía ya; pero la luna, brillando con intensa y argentada luz, alumbra espléndidamente la planicie del desierto. La sombra de los dromedarios se agiganta sobre el suelo blanco y liso, y a lo lejos resuena el cavernoso rugir de un león.) \n\n\n\n\nBALTASAR.- (Acariciándose la nevada y luenga barba y moviendo la anciana cabeza a estilo del que vaticina.) No sé lo que me sucede desde que me puse de rodillas en el establo de Belén y saludé al hijo de la Doncella, que me agita un espíritu profético, y siento descorrerse el velo que cubre los tiempos futuros. Este tributo de oro que ofrecía al Niño para reconocerle Rey, ¡cuántas y cuántas generaciones se lo han de rendir! Tributos percibirá, no como nosotros, días, meses y años, sino siglos, decenas de siglos, generación tras generación, y los percibirá de todo el Universo, de toda raza y lengua, de nuevas tierras que se descubrirán para aclamar su nombre. El oro que le he presentado era poco: apenas llenaba el cofre de cedro en que lo traje; y ahora se me figura que se ha convertido en un mar de oro, y veo que al Niño se le erigen templos de oro, altares de oro labrado y cincelado, tronos de oro, en torno de los cuales oscilan blancos flabelos de plumas con mangos de oro, y que ciñe su cabeza una triple corona de oro macizo, también, incrustada de diamantes y gemas preciosas. Olas de oro, fluyendo de los veneros de la tierra corren a los pies del Niño; y lo más extraño es que el Niño los contempla con entristecida cara, y al fin esconde el rostro en el seno de su Madre. ¿Habré obrado mal, ¡oh sabios!, en presentarle oro? ¿No le agradará a la criatura celeste el símbolo de la autoridad real? Temo que mis dones no hayan sido aceptos y mi obsequio pareciese sacrílego. \n\n\nGASPAR.- (Enderezándose sobre su montura, requiriendo la espada, frunciendo las cejas y echando chispas por los ojos.) Patriarca de los Magos, bien te lo pronostiqué. El nacido Rey de los judíos no es el vil mercader que quiere atesorar riquezas sin cuento en los subterráneos de su morada. La codicia rebaja el alma y la hace pegajosa y grosera como la arcilla que, despreciándola, pisamos. Mi don es el único que pudo complacer al Primogénito de la Virgen. Tú le trajiste oro, por monarca; yo, mirra, por hombre. Hombre ha querido nacer, y el llamarse hombre será su mejor título. La mirra amarga como el vivir, y como el vivir, sana y fortificante; he ahí lo que conviene a quien ha de realizar obra viril, obra de vigor y salud. ¿Creéis que se puede ser grande, noble y fuerte sin gustar el cáliz amargo? Aquí me tenéis a mí, ¡oh sabios!: he combatido, he sufrido, he vencido monstruos, he lidiado con tentaciones horribles, me he visto mil veces en mano de mis enemigos, y el soplo del martirio ha rozado mi sien. Pues sólo un día he llorado, y una gota de mi llanto, cayendo en el ánfora de la mirra, le prestó su tónica y sabrosa amargura y quizá su balsámico perfume. Yo también veo al Niño, Baltasar; pero le veo combatiendo, arrollando, venciendo, aplastando dragones, sometiendo a su yugo a la Humanidad, sufriendo y regando con sangre una palma. Bien hice en traerle mirra. \n\n\nMELCHOR.- (Tímidamente, con humildad profunda.) Yo no sé si habré acertado y, sin embargo, por la alegría que me inunda presumo que el Niño no rechaza mi don. Tú, venerable y doctísimo Baltasar, le obsequiaste con oro considerándole Rey. Tú, indomable y valeroso Gaspar, le trajiste mirra, teniéndole por hombre. Yo, el último de vosotros, el más ignorante, el etíope de negra tez, le ofrecí unos granos de incienso, pues mi corazón le presentía Dios.\n\n\nBALTASAR y GASPAR.- (Atónitos.) ¡Dios! \n\n\nMELCHOR.- (Con fe y persuasión ardiente.) Sí, Dios. Ahora mismo, en medio de esta serena noche, sobre el limpio azul del cielo, he visto resplandecer su divinidad. Ahí están las naciones postradas a sus pies y redimidas por Él, y por Él igualados todos los hombres. Mi progenie, la oscura raza de Cam, ya no se diferencia de los blancos hijos de Jafet. Las antiguas maldiciones las ha borrado el sacro dedo del Niño. No le reconocéis así al pronto, porque es un Dios diferente de los dioses que van a morir: no condena, ni odia, ni extermina; ama, reconcilia, perdona y sólo con acercarme a Él noto en mi corazón una frescura inexplicable y en mi espíritu una paz que glorifica. Así que llegue a mi reino abriré las prisiones, licenciaré los ejércitos, condenaré los tributos, daré libertad a mis concubinas y me pondré desarmado en medio de la plaza pública a confesar mis yerros y a que mis enemigos, si lo desean, tomen venganza de mí. \n\n\nBALTASAR.- Me dejas confuso, Melchor. Tu creencia se asemeja a la locura. \n\n\nGASPAR.- No te entiendo bien, Melchor. Tu creencia me parece afeminada, impropia de un rey. \n\n\nMELCHOR.- No sé defenderla con razones. Hago lo que siento. \n\n\nBALTASAR.- Mi dádiva era preciosa. \n\n\nGASPAR.- La mía era digna y noble. \n\n\nMELCHOR.- La mía expresa mi pequeñez, y sólo significa adoración. \n\n\nBALTASAR.- Reuniendo las tres en una, quizá obtendríamos algo que hiciese sonreír al prodigioso Niño. \n\n\nGASPAR.- No puede ser. ¿Dónde habrá un don que convenga al Rey, al Hombre y al Dios juntamente? \n\n\n(La luna brilla con claridad más suave, más misteriosamente dulce y soñadora. El desierto parece un lago de plata. Sobre el horizonte se destaca una figura de mujer bizarramente engalanada y ricamente vestida, hermosa, llorosa, con larga cabellera rubia que baja hasta la orla del traje. Lleva en las manos un vaso mirrino lleno de ungüento de nardo, cuya fragancia se esparce e impregna la ropa de los Magos, y sube hasta su cerebro en delicados y penetrantes efluvios. Y los tres Reyes, apeándose y prosternados sobre el polvo del desierto, envidian, con envidia santa, el don de la pecadora Magdalena.)\n\n"}