{"metadata": {"length": 33575, "words": 5747, "reading_time_min": 28.735}, "text": "El hombre que subió al tren parecía sin duda terriblemente enfermo. El revisor, que estaba en el andén frotándose con el pulgar el más brillante de sus botones, dio una repentina patada a un reluciente pedazo de hielo que fue a estallar contra uno de los raíles, con su habitual sonoro tintineo pero sin producir ningún estrépito que asustara. No obstante, el hombre presuntamente enfermo dio un brusco respingo y arqueó la parte superior del cuerpo por encima de la cancela con un peculiar movimiento oscilatorio, como si fuera a vomitar. El monedero, un llavero y el diminuto billete marrón saltaron de uno de sus bolsillos y fueron a caer a su espalda. Pero el enfermo —si es que lo estaba— no se enteró de nada.\n\n\n—¡Oiga, acaba usted de perder algo! —le gritó una joven de suéter verde y precioso broche plateado prendido a la altura del pecho, que pasaba a resueltas zancadas de un metro y que ya estaba lejos antes de que sus palabras tuvieran tiempo de hacer mella y llamar la atención. Pero el hombre permaneció inmóvil, apoyado ahora en el extremo de la plataforma, viendo fundirse a la luz del sol el pedazo de hielo descascarado. La nieve, amarilla y derretida, hervía como lava en las vías, hollín y aceite flotaban en charcos, las lascas de hielo, prístinas y relucientes, eran engullidas por los sumideros.\n\n\nEnfermizamente pálido, los labios rigurosamente apretados, los hombros dolorosamente contraídos, los ojos adheridos a sus órbitas por recónditos imanes, las finas y blancas manos aferradas lastimosamente al hierro; el revisor fue presa de una piadosa ternura, abrió despacio una de las manos del hombre, la ahuecó e introdujo en silencio los objetos perdidos en su fría palma.\n\n\n—Déjeme en paz —dijo entonces el hombre con sorprendente coraje, con una brusquedad que más que intimidar o afligir excitó la curiosidad del revisor. Habría querido agarrar al hombre por los hombros, doblegarlo hacia atrás y levantarle los párpados con delicadas maniobras para entrever el hondo misterio que ocultaban.\n\n\nNo obstante, el tren se puso en marcha y el revisor tuvo que hacerse cargo de la estima, el deber y una confianza jamás puesta en entredicho de parte de sus superiores. Dar rienda suelta a sus impulsos contra pasajeros desconocidos podría acarrear las más siniestras consecuencias. Entonces abrió la cancela, picó el billete y se dispuso a recorrer el vagón. El persistente traqueteo dio paso ahora a una desbordante descarga de trepidaciones alrededor del tren, sus habituados oídos registraban rápida y fácilmente las ínfimas variaciones de sonido en curvas y cambios de aguja.\n\n\nAlguien le tomó entonces del brazo, fue un agarrón apenas convincente, amable, con cierto amago de impaciencia. El supuesto enfermo se estiró todo lo que pudo hacia el revisor, como comprimido de dolor pero aun así con un poder oculto para expandirse, acaso hasta reventar, y sacudió su achacoso cuerpo dentro del holgado abrigo.\n\n\n—Diga —dijo—, ¿por qué dio una patada a ese pedazo de hielo?\n\n\nEntonces, durante un breve instante, el revisor se sintió totalmente indefenso, las habituales barreras de hierro fundido quedaban fuera del alcance de su vista, dentro de su tierno núcleo penetraba la voluntad del desconocido como la punta afilada de una lanza relumbrante. Oh, sangre debía ser derramada. ¿Por qué di una patada?\n\n\nAnonadado, miró en perspectiva declinante, y válgame dios: de repente todo el panorama se le vino encima. Miles, millones, miríadas de veces había pasado sobre los mismos raíles, pero solo ahora, por vez primera, vio los vagones rojos atravesar el puente como si fueran insectos, con antenas ligeramente ondeadas, irremediablemente receptivas; la bóveda azul del cielo rozaba con reverencia los suplicantes postes del tendido eléctrico; en la techumbre del vestíbulo de la gigantesca sala de cine maniobraban hombres vestidos de azul y provistos de linternas rojas; los raíles serpenteaban con destellantes chirridos desde los cambios de aguja; y el agua sucia del deshielo corría por los regueros del extenso apartadero; sobre el hielo amarillento y escariado del lago vio, a la luz del sol y al aire puro de la primavera, el aleteo de plumas de ánades atrapadas en el hielo; la humareda acre del tren tenía una claridad invernal que perfilaba todos los contornos de la ciudad.\n\n\nHay que ver la lentitud con que parecía consumirse algo en sus entrañas; una columna alta y poderosa, que hasta entonces le había sustentado a ciento setenta y cinco centímetros del suelo, empezó de golpe y porrazo a resquebrajarse, y un descomunal desmoronamiento habría sido el resultado si la tenaza de picar billetes no hubiera acudido en su auxilio. El caso es que la extrajo del bolsillo con sus dedos y la mantuvo, fría y pesada, como un arma de fuego. Los músculos de la dignidad se le tensaron hasta hacerse casi oír, de haber sido un revólver habría vaciado el tambor en el cuerpo del desconocido. Ahora picaba al aire, pero, prendida a su mano, la tenaza relucía al sol, el revisor gozaba de su resplandeciente elegancia que atrapaba el mundo entero en su espejo. Una última vez apretó las mandíbulas de la tenaza ante el hombre que a buen seguro estaba enfermo, y luego le dio la espalda, entró en el compartimento y picó. Y picó. Y picó. Y picó.\n\n\nNo obstante, cabe señalar ahora que el hombre, se llamaba Helge Samson, no estaba nada enfermo, al menos no en el modo que uno pudiera imaginar. Cierto es que estaba pálido, pero ninguna estancia de ocho años, desde las primeras luces del alba hasta el inicio del crepúsculo, en un almacén de tejidos ubicado en los bajos de una calle favorece el rosado de las mejillas. También era de hombros estrechos y enjutos, pero se había acostumbrado a ocupar el menor espacio posible; con los años, la empresa que lo empleaba había ido a más y lo mismo había hecho el número de balas de género, pero no así, por contra, la superficie del almacén, y un tipo enteco, sin el estorbo de codos y hombros anchos, era lógicamente ideal para un lugar así. El cuarto que alquilaba en casa de una tal señora Öberg era asimismo exiguo y él portaba consigo sus dimensiones aun cuando paseaba por amplios parques y frondosos bosques. Sus ojos podían despertar, si acaso, cierto recelo, la mirada casi siempre dirigida hacia dentro, es decir, hacia sitio equivocado desde un punto de vista humano, pero tampoco lamentaría ese detalle nadie que estuviera al tanto del gran embarazo que pasó una vez para sepultarla entre finos pliegues de balas de género.\n\n\nSaltaba a la vista que Helge Samson era una persona de atributos completamente normales y sin más defectos que los habituales; la eventual tisis en ciernes aún no le procuraba molestia alguna. En cambio había hecho un hallazgo que lo inquietaba, desconcertaba y atemorizaba. Él mismo lo llamó el descubrimiento de la dimensión de la maldad. Sin haberse dado cuenta cabal de su funcionamiento, a los pocos días supo lo suficiente sobre sus formas de aparición para tener que vivir en un estado de permanente angustia y alerta.\n\n\nEl sensacional descubrimiento, que más bien le había descubierto a él, a Helge Samson, que no al revés, lo hizo una noche entre las tres y las cuatro de la madrugada, cuando yacía despierto como de costumbre en la cama de su pequeña habitación, no despierto del todo sino algo traspuesto por el lógico cansancio. Naturalmente estaba solo, hacía mucho tiempo de la vez que una joven, a la que él había admirado a distancia, le había acompañado a su cuarto, atraída por una valiosa muestra de tela que él aseguró querer enseñarle. Él sabía, por supuesto, que solo se trataba de un retal de seda barata, pero aun así el descubrimiento le había afectado con mayor saña de la que se podía esperar.\n\n\nLo cierto es que desde un tiempo atrás, todas las noches le despertaba un tren de mercancías, desmesuradamente largo, que se dirigía hacia el sur y que con gran denuedo remontaba la cuesta en dirección al puente que él veía precisamente desde su habitación. Durante más de media hora, los resoplidos del acompasado jadeo de la locomotora penetraban dentro de la habitación y de él mismo, y el corazón parecía palpitarle al mismo compás. Al principio le costaba respirar por miedo a que la locomotora se saltara un solo cambio de aguja, lo que podría ser más grave para su corazón que para el convoy. Abría la ventana y se quedaba tiritando a la espera de poder ver por fin la luz de los faros contra los pilares del puente, pero solía ser una espera larga e insoportable. Por lo demás era un momento de extraña soledad, la calle estaba desierta y en silencio, ni un solo rumor de pasos en el parque, a oscuras y vacío el imponente edificio de la estación, el tendido del puente, largo y refulgente, aparecía desolado, barrido por impetuosos vientos que ahuyentaban la nieve. De hecho, lo único que había a lo largo de la noche era el estruendo del tren que se aproximaba, un jadeo vehemente, más chirriante que un zumbido, repetido a intervalos toda vez más frecuentes y frenéticos cuanto más empinada era la remontada. Pasaba un frío indecible arropado por el pijama, pero lo más urgente era ver pasar el tren rodando a través de su ventana. Por fin llegó; la chimenea de la locomotora aparecía alta y esbelta, brillante a la luz de las oscilantes farolas, las grandes ruedas apenas parecían moverse, aferradas con obcecado ahínco a los raíles; los vagones, que casi inmóviles se comprimían bajo el arco del puente, eran altos y circunspectos como sombreros de copa. El tren parecía totalmente vacío, las ventanillas de los vagones definitivamente clausuradas, y la blanca humareda se posaba como una silente nube de gaviotas en picado sobre los techos de los vagones relucientes de humedad.\n\n\nHasta una noche reciente, Helge Samson no había notado nada digno de mención en el estruendoso tren de mercancías, incluso había alimentado la esperanza de poder habituarse al ruido y, con el tiempo, evitar despertarse a horas tan intempestivas. Su vecino de habitación, un tecnólogo pelirrojo aficionado a las motos, le había regalado una entrada para las carreras del domingo y asimismo le prestó unos prismáticos para tener la oportunidad de seguir la carrera con todo detalle. Samson tenía los prismáticos en la repisa de la ventana, y por la noche se levantaba, los sacaba del estuche y los enfocaba al tren. Detalles de la locomotora atraparon su atención, por ejemplo, un curioso cilindro moldeado, situado justo debajo de la cabina aparentemente vacía, pero solo se sobresaltó, casi anestesiado por un hecho extraño, cuando examinó con detenimiento, a la luz de la luna, los vagones que desfilaban sin cesar. Al costado de cada vagón, por muy distintos que pudieran ser en longitud y altura, alguien había pintado trazos absurdos, sin ton ni son, en un rojo más intenso que el color habitual de los vagones, trazos largos e indefinidos encima de una ventanilla, círculos delineados con imprecisión en algún que otro ángulo, a veces vallas de diseño cuadriculado en rojo, en algún caso simples alusiones tenues y vagas un poco por encima de las ruedas. Muy absurdo en apariencia ¿pero? De repente se le cayeron los prismáticos, allí quedaron rotos a la luz de la luna, un cristal rodó por el suelo y quedó atrapado de canto en una rendija. Ignorante de todo ello, Helge Samson se tambaleó desde la ventana hacia atrás y fue a caer en la cama. Con los ojos bañados en lágrimas, que en sentido físico no podían ver en la habitación ni dentro de sí, vio aparecerse ante él con evidente claridad la dimensión de la maldad. Fue como si le hubieran trinchado las pupilas, colocadas en cuencos con delicadas pinzas, grabadas en ellas esta cruel verdad y luego repuestas en sus orificios.\n\n\nLa misión, si no la menos importante, del largo y chirriante convoy de vagones rojos —supongamos que transportaba troncos desde apartadas aldeas del bosque o chatarra a una reputada empresa de fundición, cables de cobre o cualquier otra cosa— solo parecía consistir en servir de puerta que conducía a otra puerta: representar la maldad, aterrorizar, atemorizar, inquietar, trastocar planes predispuestos, alterar procesos ordenados, reducir a la nada nobles intenciones.\n\n\nLa experiencia tuvo un impacto tan espantoso que Helge Samson creyó hundirse sin remisión, a través de las plantas del edificio, en una manía, en un mundo atrozmente desolado y solitario, únicamente atravesado por los crueles pilares de la blanca sabiduría. Bañado en sudor y lágrimas, se quedó paralizado en la cama hasta que amaneció, entonces se levantó tiritando, salió de cualquier manera y deambuló por las anchas avenidas de tundra de la pequeña ciudad sin percibir, en sentido estricto, el riguroso frío ni la absoluta soledad. En lugar de vista, oído y tacto, creyó tener un sentido que le descubría y mostraba sin fallas la existencia de la maldad en todas sus manifestaciones. Por doquier podía leer la confirmación de la experiencia de la noche. Bajó al apartadero: en una vía había una rata despanzurrada, con la piel escarchada. Un gorrión muerto, atado por las patitas con un cordón verde, colgaba de un abedul cubierto de nieve. Durante el temprano desayuno común de la pensión —al final tuvo que volver a casa— a la patrona se le cayó de repente la cucharilla del azúcar al suelo y, pese a que todos los inquilinos se apresuraron a dar con ella, desapareció y siguió desaparecida. Azuzado por la terrible certeza, durante el mismo desayuno pidió a la patrona cambiar su habitación, que daba a la calle, por la del tecnólogo, que daba al patio, más pequeña, más sucia y maloliente y también, cierto es, más barata. El tecnólogo aficionado a las motos estuvo, claro está, más que encantado con la propuesta y enseguida mudaron de habitación sus pocas pertenencias. No obstante, el tecnólogo tenía colgado en la pared de su cuarto el claxon de una moto de competición cuyo piloto se había matado en un accidente, y allí se quedó por no poder descolgarlo a pesar de sus esfuerzos. El tecnólogo contaba la historia entre carcajadas, pero Helge Samson contemplaba el trofeo con un pavor resignado.\n\n\nNo obstante, Helge Samson se habría equivocado de raíz de haber creído que la mudanza de habitación le iba a deparar un sueño sin sobresaltos. Porque su susceptibilidad ante impresiones atemorizantes fue en aumento, contra todo pronóstico, nada más acabar la mudanza. Ahora se desperezaba con los primeros jadeos de la locomotora a más de un kilómetro de distancia y se quedaba sentado en la cama. El corazón le golpeaba el pecho como un gigantesco pistón, no solo el corazón sino todas las cavidades del cuerpo, no solo eso sino toda la habitación, todas las habitaciones contiguas, todas las habitaciones del país, todas las habitaciones del mundo. Con angustia cada vez mayor oía acercarse el tren y la certeza de no poder verlo estuvo a punto de volverle loco, puesto que si ahora carecía de cualquier posibilidad de controlar el aspecto de los vagones rojos, en sus obsesivas representaciones adquirían las formas más grotescas: terroríficas palabras, tan a menudo o tan raramente pronunciadas que sus letras, de hecho, ya aparecían contagiadas, símbolos crueles cuya totalidad solo señalaba un único acto terrible, todo llevado a cabo con ardiente escritura roja.\n\n\nPara no verse tentado a correr a su anterior habitación cuando la presión se le hacía demasiado insoportable, cerró su cuarto a hora relativamente temprana y escondió la llave bajo el colchón y trató de esforzarse en olvidar el escondite. De una manera u otra consiguió sobrellevar la noche y se despertó en su cama, cierto que sudoroso y todavía algo trémulo aunque no loco, no blanco, las piernas aún le sostenían. Llegó tarde al comedor y todos los ojos se dirigieron a él entre platos humeantes.\n\n\n—¿Quieren creer —dijo entonces la patrona— que la cucharilla estaba debajo de la alfombra del abeto navideño, a varios metros de la mesa?\n\n\nPero solo fue el insignificante Helge Samson quien barruntó el sentido.\n\n\n \n\n\n \n\n\nSi ahora, después de todo lo sucedido, alguien preguntaba en su puesto de trabajo por la conducta que Helge Samson había observado justo los días previos a que le despidieran, es posible que todos, tanto la señorita Lager, la larguirucha y reseca vendedora, el contable Klang de nariz achatada, siempre tosiendo y con unos espantosos quevedos amarillos a modo de barricadas contra miradas ajenas, como el rollizo director Moms, hubieran exclamado con un encogimiento de hombros a modo de pretexto:\n\n\n—No, qué va, no se había comportado sino como de costumbre.\n\n\nY era cierto, qué duda cabe. Oprimido entre pilas de género que llegaban hasta el techo, adentrándose por angostas galerías en pos de una pieza de brillante brocado, todo mientras se dejaba impregnar lentamente por las cambiantes fragancias de centenares de tejidos de todo color y hechura, experimentaba una paz profunda y verdadera que era como dormir sin sueños. Si de su voluntad dependiera, se habría deslizado hasta el más recóndito rincón del almacén, donde solo las arañas coloradas vagaban a su antojo por la superficie de los paños como boyas a la deriva, hundiendo la cabeza en algún tejido fragante y asfixiándose poco a poco —sí, por qué no—; todo lo heroico le era ajeno, y si el conmovedor hallazgo de la dimensión de la maldad, por paradójico que fuera, le había llenado de una paz gratificante en medio de toda angustia, no estaba particularmente dispuesto a seguir en el mundo por la sola razón de incrementar su sabiduría al respecto.\n\n\nPero también había muchas cosas en el almacén que mudaban el sosiego en crueldad. El mundo tenía tres voces: la de la señorita Lager, que le perseguía allá donde intentara esconderse con el contumaz zumbido de un abejorro, siempre había alguna paca que faltaba en los lineales de la tienda, de muselina lisa y suave como una mariposa, de candorosa franela o de monárquico brocado; luego era la del contable Klang, más bien se asemejaba al encendido graznido de una urraca al acecho y a menudo se trataba de la caza de alguna cifra perdida; por último la estrepitosa voz aflautada del director Moms, que siempre parecía reverberar entre las paredes, curiosamente más cuando él estaba ausente; en tono insolente exigía a Samson todo tipo de informes que no necesitaba o que después olvidaba de inmediato.\n\n\nSin embargo, aun ahí se topaba con la dimensión de la maldad, al parecer de forma inevitable. Frente a la entrada de la tienda vivía un campanero borracho, de nariz afilada y cabello cano, que solía pasarse a veces por la tienda y mantener, en tono de susurro, secretas conversaciones de negocios con el director Moms; entre el personal circulaban rumores infundados en torno a qué tipo de negocios. Esa mañana el campanero había pasado por el despacho del director llevando una soga enrollada al hombro y a la pregunta del contable sobre qué iba a hacer con la soga respondió con sorna que se iba a ahorcar. Samson lo oyó y, en el estado de ánimo en que se encontraba después de otra noche en blanco, se lo tomó muy en serio. Fuera de sí, angustiado, se cambió de ropa, salió a hurtadillas del almacén y siguió al campanero a distancia. Curiosamente no le había movido ningún instinto de salvarlo, convencerle de que renunciara a su propósito, sino solo —y eso le atemorizaba por igual— una necesidad de constatar realmente que el suicidio había tenido lugar. Después de un recorrido largo y sinuoso llegaron por fin a una iglesia al extremo oeste de la ciudad, el campanero había subido los oscilantes escalones de madera hasta la torre, Samson le había seguido con sigilo, solo para ver al campanero cambiar una soga rota por otra soga nueva. Se apresuró hacia la salida en silencio y temeroso, pero en la verja de la iglesia le asaltó de repente el sordo revuelo de las campanas. Sorprendido, se detuvo a escuchar y luego, aterrorizado, prosiguió a toda marcha, ya que las campanas, en medio de la niebla que le envolvía, clamaban con transparencia, con una evidencia asombrosamente articulada: ¡hombre ahorcado – hombre ahorcado – hombre ahorcado! Y no solo las campanas de aquella iglesia, sino las de la capilla de la Anunciación, las de la catedral, las de la iglesia del Apóstol Ansgar, sí, todas las campanas de la ciudad parecían haberse concertado para perseguirlo por medio de escurridizas callejuelas y empinadas cuestas hasta llegar al interior del almacén.\n\n\nLógicamente, por motivo de su ausencia, recibió la reprimenda de las tres voces, pero su obstinado pánico hizo que las palabras le resbalaran como quien dice e, inservibles, se incrustaron en la pared que había a su espalda. Se apresuró al interior del almacén, se hizo un hueco entre las pacas de seda, la calma le cayó encima desde las saturadas fragancias que lo rodearon, lo impregnaron, sí, lo atravesaron y casi lo convirtieron en una paca más, sin resistencia y desarmado, trasmitiéndole impulsos pero incapaz de responder a ninguno.\n\n\nEntonces, mientras solo quedaban unos escasos segundos para la definitiva transmutación, la voz de la señorita Lager, en forma de abejorro, penetró inexorable en su escondite.\n\n\n—¡Señor Samson, la franela amarilla! ¡La franela amarilla, señor Samson! ¡Señor Samson, señor Samson, señor Samson! ¿Dónde se ha metido usted?\n\n\nMedio asfixiado asomó la cabeza, en medio de la penumbra consiguió dar con el paño solicitado, la franela amarilla con una leyenda estampada de hadas y niños felices, y se apresuró a la tienda. La desplegó sobre el mostrador y el cliente se inclinó y la tasó con sus dedos de color hueso. Por motivo de alguna repentina maldad, que ahora podía identificar al instante gracias a su experiencia, la señorita Lager le tendió las tijeras grandes y le dijo:\n\n\n—¡Corte, señor Samson!\n\n\nNunca había ocurrido antes ni nunca necesitó ocurrir después, puesto que no entraba en su cometido ayudar en la tienda. No obstante, tomó las tijeras con dedos topes y las llevó al sitio indicado en la pieza de tela. En el preciso instante en que se dispuso a cortar la franela ocurrió algo muy curioso: de pronto empezó a cobrar vida el estampado de niños jugando en la pradera de las hadas, imaginó que brazos y piernas rezumaban sangre y sustancia medular; sí, la hierba se teñía y se mecía; en medio de la insensata conversación entre el cliente y la señorita Lager se coló un guirigay de alegres voces y risas dirigidas contra él desde la pieza de franela. Se estremeció al ver dos alegres piernas de joven bailarina en el lugar exacto donde había pensado pasar las tijeras. Desconcertado, desvió un poco las tijeras a un lado con la esperanza de que nadie lo notara y cortó un trozo. Pero pronto tuvo que detener las tijeras, la jubilosa cabeza de un niño o el cetro de un hada le interceptaban el paso y no tuvo más remedio que desviar más aún las tijeras. Quedó una zanja en medio de la pradera que resultó estrafalariamente sinuosa pero que, sin embargo, condonó a todos sus juguetones seres. El cliente echó un vistazo al paño y se puso a gritar:\n\n\n—¡Eh! ¡Mire esto, señorita! ¿Es que voy a tener que aceptar esto? ¡No me diga!\n\n\nA la señorita Lager le salieron arrugas blancas como la nieve en la piel gris y flácida de su faz, con una mirada exterminadora pareció querer indicarle el camino de vuelta al almacén. Pero Helge Samson permaneció tercamente inmóvil para verla coger las tijeras con intención de cercenar la pieza desplegada con un movimiento raudo como el rayo, masacrar brutalmente a todos esos inocentes.\n\n\n—¡Señorita Lager! —gritó—. ¡Tenga cuidado! ¡No lo haga, no lo haga!\n\n\nY por habérsele presentado entonces, por vez primera desde su descubrimiento, una posibilidad de defensa activa contra la dimensión de la maldad, agarró la pieza de tela con ambas manos, la alzó por encima de la cabeza del cliente y la arrojó con desaforada rabia al suelo de la tienda, empapado de nieve sucia que se derretía. Todavía obsesionado aunque sosegado por dentro, tuvo luego el beneficio de ver al cliente de dedos pálidos agarrarse con desesperación al borde del mostrador para no desplomarse, ver a la señorita Lager, cuyo rostro se puso primero azul oscuro y después rojo intenso, y oír su voz estridente, realmente penetrante, ver al director Moms y al contable Klang acudir en su auxilio y ser expulsado por tres veces con arreglo a las reglas de etiqueta: primero por el director, que le puso “Cerdo” de sobrenombre, luego el contable (Granuja) y la señorita Lager (Gamberro). Abrigo, sombrero y guantes le siguieron después de cierta espera y según la misma distribución del trabajo. El risueño campanero, que acababa de llegar, se detuvo y le cepilló el abrigo pese a las protestas de Samson.\n\n\nDefinitivamente excluido, ya que había querido enfrentarse a la dimensión de la maldad aunque con un resultado claramente adverso, se dirigió a la estación del tren. Había quemado todas las naves y lo único que podía hacer era dar con una salida conveniente a su existencia. La más grata, dejarse asfixiar entre el derrumbe de deliciosas pacas de género, le estaba por desgracia vedada y ahora lamentaba no haberla aprovechado mientras tuvo la ocasión a su alcance.\n\n\n \n\n\n \n\n\nSe trata de retener en la memoria todo lo que le había ocurrido cuando el tren se detiene en el apeadero cercano a casa y baja a un andén envuelto en vapores de primavera, donde la nieve acaba de fundirse y aún reluce desde el fondo de los charcos de agua. Chiquillos con botas de goma juegan a perseguirse y salpican a parte de los pasajeros que van bajando. Ya trinan algunos pájaros en los árboles goteantes del parque de la estación, y seguro que hacía un tiempo del cual alegrarse si es que aún tenía alguna posibilidad de rehabilitarse ante la realidad de lo irreal. Pero un largo convoy de mercancías llega remolcado en el preciso instante en que Helge Samson y otros pasajeros, que habían venido en el mismo tren que él, iban a cruzar la vía frente al edificio de la estación. Hay que esperar, pues, a que pase el convoy. Ahí vienen, deslizándose, los grandes vagones rojos y el tren se detiene entonces, de improviso, delante del andén. Se queda completamente inmóvil y los costados rojos de los vagones reverberan a la luz del sol. Un gran vagón rojo ha quedado justo delante de Helge Samson y cuando éste levanta la vista su atención queda atrapada por unos trazos pintados en rojo vivo, sin ton ni son, entre el marco superior de la ventanilla y el techo. Le retumba la cabeza, de pronto siente la intensidad de la vida que le rodea. El cielo está despejado, raso, y se oyen el goteo de todos los árboles y de los caños y techumbres de los vagones, el parloteo de alegres voces y el crujido de las traviesas, acaso algún brote prepara su eclosión, la primavera se anuncia incluso en los tufos acres de humo y aceite que se cuelan por los orificios húmedos de las fosas nasales. Y precisamente al conjuro de esa jubilosa unidad de voces altas y sanas y alegre rumor de agua, la experiencia de su horror a los vagones rojos adquiere un calado extraño, siente cuán ajeno es a todos esos inconscientes y a toda la inconsciencia que le rodea, y, fascinado y atemorizado por la soledad de su vivencia, empieza a correr a lo largo del tren. Empuja a unos pasajeros que permanecían a la espera, le lanzan airados improperios y tropieza sin querer contra el grueso bastón de un anciano y cae de bruces en el andén empapado. Pero lejos de prestarle alguna atención, el anciano continúa perorando con su compañero de viaje, la contera y el puño del bastón brillan al sol, entre risas golpea tres veces el bastón contra el costado del vagón como indicando al tren su salida. Con ojos como platos, Helge Samson ve que los golpes hacen diana dentro de un triángulo de maldad ferozmente trazado.\n\n\nY de repente, con electrizante certeza, descubre la única solución. Hay que entenderle, siempre atemorizado, tanto de sí mismo como de otros, siempre constreñido a un rincón aun cuando quedaran amplios espacios libres, siempre obligado a doblegarse ante quienes exhiben su altivez, al fin, por vez primera, le parece haber descubierto un modo de afirmarse mediante su extraño hallazgo, el muelle retorcido de sus entrañas debe ser enderezado. Todos los poderosos claman al acecho de señales, golpean las paredes con sus bastones, pero ¿por qué son siempre los que carecen de bastón, los pálidos de piel, los solitarios de hombros estrechos que se chupan el pulgar, esa especie de supervivientes contra su voluntad los que nunca levantarían la voz ante nadie, los que son víctimas de los ruegos? Dejemos a los poderosos en sus mecedoras quejándose de que las señales sean demasiado diminutas para ser vistas, nunca van a ser lo suficientemente grandes, y cuando sean tan despampanantes para que las vean hasta los más ciegos, ya será muy tarde para todo. ¡Pero imaginen si ahora, en este preciso instante, uno pudiera hacer que una señal inflamada traspasara las retinas de los imperturbables!\n\n\nNo se le pueden reprochar los deseos de ser martillo a quien siempre ha tenido su sitio en el yunque. Se aparta del andén largo y concurrido y echa a correr, sin prestar atención por primera vez en su vida al letrero de Prohibido el paso, por detrás del convoy de mercancías hacia el extenso apartadero inundado de sol. Allí aparecen trepidantes, impacientemente temblorosas, las locomotoras en sus vías; collares de carbonilla serpentean alrededor del cuello de los raíles; de repente un tren expreso brama a su espalda, se echa a un lado de la vía y, salpicado de aguanieve, aturdido por el estruendo de las ruedas, permanece tendido largo tiempo después de que el tren ha pasado, y escucha el restallido de los cambios de aguja y el silbato de las locomotoras eléctricas que se precipitan a su lado como toros bravos. Mira con envidia a los ferroviarios que cruzan las vías con desdén, ya que él no acaba de poner el pie en la vía cuando un tren expreso aparece echando chispas por el paso a nivel a un extremo del apartadero, y solo se atreve a arriesgarse cuando la niebla se hace azul y densa y reduce la vista. Una locomotora casi le trunca las piernas, pero se salva y corre enfurecido a uno de los grandes depósitos que bordean el apartadero. Dentro reinan el silencio y la quietud, todo lo que se oye, después de haber pasado un tren, es el ronroneo de las ratas contra las cajas de madera apiladas y el temblor palpitante de los vagones vacíos en las vías muertas del depósito. Deambula un rato a oscuras por el muelle abarrotado de carga y un silencio total se hace allí por donde pasa, pero tan pronto como se detiene y contiene la respiración empieza el ronroneo de las ratas, suena como cuando la lluvia empieza a atronar de sopetón los sembrados de colinabos. En la oscuridad su pie tropieza contra un bidón de chapa, lo alumbra con una cerilla, mete un dedo, lo saca y lo alumbra. Unas gotas brillantes de rojo rubí caen desde la punta del dedo de vuelta al bidón. Alguien se acerca por fuera y gira el interruptor y luego sale sin haber descubierto a Helge Samson. Entonces comprende que no va a pasar solo mucho tiempo más. Se quita el abrigo a toda prisa, lo dobla en un bulto y lo empapa en el bidón. Dentro del depósito hay una corriente de aire y las lámparas, que penden del techo con largos cables, oscilan hacia atrás y hacia adelante en medio de la desolación, y las sombras de cajas y vagones se abalanzan contra él, se detienen y vuelven a lanzarse contra él.\n\n\nCorre por el muelle de hormigón hacia el primer vagón del convoy, con el abrigo rojo en la mano. Las gotas se deslizan lentamente sobre el hormigón como un gusano rojo de anillos grises en el abdomen. Oh, va a hacerles una señal, la señal de un gigante, que va a arrojar sus almas ciegas a la lava del horror a la vista. Al costado del vagón, vuelto hacia la puerta de entrada del depósito, pinta una cruz en rojo oscuro usando el abrigo como brocha, sus largos tentáculos, como si fuera un pulpo, le parecen abrazar el mundo.\n\n\nLuego se tumba en la penumbra, detrás del bidón, y oye venir a todos. Pronto va a gritar alguien, la paz va a ser asfixiada en el abrazo mortal de la cruz tentacular, cada vez serán más los contagiados, el horror va a extenderse como una epidemia entre todo el personal de los depósitos. Y aun así luego ocurre lo que ha temido pero no ha osado decirse; no ocurre nada. Fuera, el tren rápido hiende la oscuridad y la oscuridad centellea a través de las rendijas del depósito cuando el tren pasa de largo, el espacio es atravesado por señales penetrantes como dardos, él mismo es una diana vulnerable, sus puntas se hunden en la médula del dolor y por fin tiene que huir a gritos de su silencio.\n\n\n—¡La señal, la señal! —grita a voz en cuello, pero los cargadores, con un vago asombro en sus obcecados párpados, solo le ven correr mientras continúan apilando cajas de naranjas en posición rectangular. Corre por la vía 5 —el tren— y el hielo no cesa de crujir —el tren— bajo sus pies aterrorizados, solo —el tren—, siempre solo —el tren— con su —el tren— miedo, angustia y zozobra ante lo que —el tren— nunca va a suceder, ¿acaso es vida —el tren— estar tan ferozmente solo para —el tren, el tren— no ser capaz siquiera —el tren, el tren— de contagiar a los “sanos” —el tren, el tren, el tren— su “enfermedad”?\n\n\nTodo, pensamientos, señales secretas, sangrantes alaridos desde sus entrañas se retuercen en espirales declinantes a la luz de hielo del expreso de la noche. De rodillas, una capa de hielo envuelve ese profundo tajo con su gigantesco arco verde y luego, de repente, todo acaba.\n\n\n*FIN*\n\n\n\n\n“De röda vagnarna”, 2014\n\n"}