{"metadata": {"length": 1562, "words": 302, "reading_time_min": 1.51}, "text": "En el momento en que un joven mercader se embarcaba, un viejo pidió ser contratado.\n\n\n—¿Cómo vas a trabajar tú, siendo tan viejo? —le dijo el joven.\n\n\n—Soy muy trabajador. Puedo más que tres hombres. Te haré próspero. Solo pido como pago la mitad de lo que ganemos.\n\n\nLlegaron a un país donde el mercader recibió el encargo de librar de un mal a la hija del zar. El viejo le entregó tres leños y una taza de agua, y le dijo lo que tenía que hacer. A medianoche, se levantó la hija del zar del ataúd. El mercader le tiró un leño, y ella se lo tragó. Le tiró el segundo leño, y se lo tragó también. Le tiró al tercero, e hizo lo mismo.\n\n\n—Ahora te voy a comer a ti —amenazó la hija del zar.\n\n\n—Espera. Déjame beber un poco de agua —le contestó el mercader.\n\n\nSe llenó de agua la boca, y roció a la hija del zar. Ella se estremeció y quedó curada al instante. El joven se casó con la hija del zar y regresó a su casa con muchas riquezas.\n\n\n—Ahora vamos a repartirlo todo —le dijo el viejo.\n\n\nEl hijo del mercader sacó su dinero y empezó a repartirlo en partes iguales.\n\n\n—¿Por qué repartes solo el dinero? Hemos traído, además, a la hija del zar. Vamos a repartirla a ella también.\n\n\nTomó una espada y cortó a la joven en dos. El joven se afligió mucho y le dijo:\n\n\n—¡Dios te ayude! ¿Por qué la has matado?\n\n\n—¿De modo que te da pena? —constató el viejo.\n\n\nJuntó las dos partes, dio un soplido y la princesa se levantó al instante, igual que era antes.\n\n\n—Aquí tienes a tu mujer. Vive con ella como Dios manda -dijo el viejo, y desapareció.\n\n\nFIN\n\n\n\n\nAnónimo ruso\n\n"}