{"metadata": {"length": 10589, "words": 1772, "reading_time_min": 8.86}, "text": "En su viaje, guiados día y noche por el rastro de luz de la estrella, los Magos, a fin de descansar, quisieron detenerse al pie de las murallas de Samaria, que se alzaba sobre una colina, entre bosquetes de olivo y setos de cactos espinosos. Pero un instinto indefinible les movió a cambiar de propósito: la ciudad de Samaria era el punto más peligroso en que podían hacer alto. Acababa de reedificarla Herodes sobre las ruinas que habían hacinado los soldados de Alejandro el macedón siglos antes, y la poblaban colonos romanos que hacía poco trocaron la espada corta por el arado y el bieldo; gente toda a devoción del sanguinario tetrarca y dispuesta a sospechar del extranjero, del caminante, cuando no a despojarle de sus alhajas y viáticos. \n\n\nSiguieron, pues, la ruta, atravesando los campos sembrados de trigo, evitando la doble hilera de erguidas columnas que señalaban la entrada triunfal de la ciudad, y buscando la sombra de los olivos y las higueras, el oasis de algún manantial argentino. Abrasaba el sol y en las inmediaciones de la villita de Betulia la desnudez del paisaje, la blancura de las rocas, quemaban los ojos. \n\n\n«Ahí no encontraremos sino pozos y cisternas, y yo quisiera beber agua que brotase a mi vista» -murmuró, revolviendo contra el paladar la seca lengua, el anciano Rey Baltasar, que tenía sedientas las pupilas, más aún que las fauces, y se acordaba de los anchos ríos de su amado país del Irán, de la sabana inmensa del Indo, del fresco y misterioso lago de Bactegán, en cuyas sombrosas márgenes triscan las gacelas. \n\n\nLa llanura, uniforme y monótona, se prolongaba hasta perderse de vista; campos de heno, planicies revestidas de espinos y de malas hierbas, es todo lo que ofrecía la perspectiva del horizonte. En el cielo, de un azul de ultramar, las nubes ensangrentadas del poniente devoraban el resplandor de la estrella, haciéndola invisible. Entonces Melchor, el Rey negro, desciende de su montura, y cruzando sobre el pecho los brazos, arrodillándose sin reparo de manchar de polvo su rica túnica de brocado de plata franjeada de esmeraldas y plumas de pavo real, coge un puñado de arena y lo lleva a los labios, implorando así: \n\n\n-Poder celeste, no des otra bebida a mi boca, pero no me escondas tu luz. ¡Que la estrella brille de nuevo! \n\n\nComo una lámpara cuando recibe provisión de aceite, la estrella relumbró y chispeó. Al mismo tiempo, los otros dos Magos exhalaron un grito de alegría: era que se avistaban las blancas mansiones y los grupos de palmeras seculares de En-Ganim. En Palestina ver palmeras es ver la fuente.\n\n\nGozosa se dirigió la comitiva al oasis, y al descubrir el agua, al escuchar su refrigerante murmullo, todos descendieron de los camellos y dromedarios y se postraron dando gracias, mientras los animales tendían el cuello y el hocico, venteando los húmedos efluvios de la corriente. Así que bebieron, que colmaron los odres, que se lavaron los pies y el rostro, acamparon y durmieron apaciblemente allí, bajo las palmeras, a la claridad de la estrella, que refulgía apacible en lo alto del cielo. \n\n\nAl alba dispusiéronse a emprender otra vez la jornada en busca del Niño. La mañana era despejada y radiante. Los rebaños de En-Ganim salían al pastoreo, y las innumerables ovejas blancas, moviéndose en la llanura, parecían ejércitos fantásticos. La proximidad de la comarca donde se asienta Jerusalén se conocía en la mayor feracidad del terreno, en la verdura del tupido musgo, en la copia de hierba y florecillas silvestres, que no había conseguido marchitar el invierno. \n\n\nBaltasar y Gaspar reflexionaban, al ritmo violento del largo zancajear de sus monturas. Pensaban en aquel Niño, Rey de reyes, a quien un decreto de los astros les mandaba reverenciar y adorar y colmar de presentes y de homenajes. En aquel Niño, sin duda alguna, iba a reflorecer el poderío incontrastable de los monarcas de Judá y de Israel, leones en el combate, gobernantes felicísimos en la paz; y la vasta monarquía, con sus recuerdos de gloria, llenaba la mente de los dos Magos. ¡Qué sabiduría, qué infusa ciencia la de Salomón, aquel que había subyugado a todos sus vecinos desde los faraones egipcios hasta los comerciantes emporios de Tiro y Sidón; el que construyó el templo gigante, con sus mares de bronce, sus candelabros de oro, su terrible y velado tabernáculo, sus bosques de columnas de mármol, jaspe y serpentina, sus incrustaciones de corales, sus chapeados de marfil! ¡Qué magnificencia la del que deslumbró con su recibimiento a la reina de Saba, a Balkis la de los aromas, la que traía consigo los tesoros de Oriente y las rarezas venidas de las tres partes del mundo, recogidas sólo para ella y que ella arrojaba, envueltas en paños de púrpura al pie del trono del rey! Cerrando los ojos, Baltasar y Gaspar veían la escena, contemplaban la sarta de perlas desgranándose, los colmillos de elefante ostentando sus complicadas esculturas, los pebeteros humeando y soltando nubes perfumadas, los monillos jugando, los faisanes y pavos reales haciendo la rueda, los citaristas y arpistas tañendo, y Balkis, envuelta en su larga túnica bordada de turquesas y topacios, protegida del sol por los inmersos abanicos de pluma, adelantándose con los brazos abiertos para recibir en ellos a Salomón… No podían dudarlo. El Niño a quien iban a adorar sería con el tiempo otro Salomón, más grande, más fuerte, más opulento, más docto que el antiguo. Sometería a todas las naciones; ceñiría la corona del universo, y bajo su solio, salpicado de diamantes, se postraría la opresora ciudad del Lacio. Sí, la ávida loba romana lamería, domada, los pies de aquel Niño prodigioso… \n\n\nMientras rumiaban tales ideas, la estrella desaparecía, extinguiéndose. Encontráronse perdidos, sin guía, en la dilatada llanura. Miraron en torno, y con sorpresa advirtieron que se había separado de ellos Melchor. Una niebla densa y sombría, alzándose de los pantanos y esteros, les había engañado y extraviado, de fijo. Turbados y tristes, probaron a orientarse; pero la costumbre de seguir a la estrella y el desconocimiento completo de aquel país que cruzaban eran insuperables obstáculos para que lograsen su intento. Ocurrióseles buscar una guía, y clamaron en el desierto, porque a nadie veían ni se vislumbraba rastro de habitación humana. Por fin, aparecióse un pastor muy joven, vestido de lana azul, sujeto a la frente el ropaje con un rollo de lino blanco. Y al escuchar que los viajeros iban en busca del Niño Rey, el rústico sonrió alegremente y se ofreció a conducirlos: \n\n\n-Yo le adoré la noche en que nació -dijo transportado.\n\n\n-Pues llévanos a su palacio y te recompensaremos.\n\n\n-¡A su palacio! El Niño está en una cuevecilla donde solemos recoger el ganado cuando hace mal tiempo. \n\n\n-Qué, ¿no tiene palacio? ¿No tiene guardias? \n\n\n-Una mula y un buey le calientan con su aliento… -respondió el pastor-. Su Madre y su Padre, el Carpintero Josef de Nazaret, le cuidan y le velan amorosos… \n\n\nGaspar y Baltasar trocaron una mirada que descubría confusión, asombro y recelo. El pastor debía de equivocarse; no era posible que tan gran Rey hubiese nacido así, en la miseria, en el abandono. ¿Qué harían? ¿Si pidiesen consejo a Melchor? Pero Melchor, envuelto en la niebla, caminaba con paso firme; la estrella no se había oscurecido para él. Hallábase ya a gran distancia, cuando por fin oyó las voces, los gritos de sus compañeros: \n\n\n-¡Eh, eh, Melchor! ¡Aguárdanos! \n\n\nEl Mago de negra piel se detuvo y clamó a su vez:\n\n\n-Estoy aquí, estoy aquí… \n\n\nAl juntarse por último la caravana, Melchor divisó al pastorcillo y supo las noticias que daba del Niño Rey. \n\n\n-Este pobre zagal nos engaña o se engaña -exclamó Gaspar enojado-. Dice que nos guiará a un establo ruinoso, y que allí veremos al Hijo de un carpintero de Nazaret. ¿Qué piensas, Melchor? El sapientísimo Baltasar teme que aquí corramos grave peligro, pues no conocemos el terreno, y si nos aventuramos a preguntar infundiremos sospechas, seremos presos y acaso nos recluya Herodes en sus calabozos subterráneos. La estrella ya no brilla y nuestro corazón desmaya. \n\n\nMelchor guardó silencio. Para él no se había ocultado la estrella ni un segundo. Al contrario, su luz se hacía más fulgente a medida que adelantaban, que se aproximaban al establo. Y en su imaginación, Melchor lo veía: una cueva abierta en la caliza, un pesebre mullido con paja y heno, una mujer joven y celestialmente bella agasajando a un Niño tiernecito, que tiembla de frío; un Niño humilde, rosado, blanco, que bendice, que no llora. Lo singular es que la cueva, en vez de estar oscura, se halla inundada de luz, y que una música inefable apenas perceptible, idealmente delicada y melodiosa resuena en sus ámbitos. La cueva parece que es toda ella claridad y armonía. Melchor oye extasiado; se baña, se sumerge en la deliciosa música y en los resplandores de oro que llenan la caverna y cercan al Niño. \n\n\n-¿No oyes, Melchor? Te preguntamos si debemos continuar el viaje… o volvernos a nuestra patria, por no ser encarcelados y oprimidos aquí. \n\n\n-Y vosotros, ¿no oís la música? -repite Melchor, por cuyas mejillas de ébano resbalan gotas de dulce llanto. \n\n\n-Nada oímos, nada vemos… -responden los dos Magos, afligidos. \n\n\n-Orad, y veréis… Orad, y oiréis… Orad, y Dios se revelará a vosotros. \n\n\nMagos y séquito echan pie a tierra, extienden los tapices, y de pie sobre ellos, vuelta la cara al Oriente, elevan su plegaria. Y la estrella, poco a poco, como una mirada de moribundo que se reanima al aproximarse al lecho un ser querido, va encendiéndose, destellando, hasta iluminar completamente el sendero, que se alarga y penetra en la montaña, en dirección de Belén. \n\n\nLa niebla se disipa; el paisaje es risueño, pastoril, fresco, florido, a pesar de la estación; claros arroyillos surcan la tierra, y resuena, como en mayo, el gorjeo de las aves, que acompaña el tilinteo de la esquila y el cántico de los pastores, recostados bajo los terebintos y los cedros, siempre verdes. Los Magos, terminada su plegaria, emprenden el camino llenos de esperanza y de seguridad. Una cohorte de soldados a caballo se cruza con la caravana: es un destacamento romano, arrogante y belicoso; el sol saca chispas de sus corazas y yelmos; ondean las crines, flotan las banderolas, los cascos de los caballos hieren el suelo con provocativa furia. Los Magos se detienen, temerosos. Pero el destacamento pasa a su lado y no da muestras de notar su presencia. Ni pestañean, ni vuelven la cabeza, ni advierten nada.\n\n\n-Van ciegos -exclama Melchor. \n\n\nY los Magos aprietan el paso, mientras se aleja la cohorte.\n\n"}