{"metadata": {"length": 3290, "words": 567, "reading_time_min": 2.835}, "text": "Estaba tan borracho que no llegó haciendo eses sino equis. La casa (su casa) estaba vacía, oscura, abandonada. Quizá por eso pudo llegar indemne hasta la mecedora.\n\n\nCerró, abrió y cerró los ojos. Lo que vislumbró no fue un sueño sino un milagro de jardín. Con su madre o sin su madre. Eso dependía de la tensión de sus párpados. Si era con su madre, ella lo señalaba con un índice acusador y una mueca de burla. No era preciso que hablara. Él bien sabía de qué se trataba. Desde la infancia la había despreciado, ninguneado con fervor, desatendido. Entre ella y él no había puentes;sólo despeñaderos, barrancos, hondonadas. Por eso ella, en vez de dos ojos verdes, tenía dos odios grises.\n\n\nÉl abrió los suyos, acarició los párpados heridos, posó su mirada opaca en la pared de enfrente, que empezó a balancearse con un ritmomoderado. El cuadro estaba ahí: una figura antigua, de hombre recio,con corbata de moña, melena canosa y anteojos de miope. Cerró otravez los ojos y el hombre se asomó en el espacio inverosímil: allí nohabía moña ni anteojos. Él, cuando estaba sobrio, era capaz de recitar de memoria todos los poemas de ese tipo, pero ahora los versos se arrinconaban en el olvido. El hombre semisoñado lo miraba con\nexigencia, reclamándole algo, aunque fueran dos versos, una copla, elestrambote de un soneto mediocre. Pero él se retraía, se ocultaba, noquería saber nada de una inspiración ajena. Ahí era cuando el tipoempuñaba un látigo y él abría providencialmente los ojos.\n\n\nEl cuadro ya no estaba y la pared había dejado de balancearse. Qué bien le vendría un café amargo, pero cómo llegar a la cafetera, a encender el gas, a no derramar el agua que llamaba desde el grifo.\n\n\nPor primera vez lamentó su mamúa. Volvió a cerrar los ojos en busca de un estímulo. Tardó en llegarle la somnolencia, pero cuando llegó fue una recompensa inesperada. Frente a él, al alcance de sus manos, estabaDorita, más atractiva que nunca, con la boca entreabierta y a la espera,con el camisón rosa que se le resbalaba de los senos, más turgentes queen épocas pasadas. Quiso decir algo y no pudo. Dorita lo paralizaba consu belleza. Decidió extender su mano hasta el pezón izquierdo, pero éstese hizo nada entre su índice y su pulgar.\n\n\nEsta vez abrió los ojos porque alguien le estaba sacudiendo el hombro. Su mujer, nada menos, y no era un sueño.\n\n\n-Otra vez mamado -gritó ella.\n\n\n-Otra vez mamado -admitió él-. Yo no tengo vergüenza de tomarme una copa.\n\n\n-¿Y cuántas vergüenzas reservas para zamparte dos botellas?\n\n\n-Tres.\n\n\n-¿Tres? ¿Vergüenzas o botellas?\n\n\n-Botellas.\n\n\n-¿Hasta cuándo pensás que voy a soportar este maldito tren de vida?\n\n\n-Mi amor, eso es asunto tuyo.\n\n\n-Y vos, ¿no tenés conciencia?\n\n\n-¿Querés que te diga la verdad? Me tiene harto.\n\n\n-¿No tenés nada más que decirme?\n\n\n-Cómo no… Vos sabés que yo siempre cito a los clásicos. Por ejemplo, Cátulo Castillo (música de Aníbal Troilo) que estampó para siempre estadelicia: «Yo sé que te lastima / yo sé que te hace daño / llorarte misermón de vino».\n\n\n-Es cierto que me hace daño. No importa. Aquí te dejo, con esa veterana curda, que ya forma parte de tu currículo. Se acabó. No te preocupes. Cuando vos y yo seamos finaditos, sé que voy a encontrarte en algún boliche (cantina, para los ilustrados) del paraíso.\n\n\nFIN\n\n"}