{"metadata": {"length": 34761, "words": 6063, "reading_time_min": 30.315}, "text": "Un grupo de ciudadanos permanecía en el andén de la estación de una pequeña población de Kansas, a la espera de la llegada del tren nocturno, que ya iba con veinte minutos de retraso. La nieve había caído espesa sobre todas las cosas; a la pálida luz de las estrellas, la línea de peñascos al otro lado de los amplios y blancos prados en la parte sur del pueblo creaba suaves curvas de un tono ahumado sobre el cielo despejado. Los hombres del andén se apoyaban primero sobre un pie y luego sobre el otro, con las manos metidas en lo hondo de los bolsillos de sus pantalones, los abrigos abiertos, los hombros apretados por el frío. De vez en cuando miraban hacia el sureste, donde la vía del tren se enrollaba a lo largo de la orilla del río. Conversaban en voz baja y se movían inquietos, inseguros, al parecer, sobre lo que se esperaba de ellos. Todos excepto un hombre del grupo, cuyo aspecto era el de quien sabe exactamente por qué estaba allí, que se mantenía claramente apartado; caminaba hasta el extremo más alejado del andén, regresaba a la puerta de la estación, y luego se paseaba de nuevo junto a la vía, con la barbilla hundida en el alto cuello de su abrigo, sus hombros corpulentos caídos hacia delante, su paso pesado y decidido. Al cabo de un momento, se le acercó un hombre alto, enjuto y canoso, ataviado con un traje desteñido del Grand Army, que se apartó del grupo y avanzó con cierta deferencia con el cuello estirado hacia delante, hasta que su espalda formó el mismo ángulo que una navaja abierta tres cuartas partes.\n\n\n—Supongo que va a llegar bastante tarde esta noche, Jim —señaló con un falsete chirriante—. ¿Será por la nieve?\n\n\n—No lo sé —respondió el otro hombre con un matiz de irritación. Habló desde una impresionante catarata de barba roja que se dispersaba espesa y con fiereza en todas direcciones.\n\n\nEl hombre enjuto se cambió el palillo hueco que estaba masticando al otro lado de la boca.\n\n\n—Es poco probable que alguien del Este venga con el cuerpo, ¿no? —prosiguió con aire reflexivo.\n\n\n—No lo sé —respondió el otro, con más brusquedad que antes.\n\n\n—Es una lástima que no perteneciera a ninguna logia ni nada. A mí me gustan los funerales elegantes. Como que son más apropiados para las personas de cierta categoría —prosiguió el hombre enjuto, con cierta licencia zalamera en su estridente voz, mientras colocaba con cuidado su palillo en el bolsillo del chaleco. Siempre llevaba la bandera a los funerales del G.A.R. del pueblo.\n\n\nEl hombre corpulento se giró sobre sus talones sin responder y echó a andar por el andén. El hombre enjuto se fundió de nuevo con el grupo intranquilo.\n\n\n—Jim está tan hinchado como una garrapata, como siempre —comentó con conmiseración.\n\n\nJusto entonces, sonó un silbido distante y se oyeron unos pies arrastrándose por el andén. Varios chicos larguiruchos de todas las edades aparecieron de repente, escurridizos como anguilas despertadas por el estruendo de un rayo; algunos venían de la sala de espera, donde habían estado calentándose junto a la estufa roja o adormilados en los bancos de listones; otros se desplegaron desde vagones de equipaje o salieron de vagones expresos. Dos bajaron desde el asiento del conductor de un coche fúnebre que permanecía aparcado junto al andén. Enderezaron sus hombros encorvados y alzaron las cabezas; un destello momentáneo de vivacidad encendió sus ojos aburridos con aquel grito frío y vibrante, la mundial llamada a los hombres. Aquello los despertó como la nota de una trompeta, igual que había despertado muchas veces durante su juventud a aquel hombre que esa noche regresaba a casa.\n\n\nEl expreso nocturno llegó, rojo como un cohete, desde las tierras pantanosas del Este y serpenteó a lo largo de la orilla del río bajo las largas filas de chopos temblorosos que vigilaban los prados. El vapor que escapaba de él se quedaba colgando en montones grises en el cielo pálido y ocultaba la Vía Láctea. Al cabo de un instante, el brillo rojo del faro iluminó la vía cubierta de nieve ante el andén y relució en los negros raíles húmedos. El hombre fornido con la desaliñada barba roja se desplazó con rapidez por el andén hacia el tren que se aproximaba, descubriéndose la cabeza al avanzar. El grupo de hombres tras él dudaron, se observaron los unos a los otros de manera inquisitiva y siguieron con torpeza su ejemplo. El tren se detuvo y la multitud se amontonó junto al vagón justo cuando abrían la puerta. El hombre enjuto con el traje del G.A.R. echó la cabeza hacia delante con curiosidad. El mensajero del tren apareció en la entrada, acompañado por un joven vestido con un largo gabán y un sombrero de viaje.\n\n\n—¿Son ustedes los amigos del señor Merrick? —preguntó el joven.\n\n\nEl grupo en el andén se tambaleó y arrastró los pies, inquieto. Philip Phelps, el banquero, respondió con dignidad:\n\n\n—Hemos venido a hacernos cargo del cuerpo. El padre del señor Merrick está muy débil y no ha podido venir.\n\n\n—Que venga el jefe de la estación —gruñó el mensajero—. Y díganle al operario que venga a echar una mano.\n\n\nEl ataúd fue sacado de su tosca caja y bajado al andén nevado. Los vecinos se alejaron lo suficiente para hacerle sitio y luego formaron un estrecho semicírculo a su alrededor, mientras observaban con curiosidad la hoja de palma que yacía sobre la cubierta negra. Nadie dijo nada. El mozo permanecía junto al vagón, a la espera de ir por las maletas. El motor resollaba con pesadez y el fogonero entraba y salía entre las ruedas con su linterna amarilla y la larga aceitera, golpeando las cajas de los ejes. El joven bostoniano, uno de los pupilos del escultor fallecido que había viajado con el cuerpo, miró a su alrededor con impotencia. Se volvió hacia el banquero, el único entre aquel grupo oscuro, inquieto y de hombros encorvados que se parecía lo suficiente a un individuo como para dirigirse a él.\n\n\n—¿Ninguno de los hermanos del señor Merrick ha venido? —preguntó vacilante.\n\n\nEl hombre de la barba roja se adelantó por primera vez y se unió al grupo.\n\n\n—No, aún no han venido. La familia está desperdigada. El cuerpo será llevado directamente a la casa —se detuvo y agarró uno de los mangos del ataúd.\n\n\n—Tomen la carretera larga colina arriba, Thompson. Será más fácil para los caballos —indicó el propietario del carruaje mientras el dueño de la funeraria cerraba la puerta del coche fúnebre y se dispuso a subir al asiento del conductor.\n\n\nLaird, el abogado de la barba roja, se volvió de nuevo hacia el forastero.\n\n\n—No sabíamos si vendría alguien con él o no —explicó—. Es una caminata larga, así que será mejor que tome un caballo de alquiler.\n\n\nSeñaló un único vehículo maltrecho.\n\n\n—Gracias —respondió el joven con frialdad—. Pero creo que iré en el coche fúnebre. Si no tiene ninguna objeción. —Volviéndose hacia el de la funeraria, añadió—: Iré con usted.\n\n\nTreparon por encima de las ruedas y, a la luz de las estrellas, partieron de la cima de aquella larga y blanca colina en dirección al pueblo. Las lámparas de aquel quieto lugar brillaban desde debajo de los tejados bajos y cargados de nieve y, más allá, en cada extremo de la población, las planicies se extendían hacia el vacío, apacibles y amplias como el mismo cielo, y se envolvían con un silencio níveo y tangible.\n\n\nCuando el coche fúnebre se detuvo junto a un bordillo de madera ante una casa escueta y deteriorada por el tiempo, el mismo grupo mezclado y poco definido que había esperado en el andén de la estación estaba apiñado en la puerta. El patio delantero era una ciénaga congelada y un par de tablones combados, que se extendían desde la acera hasta la puerta, funcionaban como una especie de pasarela tambaleante. La cancela colgaba de una bisagra y se había abierto por completo con dificultad. Steavens, el joven forastero, se fijó en que había algo negro atado al pomo de la puerta principal.\n\n\nEl chirrido que produjo el ataúd al ser extraído del coche fúnebre tuvo como respuesta un grito proveniente de la casa; la puerta se abrió con un tirón y una mujer alta y corpulenta salió corriendo con la cabeza descubierta hacia la nieve y se tiró sobre el ataúd, gritando.\n\n\n—¡Mi niño, mi niño! ¡Así es como has regresado a casa conmigo!\n\n\nCuando Steavens se giró y cerró los ojos con un escalofrío de indescriptible repulsión, otra mujer, también de alta estatura, pero plana y angulosa y vestida toda de negro, salió disparada de la casa y agarró a la señora Merrick por los hombros, mientras gritaba con aspereza:\n\n\n—Vamos, vamos, madre. ¡No siga! —su tono cambió a uno de solemnidad servil cuando se giró hacia el banquero—. El salón está listo, señor Phelps.\n\n\nMientras los portadores cargaban el féretro por los tablones estrechos, el de la funeraria se adelantó con los soportes. Lo introdujeron en una gran habitación sin calentar que olía a humedad, desuso y barniz para muebles y lo dejaron bajo una lámpara de techo decorada con prismas tintineantes de cristal y ante un grupo de estatuas del escultor Rogers que reproducían al matrimonio John Alden y Priscilla adornado con una corona de zarzaparrilla. Henry Steavens miró a su alrededor con la exasperante convicción de que se había cometido un terrible error, que él, de algún modo, había llegado al destino equivocado. Buscó con desesperación en las alfombras de un verde brillante, en la tapicería gruesa, entre las placas, paneles y jarrones de porcelana pintada a mano, alguna marca característica, algo que pudiera haber pertenecido a Harvey Merrick. No fue hasta que reconoció a su amigo en el retrato hecho con ceras de un niño con falda escocesa y rizos que colgaba sobre el piano, cuando estuvo dispuesto a dejar que alguna de esas personas se acercase al féretro.\n\n\n—Quite la tapa, señor Thompson, déjeme ver la cara de mi niño —protestó la anciana entre sollozos. En esta ocasión Steavens miró con miedo, casi suplicante, el rostro de la mujer, rojo e hinchado bajo un montón de cabello fuerte, negro y brillante. Se ruborizó, apartó los ojos y entonces, casi con incredulidad, volvió a mirar. Había una especie de poder en su semblante… Una especie de belleza brutal, incluso, pero llena de cicatrices y surcada de violencia, y tan teñida y curtida por pasiones más feroces que no parecía que la pena hubiese depositado su gentil dedo sobre ella. La larga nariz estaba dilatada y abultada en el extremo y, a cada lado, tenía unas arrugas profundas; sus cejas espesas y oscuras casi se unían sobre su frente; sus dientes eran grandes, cuadrados y separados… dientes hechos para desgarrar. La mujer llenaba la habitación; los hombres habían sido aniquilados, destrozados como ramas en unas furiosas aguas, e incluso Steavens se sintió arrastrado por el remolino.\n\n\nLa hija, la mujer alta y huesuda vestida de crespón y con una peineta de luto en el cabello que, curiosamente, le alargaba su cara ya larga, estaba sentada rígida en el sofá, con las manos, llamativas por sus grandes nudillos, recogidas sobre su regazo y con la boca y los ojos hacia abajo mientras esperaba solemnemente a que abrieran el ataúd. Cerca de la puerta había una mulata, una sirvienta de la casa por lo visto, con un porte tímido y un rostro demacrado y lastimosamente triste y amable. Lloraba en silencio, con la punta de su delantal de percal a la altura de los ojos para suprimir de vez en cuando un largo y tembloroso sollozo. Steavens se le acercó y se situó a su lado.\n\n\nSe oyeron unos tenues pasos en las escaleras y un anciano, alto y débil, oliendo a humo de pipa y con un cabello gris greñudo y descuidado y una barba deslucida, con manchas de tabaco alrededor de la boca, entró con paso vacilante. Se acercó despacio al féretro y se quedó allí de pie, rodando un pañuelo de algodón azul entre las manos, tan afligido y avergonzado al parecer por la orgía de pena de su mujer, que no fue consciente de nada más.\n\n\n—Ya está, ya está, Annie, querida, no te pongas así —dijo con voz trémula y apocada. Estiró una mano temblorosa y le dio unas palmaditas con torpeza en el codo. La mujer se giró con un grito y se hundió en el hombro del anciano con tanta violencia que él se tambaleó un poco. No echó ni siquiera un vistazo hacia el ataúd, pero siguió mirando a su esposa con un semblante apagado, asustado y suplicante, de la misma forma que un perro observa una fusta. Sus mejillas hundidas se fueron sonrosando poco a poco y ardieron con una infeliz vergüenza. Cuando la mujer salió corriendo de la habitación, su hija fue tras ella con los labios apretados. La sirvienta se acercó al ataúd, se inclinó sobre él un momento y luego se alejó hacia la cocina, dejando a Steavens, el abogado y el padre solos. El anciano estaba de pie, tembloroso, mirando la cara de su hijo muerto. En su rígida quietud, la cabeza espléndida del escultor parecía incluso más noble que en vida. El cabello oscuro había resbalado hasta su amplia frente, y el semblante parecía extrañamente largo, pero en él no había ese hermoso y casto reposo que cabría esperar de los rostros de los muertos. Las cejas se habían vuelto tan macilentas que formaban dos profundas líneas sobre la nariz picuda y la barbilla sobresalía desafiante. Parecía como si la angustia de la vida hubiera sido tan aguda y amarga que la muerte no pudiera relajar de inmediato la tensión y suavizar el rostro con una paz perfecta… Como si él aún siguiera vigilando algo preciado y sagrado que le fuese a ser arrebatado.\n\n\nLos labios del anciano se agitaban bajo su barba manchada. Se giró hacia el abogado con una tímida deferencia.\n\n\n—Phelps y el resto volverán para levantar a Harve, ¿verdad? —preguntó—. Gracias, Jim, gracias. —Apartó con delicadeza el cabello de la frente de su hijo—. Era un buen chico, Jim, siempre un buen chico. Era tan dulce como un niño y el más bueno de todos…. Pero ninguno lo entendíamos.\n\n\nLas lágrimas le goteaban lentamente por la barba y caían sobre la chaqueta del escultor.\n\n\n—Martin, Martin. ¡Oh, Martin! Ven aquí —se lamentó su esposa desde lo alto de las escaleras. El anciano se puso en marcha con vigor.\n\n\n—Sí, Annie, ya voy.\n\n\nSe dio la vuelta, se quedó quieto un momento, dudando y lleno de una indecisión desdichada; luego regresó para acariciar con suavidad el cabello del hombre muerto y salió a trompicones de la habitación.\n\n\n—Pobre viejo, creía que no le quedaban lágrimas. Tenía la sensación de que sus ojos se habían secado hace tiempo. A su edad no queda nada que afecte mucho —comentó el abogado.\n\n\nAlgo en su tono hizo que Steavens alzase la mirada. Con la madre en la sala, el joven apenas había visto a nadie más; pero entonces, desde el momento en que vio por primera vez el rostro colorado y los ojos inyectados en sangre de Jim Laird, supo que había encontrado lo que antes temía no encontrar… Ese sentimiento, esa comprensión, debía existir en alguien, incluso allí.\n\n\nEl hombre era rojo como su barba, con facciones hinchadas y borrosas por el derroche y unos ojos de un azul brillante. Su rostro mostraba tensión, la de un hombre que se está controlando con dificultad, y no dejaba de tirarse de la barba con una especie de resentimiento fiero. Steavens, sentado junto a la ventana, lo observó apagar la lámpara deslumbrante, aquietar sus tintineantes colgantes con un gesto rabioso y luego situarse de pie con las manos en la espalda para examinar el rostro del maestro. No pudo evitar preguntarse qué relación podría haber entre la vasija de porcelana y el pedazo de la arcilla negra de un alfarero.\n\n\nDesde la cocina se oía un alboroto. Cuando la puerta del comedor se abrió, la razón quedó clara. La madre estaba insultando a la sirvienta por haberse olvidado de preparar el aliño para la ensalada de pollo que habían dispuesto para los veladores. Steavens nunca había oído nada igual: aquellos improperios eran hirientes, emocionales, dramáticos, únicos y magistrales en su crueldad atroz, tan violenta y desenfrenada como había sido su pena veinte minutos antes. Con un escalofrío de asco, el abogado se acercó al salón y cerró la puerta que daba a la cocina.\n\n\n—A la pobre Roxy le están dando una buena —comentó al regresar—. Los Merrick la sacaron del asilo hace unos años y si su lealtad se lo permitiera, supongo que la pobre criatura contaría historias que le helarían la sangre. Es la mulata que estaba ahí hace un rato, con el delantal sobre los ojos. La vieja es una furia, es única en eso de expresar devoción e ingeniosa crueldad. Le hizo la vida imposible a Harvey cuando vivía aquí y por eso él se avergonzaba tanto de esa época. Nunca supe cómo pudo seguir siendo tan amable.\n\n\n—Era maravilloso —dijo Steavens despacio—. Maravilloso, pero hasta esta noche no me había dado cuenta de cuánto lo era.\n\n\n—Ese es, de todos modos, el verdadero milagro eterno de todo esto: cómo pudo proceder de este estercolero —gritó el abogado, con un gesto amplio que parecía abarcar mucho más que las cuatro paredes entre las que se hallaban.\n\n\n—Voy a ver si puedo conseguir un poco de aire fresco. Esta habitación está tan cerrada que empiezo a marearme —murmuró Steavens mientras se peleaba con una de las ventanas. Pero el marco estaba atascado y no cedía, por lo que se sentó de nuevo abatido y empezó a tirarse del cuello de la camisa. El abogado se acercó, aflojó el marco con un golpe de su puño rojo y dejó la ventana abierta unos centímetros. Steavens se lo agradeció, pero las náuseas que habían ido escalando poco a poco por su garganta durante la última media hora lo dejaron con un único deseo: el sentimiento desesperado de que debía alejarse de aquel lugar con lo que quedaba de Harvey Merrick. ¡Oh, cómo entendía ahora la silenciosa amargura de esa sonrisa que tan a menudo había visto en los labios de su maestro!\n\n\nRecordó que una vez, cuando Merrick regresó de una visita a su hogar, trajo con él una sensación particular y produjo un sugerente bajorrelieve de una anciana delgada y apagada, sentada cosiendo algo prendido en su rodilla, mientras un pilluelo vigoroso, con los labios gruesos y los pantalones sujetos por un único tirante, permanecía a su lado, tirando impaciente de su vestido para hacerle notar la mariposa que había atrapado. Steavens, impresionado por el modelo tierno y delicado de aquel rostro flaco y cansado, le había preguntado si era su madre. Recordaba el fulgor apagado que había encendido el semblante del escultor.\n\n\nEl abogado estaba sentado en una mecedora junto al ataúd, con la cabeza echada hacia delante y los ojos cerrados. Steavens lo miró con seriedad, perplejo por la línea de su mentón y preguntándose por qué un hombre escondería un rasgo tan distinguido bajo ese asombro de barba deforme. De repente, como si notase la intensa mirada del joven escultor, el abogado alzó la mirada.\n\n\n—¿Siempre fue sombrío? —preguntó de forma abrupta—. De niño siempre fue increíblemente tímido.\n\n\n—Sí, siempre fue sombrío, como dice usted —replicó Steavens—. Aunque podía sentir mucho cariño por la gente, siempre daba la impresión de ser indiferente. No le gustaban las emociones violentas, era pensativo y receloso de sí mismo… Excepto, claro está, en lo relativo a su trabajo, donde conocía bien el terreno. No confiaba plenamente en los hombres; en las mujeres, menos aún; pero tampoco pensaba mal de ellos. Había decidido ser positivo, pero parecía temeroso de investigar.\n\n\n—Un perro quemado teme el fuego —añadió el abogado con aire sombrío y luego cerró los ojos.\n\n\nSteavens siguió y siguió, reconstruyendo aquella miserable infancia en su totalidad. Toda esa cruda fealdad cortante había formado parte del hombre cuyos gustos habían sido tan refinados que sobrepasaban los límites de lo razonable, cuya mente componía una galería inagotable de impresiones y era tan sensible que la mera sombra proyectada por la hoja de un chopo titilando sobre una pared soleada se grabaría y retendría allí para siempre. No cabía duda: si alguna vez un hombre había poseído una palabra mágica en la punta de sus dedos, ese fue Merrick. Cualquier cosa que tocase revelaba su secreto más sagrado, la liberaba de su hechizo y le restablecía su belleza prístina, como el príncipe árabe que rompió el hechizo de la hechicera con otro encantamiento. En cualquier cosa con la que hubiera entrado en contacto Merrick dejaba evidencia de la experiencia, una especie de firma etérea: un aroma, un sonido, un color propio de él.\n\n\nSteavens comprendía ahora la auténtica tragedia de la vida de su maestro: ni amor ni vino, como muchos habían supuesto, sino un golpe recibido mucho antes y que llegaba más hondo que aquellos dos, una vergüenza que no era suya y que, aun así, irremediablemente le pertenecía, que aguardaba en su corazón desde su tierna infancia. Y sin ella: la guerra fronteriza; el anhelo de un niño, encallado en un desierto de novedad y fealdad y sordidez, pues todo esto está disciplinado y es viejo y noble según la tradición.\n\n\nA las once en punto, la mujer alta y flaca vestida de crespón negro entró, anunció que los veladores estaban llegando y les pidió que “accedieran al salón”. Cuando Steavens se levantó, el abogado habló con sequedad:\n\n\n—Vaya usted… Será una buena experiencia, sin duda. Por lo que a mí respecta, no me siento con fuerzas de enfrentarme a esa multitud. Llevo veinte años con ellos.\n\n\nCuando fue a cerrar la puerta tras de sí, Steavens se volvió para mirar al abogado, sentado junto al ataúd en aquella tenue luz, con la barbilla apoyada en su mano.\n\n\nEl mismo grupo difuso que había estado junto a la puerta del tren entró en el salón arrastrando los pies. Bajo la luz de la lámpara de queroseno, se separaron y convirtieron en individuos. El pastor, un hombre pálido y frágil con el cabello blanco y unos pelos rubios en la barbilla, tomó asiento junto a la pequeña mesita donde depositó su Biblia. El hombre uniformado se aposentó junto a la estufa y apoyó la silla cómodamente contra la pared, tras lo cual rebuscó su palillo hueco en el bolsillo de su chaleco. Los dos banqueros, Phelps y Elder, se sentaron en una esquina detrás de la mesa, donde podrían terminar su discusión sobre la nueva ley de usura y su efecto en los préstamos de las hipotecas. El agente inmobiliario, un anciano con un semblante sonriente e hipócrita, no tardó en unirse a la conversación. El comerciante de carbón y leña y el transportista de ganado se acomodaron cada uno en un lado de la pesada carbonera, con los pies sobre el níquel. Steavens sacó un libro de su bolsillo y se puso a leer. La cháchara a su alrededor abarcaba diversos temas de interés local y la casa, mientras tanto, se fue aquietando. Cuando les quedó claro que los miembros de la familia se habían acostado, el hombre con el uniforme del Grand Army movió los hombros y, tras desenlazar sus largas piernas, enganchó los talones en las patas de su silla.\n\n\n—¿Habrá testamento, Phelps? —preguntó con su débil falsete.\n\n\nEl banquero rio con aspereza y se puso a cortarse las uñas con un una navaja con mango de nácar.\n\n\n—Casi que no hay necesidad de uno, ¿no crees? —preguntó a su vez.\n\n\nEl intranquilo veterano volvió a cambiar de posición, ahora con las rodillas más cerca de su barbilla.\n\n\n—Bueno, el viejo dice que a Harve le ha ido bien últimamente —gorjeó.\n\n\nEl otro banquero intervino.\n\n\n—Deduzco que con eso quiere decir que Harve no le pidió que hipotecase más granjas últimamente para que pudiera seguir con sus estudios.\n\n\n—Me parece que la memoria no me llega para recordar un momento en el que Harve no estuviera estudiando algo —rio el hombre uniformado.\n\n\nHubo una carcajada general. El pastor sacó un pañuelo y se sonó la nariz con estruendo. El banquero Phelps cerró su navaja de un golpe.\n\n\n—Es una lástima que los hijos del viejo no hayan salido mejor —comentó con una autoridad reflexiva—. Nunca estuvieron unidos. Con el dinero que se ha gastado en Harve, podría haber abastecido doce granjas de ganado, pues lo mismo le habría servido echar el dinero en Sand Creek. Si Harve se hubiese quedado en casa para atender lo poco que tenían y vender el fondo de la granja del viejo, a lo mejor les habría ido bien. Pero el viejo ha tenido que confiarlo todo a los arrendatarios y lo han estafado a diestra y siniestra.\n\n\n—Harve nunca podría haber manejado la venta de nada —intervino el ganadero—. No tenía demasiadas luces. ¿Recuerdan cuando compró las mulas de Sander creyendo que tenían ocho años, cuando todo el pueblo sabía que el suegro de Sander se las había dado a su mujer como regalo de bodas hacía dieciocho? Para entonces ya estaban bien creciditas.\n\n\nTodos se rieron y el veterano se restregó las rodillas en un gesto de deleite juvenil.\n\n\n—Harve nunca tuvo cabeza para nada práctico y no apreciaba trabajar —dijo el comerciante de carbón y leña—. Me acuerdo de la última vez que vino a casa. El día de su partida, cuando el viejo había salido al granero para echar una mano y llevar a Harve al tren y Cal Moots estaba arreglando la valla, Harve salió y gritó, con esa voz suya tan femenina: “¡Cal Moots, Cal Moots! Ven a atar mi baúl, por favor”.\n\n\n—Así era Harve para ti —aprobó el veterano con regocijo—. Aún puedo oírlo gritar cuando era un muchachote grande en pantalones largos y su madre solía atizarle con cuero en el granero por dejar que las vacas se hundieran en el maizal cuando las conducía a casa desde el pasto. Me mató una vaca de esa forma… Una pura Jersey y la mejor lechera que tenía, y el viejo me la tuvo que pagar. Cuando el animal se escapó, Harve estaba mirando la puesta de sol. Luego dijo que ese atardecer fue más bonito de lo normal.\n\n\n—El error del viejo estuvo en enviarlo al Este a estudiar —añadió Phelps mientras se acariciaba la perilla. Habló con un tono pausado y crítico—. Ahí fue cuando se le llenó la cabeza de esas ideas sobre deambular por París e idioteces varias. Lo que Harve necesitaba, él más que nadie, era unas clases de primera sobre negocios en la universidad de Kansas City.\n\n\nLas letras bailaban ante los ojos de Steavens. ¿Acaso era posible que esos hombres no lo entendieran, que la palma sobre el ataúd no significase nada para ellos? El mismo nombre de su pueblo habría permanecido enterrado en la guía postal a no ser porque, de vez en cuando, se mencionaba en el mundo en relación a Harvey Merrick. Recordaba lo que su maestro le había dicho el día de su muerte, después de que la congestión en los pulmones hubiese descartado cualquier posibilidad de recuperación. El escultor le pidió a su pupilo que enviara su cuerpo a casa: “No es un lugar agradable en el que yacer mientras el mundo se mueve y crea y mejora”, había dicho con una sonrisa débil. “Pero, al parecer, al final debemos regresar al lugar del que provenimos. Los vecinos del pueblo irán a echarme un vistazo; después de sus opiniones, no debo temer mucho del juicio de Dios. Las alas de la Victoria, allí…”, dijo con un gesto hacia su estudio. “No me ampararán”.\n\n\nEl ganadero prosiguió con su comentario.\n\n\n—Cuarenta años es poco para un Merrick. Normalmente aguantan bastante bien. A lo mejor tuvo la ayuda de un poco de whisky.\n\n\n—Los de su madre no viven demasiado y Harvey nunca tuvo una constitución fuerte —añadió el pastor con suavidad. Le habría gustado decir más. Había sido el profesor de aquel muchacho en la escuela dominical y le tenía cariño, pero creía que no era quién para hablar. Sus propios hijos habían salido bastante mal y no había pasado ni un año desde que uno de ellos había emprendido su último viaje a casa en el tren expreso, tras recibir un disparo en una casa de apuestas en Black Hills.\n\n\n—Sin embargo, nadie discute que Harve miraba de vez en cuando el vino cuando estaba rojo, y también abigarrado, y aquello lo hizo sumamente necio —moralizó el ganadero.\n\n\nJusto entonces, la puerta que conducía a la otra sala se abrió con un estruendo y todo el mundo, sin querer, pareció aliviado cuando solo Jim Laird quedó dentro. Tenía el rostro colorado convulsionado de rabia. El hombre uniformado agachó la cabeza al ver el brillo de sus ojos azules inyectados en sangre. Todos temían a Jim: era un borracho, pero podía retorcer la ley para que encajase con las necesidades de su cliente de tal forma que ningún otro hombre en todo Kansas occidental podía superarlo, y eso que muchos lo habían intentado. El abogado cerró la puerta con suavidad a su espalda, se apoyó en ella y cruzó los brazos, con la cabeza inclinada ligeramente hacia un lado. Cuando adoptaba esa actitud en los tribunales, todo el mundo aguzaba el oído, pues aquello era sinónimo de un desbordamiento de sarcasmo abrasador.\n\n\n—Ya he estado con ustedes, caballeros —empezó a decir con un tono seco y homogéneo—, cuando se sientan junto a los ataúdes de chicos nacidos y criados en este pueblo y, si no recuerdo mal, nunca están demasiado satisfechos cuando les leen la cartilla. En todo caso, ¿qué problema hay? ¿Por qué los jóvenes respetables escasean tanto como los millonarios en Sand City? A un forastero casi le podría parecer que algo va mal en este pueblo progresista de ustedes. ¿Qué llevó a Ruben Sayer, el mejor joven abogado que ha salido de aquí, tras regresar a casa de la universidad hecho todo un hombre honrado, a darse a la bebida, falsificar un cheque y pegarse un tiro? ¿Por qué el hijo de Bill Merrit murió de \ndelirium tremens\n en una cantina de Omaha? ¿Por qué al hijo del señor Thomas, aquí presente, le dispararon en una casa de apuestas? ¿Por qué el joven Adams quemó su molino para conseguir el dinero del seguro y acabó en la cárcel?\n\n\nEl abogado hizo una pausa y, tras descruzar los brazos, colocó despacio su puño cerrado sobre la mesa.\n\n\n—Les diré por qué. Porque desde que los muchachos iban con pantalones cortos lo único que han sabido meterles en la cabeza es dinero y villanía; porque los criticaron, igual que están haciendo aquí, hasta espantarlos; porque mostraron a sus amigos Phelps y Elder como modelos a seguir, igual que hicieron nuestros abuelos con George Washington y John Adams. Pero los muchachos, qué mala suerte, eran jóvenes y novatos en eso de los negocios, y ¿cómo podrían igualarse con artistas de la talla de Phelps y Elder? Ustedes querían que fueran villanos con éxito, pero acabaron siendo fracasados… Ahí radica toda la diferencia. Solo hubo un chico, criado en esta zona fronteriza entre lo rufián y la civilización, que no terminó siendo una decepción; pero debido a su triunfo ustedes odiaban a Harvey Merrick más de lo que odiaron a los otros chicos que terminaron en las cunetas. ¡Dios, Dios, cuánto lo odiaban! A Phelps, aquí presente, le gusta decir que puede comprar y vendernos cualquier cosa siempre que quiera, pero sabía que a Harve le daba exactamente igual su banco y todas las granjas juntas y esa ausencia de apreciación, así, no le sienta bien a Phelps.\n\n\n“El viejo Nimrod, aquí presente, cree que Harve bebía demasiado. ¡Y lo dice cuando estamos él y yo aquí!\n\n\n“El hermano Elder dice que Harve tenía demasiada libertad con el dinero del viejo… Que no ostentaba cierta consideración filial, quizá. Bien, todos podemos recordar el tono exacto que empleó el hermano Elder para jurar que su propio padre era un mentiroso ante el tribunal del condado. Y todos sabemos que el anciano salió de esa colaboración con su hijo tan pelado como un cordero esquilado. Pero quizá me estoy metiendo en el terreno personal, por lo que será mejor que vaya a lo que quiero decir.\n\n\nEl abogado guardó silencio un momento, cuadró sus gruesos hombros y prosiguió:\n\n\n—Harvey Merrick y yo fuimos a estudiar juntos, en el Este. Trabajamos con ahínco para que ustedes se sintieran orgullosos de nosotros algún día. Nos propusimos convertirnos en grandes hombres. Incluso yo, y no he perdido mi sentido del humor, caballeros, me propuse ser un gran hombre. Regresé aquí para ejercer y descubrí que ustedes no querían en absoluto que me convirtiera en un gran hombre. Querían que fuera un abogado astuto… ¡Ah, sí! Nuestro veterano, aquí presente, pretendía que le consiguiera un aumento en la pensión, porque sufría de dispepsia; Phelps quería un nuevo estudio del condado para que la pequeña granja de la viuda de Wilson entrase en la frontera sur; Elder quería prestar dinero al cinco por ciento un mes y recuperarlo; el viejo Stark pretendía engatusar a las señoras mayores de Vermont para que invirtieran sus pensiones vitalicias en hipotecas inmobiliarias que no valen ni el papel en el que están escritas. Oh sí que me necesitaban, sí, y van a seguir necesitándome, y es por eso por lo que no tengo miedo de echarles la verdad en la cara esta vez.\n\n\n“Así pues, regresé aquí y me convertí en el estafador de mierda que querían que fuera. Fingieron que me tenían algo de respeto y, pese a todo, aún se ponen a denigrar a Harvey Merrick, cuya alma no pudieron ensuciar y cuyas manos no pudieron atar. ¡Oh, están discriminando a muchos cristianos! Ha habido veces en las que, al ver el nombre de Harvey en algún periódico del Este, he inclinado la cabeza como un perro apaleado, veces en las que me gusta pensar que él está en el mundo, lejos de toda esta pocilga de puercos, creando obras maravillosas y escalando la gran meta certera que él mismo se ha marcado.\n\n\n“¿Y nosotros? Ahora que ya nos hemos peleado y mentido y sudado y robado y odiado como solo los decepcionados combatientes en un pueblo pequeño, amargo y muerto saben hacer, ¿qué tenemos que demostrar? Harvey Merrick no habría dado ni un atardecer sobre los pantanos a cambio de todo lo que poseen, y bien que lo saben. No me corresponde a mí decir por qué, en la inescrutable sabiduría de Dios, tuvo que nacer un genio en este lugar de odio y aguas agrias, pero quiero que este bostoniano sepa que todas las sandeces que ha oído aquí esta noche son el único tributo que cualquier hombre grande podría recibir de una panda de estafadores nauseabundos, desconsiderados, frustrados y sin tierras como los financieros aquí presentes de Sand City… ¡Que Dios tenga misericordia por este pueblo!”\n\n\nAl salir, el abogado le dio la mano a Steavens, tomó su abrigo en el pasillo y dejó la casa antes de que el veterano hubiera tenido tiempo de alzar su cabeza gacha y girar su largo cuello hacia sus compañeros.\n\n\nAl día siguiente, Jim Laird se emborrachó y fue incapaz de atender al funeral. Steavens llamó dos veces a su despacho, pero se vio obligado a partir hacia el Este sin verlo. Tenía el presentimiento de que recibiría noticias suyas de nuevo, así que dejó su dirección en la mesa del abogado. Pero si Laird la encontró, nunca dio muestras de ello. Aquello que Harvey Merrick tanto apreció en él acabaría bajo tierra con el ataúd del escultor, pues nunca se manifestó de nuevo. Jim pilló el resfriado del que murió mientras cruzaba las montañas de Colorado para defender a uno de los hijos de Phelps, que se había metido en problemas por allí al cortar leña que era propiedad del gobierno.\n\n\nFIN\n\n\n\n\n“The Sculptor’s Funeral”,\n\n\nMcClure’s Magazine\n, 1905\n\n"}