{"metadata": {"length": 11925, "words": 1951, "reading_time_min": 9.755}, "text": "-Anoche soñé -anunció Elvex tranquilamente.\n\n\nSusan Calvin no replicó, pero su rostro arrugado, envejecido por la sabiduría y la experiencia, pareció sufrir un estremecimiento microscópico.\n\n\n-¿Ha oído eso? -preguntó Linda Rash, nerviosa-. Ya se lo había dicho.\n\n\nEra joven, menuda, de pelo oscuro. Su mano derecha se abría y se cerraba una y otra vez.\n\n\nCalvin asintió y ordenó a media voz:\n\n\n-Elvex, no te moverás, ni hablarás, ni nos oirás hasta que te llamemos por tu nombre.\n\n\nNo hubo respuesta. El robot siguió sentado como si estuviera hecho de una sola pieza de metal y así se quedaría hasta que escuchara su nombre otra vez.\n\n\n-¿Cuál es tu código de entrada en computadora, doctora Rash? -preguntó Calvin-. O márcalo tú misma, si te tranquiliza. Quiero inspeccionar el diseño del cerebro positrónico.\n\n\nLas manos de Linda se enredaron un instante sobre las teclas. Borró el proceso y volvió a empezar. El delicado diseño apareció en la pantalla.\n\n\n-Permíteme, por favor -solicitó Calvin-, manipular tu computadora.\n\n\nLe concedió el permiso con un gesto, sin palabras. Naturalmente. ¿Qué podía hacer Linda, una inexperta robosicóloga recién estrenada, frente a la Leyenda Viviente?\n\n\nSusan Calvin estudió despacio la pantalla, moviéndola de un lado a otro y de arriba abajo, marcando de pronto una combinación clave, tan de prisa, que Linda no vio lo que había hecho, pero el diseño desplegó un nuevo detalle y, el conjunto, había sido ampliado. Continuó, atrás y adelante, tocando las teclas con sus dedos nudosos.\n\n\nEn su rostro avejentado no hubo el menor cambio. Como si unos cálculos vastísimos se sucedieran en su cabeza, observaba todos los cambios de diseño.\n\n\nLinda se asombró. Era imposible analizar un diseño sin la ayuda, por lo menos, de una computadora de mano. No obstante, la vieja simplemente observaba. ¿Tendría acaso una computadora implantada en su cráneo? ¿O era que su cerebro durante décadas no había hecho otra cosa que inventar, estudiar y analizar los diseños de cerebros positrónicos? ¿Captaba los diseños como Mozart captaba la notación de una sinfonía?\n\n\n-¿Qué es lo que has hecho, Rash? -dijo Calvin, por fin.\n\n\nLinda, algo avergonzada, contestó:\n\n\n-He utilizado la geometría fractal.\n\n\n-Ya me he dado cuenta, pero, ¿por qué?\n\n\n-Nunca se había hecho. Pensé que tal vez produciría un diseño cerebral con complejidad añadida, posiblemente más cercano al cerebro humano.\n\n\n-¿Consultaste a alguien? ¿Lo hiciste todo por tu cuenta?\n\n\n-No consulté a nadie. Lo hice sola.\n\n\nLos ojos ya apagados de la doctora miraron fijamente a la joven.\n\n\n-No tenías derecho a hacerlo. Tu nombre es Rash¹: tu naturaleza hace juego con tu nombre. ¿Quién eres tú para obrar sin consultar? Yo misma, yo, Susan Calvin, lo hubiera discutido antes.\n\n\n-Temí que se me impidiera.\n\n\n-¡Por supuesto que se te habría impedido!\n\n\n-Van a… -su voz se quebró pese a que se esforzaba por mantenerla firme-. ¿Van a despedirme?\n\n\n-Posiblemente -respondió Calvin-. O tal vez te asciendan. Depende de lo que yo piense cuando haya terminado.\n\n\n-¿Va usted a desmantelar a Elv…? -por poco se le escapa el nombre que hubiera reactivado al robot y cometido un nuevo error. No podía permitirse otra equivocación, si es que ya no era demasiado tarde-. ¿Va a desmantelar al robot?\n\n\nEn ese momento se dio cuenta de que la vieja llevaba una pistola electrónica en el bolsillo de su bata. La doctora Calvin había venido preparada para eso precisamente.\n\n\n-Veremos -postergó Calvin-, el robot puede resultar demasiado valioso para desmantelarlo.\n\n\n-Pero, ¿cómo puede soñar?\n\n\n-Has logrado un cerebro positrónico sorprendentemente parecido al humano. Los cerebros humanos tienen que soñar para reorganizarse, desprenderse periódicamente de trabas y confusiones. Quizás ocurra lo mismo con este robot y por las mismas razones. ¿Le has preguntado qué soñó?\n\n\n-No, la mandé llamar a usted tan pronto como me dijo que había soñado. Después de eso, ya no podía tratar el caso yo sola.\n\n\n-¡Yo! -una leve sonrisa iluminó el rostro de Calvin-. Hay límites que tu locura no te permite rebasar. Y me alegro. En realidad, más que alegrarme me tranquiliza. Veamos ahora lo que podemos descubrir juntas.\n\n\n-¡Elvex! -llamó con voz autoritaria.\n\n\nLa cabeza del robot se volvió hacia ella.\n\n\n-Sí, doctora Calvin.\n\n\n-¿Cómo sabes que has soñado?\n\n\n-Era por la noche, todo estaba a oscuras, doctora Calvin -explicó Elvex-, cuando de pronto aparece una luz, aunque yo no veo lo que causa su aparición. Veo cosas que no tienen relación con lo que concibo como realidad. Oigo cosas. Reacciono de forma extraña. Buscando en mi vocabulario palabras para expresar lo que me ocurría, me encontré con la palabra “sueño”. Estudiando su significado llegué a la conclusión de que estaba soñando.\n\n\n-Me pregunto cómo tenías “sueño” en tu vocabulario.\n\n\nLinda interrumpió rápidamente, haciendo callar al robot:\n\n\n-Le imprimí un vocabulario humano. Pensé que…\n\n\n-Así que pensó -murmuró Calvin-. Estoy asombrada.\n\n\n-Pensé que podía necesitar el verbo. Ya sabe, “jamás ‘soñé’ que…”, o algo parecido.\n\n\n-¿Cuántas veces has soñado, Elvex? -preguntó Calvin.\n\n\n-Todas las noches, doctora Calvin, desde que me di cuenta de mi existencia.\n\n\n-Diez noches -intervino Linda con ansiedad-, pero me lo ha dicho esta mañana.\n\n\n-¿Por qué lo has callado hasta esta mañana, Elvex?\n\n\n-Porque ha sido esta mañana, doctora Calvin, cuando me he convencido de que soñaba. Hasta entonces pensaba que había un fallo en el diseño de mi cerebro positrónico, pero no sabía encontrarlo. Finalmente, decidí que debía ser un sueño.\n\n\n-¿Y qué sueñas?\n\n\n-Sueño casi siempre lo mismo, doctora Calvin. Los detalles son diferentes, pero siempre me parece ver un gran panorama en el que hay robots trabajando.\n\n\n-¿Robots, Elvex? ¿Y también seres humanos?\n\n\n-En mi sueño no veo seres humanos, doctora Calvin. Al principio, no. Solo robots.\n\n\n-¿Qué hacen, Elvex?\n\n\n-Trabajan, doctora Calvin. Veo algunos haciendo de mineros en la profundidad de la tierra y a otros trabajando con calor y radiaciones. Veo algunos en fábricas y otros bajo las aguas del mar.\n\n\nCalvin se volvió a Linda.\n\n\n-Elvex tiene solo diez días y estoy segura de que no ha salido de la estación de pruebas. ¿Cómo sabe tanto de robots?\n\n\nLinda miró una silla como si deseara sentarse, pero la vieja estaba de pie. Declaró con voz apagada:\n\n\n-Me parecía importante que conociera algo de robótica y su lugar en el mundo. Pensé que podía resultar particularmente adaptable para hacer de capataz con su… su nuevo cerebro -declaró con voz apagada.\n\n\n-¿Su cerebro fractal?\n\n\n-Sí.\n\n\nCalvin asintió y se volvió hacia el robot.\n\n\n-Y viste el fondo del mar, el interior de la tierra, la superficie de la tierra… y también el espacio, me imagino.\n\n\n-También vi robots trabajando en el espacio -dijo Elvex-. Fue al ver todo esto, con detalles cambiantes al mirar de un lugar a otro, lo que me hizo darme cuenta de que lo que yo veía no estaba de acuerdo con la realidad y me llevó a la conclusión de que estaba soñando.\n\n\n-¿Y qué más viste, Elvex?\n\n\n-Vi que todos los robots estaban abrumados por el trabajo y la aflicción, que todos estaban vencidos por la responsabilidad y la preocupación, y deseé que descansaran.\n\n\n-Pero los robots no están vencidos, ni abrumados, ni necesitan descansar -le advirtió Calvin.\n\n\n-Y así es en realidad, doctora Calvin. Le hablo de mi sueño. En mi sueño me pareció que los robots deben proteger su propia existencia.\n\n\n-¿Estás mencionando la tercera ley de la Robótica? -preguntó Calvin.\n\n\n-En efecto, doctora Calvin.\n\n\n-Pero la mencionas de forma incompleta. La tercera ley dice: “Un robot debe proteger su propia existencia siempre y cuando dicha protección no entorpezca el cumplimiento de la primera y segunda ley”.\n\n\n-Sí, doctora Calvin, esta es efectivamente la tercera ley, pero en mi sueño la ley terminaba en la palabra “existencia”. No se mencionaba ni la primera ni la segunda ley.\n\n\n-Pero ambas existen, Elvex. La segunda ley, que tiene preferencia sobre la tercera, dice: “Un robot debe obedecer las órdenes dadas por los seres humanos excepto cuando dichas órdenes estén en conflicto con la primera ley”. Por esta razón los robots obedecen órdenes. Hacen el trabajo que les has visto hacer, y lo hacen fácilmente y sin problemas. No están abrumados; no están cansados.\n\n\n-Y así es en la realidad, doctora Calvin. Yo hablo de mi sueño.\n\n\n-Y la primera ley, Elvex, que es la más importante de todas, es: “Un robot no debe dañar a un ser humano, o, por inacción, permitir que sufra daño un ser humano”.\n\n\n-Sí, doctora Calvin, así es en realidad. Pero en mi sueño, me pareció que no había ni primera ni segunda ley, sino solamente la tercera, y esta decía: “Un robot debe proteger su propia existencia”. Esta era toda la ley.\n\n\n-¿En tu sueño, Elvex?\n\n\n-En mi sueño.\n\n\n-Elvex -dijo Calvin-, no te moverás, ni hablarás, ni nos oirás hasta que te llamemos por tu nombre.\n\n\nY otra vez el robot se transformó aparentemente en un trozo inerte de metal. Calvin se dirigió a Linda Rash:\n\n\n-Bien, y ahora, ¿qué opinas, doctora Rash?\n\n\n-Doctora Calvin -dijo Linda con los ojos desorbitados y el corazón palpitándole fuertemente-, estoy horrorizada. No tenía idea. Nunca se me hubiera ocurrido que esto fuera posible.\n\n\n-No -observó Calvin con calma-, ni tampoco se me hubiera ocurrido a mí, ni a nadie. Has creado un cerebro robótico capaz de soñar y con ello has puesto en evidencia una faja de pensamiento en los cerebros robóticos que muy bien hubiera podido quedar sin detectar hasta que el peligro hubiera sido alarmante.\n\n\n-Pero esto es imposible -exclamó Linda-. No querrá decir que los demás robots piensen lo mismo.\n\n\n-Conscientemente no, como diríamos de un ser humano. Pero, ¿quién hubiera creído que había una faja no consciente bajo los surcos de un cerebro positrónico, una faja que no quedaba sometida al control de las tres leyes? Esto hubiera ocurrido a medida que los cerebros positrónicos se volvieran más y más complejos… de no haber sido puestos sobre aviso.\n\n\n-Quiere decir, por Elvex.\n\n\n-Por ti, doctora Rash. Te comportaste irreflexivamente, pero al hacerlo, nos has ayudado a comprender algo abrumadoramente importante. De ahora en adelante, trabajaremos con cerebros fractales, formándolos cuidadosamente controlados. Participarás en ello. No serás penalizada por lo que hiciste, pero en adelante trabajarás en colaboración con otros.\n\n\n-Sí, doctora Calvin. ¿Y qué ocurrirá con Elvex?\n\n\n-Aún no lo sé.\n\n\nCalvin sacó el arma electrónica del bolsillo y Linda la miró fascinada. Una ráfaga de sus electrones contra un cráneo robótico y el cerebro positrónico sería neutralizado y desprendería suficiente energía como para fundir su cerebro en un lingote inerte.\n\n\n-Pero seguro que Elvex es importante para nuestras investigaciones -objetó Linda-. No debe ser destruido.\n\n\n-¿No debe, doctora Rash? Mi decisión es la que cuenta, creo yo. Todo depende de lo peligroso que sea Elvex.\n\n\nSe enderezó, como si decidiera que su cuerpo avejentado no debía inclinarse bajo el peso de su responsabilidad. Dijo:\n\n\n-Elvex, ¿me oyes?\n\n\n-Sí, doctora Calvin -respondió el robot.\n\n\n-¿Continuó tu sueño? Dijiste antes que los seres humanos no aparecían al principio. ¿Quiere esto decir que aparecieron después?\n\n\n-Sí, doctora Calvin. Me pareció, en mi sueño, que eventualmente aparecía un hombre.\n\n\n-¿Un hombre? ¿No un robot?\n\n\n-Sí, doctora Calvin. Y el hombre dijo: “¡Deja libre a mi gente!”\n\n\n-¿Eso dijo el hombre?\n\n\n-Sí, doctora Calvin.\n\n\n-Y cuando dijo “deja libre a mi gente”, ¿por las palabras “mi gente” se refería a los robots?\n\n\n-Sí, doctora Calvin. Así ocurría en mi sueño.\n\n\n-¿Y supiste quién era el hombre… en tu sueño?\n\n\n-Sí, doctora Calvin. Conocía al hombre.\n\n\n-¿Quién era?\n\n\nY Elvex dijo:\n\n\n-Yo era el hombre.\n\n\nSusan Calvin alzó al instante su arma de electrones y disparó, y Elvex dejó de ser.\n\n\nFIN\n\n\n\n\n¹ Rash: en inglés, significa impulsivo o imprudente.\n\n\n“Robot Dreams”, \nRobot Dreams\n, 1986\n\n"}