{"metadata": {"length": 36716, "words": 6298, "reading_time_min": 31.49}, "text": "— 1 —\n\n\nCaserón. Mucha ventana a la calle principal. Anchos muros. Amplio zaguán. Puerta claveteada. Llamadores de bronce. En el primer patio, sala, comedor, cuarto de estar y dormitorios sobre un corredor que caía a un jardín con arriates, macetones de flores, árboles y enredaderas. Un pasadizo comunicaba por el mismo corredor con el segundo patio, donde al oratorio seguían el costurero, el cuarto de planchar, la cocina, piezas de servicio, carbonera, asoleadores de ropa, pila con lavaderos, horno, gallinero, inodoros y portón para entrar la leña.\n\n\nCaserón de los Mercado. Sepultura de dos solteronas y una sobrina malcasada con tres niños. Parecía extinguido. Entró en actividad en pocas horas. Hombres volcánicos, ígneos, ciegos, retumbantes. Caras de lava. Manos de lava. Dientes y uñas de humo duro. A guantazos echaron abajo dos panales y hubo un rugido en los que fueron alcanzados por las abejas. Maldijeron y blasfemaron hasta que se les paralizó la lengua.\n\n\nAntenas, alambres, cables, escaleras, pasos en las azoteas, golpes en los basamentos, equipos que fueron sustituidos, ya cuando la casa estuvo en condiciones, por jefes galonados de piernas elásticas, apenas comunicativos, estrictos en su soledad de piezas responsables.\n\n\nLos pisos multiplicaban tacones de botas militares, andar de gente que goteaba espuelas y el cómo despellejarse en el suelo de los pies descalzos de soldados y asistentes.\n\n\nAlgunas de las ventanas abiertas de par en par sobre la calle principal mostraban oficiales de camisa caqui o guerreras verdosas, mientras la puerta del zaguán, donde se apostaron centinelas, apenas se daba alcance para tragar y vomitar la gente que entraba y salía: hombres que bajaban de automóviles y jeeps, camiones, ambulancias; mensajeros con telegramas urgentes, siempre urgentes, cada vez más urgentes; carteros, gendarmes, alguaciles y vecinos que eran llamados o venían a presentarse, sin faltar los presos vestidos de cebra que cuidados por soldados con fusil, llegaban cargando en largas vigas al hombro, las ollas metálicas del rancho de la tropa.\n\n\nEn la sala, sobre una mesa de caoba y mármol blanco, se colocó todo lo necesario para escribir: papel, tinteros, plumas, lápices, secantes. Pero allí no se escribía. Se escribía a vuela pluma en las piernas de los secretarios que tomaban de los labios de los jefes las respuestas de los partes. Y los jefes firmaban con sus estilográficas apoyando los papeles en las paredes, las puertas, los pilares del corredor.\n\n\nEn horas, sí, en horas. Todo cambió en horas. Los ojos de la más erguida de las solteronas, ojos de agua con ceniza, se fijaron en el General, Coronel, Comandante, quién sabe qué grado tendría en aquel río de militares, cuando éste le hizo saber que a partir de aquel momento quedaba instalado en su casa el Cuartel General de Operaciones.\n\n\nEra un hombre pequeño, gordo, cabezón. Una calabaza totalmente calva al centro y pelada a navaja alrededor. La más completa cabeza pelada sobre una guerrera rellena de carne. Orejón, ojos chiquitos, dientes de muñeco. En los rincones de los párpados y comisuras de los labios, se le formaban arruguitas de risa cuando hablaba.\n\n\n—Coronel León Prinani de León.\n\n\nLa solterona que hacía de ama de casa, acercóse a su hermana que era un poco dura de oreja y le gritó:\n\n\n—Coronel León Prinani de León…\n\n\nCon voz de persona que de tanto estar en silencio olvida cómo se emiten los sonidos, tras ensayar la lengua, los labios, las bisagras huesosas de sus mandíbulas, aquélla sopló a su incorpórea hermana:\n\n\n—Dile cómo nos llamamos nosotras…\n\n\n—Es verdad, Coronel… Luz Mercado y mi hermana Sofía. Y aquí viene nuestra pobre… mi pobre… nuestra pobre sobrina, Valeria Mercado de…\n\n\n—… de Najarro —ayudó a su presentación Valeria, hija de un finado hermano de las solteras y joven señora a quien la presencia de los militares tonificó en pocas horas, hasta hacerla sacudir la postración en que estaba desde la desaparición de su marido, el famoso Chus Najarro.\n\n\n—Pues, señoras… —dijo Prinani de León, sin quitar los ojos de la pobre sobrina, hermosa mujer color de tierra, lustrosa como la piel de un limón, triste como una vasija, de ojos negros como sus cabellos.\n\n\n—Señoritas… —rectificó la tía Luz.\n\n\n—Señoritas, perdón… Nos tendrán ustedes como unos tábanos raros por el tiempo que dure esta terrible emergencia. El suelo patrio, como ustedes saben, ha sido invadido por tropas mercenarias. He tomado todas las disposiciones para que su casa, muebles e instalaciones no sufran mayor deterioro que el del uso y en la cabal advertencia de que el gobierno reconocerá el alquiler que ustedes pidan, desde la fecha de hoy, y los desperfectos que se les ocasionen.\n\n\nAl Coronel Prinani de León, jefe de operaciones, le acompañaban otros oficiales de alta graduación y tan pronto como hubo comunicado a las solteronas la ocupación de la casa, aquéllos tomaron por asalto la sala y el comedor, mientras la sobrina pasaba su cama y las camitas de sus hijos a una pieza contigua a la cocina, en caso de emergencia es mejor estar cerca del fuego para calentar la leche de los niños, y las tías daban con sus huesos y sus muebles en el oratorio, para estar más cerca de Dios, perdón pedido de la familiaridad con sus santos, no por falta de recato al vestirse y desvestirse ante ellos, sino porque lindos varones eran, aunque tuviesen ojos de vidrio.\n\n\nValeria quedóse junto a las viejas terminada la presentación. Seguía con los ojos que de tan negros le sombreaban las mejillas ligeramente azafranadas el ir y venir de soldados que entraban cajas, cestos, garrafones, jabas, al cuidado de un cabo patizambo que hacía restallar el látigo cada vez que su mirada chocaba con la de ella, y el cual, almacenadas las cosas en el cuarto de las tías, requirió la llave de la tía Luz.\n\n\n—Memore que le dio la llave al cabo Mamerto Coy, para servir a ustedes.\n\n\nMás tarde, en la mesa del comedor, larga y angosta, cubierta por una carpeta con lamparones de manteca, migas y moscas, en uno de los extremos se acodaron los segundos del jefe de operaciones alrededor de un mapa que extrajeron de un portafolios.\n\n\nHablaban, fumaban, espantábanse las moscas fijos los ojos en la explicación del que tenía el índice sobre el mapa. No se alcanzaba a oír lo que decían. La voz tras los cristales sonaba a viento que pasa por una cerbatana.\n\n\nLa tía de oreja dura alcanzó a ver a Valeria curioseando por los vidrios del comedor lo que hacían los oficiales y vino sin hacer ruido a clavarle las uñas en el brazo. La sobrina se contentó con retirarlo, apretándose el lugar del pellizco con la mano abierta para que le pasara el ardor.\n\n\n—¡Qué bárbara, ya estás espiando lo que hacen y no hacen! ¡Sometidota! ¡Por sometida te pasó lo que te pasó de casarte con ese que no te merecía!\n\n\n—No los estaba espiando, tía. Creí reconocer a uno que era muy amigo de Chus, y por eso miraba. Pero no era él.\n\n\n—¡Chus!… ¡Chus!… ¡Chus!… ¡Cómo no te da vergüenza mentarlo! ¡Dejarte abandonada con los hijos! ¿Dónde se ha visto eso? Si no estuviéramos nosotras andarías pidiendo limosna.\n\n\n \n\n\n— 2 —\n\n\n \n\n\nEl Coronel Prinani de León bajó de un jeep cubierto de polvo. Era un murciélago cabezón envuelto en una telaraña de tierra amarilla. Avanzó a paso firme hasta la mesa donde dejó su fusta. Tratando de ver entre la niebla de polvillo que le pesaba en las pestañas.\n\n\nToda la casa se llenó de carreras. Oficiales, secretarios, asistentes, se precipitaron a saludarle y a que les diera las últimas noticias del frente de batalla.\n\n\nSe descalzó los guantes sudados. Los tiró sobre la mesa, los dedos para arriba, rígidos, como las patitas de dos ratas muertas, y exclamó:\n\n\n—Mis valientes compañeros y subalternos, el invasor ha sido derrotado. Un movimiento de pinzas que no llegaron a cerrarse, bastó para embolsarlo y estamos haciendo un buen número de prisioneros, algunos peces gordos, muchos extranjeros, y esto es lo más satisfactorio si consideramos que nuestro ejército no ha empleado sino muy escasos efectivos. Pronto desfilarán los prisioneros frente a nuestras ventanas.\n\n\nUn asistente entró con una bandeja llevando un vaso de hielo, una botella de whisky y agua mineral. El oficial que estaba más próximo apresuróse a servirle al jefe la dosis del triunfo y otro oficial agregó agua efervescente.\n\n\nRespiraban. Por fin respiraban a pulmón lleno. Aunque su oficio, como militares era pelear, a ninguno le gustaba su trabajo. Y menos a ellos, tan acostumbrados a no trabajar en la guerra, como mantenedores de la paz. Sí, por fin respiraban. El mediodía caluroso no los ahogaría hoy. El clima de victoria es refrescante, delicioso…\n\n\nEn plazas y calles se agolpó el pueblo al paso de los prisioneros tomados al ejército invasor, en su mayor parte gente de países vecinos, sin faltar mercenarios rubios, altos, bien uniformados, cuya presencia deterioraba más la estampa de los prietos mal vestidos, tocados con sombreros aludos, guarachas y aire facineroso.\n\n\nLa columna de cuatro en fondo tardó en desfilar. Desde las ventanas del caserón de las Mercado, las solteronas, la sobrina y sus pequeños hijos, acompañadas de los oficiales de mayor graduación, asistieron al paso de aquellos infelices.\n\n\nValeria, que había empezado a sacar los trapos de sus mejores tiempos, lucía un blusón blanco de tela vaporosa que más que esconder mostraba lo mejor de su pecho y falda escocesa, acaderada y larga hasta el tobillo. Una orquídea, obsequio del coronel Prinani de León, igual que un pájaro en el hombro, pulseras en los brazos desnudos y ajorcas en las orejas, y un sartal de piedras amarillas en el cuello, completaban su atuendo de mujer hermosa, de mujer que celebraba la derrota de los enemigos de la patria, como decía el Coronel, cuya estatura compensaba con voz grandilocuente.\n\n\nY mientras desfilaban aquéllos, a rastras sus pies, sus bártulos y sus repugnantes humanidades, Valeria, asomada al balcón, feliz por la victoria, conversaba y reía con los oficiales, sin que le bastaran los pellizcos de su tía sorda ni los codazos de su tía Luz, a contener aquel borbotón de alegría que desgranado por sus dientes se comunicaba a otros dientes, imantándolos para la risa. Reían en torno de ella los militares y reían algunas personas alineadas en las aceras, frente a la casa de las Mercado, no sin que entre éstas se vieran caras de enojo y protestas por aquel alegrarse del mal ajeno.\n\n\n—Parece que no son perros los que están desfilando, sino gente… —murmuró alguien.\n\n\n—¡Peor que perros!… —atajó un muchacho grande, prieta la cara y los ojos verdes, feliz de reírse de aquellos desgraciados, reírse para no escupirlos—. ¡Nadies que engancharon para venir a guerrear por paga!, —y carcajeándose, solidario con la persona que reía en el balcón, volvióse a ver quién era, pero solo encontró el apagarse de la dentadura blanca en los labios de la joven señora de Najarro.\n\n\nEntre los prisioneros, cubierto por un enorme sombrero de alas flotantes, acababa de reconocer a su marido.\n\n\nA duras penas se tuvo en pie, mostrenca la mirada, húmedas las sienes, seco el galillo, con un resto de risa acalambrada entre los dientes.\n\n\nEl pellizco de la sorda y el codazo de la tía Luz no se hicieron esperar. Dominó su emoción, al notar que nadie se había dado cuenta, y Chus Najarro habría pasado como tanto prisionero, si uno de sus hijos, el mayorcito, no lo señala y grita.\n\n\n—¡Mi papá! ¡Mi papá! ¡Mi papaíto!…\n\n\nChus Najarro volvió la cabeza altanera al oír la vocecita que lo llamaba en el silencio de aquella calle empedrada, polvorienta, y encontróse en los balcones con el grupo de las solteronas, los oficiales, los niños y Valeria. Solo Valeria notó que bajo el bigote negro del prisionero se diluía una sonrisa de puñal helado.\n\n\nLa noche no terminaba, no terminaba nunca, por mucho que apresurara el paso de lado y lado de la puerta, el péndulo del centinela, y golpearan sus armas, en rápido tic-tac de alerta, los centinelas de las azoteas.\n\n\nMuchas veces se detuvo Valeria en el pasadizo. Otras llegó hasta el zaguán.\n\n\n¿Habría venido el jefe?\n\n\nSu silencio, su mirada, su respiración anhelante lo preguntaban, antes de acercarse a indagarlo de los bultos emponchados que tosían en la sombra. Algunos no le contestaban. Otros le contestaban dormidos o como dormidos tras escupir o pedorearse.\n\n\nNo, no había regresado.\n\n\nUno de los oficiales, la cara envuelta en una toalla, la espada abandonada entre las piernas, las manos en las bolsas del pantalón, le informó que lo habían llamado a la capital urgentemente.\n\n\n—¿Y cree usted que volverá?\n\n\n—Pues no le sabría decir…\n\n\n—¿Y de los presos que entraron hoy qué se sabe? ¿Los llevaron a la capital?\n\n\n—No, aquí están. ¡Yo ya los habría fusilado a todos, recua de zánganos!\n\n\n—¿Y aquí los irán a dejar? ¿Qué dice usted?\n\n\n—Solo por esta noche. El Coronel traerá instrucciones de si se los liquida o no.\n\n\nSolo por esta noche… Valeria volvía a desandar la casa hacia su cuarto repitiéndose: Solo por esta noche… solo por esta noche…\n\n\nEntre las camitas de los chicos que dormían, las tías velaban, rosario en mano, a la luz de una candela bendita, mechuda y chisporroteante. Acompañaban a Valeria que andaba a la caza del Coronel Prinani de León, para pedirle por su marido. Tenía que ser esa noche, antes que se lo llevaran a la capital, para ser juzgado.\n\n\nEl enojo de las tías por el mentado Chus Najarro diluíase en la aflicción, en la congoja que les entraba de pensar que lo fueran a fusilar. No por él. Por sus hijos. Por los sobrinos-nietos y porque ellas ya estaban viejas para contar con que pudieran educarlos.\n\n\n—Anda otra vez, hijita —aconsejaba la tía Luz—. De repente llega en lo que estás aquí con nosotras y se te dificulta hablarle después. Hay que agarrarlo cuando entre. Urge hablarle esta misma noche, al solo entrar, y por eso es mejor que te estés por allá… ¡Por estas criaturitas, por estos niños que son inocentes, Señor, nos has de hacer el milagro!…\n\n\nLa sorda seguía con los ojos llenos de brillo muerto, la respiración adorable de los niños. Sus pechos, como fuellecitos rosados, hinchándose y vaciándose de la música de la vida. Sus cabecitas en las almohadas. Los tirabuzones de sus crenchas. Las manecitas fuera de las sábanas. Los pequeños grandes bultos.\n\n\nValeria volvió a desaparecer por la puerta de su cuarto a paso quedo. Sensación de ir por un subterráneo interminable al cruzar el pasadizo.\n\n\nLos centinelas paso a paso toda la noche, pendulares, al compás del tic-tac de las alertas de las armas en las azoteas, el crujido de alguna puerta, el rascarse de los soldados, en la guardia, algún ronquido, un gargajeo, una escupida, aves nocturnas, ratones, grillos, el lejano ladrar de un perro.\n\n\nIba hasta el zaguán y del zaguán se volvía hasta el pasadizo para estar al acecho del jefe y pedirle, de rodillas si era necesario, la vida de su esposo.\n\n\nPor momentos le parecía hacedero, por momentos imposible.\n\n\nSi estaba en la mano de Prinani de León, no se lo negaría, y si se lo negaba…\n\n\nLas estrellas brillaban sobre los techos, entre las arboledas vecinas. Algún gallo cantó. Otros respondieron. Adelantaban la madrugada.\n\n\nCerró los ojos. Su corazón era un solo quejido. Abrigóse los brazos con el pañoloncito que le cubría los hombros. Acababa de percibir en la calle rodar de automóviles que se acercaban a la casa. ¿Sería él?\n\n\nNo tuvo necesidad de ir hasta el zaguán. Era Prinani de León. De espaldas, en la sala, frente a la mesa que le servía de escritorio, descalzándose los guantes, lo sorprendió. A sus pasos, el Coronel volvió la cabeza. Su invariable sonrisa de muñeco de celuloide, le dio esperanzas. Esperó que se acercara extrañado de que le buscara a esas horas. Un oficial que iba a entrar en el despacho en aquel momento, se retiró, temeroso de interrumpirle al jefe la conquista. Quedaron solos, frente a frente. Pero antes que ella hablara, que bien iba al luto riguroso de sus ojos, el llanto, otro bulto asomó y vino hacia ellos. La tía Luz.\n\n\n—Señor Coronel —dijo la anciana—, abrimos las puertas de nuestra casa seguras de servir al gobierno legítimo, y lo hemos hecho con muchísimo gusto…\n\n\nEl Coronel parpadeó ligeramente y luego mostró su invariable máscara de arruguitas festivas en los párpados y labios.\n\n\n—De la cooperación que se sirvieron prestarnos, señora… perdón, señorita, informé oportunamente al gobierno. ¿De qué se trata?\n\n\n—No sé si usted se fijó —intervino Valeria— que entre los prisioneros uno de mis hijos reconoció a su papá…\n\n\n—¿Entre los prisioneros que desfilaron?\n\n\n—Sí, Coronel…\n\n\n—No me di cuenta…\n\n\n—Fue un detalle sin importancia —añadió la tía Luz—. Entre esa gente que desfiló, desgraciadamente se encontraba el padre de las criaturas, y quisiéramos pedirle…\n\n\n—¿Cuál es su nombre?\n\n\n—Jesús Najarro… —contestaron tía y sobrina al mismo tiempo en el mismo tono de suprema aflicción.\n\n\nPrinani levantó una lista que tenía sobre la mesa y repasando atentamente la nómina de los prisioneros, después de unos segundos dijo:\n\n\n—Jesús Najarro… Sí, aquí aparece con el grado de capitán.\n\n\n—¡Qué capitán, un alocado! —cortó la tía Luz—. Abandonó la tienda de géneros que con mi hermana le habíamos puesto en la capital, tratando de que se encarrilara por el buen camino… y allí lo tiene usted…\n\n\n—Muy grave… —articuló el Coronel, al dejar la lista sobre la mesa—, muy grave…\n\n\n—Pero usted, Coronel, puede hacer por él…\n\n\n—Yo no puedo hacer nada, señora… —le cortó en seco a Valeria, pero ésta siguió suplicante:\n\n\n—Puede… puede… Siquiera que no se lo lleven de aquí…\n\n\n—Sí, coronel —intervino ahogada la tía Luz—, que lo dejen aquí para que nosotras le podamos mandar un colchón, sábanas y comida.\n\n\nTras un largo silencio, el jefe despegó los labios: —Eso puede ser… —las dos mujeres respiraron—, perfectamente, se va a quedar aquí en el buen entendido que no intentarán verle. Mándele sus cosas, voy a dar la orden.\n\n\n—Y no habrá riesgo de que lo fusilen —inquirió la tía—. La gente anda diciendo que mañana los van a matar a todos.\n\n\n—¡No somos forajidos, señora…! —dejó el señora sin rectificar, para dar mayor solemnidad a sus palabras—, somos representantes de un gobierno legítimo. Más adelante, los tribunales militares se pronunciarán sobre la suerte de los prisioneros.\n\n\n—Entonces, Coronel nos da su palabra de que mi marido se queda aquí —trató Valeria de sacar la confirmación plena.\n\n\n—De eso esté segura, mi señora.\n\n\n \n\n\n— 3 —\n\n\n \n\n\nLas tías andaban por la iglesia de buena mañana, acoquinando a San Judas Tadeo con sus exigencias y súplicas; la sirvienta había salido con los chicos para que visitaran a su papá, al llevarle el desayuno, y Valeria peinaba sus largos cabellos negros en el fondo del jardín, junto al estanque, los ojos en el líquido alforzado por el hilo del agua que caía del chorro y tan absorta que no sintió los pasos de alguien que se acercaba, destrozando las plantas con sus botas, la cara alforzada por las arruguitas de su reír continuo, como el agua del estanque, la tomó de los brazos por detrás y la quiso dar un beso en la boca, sin lograr otra cosa que rozarle la mejilla con los labios.\n\n\n—¡Preciosa y además, arisca!\n\n\nValeria, a prudente distancia de Prinani de León, no sabía qué hacer.\n\n\n—Me asustó… —dijo por fin.\n\n\n—Pero no como la viejita que cuando probó el primer susto salía a que la asustaran. Espantos… Espantos…\n\n\nValeria hizo como que no entendía.\n\n\n—¡Qué lindo lunarcito, me gustaría mordérselo con todo y el hombro!\n\n\n—Hable de otra cosa. Es poco serio…\n\n\n—Si me escucha, le hablo en serio. Estoy enamorado de usted. Por eso accedí a que Najarro se quedara prisionero aquí, para que usted no lo siguiera a la capital. Él en la cárcel, yo me la aseguraba aquí conmigo, junto a mí, sirviéndome de compañía para salir, para conversar, pero se porta muy esquiva…\n\n\nValeria retiró la mano que el Coronel quiso agarrarle.\n\n\n—No sea así, vea que de mí depende que su marido siga a la capital y lo fusilen. Y no de mí, de usted. Es mejor que lo sepa y se vaya haciendo a la idea…\n\n\n \n\n\n— 4 —\n\n\n \n\n\nToda ella se sacudía en los trastumbos que daba el jeep en que iba al lado del Coronel. Guantes, anteojeras, revólver y una ametralladora de mano en la parte de atrás. Algunas galletas, una botella de coñac y agua mineral.\n\n\nLas tías se quedaron esperando que volviera la sobrina de la inspección al campo de batalla. El sueño les cerró los ojos.\n\n\nValeria volvió a la luz del día siguiente. Una inmensa tristeza la aplastaba. El jeep la sacudía como bulto. Una cosa inerte. Traía sed. Una sed insaciable.\n\n\n—¿Es tan terrible lo que viste? —le preguntaba la sorda, listas las uñas para pincharla si tardaba en contestarla, tan ansiosa vivía de noticias en su retiro, detrás de la muralla de su sordera.\n\n\n—Sí, terrible…\n\n\n—¿Muchos muertos?\n\n\n—¿Muchos caballos muertos? —corregía a la sorda la tía Luz—. ¡Pobrecitos los caballos! A los animales es a los que les tengo más lástima, qué saben los pobres…\n\n\n—¿Y heridos? ¿Muchos heridos? —seguía la sorda su interrogatorio—. Los que se dan los grandes banquetes en la guerra, son los zopilotes y los cuervos…\n\n\n—¡Eso, eso, tía Sofía! —gritó Valeria para que la oyera—. Vi el banquete de un zopilote de pescuezo colorado… sobre una pobre mujer. Fue lo que más me espantó.\n\n\n—Un quebrantahuesos —dijo la tía Luz.\n\n\n—Sí, un quebrantahuesos, picoteando la carroña de la infeliz mujer, llevándose por pedazos sus entrañas…\n\n\n—Bebe, bebe, para que te pase la impresión —le sirvió dos, tres vasos de agua la sorda.\n\n\n—Y te deben doler los riñones… —comentó la tía Luz, al ver a Valeria doblarse de un lado con la palma apoyada en la cintura.\n\n\n—Sí, tía, el jeep es peor que un caballo de trote.\n\n\n \n\n\nDurmió toda la mañana. La almohada al despertar estaba empapada en llanto y en saliva sangrosa. Dormida se mordió los labios y la lengua. Le dolían los senos. Tendióse boca abajo. El vientre tenso, las piernas largo a largo. Olía el almidón de las sábanas. Los ojos contra los trapos blancos, sin ver nada, oyendo rodar el día.\n\n\nSalió de su habitación a media tarde. Iba a empezar esa noche otra espantosa espera. Prinani de León le había prometido, no solo no mandar a Najarro a la capital, sino ponerlo esa noche en libertad, y algo más, dejarlo allí en la casa con ella, para que estuviera más seguro. En el cuartel general nadie iba a sospechar del escondite. El problema eran los niños y las criadas. Los mandarían a una granja que las tías poseían en las afueras de la población.\n\n\nAcobardada, llorosa, alzó los ojos en la oscuridad de su cuarto apenas alumbrado por una candela que ardía ante una imagen. En la puerta, igual que un fantasma, acababa de pintarse la silueta de su marido, acompañado del Coronel.\n\n\nValeria se alzó del borde de la cama para abrazar a Chus. Este estrechóse a ella. Apretado nudo que rompió la voz de Prinani de León:\n\n\n—Su libertad, Najarro, se la debe a estas buenas mujeres. Son las tías de su esposa, al cedernos su casa, las que comprometieron mi gratitud… —los ojos acerados de Valeria hicieron tragar saliva al Coronel; se interrumpió para seguir diciendo—: Faltando a mis deberes he permitido que salga usted y permanezca oculto en esta habitación, al lado de su esposa, hasta que terminen las acciones de guerra…\n\n\n—Créame, Coronel, que no encuentro palabras para agradecerle…\n\n\n—Sencillamente lo hará reconociendo ante su esposa, la mujer que escogió para madre de sus hijos, que es usted un criminal de la peor laya. Oculten ustedes a los seres que formaron esta verdad tremenda: su padre se confabuló con una potencia extranjera para invadir su patria.\n\n\nNajarro estaba anonadado. Valeria se tragaba los goterones de lágrimas en silencio. Las tías, afortunadamente, no habían vuelto de la granja. Fueron a dejar a los niños y a las criadas y estarían por regresar.\n\n\n—Su acción, Najarro, es la del hijo que penetra en la alcoba de su madre para atacarla mientras duerme, y no penetra solo, sino acompañado de otros bandidos a paga, y ni siquiera pagados por él, no, pagados por otro… Se da cuenta… No, no intente hablar… Cállese… Cállese…\n\n\nY salió de la habitación, sin perder su cara de muñeco al que se da cuerda para que injerte blasfemias, denuestos, interjecciones a lo largo de un monólogo que acabó con gritos y amenazas a los subalternos que vencidos por el sueño, hasta parados se quedaban dormidos.\n\n\nNajarro se desplomó de cansancio en la cama de su esposa. Valeria sentóse al borde y tras contemplarlo largamente, le pasó la mano por el cabello empapado en sudor helado.\n\n\n—Tendrás que estar mucho tiempo escondido… —atrevió ella, después de un rato, como si hablara con la oscuridad, tan borroso se miraba el cuerpo de Najarro.\n\n\n—No creo…\n\n\nLa voz salió de su garganta con dificultad por la postura en que había caído, la cabeza perdida entre las almohadas.\n\n\nDespués de un momento en que no se supo bien si sollozaba o respiraba fuerte para no ahogarse de la pena, levantó la cabeza para hablar.\n\n\n—No, no creo que tenga que estar escondido mucho tiempo. La cosa está bien vendida. No es así no más. Este Coronel baboso me va a pagar el sermoncito cuando triunfemos.\n\n\n—Pero, Chus, cómo van a triunfar si los derrotaron. No seas iluso.\n\n\n—Nos derrotaron por tierra, pero ahora van a venir los aviones. Por eso te decía yo que la cosa estaba bien vendida. Los aviones de los gringos nos van a dar la victoria, al final. Ya verás. Solo es cuestión de unos días.\n\n\n—Pero, Chus, no sé si he oído bien. Aviones de los gringos has dicho…\n\n\n—Y de quién otro, si solo ellos tienen aviones como los que se necesitan y aviadores que los saben manejar…\n\n\n—Van a bombardear, van a destruir las ciudades…\n\n\n—¡Qué importa!\n\n\n—Van a matar mucha gente…\n\n\n—Lo que queremos es triunfar, ah, sí, triunfar… mandar nosotros… que los gringos nos pongan en el gobierno…\n\n\n \n\n\nY esa noche empezó la batalla aérea. No hubo batalla. Hubo masacre. Sin interrupción de días ni de noches, la aviación que anunció Najarro sembró la destrucción y la muerte en un país indefenso.\n\n\nLas poblaciones se estremecían al paso de las enormes máquinas aéreas y las explosiones de las bombas. Valeria andaba enloquecida huyendo de un lado a otro de la casa para no hablar con las tías, con los oficiales con quienes solía conversar, con el Coronel, con ninguno, temerosa de no resistir la tentación de acusar a su marido por aquellos bombardeos inicuos. Denunciarlo, sí, denunciarlo, gritar el nombre de su esposo, escondido en el cuartel general, como uno de los que aceptaron que los gringos bombardearan ciudades abiertas con aviadores que habían peleado en Corea y… algo más grave, uno de los que sabía que parte de la alta oficialidad del ejército estaba vendida, lo que no dejaría salvación para el gobierno.\n\n\nNajarro extrañó que Valeria no se apareciera por la habitación en que él estaba escondido, sino muy de tarde en tarde, pretextando visitas a la granja para cuidar a los niños, y todas sus sospechas se confirmaron, cuando ésta dejó de hablarle, de mirarle a los ojos, ignorándolo, como si no estuviera, o sacudiéndose de horror, como electrizada, cuando él la tocaba un hombro, una mano. Evidente. Prinani de León le había exigido que fuera suya, y a ese precio compró su vida y libertad. Después siguió con ella y ahora ya también ella estaba «encanchinada».\n\n\nEncendió varios cigarrillos seguidos. No los fumaba. Se los comía. Una y otra vez, hasta hacerse daño, dio con los puños en la pared. Su único consuelo era oír el rugido de los aviones y los estruendos lejanos de las bombas. Cada explosión era un paso más hacia la victoria, hacia su venganza.\n\n\nValeria volvió esa noche como atontada, echóse en la cama sin desvestirse, llenos los oídos del rumor de los aviones. Los seguía oyendo. Los seguía oyendo.\n\n\n—Chus…\n\n\n—Vala…\n\n\n—No puedes dormir…\n\n\n—No, no me duermo…\n\n\n—¿Oyes los aviones?\n\n\n—No van a dejar ni polvo…\n\n\n—Chus, es tu patria, es tu tierra…\n\n\n—No van a dejar ni polvo y si mañana domingo no renuncia el gobierno, de la capital van a quedar las piedras…\n\n\n—Es odioso… ¡Malditos!… ¡Malditos gringos! ¡Malditos sean los gringos!\n\n\n—Estás loca…\n\n\n—¡No, no, no quiero oír!\n\n\nLos aviones bramaban apocalípticos sobre campos dichosos. Las tías se refugiaron en la granja, no solo para estar más cerca de los niños, sino por el peligro que significaba para ellas quedarse en su casa, convertida en objetivo militar.\n\n\n—¡Ja, ja… —reía Chus Najarro, oyendo los aviones—, ja, ja, ja, cómo va a quedar el coronelito ese!\n\n\n—No triunfarán ustedes, Chus, no es posible, tenemos el ejército…\n\n\n—Está vendido…\n\n\n—Tenemos el pueblo…\n\n\n—Está desarmado.\n\n\n \n\n\n— 5 —\n\n\n \n\n\nLa madrugada del domingo los encontró con los ojos abiertos, no poderlos cerrar para negarse que estaba amaneciendo, y los oídos fuera, lejos, hasta donde alcanzaran a ser los primeros en percibir la proximidad de los primeros aviones. Nada. No se oía nada. Pero ya vendrían. De un momento a otro estarían sobre ellos, de paso para la capital. La claridad se adhería a las cosas como una humedad blanca. No respiraban para oír mejor. Cerraban los ojos para no ver que estaba amaneciendo. Nada. No se oía nada. Pero ya vendrían. Aguzaron el oído hasta un rumor distante. Pero no eran aviones. Un motor de auto. Ahora sí. Muy claro, muy claro. Pero no se concretó. Como si volaran muy alto.\n\n\n—Chus…\n\n\n—Vala…\n\n\n—Chus, van a destruir la capital…\n\n\n—Esos eran los planes, acabar con la ciudad si no se rendía el gobierno… Pero no es eso lo que me interesa. Lo que quiero es saber si fuiste suya.\n\n\n—No…\n\n\n—Si fue tu cuerpo el precio de mi libertad y mi vida…\n\n\n—Toda la noche te he dicho que no…\n\n\n—Y después seguiste siendo suya…\n\n\n—¡Ni después ni antes, Chus! ¡Ni después ni antes! —y tras una pausa—: Ya es de día, ya deben de estar bombardeando la capital…\n\n\n—¡Anda a preguntárselo al desgraciado ése!\n\n\n—Al menos no me contestará como tú —se retorció sollozante—. Ya no tengo nervios para oír decir que la capital va a quedar como Hiroshima… ¿Por qué no pensar rectamente? ¿Por qué no pensar que mi tía Luz se lo pidió?, y que no fue a mí, sino a ella, a ella, Chus, a la que le concedió tu vida el mismo día que desfilaste con los prisioneros por aquí, esa misma noche, yo estaba presente, mi tía se lo pidió por tus muchachitos…\n\n\n—¡Ah, pero que se le vaya despintando la risa de la cara!\n\n\nUna explosión en seco los dejó callados, frente a frente. Más tarde se oyó el rugido de los aviones.\n\n\n—Deben haber querido volar la casa —dijo él— y van a volver, van a volver, ya sabrán que éste es el cuartel general… ¡Huyamos!… ¡Huyamos!… ¡Con otra andanada de bombas se derrumba todo esto!…\n\n\n—¡No, tú no puedes, tú no puedes salir de aquí! Tu cabeza tiene precio… Vivo o muerto, te buscan vivo o muerto…\n\n\n—Pero no podemos quedarnos a que nos maten, a que se nos venga la casa encima…\n\n\nSe empezaron a oír de nuevo los aviones.\n\n\n—Moriré contigo, si es necesario, para verte cazado en tu trampa… ¡Ah, cómo me gustan los aviones gringos bombardeando esta casa donde estás tú! Que no se equivoquen de casa, que no se equivoquen de cuarto… —Se quedó contemplándolo con los ojos quemados por el llanto.\n\n\n—No, no venían para acá… Se alejan… —añadió ella.\n\n\n—Enfilaron hacia la capital. La van a hacer volar en pedazos.\n\n\n—Y tú esperando eso para triunfar… ¡No, no es posible que yo me calle! ¡No es posible que siga vivo un hombre así! ¡Debo denunciarlo! ¡Debo denunciarlo!…\n\n\nNo era mujer. Era un fantasma despeinado, gesticulante, con los brazos en alto, el que entró en la sala de la casa, donde el coronel Prinani de León había pasado la noche en vela.\n\n\n—¡Coronel! —le gritó con la poca voz que le quedaba—, ¡vengo a denunciar a mi marido; forma parte de los que vendieron las ruinas de nuestro país a los gringos, las ruinas, porque está esperando que destruyan la capital!\n\n\n—Señora —le contestó el Coronel—, ¿dónde está su esposo?…\n\n\n—En el cuarto…\n\n\n—Debo estrecharle la mano, es un patriota…\n\n\nValeria no creía. Lo vio levantarse y salir en busca de Najarro. Fue tras él. El corredor, el pasadizo, y el otro corredor…\n\n\nAl entrar en la habitación el Coronel a la par de su esposa, Najarro salió a encontrarlos.\n\n\n—Najarro —cortó en seco el Coronel— ¿sabe usted por qué lo dejé escondido aquí?…\n\n\nAquél endureció la cara y sin bajar los ojos, sosteniéndole la mirada al Coronel, dijo indignado:\n\n\n—Si sé…\n\n\n—¡Ocelotle 33!\n\n\nNajarro que había rodado las pupilas cargadas de rabia hacia Valeria, no se esperaba aquella contestación: «Ocelotle 33»…\n\n\nRetrocedió un paso, devueltos los ojos ansiosos hacia Prinani de León.\n\n\n—No, no puede ser, no es posible… —dijo por fin.\n\n\n—Sí, Najarro; yo también estaba con los «libertadores» de la patria. ¡Ocelotle 33!…\n\n\nValeria, que asistía a la escena, al ver que se iban a abrazar, se interpuso.\n\n\n—¡No —gritó—, no se pueden abrazar! El Coronel me exigió que fuera suya a cambio de tu libertad, y yo me entregué por ti, por ti, Chus, por tus hijos, por tu vida…\n\n\n—No es cierto —atajó Najarro—, hasta hace un momento me juraste y perjuraste que el Coronel no te exigió nada, que fue a Luz, tu tía, a la que le concedió mi vida…\n\n\n—¡Tu vida, pero tu libertad la compré yo con mi cuerpo!\n\n\n—¡No es cierto!\n\n\n—Hable, Coronel; sea valiente, se lo pide una mujer. Sea hombre, diga la verdad, confiese qué hizo de mí cuando me llevó en su jeep al frente de batalla…\n\n\n—¡Señora, no son cosas para ser tratadas en momentos en que la patria está en peligro! ¡Y usted no puede oponerse a que nos abracemos los dos Ejércitos: el de «Liberación» y el Ejército Nacional!\n\n\nUn estruendo los golpeó. Por poco los deja en el suelo. Se quedaron sumergidos en el ruido del avión, como en el fondo de un mar embravecido.\n\n\nValeria se precipitó hacia el zaguán, pensando en sus hijos.\n\n\n—¡Acaba de caer una bomba en las afueras de la población! —le informó el único soldado que encontró en el corredor, ya solo quedaban las armas abandonadas.\n\n\n—¡Una bomba en las afueras! —repitió Valeria al pasar junto a un oficial que se estaba quitando el uniforme tras una puerta, peludo de piernas como mono.\n\n\nEl oficial no le contestó, pero ya en asomando a la calle, vestidos de civiles, Valeria alcanzó a ver otros oficiales que saltaban a los jeeps y automóviles allí estacionados, para huir a toda velocidad.\n\n\nUno de ellos se volvió a gritarle:\n\n\n—Sí, sí… en las afueras… ¡Adiós, el jefe nos vendió, pero volveremos… volveremos!\n\n\nAl desaparecer los vehículos en la primera esquina, todavía se oía el grito de «volveremos… volveremos…»\n\n\nReinó el silencio. Los soldados forcejeaban con hombres que les disputaban las armas. Otros entraban y se apropiaban de las armas abandonadas.\n\n\nLa radio anunciaba, desde la capital, el derrumbe del gobierno, y los primeros nombramientos. A Prinani de León se le confirmaba en sus cargos militares, y el honorable señor Jesús Najarro Merúan, era designado Secretario de la Junta Militar en Ejercicio del Poder Ejecutivo.\n\n\nEl que cuidaba la pequeña granja, vino, apareció, se hizo presente en la irrealidad de las cosas reales, al detener o medio detener un sulky para que saltara Valeria, fustigar al caballo y volverse…\n\n\n—Allá con nosotros cayó la bomba… —Valeria oía las palabras rasgadas en el viento—. No… No… a los muchachitos no les pasó nada… Su tía Luz fue la que se quedó…\n\n\n \n\n\nAl pie de unas matas de claveles japoneses yacía la tía Luz. Un lampo de sol le besaba los cabellos de nieve. La sorda, inclinada sobre su pecho, trataba de oírle el corazón que había dejado de latir.\n\n\nSorda la muerta en su féretro blanco, sorda la sorda en su vestido negro de luto riguroso y sorda ella a todo lo que no fueran sus hijos en el caserón que fue cuartel y donde los chiquillos, que la espiaban, la sorprendieron muchas veces, repitiendo por los rincones la palabra «Ocelotle».\n\n\nFue en la sala, junto a la mesa de mármol, estaba deshaciendo el altar de ánimas, acababan de terminar los nueve días. Se detuvo. Puso la mano sobre la plancha de hielo blanco y recordó que allí había oído por primera vez lo que ahora murmuraba en voz alta:\n\n\n—Ocelotle 33…\n\n\nTras el cortinaje estaban sus hijos escondidos y salieron, encabezados por el mayorcito que esgrimía una espada, el segundo era dueño y señor de una escopeta y el más chico de un revólver, más grande que él.\n\n\n—¡Mamita, mamita! —le gritaron—. ¿Dónde está para que lo matemos?\n\n\nMomentáneamente confundida por la pregunta de los niños, ella pareció buscarlo, como si en verdad estuviera allí.\n\n\n—No, mis hombrecitos, no… el Ocelotle 33 ya se ha ido… fue una pesadilla y de las pesadillas, se despierta. —Y luego, solo para ella, sin saber si tragarse o soltar las lágrimas—, de las pesadillas se despierta, pero no de la realidad. De la realidad no hay quien despierte.\n\n\n*FIN*\n\n\n\n\nWeek-end en Guatemala\n, Buenos Aires, 1956\n\n"}