{"metadata": {"length": 148788, "words": 25723, "reading_time_min": 128.615}, "text": "I\n\n\n \n\n\nMi viejo y querido amigo, con su albornoz de franela blanca y su peluca “acompañada”, como ponen en los menús, de un gorro de noche carmesí, dejó pasar un momento allí, sentado junto al fuego. Al final alzó los ojos y yo supe cómo iba a proseguir:\n\n\n—À propos, la pequeña deuda que tengo…\n\n\nLa deuda no era muy pequeña, en realidad, pero el señor de Bergerac era un hombre de palabra y yo sabía que iba a recuperar mi dinero. Con franqueza me dijo que no veía ningún medio, en el presente o en el futuro, para reembolsarme en efectivo. Sus únicos tesoros eran sus pinturas, ¿quería yo elegir una de ellas? Tras haber pasado dos veces por semana, a lo largo de tres inviernos, una hora en el pequeño salón del señor de Bergerac, yo sabía que las pinturas del barón eran, con una sola excepción, de escaso valor. Al mismo tiempo, me había seducido mucho el cuadro extraordinario del lote. No obstante, como sabía que era un retrato familiar, dudaba en pedírselo. Así pues, me negué a hacer una elección. Pero el señor de Bergerac insistió tanto que acabé apuntando con un dedo a la distinguida imagen de la tía de mi amigo. Desde luego, quise que el señor de Bergerac se quedara con ese cuadro por el resto de sus días, y tomé posesión de él solo después del deceso de su dueño. Cuelga ahora sobre mi mesa, mientras escribo, y no tengo más que echar una ojeada al rostro de mi heroína para sentir cuán infructuoso es todo intento de describirla. El retrato representa, en dimensiones varias veces inferiores a las reales, la cabeza y los hombros de una muchacha de veintidós años. La ejecución de la obra no es especialmente intensa, aunque sí muy respetable, y resulta fácil notar que el pintor apreciaba mucho el carácter de ese rostro. La expresión es más interesante que hermosa: la frente ancha y despejada, los ojos apenas prominentes, los rasgos rotundos y firmes, pero así y todo repletos de bondad. La cabeza está apenas echada hacia atrás, como en movimiento, y los labios se han entreabierto en una semisonrisa. Sin embargo, pese a la tierna mueca, siempre imagino que los ojos están tristes. La cabellera, acondicionada sin polvo, luce enroscada hacia atrás sobre un gran cojín (así lo imagino yo) y encima de la oreja izquierda se ve el adorno de una sola rosa blanca, mientras al otro lado una trenza pesada pende sobre el cuello con una especie de bucólica libertad. El cuello es largo y macizo; los hombros, más bien anchos. En su conjunto, el rostro transmite una mezcla de dulzura y resolución y parece revelar una naturaleza inclinada al ensueño, al afecto y al reposo, aunque capaz también de acción y aun de heroísmo. La señorita de Bergerac murió bajo el acero de los hombres de la época del Terror. Ahora que yo había adquirido cierta potestad sobre un recuerdo particular de su vida, sentía una lógica intriga sobre su carácter y su historia. ¿El señor de Bergerac había conocido a su tía? ¿Se acordaba de ella? ¿Sugerirle que me hiciera el favor de rememorar algunos pequeños hechos era exigir demasiado de su buena naturaleza? El anciano miró atentamente el fuego y posó una mano sobre la mía, como si su memoria se viera impelida a obtener de esas dos fuentes —el resplandor y mi sangre joven y fresca— cierto calor vital, estimulante. Una amplia y afable sonrisa surcó sus labios al mismo tiempo que él presionaba mi mano. No supe entonces por qué —ni lo sé hoy—, pero me sentí conmovido hasta las lágrimas. La señorita de Bergerac había sido una figura familiar en la infancia de su sobrino, y un hecho destacado en la vida de ella había constituido un acontecimiento en la juventud de él. La historia era bastante simple; pero, así y todo, meciéndose en su asiento mientras las manecillas del reloj recorrían las pequeñas horas de la noche, él se ocupó de narrarla con una locuacidad tierna y nostálgica. De igual modo la repito aquí. Trataré de restituir, hasta donde me es posible, las palabras de mi amigo o la versión inglesa de ellas, pero el lector se verá privado de su inimitable acento. No existe traducción para algo así.\n\n\nEl hogar de mi padre (dijo el barón de Bergerac) estaba conformado por cinco personas: él mismo, mi madre, mi tía (la señorita de Bergerac), el señor Coquelin (mi preceptor) y el alumno del señor Coquelin, el heredero de la casa. Tal vez, en realidad, tendría que haber incluido al señor Coquelin entre los sirvientes. De seguro mi madre lo hacía, ¡pobre mujer! Era muy estricta en cuestiones de alcurnia. Y su propia alcurnia era todo lo que ella poseía, pues carecía de salud, de belleza y de fortuna. Mi padre, por su parte, era poco dotado en lo referente al último punto; su propiedad de Bergerac reportaba lo justo para mantenernos fuera de cualquier descrédito. No ofrecíamos fiestas y pasábamos el año entero en la campiña; mi madre estaba decidida a que su endeble salud le fuera tan beneficiosa como perjudicial según la circunstancia, y esta nos servía, en efecto, de excusa para todo. Llevábamos, en el mejor de los casos, una suerte de vida simple y somnolienta. En aquellos viejos tiempos la vida rural comportaba una terrible cantidad de ocio. Dormíamos mucho; dormíamos, me dirá usted, sobre un volcán. Era un mundo muy distinto a este nuevo mundo que conoce usted y podría afirmar, incluso, que nací en otro planeta. Sí, en 1789 ocurrió una gran convulsión; la tierra se resquebrajó, se partió en dos y el pobre viejo pays de France salió despedido como un remolino. Hace tres años, pasé una semana en una casa de campo muy próxima a Bergerac y mi huésped me condujo hasta el castillo. La casa ha desaparecido y, en su lugar, hay un establecimiento homeopático… o hidropático, ¿cómo le dicen ustedes? Sin embargo, la diminuta aldea sigue en pie, al igual que el puente que atraviesa el río, la iglesia en que fui bautizado y la doble hilera de tilos en la plaza del mercado, con su fuente en el centro. Hay una sola e impactante diferencia, sin embargo: el cielo es otro. Nací bajo un cielo antiguo. Era muy negro, desde luego, para quien solo lo veía con los ojos; pero a mí, lo confieso, me parecía hermosamente azul. Y por cierto era muy resplandeciente aquella porción de cielo bajo la cual solía proyectarse mi sombra juvenil. Una sombra pequeña y bastante extraña, como se imaginará usted. El caso es que allí vivía yo promiscuamente sobreprotegido. Era el joven chevalier, el futuro amo y señor de Bergerac, y los domingos, cuando concurría a la iglesia, llevaba una docena de metros de encaje en mi chaqueta y una pequeña espada en la cintura. Mi infortunada madre hacía todo lo posible para que yo fuese un inútil. Tenía una criada que me rizaba el pelo con unas tenacillas y mi madre, con sus manos, solía aplicarme unos diminutos lunares en el rostro. Aun así, me desatendían bastante y podía pasar días enteros con manchas negras de otras clases. Temo que mi educación habría sido muy escasa si la amable mano del destino no hubiese puesto a mi alcance al pobre señor Coquelin. El amable destino y también mi padre, dado que mi madre no veía con buenos ojos a mi tutor. Consideraba —y, más aún, lo afirmaba públicamente— que era un pueblerino, un payaso. Había entre los amigos de mi madre un apuesto abad apellidado Tiblaud, a quien ella quería instalar en el castillo como consejero intelectual para mí y como guía espiritual para ella; pero mi padre, sin ser un esprit fort, sentía una incurable aversión por los sacerdotes con los que se cruzaba lejos de la iglesia, y muy pronto desbarató estos planes. Mi pobre padre era un hombre muy singular. Pertenecía a una clase tan obsoleta como el más gigantesco de los monstruos prehistóricos de grandes huesos que descubrió Cuvier. Él no se apabullaba con prejuicios o principios. A su criterio, la única verdad absoluta era que la casa Bergerac era de bonne noblesse. Sus gustos no eran muy finos. Era amante del aire libre, de las largas cabalgatas, del aroma de los bosques aptos para cazar en otoño, del juego de los bolos, de la buena bebida, de un sucio mazo de naipes y de mantener francas conversaciones con las camareras de las tabernas. Nada he heredado de él a excepción de su apellido. Me ve usted como un viejo fósil, una reliquia, una momia. ¡Santo cielo! Tendría que haberlo visto a él: sus buenos modales, su arrogancia, su bonhomie, su estupidez y su coraje.\n\n\nMis primeros años habían presagiado una salud enfermiza; yo era apático y lánguido, y mi padre se había limitado a dejarme entre las mujeres, quienes, a su vez, como he dicho, me dejaban bastante librado a mí mismo. Una mañana, no obstante, él pareció recordar que tenía un pequeño hijo y heredero que estaba siendo criado como un salvaje. Ocurrió, recuerdo, a mis nueve años, una mañana de inicios de junio, a las once en punto, tras el desayuno. Me tomó de la mano y me condujo a la terraza; se sentó y me hizo quedarme de pie entre sus rodillas. Yo estaba comiendo una tostada que había hallado en la mesa. Mi padre me acarició el pelo y, por primera vez, que yo recuerde, me miró a los ojos. Yo lo había visto agarrar de manera semejante el copete de un potrillo con el objeto de inspeccionarle los dientes. ¿Qué deseaba? ¿Acaso iba a ponerme en venta? Sus ojos me parecieron prodigiosamente oscuros y sus cejas terriblemente espesas, muy similares a las de ese retrato. Mi padre pasó su otra mano por los músculos de mis brazos y por los tendones de mis piernas.\n\n\n—Chevalier —me dijo entonces—, se te ve espantosamente enclenque. ¿Qué hemos de hacer?\n\n\nBajé la mirada en silencio. Dios sabe cuán enclenque me sentía.\n\n\n—Es hora de que aprendas a leer y a escribir. ¿Por qué te sonrojas?\n\n\n—Yo sé leer —contesté.\n\n\nMi padre abrió grandes los ojos.\n\n\n—Vaya, ¿quién te ha enseñado?\n\n\n—Lo aprendí en un libro.\n\n\n—¿Qué libro?\n\n\nAlcé los ojos y contemplé a mi padre antes de responder. Su mirada era reluciente y había en su rostro un ligero rubor, pero yo ignoraba si esto era indicio de placer o de ira. Me aparté de él y fui al salón, donde recogí de un armario un tomo suelto del Roman comique de Scarron. Como hacer esto me había obligado a atravesar la casa, estuve ausente unos minutos. Al regresar, me topé con un extraño en la terraza. Un hombre joven, humildemente vestido y con bastón, había subido por el sendero y se hallaba frente a mi padre, con el sombrero en la mano. En la otra punta de la terraza se encontraba mi tía. Sentada en el parapeto, jugaba con un cuervo negro que teníamos en una jaula, en la ventana del comedor. Me refugié con mi libro junto a mi padre y desde allí examiné al visitante. Era un joven de unos veintiocho años, ojos negros y piel tostada por el sol, mediana estatura, espaldas anchas, cuello corto y algo cojo de una pierna. Parecía cubierto de polvo, exhausto y pálido. Recuerdo que había algo atractivo en su palidez, pero yo ignoraba, claro, que esta palidez se debía tan solo a que se hallaba hambriento.\n\n\n—Considerando estos hechos —dijo mientras yo llegaba—, me he permitido abusar de la buena voluntad del señor barón.\n\n\nMi padre volvió a sentarse, con las piernas separadas, una mano en cada rodilla y el chaleco desabotonado, como era su costumbre tras las comidas.\n\n\n—La verdad —dijo—, no sé qué puedo hacer para ayudarlo. No hay ningún empleo para usted en esta casa.\n\n\nEl hombre guardó silencio por un rato.\n\n\n—¿El señor barón tiene hijos? —preguntó al cabo de la pausa.\n\n\n—Tengo este hijo que ve aquí.\n\n\n—¿Puede saberse si el pequeño chevalier cuenta con un preceptor?\n\n\nMi padre me echó una mirada.\n\n\n—Parece que sí —exclamó—. A ver, ¿qué llevas allí? —preguntó arrancándome el libro—. El muy pillo tiene como profesor al señor Scarron. ¡He aquí su tutor privado!\n\n\nMe ruboricé bruscamente y el joven sonrió.\n\n\n—¿Ese es su único maestro? —quiso saber.\n\n\n—Mi tía me ha enseñado a leer —dije buscándola con la mirada.\n\n\n—¿Y tu tía es quien te ha recomendado este libro? —inquirió mi padre.\n\n\n—No —dije—, ella quiso que leyera a Plutarco.\n\n\nMi padre rompió a reír y el joven se cubrió la boca con el sombrero. Yo alcancé a ver, así y todo, que de sus ojos manaba una mirada bondadosa. Como se la había mencionado, mi tía avanzó lentamente, siempre con el cuervo en la mano, hasta donde estábamos. Aquí la tiene usted ante sus ojos, de modo que puede juzgar cómo lucía. Recuerdo que tenía la costumbre de vestir de azul, pobrecilla, y sé que en esa ocasión se había ataviado con simpleza. Imagínela con una blusa de tela ligera estampada con grandes flores azules, un lazo también azul en el pelo y las puntas de sus chinelas azules asomando bajo unas tiesas enaguas blancas. Imagínela paseando por la terraza del castillo con un malvado cuervo encima del puño. Convendrá conmigo en que la imagen era muy potente.\n\n\n—¿Todo esto es verdad, hermana? —dijo mi padre—. ¿Tan buen alumno es el chevalier?\n\n\n—Es un niño inteligente —respondió ella posando una mano en mi cabeza.\n\n\n—Me parece que, si fuera necesario, podría apañárselas sin un tutor —dijo mi padre—. ¡Con una tía así de sabia!\n\n\n—Le he enseñado cuanto sé. Ya empezaba a hacerme preguntas que no podía contestarle.\n\n\n—No lo dudo —exclamó mi padre—, ¡y más cuando se ha internado en la obra del señor Scarron!\n\n\n—¡Preguntas sobre Plutarco! —aclaró mademoiselle de Bergerac—. Para responderle, me haría falta saber latín.\n\n\n—¿Desearía usted aprender latín, chevalier? —propuso el joven mientras me obsequiaba con una sonrisa.\n\n\n—Usted…, ¿sabe latín? —le pregunté.\n\n\n—A la perfección —repuso con idéntica sonrisa.\n\n\n—¿Quieres aprender latín? —dijo mi tía.\n\n\n—Todos los caballeros aprenden latín… —acotó el joven.\n\n\nContemplé sus pobres trazas: sus zapatos polvorientos y su ruinoso atuendo.\n\n\n—Pero usted no es un caballero —le espeté.\n\n\nCon el rubor subido a las orejas, contestó:\n\n\n—Ah, yo me limito a enseñarlo.\n\n\nAsí fue como Pierre Coquelin se convirtió en mi maestro. Mi padre, a quien le disgustaban todas las formas de conocimiento o investigación, lo contrató por el mero testimonio de su rostro y por el relato de su propio talento. Su historia, como él la expuso, se resumía en pocas palabras: provenía de nuestra región y no era sino el hijo del sastre del pueblo. Es mi héroe: tirez-vous de là. Como mostraba un vivo interés por los libros, no había sido promovido a trabajar al lado de su padre y, en cambio, había ido a estudiar con los jesuitas. Sin embargo, después de pasar poco menos de tres años al lado de estos señores, se había ganado su antipatía a raíz de un simple acto de indisciplina y ellos lo habían reenviado de vuelta al mundo. Entonces se propuso sacar provecho de su excelente educación y viajó a París con la fantasía de ganarse el pan garabateando palabras. Todo lo que alcanzó a garabatear fue su hambre, nada más, y poco faltó, por cierto, para que muriese de inanición. Por fin conoció a un agente del marqués de Rochambeau que reclutaba jóvenes para un pequeño ejército que este último se aprestaba a enviar en auxilio de los insurgentes norteamericanos. Coquelin se alistó en las tropas de Rochambeau, participó en varias batallas y recibió a la postre una herida en la pierna cuyo efecto era aún notorio. Al término de tres años, volvió a Francia y marchó a pie, a la velocidad que podía, hasta su pueblo natal; allí supo que su padre había fallecido durante su ausencia, tras una larga enfermedad en la que todos sus modestos ahorros habían ido a parar a manos de los médicos, y que su madre había vuelto a casarse, para profundo disgusto de él. El pobre Coquelin se hallaba sin amigos, sin dinero y hasta sin techo. Pero ya de regreso en su tierra natal volvió a invadirlo su vieja pasión por las letras y, como todos los hambrientos exponentes de su oficio, puso los ojos en París. Allí ansiaba recuperar sus tres años de soledad. Deambuló a solas, famélico, extenuado, hasta que fue a dar a las puertas de Bergerac. Entonces, mientras reponía fuerzas sentado en una piedra, nos vio salir a la terraza para digerir el desayuno al sol. ¡Pobre Coquelin! Poseía el estómago de un caballero y anhelaba una tregua en su lucha contra el destino, con lo cual sintió que, por un humeante plato de lentejas, habría canjeado alegremente su futuro vago e incierto. Obedeciendo a este sencillo impulso —un impulso de conmovedora humildad, más si se ha conocido al hombre—, subió por la alameda principal. Nosotros parecíamos bastante afables: un honesto caballero del campo, una muchacha que jugaba con un cuervo y un niñito que comía pan con mantequilla. Y, en efecto, éramos tan afables como parecíamos.\n\n\nEn lo que a mí respecta, no tardé en encariñarme mucho con mi preceptor y soy feliz al pensar que fui con él un niño dócil. En esos tiempos, sabe usted, gracias a Jean-Jacques Rousseau, había toda una conmoción en las ideas acerca de la educación, y afloraban mil teorías sobre el perfecto maestro y el perfecto alumno. Coquelin era un admirador de Jean-Jacques, y es muy posible que conmigo emplease varias de sus enseñanzas. Por su naturaleza, él era incapaz de cualquier acción desprovista de inteligencia o bondad, y no le hacía falta entender lo humano a través de los libros. Pese a ello, era un gran lector y, aun cuando no tuviese un libro en las manos, siempre llevaba al menos dos en los bolsillos. Era dueño de una docena de pequeños volúmenes con obras de poetas griegos y latinos, encuardernados en pergamino amarillo, los cuales, como tenía el hábito de decir, junto con una camisa de recambio y un par de calcetines blancos constituían la totalidad de su biblioteca. Esos libros los había llevado a América y los había leído en tierras vírgenes, a la intemperie y a la luz de las fogatas o en barracas humeantes y atestadas. Sentía pasión por Virgilio. Muy pronto el señor Scarron regresó a su armario, junto con los cubiletes y los mazos de barajas, y por un tiempo fui confinado a Virgilio, Ovidio y Plutarco, a quienes hallé estimulantes por obra y gracia del placer que le causaban a Coquelin. Pero mejores que todas aquellas historias que leíamos eran las historias de las aventuras de mi tutor, sus insólitos compañeros y encuentros, y sus fascinantes relatos colmados de imaginación que, con toda la gracia del mundo, él narraba al llegar la hora propicia. Emprendíamos largos paseos y él me enseñaba los nombres de las flores y de los diferentes tipos de estrellas, y recuerdo cuánto me costaba memorizar a menudo todo aquello. Su caligrafía era fea, pero hacía dibujos bonitos con temas entonces de moda: ninfas, héroes, pastores y toda clase de escenas campestres. Yo creía que su saber y su talento eran inconmensurables y tanto lo atosigaba en procura de diversión que me parecía comprobar que su paciencia carecía de límites.\n\n\nEn un comienzo, al presentarse en nuestro hogar, Coquelin nos había parecido flaco y consumido; pero antes de que transcurriera un mes había adquirido un volumen confortable, más algo de ese aire untuoso y refinado digno del tutor del hijo de un gran caballero. Aun así, jamás llegó a perder cierta gravedad y cierta actitud reservada, dos cosas cercanas a una dulce melancolía. Desde luego, la mitad del tiempo que pasaba conmigo se aburría de forma intolerable y debió de costarle un triunfo no bostezarme en la cara, algo que, como él sabía que yo sabía, hubiese significado una licencia imperdonable. A la mesa, con mis padres, parecía estar todo el tiempo vigilándose a sí mismo, sopesando intensamente sus palabras y sus gestos. La verdad, supongo yo, es que nunca se había sentado a la mesa de un caballero y que, aun sabiéndose incapaz de un acto de verdadera incivilidad —dada la delicadeza innata de sus sentimientos—, era muy vanidoso para correr el riesgo de violar cualquier clase de etiqueta. Mi pobre madre cumplía a rajatabla el ceremonial y habría ordenado al mayordomo que pusiera los cubiertos aun cuando no hubiese tenido nada que servir en los platos. Me viene a la memoria una cruel reprimenda que le propinó a Coquelin poco después de su llegada. Ella no acertaba a olvidar que, como le gustaba decir, lo habíamos recogido de la calle. Una noche, mientras cenábamos en ausencia de la señorita de Bergerac, quien se encontraba indispuesta, Coquelin ocupó inadvertidamente el asiento de ella a fin de que estuviéramos vis-à-vis, y no al lado. De inmediato, al ofrecerle un poco de vino a mi madre, recibió por toda respuesta una mirada insolente y glacial, como para que no le quedaran dudas de lo que ella pensaba de él. Según la simple filosofía de mi madre, el asiento de la señorita de Bergerac solo podía estar decentemente ocupado por ella y, dada su eventual ausencia, debía permanecer vacío de forma notoria y sagrada. Cenar en Bergerac equivalía, en el mejor de los casos, a una ceremonia helada y lúgubre. Rememoro en este instante el gran salón comedor con sus inmensas ventanas y sus cortinas gastadas, el suelo de baldosas y la gran chimenea de mármol —el triunfo de una formidable escultura— y con esos paneles encima de las puertas, dotados de galantes pinturas que representaban escenas mitológicas. Todo ello era obra de mi abuelo, que en tiempos de la Regencia se había propuesto renovar y embellecer el castillo; claro que sus recursos se habían agotado de improviso y nosotros podíamos tan solo jactarnos de una elegancia inconclusa. Mi madre y el barón charlaban en la mesa de los temas habituales en estos casos, lo cual consistía en una serie de insidiosos intentos de ella por extraer una información que él no deseaba o no podía entregar. Mi padre, en esencia taciturno y apático, intentaba invariablemente truncar el interrogatorio de mi madre proclamando que no toleraba ningún chismorreo. Le gustaba estar tranquilo y que no se hablara más o, mejor aún, rumiar su profunda alegría en los pliegues recónditos de su ancho pecho. La lengua inquisitiva de la baronesa era como una pálida llama en torno a una inmensa roca. Mi madre amaba la vida mundana; el aislamiento no había hecho sino agudizar toda su curiosidad. Se nutría de viejos recuerdos —raídos y manchados retazos de perifollo intelectual—, de rumores, anécdotas y escándalos.\n\n\nDe vez en cuando, no obstante, su curiosidad aumentaba, pues una vez por semana venía a cenar con nosotros el vizconde de Treuil. Este caballero, aunque bastante más joven que mi padre, era su amigo más íntimo y el único visitante que venía con frecuencia a Bergerac. Su presencia nos aportaba una suerte de perfume embriagador procedente del gran mundo, algo que yo advertía pese a mi edad. Tenía el vizconde una asombrosa fluidez oral; era elegante y refinado y todo el tiempo recibía cartas de París, libros, periódicos, otros papeles impresos y copias de nuevas canciones. Cuando él cenaba en Bergerac, al llegar el momento en que se levantaba de la mesa, mi madre le enviaba un beso con una mano, ebria por la intensidad de las noticias recibidas. Oír hablar al vizconde era como asistir a un descorchar constante de botellas. Mi padre y él, como he dicho, eran sólidos amigos, lo más sólidos que permitían sus diferencias de personalidad. El señor de Bergerac era sombrío, adusto y serio, y tenía una voz grave y sonora. Había en él un toque de melancolía y, a falta de devoción, una acusada tendencia a la superchería. Los cimientos de su alma, estoy seguro, se apoyaban, a falta de una sólida estructura, en un suelo dadivoso en ternura y en compasión. En cuanto a Gaston de Treuil, poseía un temperamento muy distinto. Era diminuto y frágil, se veía descolorido y sus ojos azules brillaban como zafiros. Desde la óptica de una imaginación de pocas luces, resultaba tan alegre y despreocupado que encarnaba el modelo del alegre veneur, seductor e impertinente. Pero a menudo me impactó que, mientras rumiaba alguna idea, una especie de sonido pedregoso en su voz sugería que él estaba, por así decirlo, hecho de piedra y que lo más recóndito de su corazón era duro. Por otra parte, aun siendo joven, mostraba tal agobio y agotamiento que era posible suponer que había apostado mucho en el juego de la vida, y que con toda certeza había resultado perdedor. Sabido era, de hecho, que el señor de Treuil había dilapidado sus bienes y que su real ocupación en nuestra zona consistía en reparar las grietas de su fortuna visitando en forma asidua a un pariente acaudalado que residía en un castillo vecino y que, ya muy enfermo y viejo, estaba a punto de morir. Pero, así como subrayo en su constitución la existencia de estas partículas básicas, sentiría mucho pintarlo como un ser menos justo y bueno o menos brillante de lo que aparentaba ser. Poseía un encanto irresistible, lo que en sí mismo es una virtud, y estoy seguro de que mi padre nunca habría aceptado a alguien de escaso valor masculino. El vizconde apreciaba, imagino, la generosa energía de la presencia de mi padre y, en contrapartida, el exquisito perfume del infalible savoir-vivre de su amigo adulaba el olfato de mi padre. Presento, en todo caso, mil disculpas a la luminosa sombra del vizconde si es que he osado ensuciar su buen nombre. La historia le ha rendido honores. Pereció en el cadalso y demostró que sabía morir tan bien como vivir. Era él la última reliquia de la más pura juventud de los bon temps y, mientras me observa desde la desgarrante tristeza del pasado con un brillo reprobatorio en sus fríos ojos azules y una sonrisa burlona en sus labios finos, siento que, elegante y callado como ha sido siempre, le corresponde la última palabra en nuestra contienda. Lo evocaré, de aquí en adelante, tal como apareció una noche o, en verdad, una mañana al volver a casa de un baile en compañía de mi padre, quien lo invitó a dormir en Bergerac. Había hecho instalar mi cama en un trastero adyacente a la habitación de mi madre, donde, de modo muy malsano, yo dormía entre sus viejos vestidos, sus joyas y sus cosméticos. Mi madre apenas dormitaba; se pasaba las noches en salto de cama, consagrada a leer novelas, arrellanada en el colchón. Los dos caballeros llegaron a las cuatro de la mañana e ingresaron en el pequeño salón de la baronesa, también lindante con su dormitorio. Supongo que estaban muy excitados, pues hablaron y rieron ruidosamente, y mi padre se puso a golpear la puerta del dormitorio mientras exclamaba que el señor de Treuil y él tenían frío y estaban hambrientos. La baronesa repuso que había un fuego encendido en su habitación y que podían entrar allí. Estaba contenta, la pobre, de tener noticias del baile y de oír las impresiones de los hombres antes de que estos cayeran dormidos. De modo que ellos entraron y tomaron asiento junto al fuego, y el señor de Treuil fue a buscar vino y galletas adonde le indicó mi madre. Como yo estaba despierto, pude oír todo. Mi madre rezongaba y chillaba, y el vizconde reía porque había buscado en el sitio indebido; me temo, es más, que la habitación de mi madre estaba repleta de sitios indebidos. No mucho después empecé a sentir hambre yo también en mi penumbroso trastero, por lo que salté de la cama y me aventuré al dormitorio. Recuerdo aquella escena como se recuerdan ciertas escenas aisladas de la niñez: el lecho de mi madre con sus vastas cortinas descorridas, el pequeño y ávido semblante de ella con sus ojos negros y algo saltones y, por último, los dos hombres junto al fuego: mi padre sentado con el sombrero puesto, contemplando absorto las llamas, y el vizconde de pie ante la chimenea, hablando, riendo, gesticulando con un candelabro en una mano y un vaso de vino en la otra, de modo que derramaba un poco de cera aquí y un poco de vino allá. Vestía el vizconde, de los pies a la cabeza, ropas de terciopelo y seda blanca, con encajes plateados y un inmenso jabot. Se le veía muy pálido, más esbelto, ágil y espiritual que nunca. Su voz era débil y, cuando reía, se evaporaba al cabo de un breve espasmo; uno era incapaz de decir que estaba riendo salvo por cómo movía la cabeza, arqueaba las cejas y exhibía sus hermosos dientes. Mi padre estaba vestido de terciopelo carmesí con unos revestimientos de color oro deslustrado. Mi madre me ordenó que volviera a la cama, pero mi padre me instaló sobre sus rodillas y apuntó con mis pies desnudos al fuego. Al poco rato, por el influjo del calor, mi padre se quedó dormido en el sillón y, desde donde me hallaba, vi que el señor de Treuil, de pie junto al fuego, bebía su vino y le contaba historias a mi madre, hasta que yo también fui cayendo en la inocencia del sueño. Eran muy buenos amigos el vizconde y mi madre. Él admiraba la manera de pensar de ella. Recuerdo que, años después de esto, cuando mi madre murió y yo tenía ya edad para entender, él sostuvo que ella había sido una mujer valiente y entusiasta que en la rancia soledad de Bergerac había dicho muchas cosas bonitas, cosas que el mundo nunca había llegado a oír.\n\n\nDurante el invierno previo a la llegada de Coquelin, el señor de Treuil se había hecho presente en Bergerac con amistosa frecuencia, pero un mes antes de dicho acontecimiento sus visitas habían empezado a espaciarse hasta adquirir importancia y dar indicios de cierta motivación especial. Para explicarlo en pocas palabras, mi padre y su amigo habían resuelto entre ellos que era una buena idea que este último se casara con la señorita de Bergerac. Desde sus respectivos puntos de vista, no era Gaston de Treuil alguien hecho para el matrimonio ni tampoco un parti conveniente. Amaba demasiado los placeres como para estar con una esposa adinerada; y a la vez era muy pobre para mantener a una sin dinero. Imagino, sin embargo, que mi padre razonaba que, si el vizconde llegaba a heredar los bienes de aquel pariente, el mejor modo de asegurar que preservase el dinero y de mantenerlo atado a sus deberes y obligaciones sería casarlo con una amable joven que le hiciera reconocer las virtudes de la vida doméstica, y que lo animara a discurrir por la buena senda. Significaba, sin duda, un acuerdo conveniente en lo que atañe al vizconde, pero a mis ojos tenía poco o nada en cuenta la felicidad de la joven en cuestión. Se suponía que, en materia de mujeres, el señor de Treuil había conocido cuanto era posible conocer, y que era tan blasé respecto de sus encantos como inmune a su influencia. De hecho, su modo de tratar a las mujeres y de conversar con ellas sugería un hondo aburrimiento, no una expresión de desprecio ni una afectación de cinismo, sino una cortés y absoluta indiferencia glacial. Una mujer simplemente encantadora no habría servido al propósito de mi padre, por lo que un instinto sólido y solidario lo había llevado a pensar en su propia hermana. Existían, claro está, diversas razones adicionales para que él confiase así en la señorita de Bergerac. A estas alturas ella era una mujer crecida que no había recibido aún ninguna propuesta matrimonial aceptable. No tenía dote, y mi padre carecía de medios para concederle una. Su belleza, por otra parte, difícilmente podía considerarse comparable a una dote. Estaba, en fin, desprovista de esos vulgares anzuelos que en el caso de tantas jóvenes humildes sustituyen el atractivo del dinero. Si en pocos años no lograba establecerse de algún modo conveniente, no le quedaría otra opción que retirarse y consagrar su fe virginal a la fría santidad de un claustro. Yo estaba destinado a asumir, con el tiempo, el dominio y hasta las deudas de la casa de Bergerac, pero nadie esperaba que entonces debiera soportar también la carga de una tía solterona. Una boda con el señor de Treuil constituiría una alianza bastante útil y, en el caso de que él fuera el heredero de aquel pariente, una alianza más que exitosa.\n\n\nDebió transcurrir un tiempo hasta que el color de las intenciones de mi padre, así como el tinte un poco más suave de la complicidad del vizconde, se hicieron visibles a la luz de nuestro mundo en común. No solemos, en nuestra excelente Francia, como usted sabe bien, tomar un amante a prueba. Se espera de él que se decida en función de la dote de la mujer, y que antes del casamiento se conforme con ver de ella tan solo el rostro. No se considera decente (y con razón) que uno pueda divertirse con su vaso de cerveza, sosteniéndolo a la luz y permitiendo que lo atraviesen los rayos del sol antes de consentir en llevarlo a los labios. Gracias a los calurosos sentimientos de mi padre por Gaston de Treuil y al recíproco afecto de este, el vizconde obtuvo el permiso para actuar como enamorado antes de hacer cualquier proposición en su debida forma. El señor de Treuil, en efecto, procedió paulatinamente, y fue aproximándose desde muy lejos. Pasaron varias semanas hasta que la señorita de Bergerac advirtió algo de sus intenciones. Y ahora que esta querida mujer aparece en mi relato, ¿dónde podré hallar, le pregunto a usted, las palabras necesarias para describir su encantadora personalidad, su mente tan fascinante y el placentero enigma que sintió apenas sospechó por primera vez que estaba siendo cortejada? No las hallaré en mi imaginación, porque para ello necesitaría echar mano de elementos dignos de una ópera cómica. Mis gustos se formaron de una vez por todas hace ya cincuenta años. Pero, si quiero rememorar a la señorita de Bergerac, debo acudir a mis más viejos recuerdos y hurgar en el dulce suelo virgen de mi corazón, pues mademoiselle de Bergerac no es una sílfide brumosa ni una romántica ninfa alumbrada por la luna. Ahora mismo se yergue ante mí, colmada de vida, con el timbre de su voz en el aire, más vivaz que la mancha escarlata que dejó al morir.\n\n\nExistían buenos motivos para que la conciencia cada vez mayor de las atenciones del señor de Treuil —aun cuando estas atenciones no eran, de momento, sino proyectos— produjesen en el corazón de mi tía una seria conmoción. No tenía ella un ápice de coquetería y creo, muy sinceramente, que por su manera de ser no albergaba vanidades por el estilo. En todo caso, más allá de lo que le haya sucedido después de conocer al señor de Treuil, no tiene sentido hablar de coquetería dado el estado de ignorancia en que se hallaba a la sazón. Su ignorancia en materia de hombres era, lisa y llanamente, grandiosa. Hasta entonces había tratado al vizconde solo de modo formal y distante, como a un caballero de buena posición y de excelentes modales; en cuanto a las otras virtudes de él, ella había visto pocas, y no de cerca. Esto alcanza para decir que mi tía vivía una uniformidad sin tregua. Una vez por año pasaba seis semanas con ciertas damas de la Visitación, en cuyo convento había sido educada y a quienes seguía queriendo. Media docena de veces por año iba a un castillo donde se alojaba al cuidado de una desinteresada châtelaine. Dos o tres veces por mes recibía una visita en Bergerac. El resto del tiempo recorría, con la gracia de un ángel y la paciencia de una mujer, los recovecos en sombra y los senderos sin podar del jardín de Bergerac. Descubrir, pues, que el brillante vizconde de Treuil se disponía a pedir su mano no era nada intrascendente. Soy incapaz de imaginar con qué exactos sentimientos esperaba ella que aconteciera esto, pero no dudo en afirmar que, incluso en aquel momento (es decir, menos de un mes después de la llegada de mi tutor), sus sentimientos se vieron fuertemente influidos por su vínculo con Pierre Coquelin.\n\n\nLa palabra “vínculo” acaso exagere un poco la relación entre la señorita de Bergerac y aquel excelente joven. Dos veces por día ella se sentaba a la mesa frente a él, y media docena de veces por semana se cruzaba con él en las escaleras, en el salón o en el parque. Habíamos hospedado a Coquelin en un pequeño pabellón vacío en el marco de nuestros terrenos privados y, excepción hecha de las cenas o de las circunstancias en que su presencia era especialmente requerida en el castillo, se quedaba recluido en sus aposentos. Era allí donde, cada mañana y cada tarde, tomaba yo mis lecciones. Imposible, en consecuencia, que naciera alguna intimidad entre estas jóvenes criaturas separadas también por barreras materiales y convencionales. Así y todo, como lo prueba lo ocurrido ulteriormente, con su sola presencia Coquelin pareció ejercer de pronto una acción sutil en los pensamientos de mademoiselle de Bergerac. En cuanto a la influencia de ella en Coquelin, creo que él se enamoró de mi tía apenas la vio aquella mañana en que irrumpió tan miserablemente en nuestro jardín. No necesito, desde luego, disculpar la audacia del muchacho. Usted, que me dice que se ha enamorado a primera vista del retrato de mi tía, comprenderá que el joven quedase impactado con el original. Quizás menos sensato, pero no menos natural, fue que la señorita de Bergerac se aventurase a pensar que mi preceptor era un hombre decididamente interesante. Frecuentaba tan pocos hombres que uno más o menos representaba para ella una enorme diferencia. La importancia de Coquelin se veía antes agigantada que empequeñecida por el hecho de ser, digámoslo así, un hijo de la tierra. Provisto como estaba él, en su aspecto y en sus palabras, de una estampa de auténtico plebeyo, abría a las fantasías de la joven un camino hacia un universo impreciso y desconocido. Coquelin excitaba su imaginación, calculo yo, de igual modo que un hombre como Gaston de Treuil habría excitado —y, en efecto, lo había hecho— la más tosca sensibilidad de varias pequeñas bourgeoises. La señorita de Bergerac se sentía tan a gusto y tan en paz con su posición social, tan poco inclinada a derogar con sus actos o sus ideas la perfecta dignidad de su abolengo que, con la mejor conciencia del mundo, acogió los sentimientos que le causaban las muchas virtudes de Coquelin tal como venían. Ella había sido educada en la creencia de que noblesse oblige, y no había visto hasta entonces más que gentilhombres y paisanos de su comarca rural. Pienso que sentía una inconfesada curiosidad por ver qué clase de dibujo podía trazar alguien que no estuviera atado a las obligaciones de la nobleza. Es más, pienso que, inconscientemente y con el mero propósito de alimentar sus sueños sin sustancia (pues en aquellos largos días de verano en Bergerac, sin galas ni visitas, sin música ni libros ni nada de cuanto hoy disfruta hasta la hija de cualquier tendero, ella tenía que haber tejido, salvo que fuese más simplona de lo que me gustaría que la creyera usted, miles de fantasías etéreas y frívolas), mi tía debió de hacer comparaciones entre Pierre Coquelin y el vizconde de Treuil. No logro explicarme bien cómo Coquelin salió airoso de esa comparación. Reconozco con franqueza que, en su lugar, yo habría consagrado mi admiración al vizconde. En todo caso, el resultado principal de semejante juego consistió en mostrarle cómo, a pesar de sus tormentos y problemas reales, Coquelin había conservado cierta frescura masculina y cierta elasticidad, y cómo, sin haber sufrido ninguna aflicción excepto las nacidas de su vida licenciosa, el vizconde había perdido por completo su innata virilidad. Había algo en Gaston de Treuil que hacía pensar en un actor a plena luz del día, un actor sin luces de escena. Pero esta es una visión más pedante y pretenciosa que aquellas de que era capaz la señorita de Bergerac. El vizconde no tenía más que aprender su papel y declamarlo para que la ilusión fuese perfecta.\n\n\nEs posible que la señorita de Bergerac fuera algo simplona y que mis teorías sobre sus sentimientos —tan imperfectas y vagas— sean fáciles de tejer con los hechos ya acaecidos. Veo que usted protesta y que admira el retrato frunciendo el ceño. C’est bon, estrechémonos las manos. Mi tía acogió las galanterías del vizconde con modesta y consciente dignidad, y respondiendo con la más mínima urbanidad siempre que él la saludaba con una de sus inimitables reverencias.\n\n\nUna tarde —habían pasado, creo, diez días de la llegada de Coquelin— fui a leerle en voz alta a mi madre, que estaba enferma en cama. El vizconde cenó después con nosotros y, tras levantarnos de la mesa, nos trasladamos todos al salón. A sus puertas, Coquelin se despidió de mi padre para llevarme consigo a su pequeño apartamento. La señorita de Bergerac y los otros dos caballeros se quedaron juntos en el salón. Tras caer la noche volví al castillo, subí al dormitorio de mi madre y la encontré en compañía de su cuñada. Mi padre ingresó enseguida en la estancia, con aire sombrío y severo.\n\n\n—Hermana —exclamó—, ¿por qué nos has dejado a solas en el salón? ¿No has notado que yo deseaba que te quedaras?\n\n\nLa señorita de Bergerac apartó los ojos del libro y miró a su hermano antes de responder:\n\n\n—He venido a estar con mi hermana. No quería dejarla sola.\n\n\nMi madre, me apena decirlo, no era siempre del todo justa con mi tía. Acostumbraba a impacientarse con su falta de coquetería y de ambición, con sus pocas ganas de hacer algo por ella misma. E intentaba dilucidar en qué punto exacto mi tía la había ofendido.\n\n\n—De súbito te consagras a tu hermana —dijo mi madre—. Hay deberes y deberes, mademoiselle. Agradezco que me hayas leído, pero ya puedes irte desprendiendo del libro.\n\n\n—El vizconde maldijo en cuanto te marchaste —añadió mi padre.\n\n\nLa señorita de Bergerac dejó el libro a un lado.\n\n\n—¡Válgame Dios! Puesto que él iba a proferir maldiciones, hice bien en retirarme.\n\n\n—¿Le temes al vizconde? —dijo mi madre—. Ya tienes veintidós años. No eres una niñita.\n\n\n—¿Ella tiene veintidós? —clamó mi padre—. Yo le he dicho que tenía veintiuno.\n\n\n—Francamente, hermano —habló la señorita de Bergerac—, ¿qué es lo que busca el vizconde? ¿Desea casarse conmigo?\n\n\nMi padre, tras escrutarla un rato, bramó:\n\n\n—¡Por Dios!\n\n\n—Parece que te negaras a creerlo —comentó mi madre—. ¿No se lo has preguntado directamente a él?\n\n\n—No. ¿Y tú? —contestó la señorita de Bergerac, tan excitada que se le habían encendido las mejillas.\n\n\n—En breve —dijo mi padre con gravedad—, el vizconde pedirá tu mano.\n\n\n—¿Y qué espera para hacerlo? —inquirió en forma insolente la señorita de Bergerac.\n\n\n—Fi donc, mademoiselle! —aulló mi madre.\n\n\n—Espera la muerte del señor de Sorbières —intervine yo, que había obtenido esa información de labios de la criada de mi madre.\n\n\nMi padre me clavó una mirada medio furiosa, y dijo:\n\n\n—Espera heredar. Se trata de una gran fortuna.\n\n\n—Sería mejor, se me ocurre —dijo al cabo de un silencio mademoiselle de Bergerac—, que esperase hasta entrar en posesión de los bienes.\n\n\n—El señor de Sorbières —dijo mi padre alzando la voz— le ha dado ya su palabra una docena de veces. Aparte de eso, el vizconde te ama.\n\n\nLa señorita de Bergerac enrojeció, desplegó una leve sonrisa y, mientras lo hacía, sus ojos se toparon con los míos. De pie, yo la observaba como un niño observa a un amigo que de pronto revela un perfil novedoso. Mi tía extendió una mano y me atrajo hacia ella.\n\n\n—La verdad sale de la boca de los niños —dijo al fin—. A ver, chevalier, ¿él me ama?\n\n\n—¡Pamplinas! —exclamó la baronesa—. No se habla de estas cosas con los niños. Una muchacha debe creer lo que le dicen. Yo creí a mi madre cuando me contó que tu hermano me amaba. Él no me amaba en realidad, pero yo me lo creí y, hasta donde alcanzo a saber, no me ha ido tan mal.\n\n\nEn los diez días subsiguientes no volví a oír nada acerca de la boda de la señorita de Bergerac, y supongo que, de manera infantil, dejé de pensar en el asunto. Una noche, a mediados del verano, el señor de Treuil vino a cenar y anunció que se aprestaba a acompañar en breve al infortunado señor de Sorbières hasta ciertas aguas termales del sur, pues este esperaba prolongar así su vida.\n\n\nRecuerdo que, tan pronto como nos sentamos a la mesa, se consultó a Coquelin como autoridad respecto de cierto tema, abordado por el vizconde, en el que este y mi padre se hallaban en desacuerdo. Por primera vez, me parece, honraban a mi tutor y tomaban en cuenta sus opiniones. Creo que la disputa fue en torno a un episodio de la guerra de independencia norteamericana, porque Coquelin, me acuerdo perfectamente, habló con la elocuencia y la fluidez que le confería el saber personal. Se me antoja que estaba un poco atemorizado por el sonido de su propia voz, pero así y todo salió del paso con éxito y suma dignidad. Le prestamos atención sin movernos de nuestras sillas; mi madre pestañeaba, azorada porque ese maestro de pacotilla fuera un orador tan eficaz. Mi padre, como corresponde a un caballero, sabía por una especie de instinto cuándo alguien tenía algo divertido que decir, y en esta oportunidad se echó contra el respaldo de su asiento, las manos en los bolsillos, limitándose a reír y premiar al orador con un intrigado fruncimiento de cejas. En cuanto al vizconde, individuo de buen gusto, se veía bien a las claras que se estaba divirtiendo. Él también acostumbraba a narrar historias; por consiguiente, era buen juez.\n\n\nTras cenar, salimos a la terraza. Era una perfecta noche de verano, ni muy cálida ni muy fría. No había luna, pero las estrellas esparcían su luz débil y la tierra, con sus masas de vegetación oscura y el suave balanceo de las copas de los árboles, parecía responder al estímulo de tantos perfumes. No lejos de allí, tras un árbol de extraña silueta, un ruiseñor emitía el alegre delirio de su trino. Tuvimos el buen gusto de escucharlo en silencio. Mi madre se sentó en un banco de espaldas a la casa y, con una mano extendida, logró que mi padre se instalara a su lado. La señorita de Bergerac erró hasta la otra punta de la terraza y se apoyó en la balaustrada, donde no tardó en unírsele el señor de Treuil. Inmóvil y con la cabeza erguida, ella prestaba oídos al canto. El vizconde se sentó en el parapeto y, cruzado de brazos, orientó su rostro hacia ella. Tal vez llegó a decirle algo por debajo del canto del ruiseñor. Coquelin tomó asiento en nuestro extremo de la terraza y me instaló en sus rodillas. Al fin, el ruiseñor calló. Coquelin se puso de pie, deseó buenas noches a la compañía y atravesó el parque rumbo a su pabellón. Yo me uní al vizconde y a mi tía.\n\n\n—El señor de Coquelin es un hombre inteligente —dijo el vizconde mientras se alejaba mi tutor—. Ha hablado muy bien esta noche.\n\n\n—Nunca antes había hablado tanto —acoté—. Es muy tímido.\n\n\n—Me parece —dijo mi tía— que es un poquito orgulloso.\n\n\n—No entiendo —dijo el vizconde— que un hombre que se precie de tener orgullo acepte ocupar el puesto de tutor. Personalmente, preferiría cavar fosas en el campo.\n\n\n—El pequeño chevalier agradece sus palabras —soltó mi tía con una risa—. De hecho, el señor de Coquelin debe cavar muy pocas fosas, ¿no es cierto, chevalier?\n\n\n—Cava muy pocas, la verdad —dije—. Pero cuida, sí, algunas plantas.\n\n\nEl vizconde y mi tía rieron.\n\n\n—Está al cuidado de cierta planta muy valiosa —dijo mi tía, y rozó mi rostro con su abanico.\n\n\nEn ese instante, mi madre me llamó.\n\n\n—Los hace reír —oí que le decía ella a mi padre al tiempo que yo me acercaba.\n\n\n—Más vale que haga reír —dijo mi padre— y no llorar.\n\n\nCasi de inmediato, la señorita de Bergerac y su compañero regresaron a la casa.\n\n\n—Hermano —dijo mi tía—, el vizconde me invita a pasear por el parque. ¿Puedo aceptar?\n\n\n—Por supuesto —dijo mi padre—. Puedes ir con el vizconde tal como podrías ir conmigo.\n\n\n—¡Ah! —dijo el vizconde.\n\n\n—Entonces ven conmigo, chevalier —dijo mi tía—. Por mi lado, yo te invito.\n\n\n—¡Hijo! —exclamó la baronesa—. Te lo prohíbo.\n\n\n—Pero mi hermano me ha dicho que puedo ir de paseo con el señor de Treuil como si fuera con él. No objetará, por lo tanto, que lleve a mi sobrino —dijo, y me tendió una mano.\n\n\n—Ni que fueras a viajar a Siberia —habló mi madre.\n\n\n—¡A Siberia! —rugió riendo el vizconde—. ¡Ay, no!\n\n\nIndeciso, yo titubeaba. Pero mi padre me propinó un empujón.\n\n\n—Después de todo —dijo—, es mejor así.\n\n\nCuando llegué adonde se hallaban mi tía y su enamorado, este último no había perdido el tiempo y hablaba sin rodeos.\n\n\n—Su hermano me ha dicho, mademoiselle, que ya ha hablado con usted —había empezado a decir.\n\n\nElla permanecía en silencio.\n\n\n—Puede sentir indiferencia —prosiguió el vizconde—, pero me niego a creer que no se haya dado cuenta de nada.\n\n\n—Mi hermano ha hablado conmigo… —dijo por fin mi tía, con aparente esfuerzo—. Me ha puesto al corriente de su proyecto.\n\n\n—Me honra saber que él abraza mi causa con tanto ardor como si fuera la suya. He hecho lo imposible para persuadirlo de que poseo lo que una mujer como usted está en condiciones de exigir. Al hacerlo, casi me he convencido a mí mismo. Ahora solo resta convencerla a usted.\n\n\n—Soy toda oídos.\n\n\n—Con esto admite, en consecuencia, que no ha tomado de antemano una decisión en mi contra.\n\n\n—Mon Dieu! —exclamó ella con cierto énfasis—. Una simple muchacha como yo no toma decisiones. Usted me atemoriza, vizconde. Este es un asunto serio. Tengo la mala fortuna de haber perdido a mi madre. Solo puedo rezarle a Dios, pero las oraciones no me ayudan a tomar una decisión, sino tan solo a resignarme.\n\n\n—Rece a menudo, por lo tanto, mademoiselle. No soy un pretendiente arrogante y desde que la conozco he perdido toda vanidad. No me tengo por un hombre bueno ni inteligente. Sé que usted me considera frívolo y tonto, pero le aseguro que no tiene la menor idea de cuán frívolo y tonto puedo llegar a ser. Cásese conmigo y nunca lo sabrá. Si no se casa conmigo, me temo que no se casará jamás con nadie.\n\n\n—Es usted muy franco, vizconde. Pero se equivoca si cree que temo no casarme. Se puede ser feliz siendo soltera. Cada año paso seis semanas con las damas de la Visitación. Muchas de ellas son mujeres sobresalientes, mujeres adorables. Leen, educan a niñas jóvenes, visitan a los pobres…\n\n\nEl vizconde soltó una carcajada y la interrumpió:\n\n\n—Sí. Se despiertan a las cinco de la mañana, desayunan coles hervidas, confeccionan chalecos de franela y preparan mermeladas muy sabrosas. ¿Por qué me cuenta todo esto, señorita? ¿Por qué intenta convencerme de que le gustaría llevar semejante existencia? Uno podría pensar que lo dice por coquetería. Tenez, supongo que es por ignorancia: ignorancia de sus propios sentimientos, de su naturaleza y aun de sus necesidades.\n\n\nEl señor de Treuil hizo una pausa y, pese a que yo tenía una noción imperfecta de lo que significaban sus palabras, recuerdo que me impactó la expresión vehemente de su pálido rostro, que parecía refulgir en la penumbra. A todas luces, estaba perdidamente enamorado.\n\n\n—Usted no está hecha para la soledad —continuó—, ni para ser enterrada en un decrépito castillo en lo más recóndito de una ridícula provincia. Está hecha para el mundo, para la corte y el placer, para ser amada, admirada y envidiada. No, ¡usted no se conoce a sí misma, ni el propio Bergerac la conoce, ni tampoco la señora de Bergerac! Yo, por lo menos, la aprecio. Y usted es sumamente hermosa.\n\n\n—Vizconde —dijo la señorita de Bergerac—. Se olvida… El niño…\n\n\n—¡Al diablo con él! ¿Para qué lo ha invitado? Usted no es una niña y me entiende. Usted es una mujer colmada de inteligencia, de belleza y de bondad. Aquí no saben valorarla, creen que es una pequeña demoiselle en delantal. En nombre del cielo, ¡hay algo en usted (puedo verlo, puedo sentirlo estando aquí a su lado, en medio de esta penumbra), hay algo en usted por lo que cualquier hombre estaría alegremente dispuesto a morir!\n\n\nLa señorita de Bergerac repuso con vehemencia:\n\n\n—Habla usted de manera extravagante. No lo entiendo y me inspira miedo.\n\n\n—Hablo según siento. ¿Le inspiro miedo? Mucho mejor. Quiero agitar su corazón y obtener alguna respuesta para la pasión que agita al mío.\n\n\nLa señorita de Bergerac guardó silencio por un rato, como poniendo orden en sus ideas.\n\n\n—Si hablo con usted de este asunto, debo hacerlo con la mayor agudeza —dijo por fin—. Debo entender con exactitud lo que dice y lo que quiere cada uno de nosotros.\n\n\n—Resulta evidente, pues, que no debo hacerme ilusiones de inspirar en usted ningún grado de afecto.\n\n\n—No se puede prometer amar a alguien, vizconde. Yo me limito a responder en nombre del presente. Mi corazón está tan lleno de buenos deseos hacia usted que me cuesta relativamente poco proclamar que no lo amo.\n\n\n—¿Y cualquier cosa que diga acerca de mis sentimientos significará lo mismo para usted?\n\n\n—Ya me ha dicho usted que me ama. Dejémoslo así.\n\n\n—Sin embargo, usted parece dudar de mi palabra.\n\n\n—No juzgue mi aspecto, que no es capaz de hacerlo. Yo le creo, vizconde.\n\n\n—Muy bien, es un punto a mi favor. Pasemos a los restantes. Tengo treinta años de edad. Poseo un muy buen nombre y una pésima reputación. Y, aunque he caído por debajo de mi linaje, honestamente pienso que he logrado sobreponerme a mi fama. Creo no poseer vicios de carácter; no soy ni brutal ni avaro ni celoso. En cuanto a mi riqueza, me veo obligado a admitir que consiste ante todo en esperanzas. Mis bienes son casi equivalentes a los de su hermano, y usted sabe cómo esto obliga a vivir a su cuñada. Pero mis horizontes son particularmente halagüeños. Mi tío abuelo, el señor de Sorbières, posee, más que nada en tierras, una fortuna equivalente a unos tres millones de libras. No cuento con rivales importantes, ni por linaje ni por dedicación. Mi tío ha cumplido ochenta y siete años, está paralítico y en los últimos meses lo he asediado con tal constancia que su rendición, así como su extinción, es solo cuestión de tiempo. Ayer me ha solicitado que lo acompañe a los Pirineos a beber no sé qué aguas medicinales. Lo menos que él puede hacer, a nuestro regreso, es otorgarme una bonita asignación, la cual, sumada a mis ingresos (y a la espera de mejores cosas) fácilmente supondrá una renta suficiente como para sostener a una pareja cuyas exigencias sean razonables.\n\n\nHubo una pausa de unos segundos, durante la cual caminamos en silencio bajo la luz de las estrellas, velada por la vegetación. El silencio se quebraba tan solo cuando el vestido de mi tía rozaba una rama, una piedra.\n\n\n—Qué pena —dijo ella al fin— que usted no pueda hablar de esta fortuna en presente y deba hacerlo en futuro.\n\n\n—¡Claro que sí! Ocurre que, hasta conocerla a usted, yo no pensaba en casarme. ¿De qué me servía ser rico? Si hubiese previsto hace cinco años este momento, ahora me estaría presentando con mucho más que con promesas.\n\n\n—Al menos, vizconde —prosiguió ella con pasmosa sangre fría—, me hace usted el honor de tener una muy buena opinión acerca de mí. Espero que no se enfade al descubrir que la prudencia es una de mis virtudes. Si me caso, quiero casarme bien. No solo cuenta el marido, sino también el matrimonio. Aceptándolo a usted tal como hoy se presenta ante mí, consumaría una alianza que no sería brillante en lo material ni en lo sentimental.\n\n\n—De acuerdo. Yo la amo, aunque con prudencia. Supongamos, por lo tanto, que volviera a presentarme aquí en tres meses con los títulos y los ingresos de una fortuna equivalente a un millón y medio de libras, ¿consideraría entonces que soy un parti tan brillante como para hacerle olvidar que no me ama?\n\n\n—Nunca podría olvidar eso.\n\n\n—Bueno, tampoco yo… ¡Produce una especie de armonía tan triste…! Pero, si en tres meses, reitero, le ofreciera una fortuna en lugar de esta pobre mano vacía, ¿aceptaría una cosa en reemplazo de la otra?\n\n\nMi tía se detuvo súbitamente.\n\n\n—Espero, vizconde —dijo con aparente simpleza—, que no cometa usted ningún desatino del que tenga que arrepentirse.\n\n\n—¡Dios me libre de ello, mademoiselle! Será una mano limpia y una fortuna igual de limpia.\n\n\n—Si usted me pide una promesa, un compromiso…\n\n\n—Usted no me dará nada de eso, ya lo sé. Le pido, entonces, que me conceda solo una pequeña esperanza. En la forma que usted quiera concedérmela.\n\n\nAvanzamos unos pasos y salimos de las sombras, bajo el cielo despejado. La voz del señor de Treuil, al tiempo que pronunciaba estas palabras, sonaba grave, profunda, tierna y llena de súplica. Es imposible que la señorita de Bergerac no se hubiera conmovido al menos un poco. Supongo que se sentía algo atemorizada por haber despertado tanta devoción en un hombre como él, con esa reputación de frío e inconstante.\n\n\n—Le deseo el mayor éxito en sus nobles esfuerzos —dijo tendiéndole la mano—. En cualquier caso, la fortuna lo hará feliz. En un caso, le procurará una mujer; en el otro, lo ha de consolar.\n\n\n—¡Consolarme! ¡Odiaré esa fortuna! ¡La echaré con desprecio al mar!\n\n\nLa señorita de Bergerac no tenía, claro está, intenciones de que su enamorado se hiciera ilusiones.\n\n\n—Ay, vizconde, entiéndame —dijo—, me guardaré de hacerle ninguna promesa. Mi hermano se arroga el derecho de conceder mi mano. Si desea hoy que me case, es seguro que lo seguirá deseando en tres meses. Yo nunca lo contradije.\n\n\n—De aquí a tres meses pueden pasar muchas cosas.\n\n\n—Tal vez para usted, pero no para mí.\n\n\n—¿Va a ver a sus amigas de la Visitación?\n\n\n—La verdad es que no. No quiero pasar el verano metida en un claustro. Prefiero la verde campiña.\n\n\n—Muy bien, ¡la verde campiña! No hay mejor opción. La dejo bajo el cuidado del chevalier, pues.\n\n\nTras haber dado media vuelta al parque, tomamos un sendero que se extendía hacia la casa y que a medio camino, más o menos, se dividía en dos callejones, uno que desembocaba en la avenida principal y otro que se dirigía al pequeño pabellón habitado por Coquelin. Allí donde el sendero se bifurcaba crecía un voluminoso roble con un banco circular alrededor de su tronco. El árbol ocupaba, creo, el punto central del terreno. Mientras nos acercábamos al roble, mi mirada recorrió el sendero que llevaba al pabellón y vi que la luz brillaba en una de las ventanas de Coquelin. Enseguida propuse que lo visitáramos. Mi tía se opuso esgrimiendo que mi tutor, sin dudas, estaría ocupado y que no le agradaría esta interrupción. Yo insistí. Ella añadió que le parecía inconveniente.\n\n\n—¿Inconveniente?\n\n\n—Inconveniente para mí. Una dama no visita a un joven en su domicilio.\n\n\nA esto, el vizconde dio un grito. En parte, le causaba gracia que ella le confiriese al insignificante Coquelin el poder de comprometerla; en parte, estaba contrariado porque ella no consideraba que la presencia de él fuese suficiente garantía.\n\n\n—Se me ocurre —dijo el vizconde— que, estando en compañía del pequeño chevalier y de mí, usted bien podría aventurarse…\n\n\n—Como le plazca —dijo mi tía. Y, en consecuencia, abrí el camino hacia la morada de mi tutor.\n\n\nEra una pequeña construcción de una sola planta que, no sin cierta elegancia, se alzaba entre los árboles y resultaba todavía habitable a pesar de su lamentable estado. El pabellón había sido construido por el mismo ancestro a quien Bergerac, aun faltándole ciertas comodidades básicas, le debía muchos de sus lujos más superfluos, y había sido concebido, supongo yo, como escenario para sus placeres: esos placeres que él prefería cultivar en cualquier sitio excepto bajo el techo de su propia casa. Ignoro si llegó a usarse, pero lo cierto es que semejaba muy poco una casa de placer. Los muebles de antaño habían sido trasladados hacía tiempo a los desprovistos salones del castillo y el lugar ahora parecía oscuro, desnudo y frío. Al frente habían permitido que creciera salvajemente la maleza, a tal punto que esta impedía que entrara luz por las ventanas, pero en la parte trasera, correspondiente a las dos habitaciones que él ocupaba y que habían sido provistas de los objetos necesarios para su comodidad, Coquelin había obtenido el permiso de mi padre para efectuar una gran poda y limpieza, por lo que gozaba del sol y de un agradable paisaje campestre. Fue en la mayor de estas dos habitaciones, convertida en una suerte de despacho, donde hallamos a mi tutor.\n\n\nAl vernos, pareció asombrado y hasta un poco confundido, pero se recompuso al instante y nos hizo el honor de invitarnos a su pequeña guarida.\n\n\n—Fue una idea de mi sobrino —le dijo la señorita de Bergerac—. Paseábamos por el parque y vio luz en su ventana. Ahora que estamos aquí, chevalier, ¿qué propones que hagamos?\n\n\n—El señor Coquelin podría enseñarles algunas cosas muy bonitas.\n\n\nCoquelin se ruborizó bruscamente.\n\n\n—¿Cosas bonitas, chevalier? Le ruego que se explique mejor. Tengo aquí ciertos cuadernos escritos por su sobrino —dijo mirando a mi tía.\n\n\n—No, ¡me refiero a los suyos! —exclamé—. También tiene varios cuadernos repletos de dibujos.\n\n\n—¡Vaya! ¿Dibuja usted? —preguntó el vizconde.\n\n\n—El pequeño caballero me hace el honor de creer que sí. Mis dibujos no están hechos para otros críticos aparte de los niños.\n\n\n—En materia de crítica —dijo mi tía amablemente—, también nosotros somos niños.\n\n\nSus bellos ojos, mientras hablaba, eran tan amables como su voz. Coquelin la contempló. Tenía una muy pobre opinión de sus dibujos, pero no quería rechazar el primer pedido de ella.\n\n\n—Enséñenoslos, en cualquier caso —dijo el vizconde en forma un tanto perentoria.\n\n\nEn aquellos tiempos, verá usted, se esperaba de un hombre que ocupaba un puesto como el de Coquelin que pusiera todo su talento y sus facultades a disposición de su amo, y se tenía por un imperdonable acto de arrogancia que cultivase cualquier arte solo por placer personal. Si Coquelin se negaba a enseñarnos sus dibujos, el vizconde podía pensar que era indigno de su ocupación, que principalmente consistía en instruir y divertir a los habitantes de Bergerac. Coquelin se dirigió, pues, a un pequeño armario empotrado en la pared y retiró de allí tres álbumes y dos carpetas de trabajo. La señorita de Bergerac se sentó a la mesa y Coquelin, tras acercar una luz, dispuso las ilustraciones y las fue exhibiendo ante ella, una tras otra, dando las explicaciones que estimaba necesarias en cada caso. Solo conservo impresiones infantiles acerca de esos dibujos que a mis ojos, desde luego, resultaban prodigiosamente hábiles. Ignoro cuál era la valoración de mis compañeros, aunque los recuerdo bastante interesados. El vizconde probablemente sabía distinguir un dibujo bueno de uno malo, y proclamó afablemente que mi tutor poseía mucho talento. Coquelin había dibujado de todo: desde campesinos a criaturas brutas, paisajes y tipos parisienses, cosas vistas tanto en la alta sociedad tanto como en los bajos fondos. Pero las mejores piezas de la colección eran una serie de bocetos y reminiscencias de sus aventuras en el ejército estadounidense, y algunas escenas y episodios de los que había sido testigo en los colonias. En su mayoría, los dibujos eran algo rudimentarios, pero poseían abundante fineza y personalidad. El señor de Treuil se rió del precario equipamiento militar de los ancestros de usted. También había unos bocetos de las tropas enemigas, que Coquelin al parecer no había temido escrutar con suma atención. Y en eso estaba él, enseñándole sus dibujos a la señorita de Bergerac, cuando el vizconde tomó una de las carpetas y, tras una breve inspección, sacó de allí, con un grito de sorpresa, un gran retrato efectuado con pluma y tinta.\n\n\n—Tiens! —dije yo—. ¡Es mi tía!\n\n\nCoquelin se puso pálido. La señorita de Bergerac lo miró y se ruborizó levemente. En cuanto al vizconde, su cara jamás cambiaba de color.\n\n\nEl parecido era innegable, y Coquelin debió pagar el precio de su habilidad.\n\n\n—No sabía —dijo al azar— que ese retrato estaba en la carpeta. ¿Se reconoce en él, mademoiselle?\n\n\n—Ah —soltó el vizconde con sequedad—. El señor Coquelin intentaba esconderlo.\n\n\n—Es demasiado bonito para que lo esconda —dijo mi tía— y, al mismo tiempo, demasiado bonito para que lo muestre. Es halagador.\n\n\n—¿Por qué dice que se siente halagada, mademoiselle? —quiso saber Coquelin—. No lo hice para que lo viera usted.\n\n\n—He aquí lo que sucede, mademoiselle —terció el vizconde—, cuando se es dueña de una belleza tan deslumbrante. Su hermosura impregna el mundo entero. ¿Quién sabe dónde se verá reflejada la próxima vez?\n\n\nPor bonito que fuese este halago dirigido a la señorita de Bergerac, también era indudablemente un ataque a Coquelin. La muchacha imaginó cómo debía de sentirse este último, por lo que se incorporó y dijo con un ligero temblor en la voz:\n\n\n—Mi belleza sería muy poca cosa sin el talento del señor Coquelin. Le estamos muy agradecidos. Espero que lleve al castillo sus dibujos; así podremos admirar el resto.\n\n\n—¿Dejará esto en manos de él? —preguntó el señor de Treuil blandiendo el retrato.\n\n\n—Si el señor Coquelin quiere dármelo, lo aceptaré muy dichosa.\n\n\n—No hay que tener retratos de uno mismo —dijo el vizconde—. Quizás debería quedármelo yo.\n\n\nEn aquellos tiempos previos a la invención de las sublimes máquinas que reproducen el rostro humano, un joven se sentía feliz de poseer un retrato de su amada.\n\n\nCoquelin, sin embargo, no tenía intención alguna de enriquecer la galería del vizconde.\n\n\n—Discúlpeme —dijo muy cortésmente, mirando a los ojos del vizconde—. Este boceto no es suficientemente bueno para la señorita de Bergerac, y es demasiado bueno para cualquier otra persona. —Y, después de arrancarlo de las manos del señor de Treuil, lo rasgó en dos y le prendió fuego con la llama de la lámpara.\n\n\nVolvimos en silencio al castillo. El salón estaba vacío; mientras entrábamos, el vizconde tomó una vela encendida que reposaba en una mesa y la acercó a la cara de mi tía.\n\n\n—Parbleu! —exclamó—. El vagabundo este la ha observado sin pasar por alto el menor detalle.\n\n\nLa señorita de Bergerac dejó escapar una risa cargada de confusión.\n\n\n—En todo caso —repuso—, para hacerlo no tuvo necesidad de acercar una vela encendida a mi rostro. —Y, dicho esto, apagó de un soplo la llama—. ¡Voy a buscar a mi hermano! —añadió dispuesta a irse.\n\n\n—Un momento —suplicó el enamorado—, no la veré durante algunas semanas. Me marcho mañana con mi tío. Pensaré en usted todo el día y soñaré con usted de noche. Dudo mucho que usted, en todo ese tiempo, piense en mí.\n\n\nLa señorita de Bergerac sonrió.\n\n\n—Dude, dude. Eso le ayudará a pasar el tiempo. Sin otra cosa que la fe, se le hará muy largo y pesado.\n\n\n—Es terrible —prosiguió el señor de Treuil— que yo tenga que hacerle tantas promesas y que usted no me haga ninguna.\n\n\n—Yo doy aquello que pido…\n\n\n—Entonces, por el amor de Dios, ¡pídame lo que sea!\n\n\n—Sus gentiles palabras son todo lo que yo quiero.\n\n\n—Dígame a cambio, pues, alguna palabra gentil.\n\n\n—¿Qué debo decir, vizconde?\n\n\n—Diga… diga que me esperará.\n\n\nEstaban de pie en el centro del salón y sus siluetas se reflejaban, por obra de un par de velas, en el brillante suelo de parquet. Mademoiselle de Bergerac, con aire agitado, se apartó unos pocos pasos. Luego, girándose, preguntó con voz grave:\n\n\n—Vizconde, ¿usted realmente me ama?\n\n\n—¡Ay, Gabrielle! —exclamó el joven.\n\n\nDudo que alguna mujer pueda oír, sin un feliz escalofrío de orgullo, su nombre de pila pronunciado por primera vez tal como lo pronunció esa noche el pretendiente de la señorita de Bergerac.\n\n\n—Muy bien, señor de Treuil —dijo ella—. Esperaré.\n\n\n \n\n\nII\n\n\n \n\n\nRecuerdo con claridad los incidentes de ese verano en Bergerac o, por lo menos, el ambiente y el tono general. El clima era cálido y seco; vivíamos con las puertas y las ventanas abiertas. El señor de Coquelin sufría mucho por el calor y a menudo, durante días enteros, mis lecciones quedaban interrumpidas. Entonces dejábamos de lado los libros y dábamos largos paseos por el campo. Mi tutor me seguía de modo totalmente incondicional, y no permitía que me alejara del alcance de su voz. A mí me encantaba pescar, y a menudo pasaba horas sentado, como un anciano, con las piernas colgando a la orilla de nuestro exiguo arroyo mientras aguardaba paciente un pequeño mordisco que rara vez llegaba. Muy cerca de mí, a la sombra, tendido cuan largo era sobre la hierba, Coquelin leía y releía a alguno de sus seis poetas griegos y latinos. Siempre que nos alejábamos de la casa, nos acercábamos a pedir comida a la cabaña de algún paisano vecino. A cambio de una moneda, obteníamos pan y queso, y unas frutas que nos calmaban el hambre hasta la cena. Los campesinos, por tontos o pobres que fueran, siempre nos daban una muy amable acogida, más que nada por consideración a Coquelin. Mi tutor sabía tratarlos con familiaridad, lo cual les hacía sentir, creo, que, aunque él no era en rigor uno de ellos, al menos estaba más cerca, por raigambre y simpatía, que el futuro barón de Bergerac. A lo largo de estos paseos, Coquelin me dio un montón de buenos consejos y, sin pervertir mis modales señoriales ni inculcarme idea alguna que pudiera traicionar mi rango o mi posición, encendió en mi pecho infantil una pequeña llama democrática que nunca se extinguió del todo. Me enseñó la belleza de la humanidad, de la justicia y la tolerancia, y cada vez que detectaba en mí la precoz tendencia a hacer valer mis derechos señoriales por encima de los derechos de los miserables campesinos con que nos topábamos, me propinaba una buena paliza moral. No había el menor rastro en él de la artera complacencia o la cínica indolencia del clásico tutor que aparece en las antiguas novelas y comedias. Años después lo juzgué muy riguroso y moralista, pero en aquellos tiempos lo apreciaba mucho, sobre todo cuando a menudo me ponía el freno. Eso me causaba un grato sentimiento de importancia y madurez. Era un homenaje a una potencial maldad que él entreveía. Por las tardes, cuando me aburría de pescar, mi tutor colocaba un dedo pulgar en su libro y, echándose sobre la hierba con los ojos semicerrados, me contaba cuentos de hadas hasta que los ojos de ambos se cerraban a un tiempo. ¿Se dignan los instructores de hoy a contar bellos y simples cuentos de hadas como él hacía? Las historias de Coquelin pertenecían al viejo, viejo mundo; no versaban sobre economía política, ni sobre física, ni sobre nada que pudiera aplicarse a la vida. ¿Recuerda usted los dibujos de Doré en los cuentos de Perrault? ¿Recuerda la imagen del castillo encantado que ilustra La bella durmiente? A lo lejos, en el seno de un viejo parque circundado por nobles árboles negros que oscurecen el horizonte, al borde de un remoto valle, se alzan la vasta fachada, las terrazas cubiertas de moho, las torres y los techos color púrpura de un castillo de los tiempos de Enrique IV. Los macizos cimientos se hunden en los abismos del bosque, y los fríos pináculos de pizarra apuntan al cielo, a las nubes otoñales. Anochece y el viento fresco de octubre acierta a arrancarle un aullido al bosque. En primer plano, en un cerro, bajo un magnífico roble, un par de ancianos leñadores apuntan con un dedo a lo lejos y responden a las preguntas del joven príncipe. Son los mismos encorvados leñadores de tez morena propios de la antigua Francia, los de las fábulas de La Fontaine y de Le médecin malgré lui. ¿Qué encierra el castillo? ¿Qué secreto esconde tras sus majestuosos muros? ¿Qué ceremonias se desarrollan en sus salones? ¿Qué extrañas siluetas se mantienen al margen de sus ventanas vacías? La respuesta a estas preguntas es un amplio ensueño. Nunca contemplo esa imagen sin pensar en aquellas tardes de verano en el bosque y en las generosas historias de Coquelin. Sus hadas eran las hadas del Grand Siècle, y sus princesas y pastores eran los nietos de Perrault y Madame d’Aulnay. Vivían en sus mismos palacios y cazaban en sus mismos bosques.\n\n\nEra bastante improbable, a todas luces, que la señorita de Bergerac rompiera la promesa hecha al señor de Treuil, tanto por falta de oportunidades como por falta de deseo. Aquellos luminosos días de verano debieron de ser muy largos para ella y me resulta imposible imaginar lo que hacía con su tiempo. Pero ella amaba la verde campiña, como le había asegurado al vizconde, y aunque en sus paseos no se alejaba mucho de la casa, pasaba muchas horas al aire libre. Ni allí ni bajo techo, sin embargo, abundaban las ocasiones de encontrar a un hombre dichoso del que el vizconde pudiese sentir celos. La señorita de Bergerac tenía una amiga, una sola amiga íntima, que en ocasiones venía a pasar con ella la jornada y a la cual retribuía a veces las visitas. Marie de Chalais, nieta del marqués del mismo nombre, que vivía con su abuelo a unos quince kilómetros de allí, encarnaba bajo todo punto de vista el reverso perfecto de mi tía. Era extraordinariamente anodina, aunque dueña de esa chispeante fealdad que tan a menudo agrada a los hombres. Menuda, endeble y morena, ágil y dotada de una inmensa boca, una diminuta nariz impertinente, pies imperceptibles, manos delicadas y una deliciosa voz, todo en ella hacía pensar, pese a su gran nombre y a su ropa fina, en la perfecta soubrette de una vieja obra teatral. Con harta frecuencia, en efecto, se la comparaba con dicho personaje por su modo de vestir y comportarse. Una gorra, una bata y una enagua le bastaban; esto y sus osados ojos negros eran suficientes para encarnar a ese modelo de impertinencia e intriga. Criatura sumamente frívola, llegó a hacerse famosa años más tarde, después de casarse, por su fealdad, sus ocurrencias y sus amoríos; pero tenía buen corazón, como lo muestra su sincero afecto por mi tía. Una y otra expresaban siempre opiniones contrarias y, sin embargo, eran excelentes amigas. Si mi tía quería pasear, la señorita de Chalais deseaba quedarse sentada; si la señorita de Chalais tenía ganas de reír, mi tía deseaba meditar; si mi tía deseaba hablar de religión, la señorita de Chalais prefería hablar de chismes y de escándalos. La señorita de Bergerac era, no obstante, quien solía imponerse y dar el tono. Y, aunque no existía en el mundo nada que Marie de Chalais despreciara más que la verde campiña, pudimos verla ese verano una docena de veces recorriendo los dominios de Bergerac con su corto vestido de muselina y su sombrero de paja, abrazada a la cintura de su corpulenta amiga. Frecuentemente nos cruzábamos con ellas y, apenas nos acercábamos, a la señorita de Chalais se le antojaba hacer un alto para darle un beso al chevalier. Mediante este pequeño ardid, por un rato Coquelin era sometido a sus inocentes agaceries pues, antes que no tener un hombre al que lanzarle los dardos de su coquetería, la muchacha habría ido a hacer ojitos al espantapájaros de los trigales. Coquelin no parecía avergonzarse con los inofensivos avances de ella; al dirigirse a mi tía era propenso a perder la voz o el aplomo, pero al responderle a la señorita de Chalais solía mostrarse ingenioso y locuaz.\n\n\nEn cierta ocasión, ella pasó varios días en Bergerac y, durante la estancia, le rogó a mi tía que la acompañara de regreso a la casa de su abuelo, donde vivía, a falta de otros parientes, con su gobernanta. La señorita de Bergerac rechazó la invitación con la excusa de que no tenía un vestido adecuado para tal visita, tras lo cual la señorita de Chalais acudió a mi madre, suplicó que le obsequiara un antiguo vestido de seda azul y, con sus manos hacendosas, logró adaptarlo a la silueta de mi tía. Por la noche, la señorita de Bergerac fue a cenar con ese atuendo: el primer vestido de seda de su vida. La señorita de Chalais la había peinado también, y la había cubierto con una miríada de colgantes y baratijas; cuando ingresaron juntas en el salón, me hicieron pensar en la bonita duquesa del Quijote a la que escolta su sirvienta española de rostro enjuto y moreno. A la mañana siguiente, un día antes de que ella se marchara del castillo, Coquelin y yo salimos, como ya era costumbre, en búsqueda de aventuras. Si tuvimos o no alguna, no lo recuerdo; lo cierto es que la hora de la cena nos halló lejos de casa, y muy hambrientos después de un largo paseo, por lo que orientamos nuestros pasos hacia una pequeña casucha al costado del camino, donde ya habíamos comprado hospitalidad alguna que otra vez, y en la que entramos sin anunciarnos. Entonces fuimos sorprendidos por la escena que se ofrecía a nuestros ojos.\n\n\nEn una espantosa cama, en el rincón más lejano del recinto, yacía el jefe de esa familia, un campesino joven al que apenas dos semanas antes habíamos visto sano y fuerte. Junto a la cabecera se hallaba la esposa, lamentándose, llorando y retorciéndose las manos. En torno a ella, colgados de su falda, sumando pequeñas lágrimas a sus lamentos, había cuatro niños sucios, mal alimentados y semidesnudos. Arrodillada en el suelo, de cara al pobre moribundo, estaba la anciana madre de él: una bruja horrible, tan arrugada y arqueada por los años y las labores que no quedaba en ella nada de femenino, excepto su gorra y su vestido algo tosco, y nada material excepto sus sollozos. De pie junto a la almohada estaba el sacerdote, que al parecer acababa de dispensar al moribundo los últimos sacramentos. Al otro lado, de rodillas, sosteniendo una mano del moribundo entre las suyas, estaba la señorita de Bergerac, como un ángel consolador. Y en un banco cercano a la puerta, mirando aquello un poco desde afuera, estaba sentada la señorita de Chalais, en cuyos brazos lloriqueaba una criatura. Al vernos, pareció reaccionar.\n\n\n—¡Señor Coquelin! —exclamó—. ¡Por favor, convenza a mademoiselle de Bergerac para que abandone este sitio horrendo!\n\n\nVi que mi tía dirigía una mirada al cura y meneaba la cabeza como indicándole que todo había llegado a su fin. Después se puso de pie, rodeó la cama en busca de la esposa y le dio a entender lo mismo. La harapienta y escuálida paysanne soltó una especie de alarido salvaje y se echó al cuello de la muchacha. La señorita de Bergerac le hizo una caricia y murmuró solo Dios sabe qué palabras de alivio. Entonces, por fin, nos vio a Coquelin y a mí, y con señas nos invitó a acercarnos.\n\n\n—Chevalier —dijo apretando aún contra su pecho a la mujer—, ¿tienes algo de dinero?\n\n\nAl oír estas palabras, la mujer alzó los ojos. Dije que no tenía una sola moneda.\n\n\nMi tía hizo una mueca impaciente.\n\n\n—¿Y usted, señor Coquelin?\n\n\nCoquelin extrajo una moneda, que era cuanto le quedaba, pues estábamos a fin de mes. La señorita de Bergerac la tomó y siguió preguntando:\n\n\n—Señor cura, ¿tiene algo de dinero?\n\n\n—Ni un céntimo —dijo el cura sonriéndole dulcemente.\n\n\n—¡Bah! —resopló la señorita de Bergerac con una especie de trágica petulancia—. ¿Qué pretende que haga con doce sous?\n\n\n—Dármelos de todos modos —dijo la mujer, obstinada, y extendió una mano.\n\n\n—Necesitan dinero —le explicó a Coquelin en voz baja la señorita de Bergerac—. Han sufrido esta desgracia, pero quizás un louis d’or podría aliviar la herida. Sin embargo, no hemos podido reunir casi nada. Ay, si tuviéramos algo de oro…\n\n\n—Yo tengo un louis en casa —dije, y sentí que Coquelin posaba una mano en mi cabeza.\n\n\n—¿Qué le ha pasado al marido? —quiso saber mi preceptor.\n\n\n—Mon Dieu! —dijo mi tía echando una ojeada a la cama—. No lo sé.\n\n\nCoquelin la contemplaba entre azorado y admirado.\n\n\n—¿Quién es esta gente? ¿Qué es? —preguntó ella.\n\n\n—Mademoiselle —dijo con fervor Coquelin—, ¡es usted un ángel!\n\n\n—Ojalá lo fuera —respondió ella humildemente, y buscó con la mirada a la anciana madre del muerto.\n\n\nVolvimos juntos a casa: el cura conmigo y con la señorita de Chalais; la señorita de Bergerac delante, en compañía de Coquelin. Me intrigaba cómo las dos jóvenes habían ido a dar a ese lecho de muerte del que nos alejábamos; pude saber, gracias a la señorita de Chalais, que habían salido a pasear juntas y que, tras tomar un sendero y adentrarse en él más de la cuenta, habían terminado extraviadas. Trataban de hallar el camino de retorno cuando dieron con la casucha donde las habíamos visto y les impactó ver a dos niños llorando junto a la puerta. La señorita de Bergerac había hecho un alto para averiguar la causa de esos llantos y, no sin esfuerzo, comprendió que el padre de los pequeños tenía fiebre y corría el riesgo de morir. Al instante, pese a la viva oposición de su amiga, había entrado en la miserable casucha y se había ubicado al lado de la cama, en la postura en que la habíamos visto. Todo esto, indudablemente, no era un mérito extraordinario, pero hacía aparecer a la señorita de Bergerac bajo una agradable luz misericordiosa.\n\n\nA la mañana siguiente, las muchachas abordaron la gran carroza que les había enviado el señor de Chalais, y partieron escoltadas a caballo por mi padre. Mi tía se ausentó una semana y creo poder afirmar que la extrañamos vivamente. Al decir “extrañamos”, en plural, me refiero a Coquelin y a mí, sobre todo a Coquelin, pues las cosas habían evolucionado al punto de que mi tutor se había enamorado locamente de mi tía. Yo no lo sabía por entonces, desde luego, pero miro atrás y comprendo que él ya estaba conmovido en lo más hondo de su alma. Pese a mi juventud, supongo que sospeché la existencia de esa pasión y que, amando a mi tutor como lo amaba, pasé a observarlo con una rara mezcla de sorpresa y simpatía. Mi tía era para mí, claro, una vieja historia conocida y puedo afirmar con certeza que nunca logró encender ni hechizar mis fantasías infantiles. Yo era muy niño para evaluar el significado o las consecuencias de lo que Coquelin sentía; sin embargo, sabía que él guardaba un secreto y deseaba que esto lo hiciera feliz. Él custodiaba el secreto con tanto celo que yo habría osado desafiar a mis mayores a ver si podían descubrir el indicio más mínimo, pero en la simple compañía de un chico de diez años, creyéndose a solas y a salvo de cualquier escrutinio, Coquelin mostraba abiertamente su enamoramiento. Se le veía ausente, agitado, inquieto; a veces se sumergía en lánguidos ensueños, otras se movía sin cesar con una exaltación rayana en la esperanza, aunque dudo que sintiese una verdadera esperanza, porque esa pasión tenía que resultarle tan audaz como un acto criminal. La ausencia de la señorita de Bergerac le mostraba, imagino hoy, que haberla conocido constituía el principal acontecimiento de su vida; que verla frente a él en la mesa, que oír su voz o sentir el rumor de sus pasos, que pasar junto a ella y captar su mirada suponían una dicha profunda, sanadora, consoladora. Su ausencia le revelaba la fuerza con la que ella había conquistado su corazón y, según creo, él se sentía medio aterrado por la vehemencia de esta pasión.\n\n\nCierta noche, no habiendo vuelto todavía la señorita de Bergerac, me senté junto a la ventana a fin de que Coquelin me asignara la lección para el día siguiente. Mi tutor no cesaba de moverse entre las sombras. Por fin me dijo con brusquedad:\n\n\n—Pequeño chevalier, ¿qué haría usted si me viera obligado a abandonarlo?\n\n\nMi pobre corazón se detuvo un instante.\n\n\n—¿Abandonarme? —pregunté consternado—. ¿Por qué razón?\n\n\n—Bueno, usted sabe que no he venido a quedarme para siempre.\n\n\n—Pero ha venido a quedarse hasta que yo me haga adulto. ¿No le agrada este lugar?\n\n\n—Muchísimo.\n\n\n—¿No le agrada mi padre?\n\n\n—Su padre es un hombre excelente.\n\n\n—¿Y mi madre?\n\n\n—Su madre es una gran mujer.\n\n\n—¿Y yo, Coquelin?\n\n\n—Usted, chevalier, no es más que un pequeño inútil —sonrió.\n\n\nEn ese preciso momento, un instinto irracional me hizo pensar que su idea de abandonarnos tenía que ver de algún modo con la señorita de Bergerac.\n\n\n—¿Y mi tía? —le pregunté.\n\n\n—¿Su tía? ¿A qué se refiere?\n\n\n—¿No le resulta agradable?\n\n\nSin moverse, Coquelin me estudió de arriba abajo. Durante unos minutos no abrió la boca, luego se sentó a mi lado en el antepecho de la ventana y, posando su mano sobre la mía, me dijo:\n\n\n—Chevalier, debo decirle algo.\n\n\n—¿Y bien? —dije tras haber esperado unos segundos.\n\n\n—Uno de estos días será usted un hombre adulto y yo ya me habré marchado. Aprenderá muchas cosas que hoy ignora. Aprenderá cuán ancho y extraño es el mundo, y qué criaturas curiosas son los hombres… y las mujeres; cuán fuertes y cuán débiles son, cuán felices y desdichados. Aprenderá cuán variados son los sentimientos y las pasiones que vive el hombre, y su poder para causar alegría o dolor. Será usted el barón de Bergerac, el amo del gran castillo y de esta pequeña casa. Estará algunos días orgulloso de su título y otros, cuando se sienta muy triste, no le parecerá más que un título sin importancia. Pero no serán nada su orgullo y su pena comparados con el hecho de que un día, en la cumbre de su juventud, su vigor y su belleza, conocerá usted a una mujer a la que amará por encima de todas las cosas: de su apellido, sus tierras, su juventud, su propia belleza y su virilidad. Esto le sucede a cada uno de los hombres que pueblan la tierra, especialmente a los buenos, y sé que usted será más bueno que ninguno. Sin embargo, la mujer que usted ha de amar se hallará fuera de su alcance. Será una princesa o, por qué no, la mismísima reina. ¿Cómo puede pretender un humilde y simple barón que lo tome en cuenta una mujer así? Estará usted dispuesto a dar la vida a cambio de una sola caricia de la mano de ella, pero ¿le importará a ella que usted esté vivo o muerto? Maldecirá usted su amor y lo bendecirá a la vez y quizás —al no tener que ganarse la vida— vendrá aquí y se encerrará con sus sueños y sus sentimientos. Sí, vendrá acaso a este mismo pabellón, a sentarse aquí a solas a la hora del crepúsculo. Y entonces, chevalier, recordará esta noche; recordará que yo le predije todo, que le di mi bendición por adelantado y… que lo besé.\n\n\nTras esto, se echó hacia delante y pude sentir sus labios abrasadores en mi frente.\n\n\nNo entendí ni media palabra de lo que decía; pero, ya fuera porque me aterró el cuadro de la posible insignificancia de un barón de Bergerac, ya fuera porque me atemorizó vagamente la solemne gravedad de su voz, empezó a brotar de mis ojos un suave torrente de lágrimas. Mi tristeza tuvo como efecto inducirlo a que dijese que no tenía intención alguna de marcharse. Solo años más tarde, desde luego, volviendo a rememorar la escena, comprendí que, con aquel impulso de partir cuanto antes, él deseaba poner fin a su imposible pasión por la señorita de Bergerac. Sin embargo, no pudo reunir el coraje para hacerlo. Al cabo de una semana, ella volvió cierta noche mientras todos cenábamos. Entró con el señor de Chalais, un amable anciano que había tenido el gesto de acompañarla. Nos saludó uno por uno y le hizo un gesto con la cabeza a Coquelin. Habló, recuerdo, con gran locuacidad y nos contó, mientras reía con asombrosa libertad, lo que había hecho durante su ausencia. Al levantarnos de la mesa, me tomó la mano y yo tomé con mi otra mano la de Coquelin.\n\n\n—¿Se ha portado bien el chevalier? —preguntó ella.\n\n\n—A la perfección —repuso Coquelin—. Pero ha extrañado mucho a su tía.\n\n\n—En absoluto —objeté, pues sentía que esta afirmación atentaba contra mi independencia.\n\n\n—¿Ha pasado usted una buena semana, mademoiselle? —quiso saber Coquelin.\n\n\n—Una semana deliciosa. ¿Y usted?\n\n\n—El señor Coquelin ha estado triste —dije—. Está pensando en marchase.\n\n\n—¡Ah! —dijo mi tía.\n\n\nCoquelin no abrió la boca.\n\n\n—¿Piensa en marcharse?\n\n\n—Solo he mencionado tal posibilidad, señorita. Algún día tendré que marcharme, usted lo sabe. El chevalier me ve como algo eterno.\n\n\n—¿Qué es eterno? —preguntó el chevalier.\n\n\n—Nada es eterno, mi niño —dijo la señorita de Bergerac—. Nada dura más que un instante.\n\n\n—¡Ay! —dijo Coquelin—. No estoy de acuerdo.\n\n\n—¿Acaso no piensa que todo en este mundo es efímero, vano, transitorio?\n\n\n—De ningún modo. Creo que algunas cosas permanecen.\n\n\n—¿Qué cosas, por ejemplo?\n\n\n—Bueno, los sentimientos y las pasiones.\n\n\n—Claro, sin duda. Pero no los corazones que albergan esos sentimientos. Mueren los amantes, pero el amor sobrevive. Se lo he oído decir a un caballero, en Chalais.\n\n\n—Más vale que sea así, y no al revés. Sin embargo, también los amantes perduran. Sobreviven a cosas que bien podrían destruirlos: la indiferencia, el rechazo, el desconsuelo…\n\n\n—En cualquier caso, el objeto amado desaparece. Cuando no es uno, es el otro.\n\n\n—De acuerdo, admito que el mundo es cambiante. Pero tengo mis ideas al respecto…\n\n\n—Estoy intrigada por conocer esas ideas.\n\n\n—Se trata de ideas muy antiguas. Consisten en sacarle a la vida el mejor provecho posible mientras dura. Me encanta la vida —afirmó Coquelin riendo.\n\n\n—Permítame decir que, de momento, según lo que sé de su historia, no tiene usted grandes motivos para ello.\n\n\n—La vida es como una amante cruel —dijo Coquelin—. Se vuelve tiránica en cuanto uno cae enamorado de ella. Pero sus duros tratos no me afectan. Y, por cierto, no tengo nada de lo que lamentarme ahora.\n\n\n—Por lo tanto, ¿es feliz aquí?\n\n\n—Muchísimo, mademoiselle, a pesar del chevalier.\n\n\n—Suponía que, de acuerdo con sus gustos, preferiría usted un empleo más activo, más ardiente.\n\n\n—Mon Dieu, mis gustos son muy simples. Y aparte… la felicidad, cela ne se raisonne pas. No la encontramos cuando la buscamos. Como la fortuna, llega mientras uno duerme.\n\n\n—Me parece —dijo la señorita de Bergerac— que yo nunca he sido feliz del todo.\n\n\n—Qué triste —se lamentó Coquelin.\n\n\nLa joven soltó una risa y añadió:\n\n\n—Pero tampoco he sido desdichada.\n\n\n—Santo cielo, ¡eso es todavía peor! Pero no tema, ya llegará.\n\n\n—¿Qué llegará?\n\n\n—Aquello que es, a la vez, una bendición y una maldición.\n\n\nLa señorita de Bergerac titubeó un instante.\n\n\n—¿Y qué es esa cosa tan singular? —quiso saber.\n\n\nCoquelin guardó silencio. Por fin dijo:\n\n\n—Cuando ocurra, ya me dirá usted qué nombre le adjudica.\n\n\nUna semana después de este diálogo, a la hora del desayuno y a raíz de una petición mía, Coquelin le solicitó a mi padre que le permitiera llevarme a visitar las ruinas de un antiguo castillo feudal situado a unas cuatro leguas, un castillo que él había visto y explorado mientras recorría la región de camino a Bergerac y que, por cierto, si bien el gusto por las ruinas no era entonces tan usual como lo fue a partir de la Revolución (evento que suscitó este gusto, en buena medida), gozaba en aquella zona de cierta notoriedad. Mi padre dio su gentil consentimiento y, como la distancia era mucha para cubrirla a pie, puso a nuestra disposición sus dos viejos caballos de carroza. Usted sabe a la perfección que, aun cuando he presumido en forma infantil de que la ausencia de mi tía me había sido indiferente, en rigor la quería mucho, tanto que me dije que nuestro paseo sería más espléndido aún si ella se unía a la partida. Así pues, llamé a mi padre y le pregunté si le concedía a la señorita de Bergerac permiso para acompañarnos. Ignoro lo que el barón habría hecho de haber decidido aquello a solas, pero por suerte para nuestra causa mi madre exclamó que, a su juicio, era muy inaceptable que su cuñada viajara treinta kilómetros en compañía solamente de dos hombres jóvenes.\n\n\n—Uno de ellos es un niño —dijo mi padre— y, por si fuera poco, su sobrino. En cuanto al otro —aquí rio con brusquedad, pero siempre de buen humor—, ¡el otro… es Coquelin!\n\n\n—Coquelin no es un niño y mademoiselle tampoco —insistió mi madre.\n\n\n—Razón de más para que viajen juntos. Dime, Gabrielle, ¿quieres unirte?\n\n\nMi padre, me temo, no se caracterizaba por su ternura ni por sus deferencias hacia la hermana que el destino había confiado a su protección; no obstante, de vez en cuando nacía en él un sentimiento de parentesco y responsabilidad, estimulado por las agresiones de mi madre, quien mantenía con su cuñada un choque de personalidades.\n\n\nLa señorita de Bergerac miró fijamente a mi padre y, sonrojándose un poco, dijo:\n\n\n—Sí, hermano, iré. El chevalier puede llevarme montada en las ancas de su caballo.\n\n\nAsí fue como, en efecto, partimos: Coquelin en un caballo y yo en otro con mi tía sentada detrás. En la primera etapa del viaje nuestra principal diversión consistió en que yo obligaba a mi caballo a galopar pesadamente con el objeto de atemorizar a mi tía, que no iba muy segura y que, entre súplicas y risas, por momentos parecía a punto de perder el equilibrio. Mientras tanto, Coquelin cabalgaba al mismo ritmo acosándonos y clamando que estaba dispuesto a atrapar al vuelo a la muchacha si esta llegaba a caerse. De este modo fuimos avanzando, en medio de la polvareda, entre risas e interjecciones.\n\n\n—La baronesa se equivocó al decir que no somos ya unos niños —sostuvo Coquelin.\n\n\n—¡Y esto es solo el comienzo! —gritó mi tía.\n\n\nEl castillo de Fossy alzaba con aire feudal sus sombrías torres, que se caían a pedazos, desde un hondo desfiladero rodeado de colinas. En qué momento exacto había vivido el castillo su esplendor, lo ignoraba, pero en el año de nuestra excursión era una ruina venerable, poco menos que magnífica. Lucía dos inmensas torres, una de ellas reducida a la mitad de su altura y otra que, si bien tristemente hecha añicos, exhibía su vetusta cabeza ofreciendo un cráneo hueco a una colonia de gaviotas. Jamás olvidaré esa jornada en Fossy; fue uno de esos grandes acontecimientos de la infancia que parecen dejar impresa en nuestra mente una imborrable huella de luz. Los aspectos novedosos y misteriosos de la fortaleza en ruinas (su antigüedad, sus laberínticas entrañas, sus resonantes sótanos y corredores, su inabordable altura y su profundidad impenetrable, el brillo del sol en la hierba del jardín, la luz crepuscular de sus pasillos, la penumbra de sus torres principales, unidas a mi libertad para correr y trepar, mi continua curiosidad, mis pulmones llenos de ese aire calentado por el sol y la sensual y contagiosa alegría de mis negligentes compañeros) se combinaron para hacer de la excursión uno de los momentos más inolvidables de mi niñez. Mis compañeros de paseo aceptaron la situación y se permitieron embriagarse con el esplendor del día, la belleza del lugar y mi imprudente libertad. La dicha de pasar un día entero sin interrupciones junto a la mujer que amaba en secreto parecía volver loco a Coquelin. Él era todo movimiento, buen humor y risas francas; y, sin embargo, esta desbocada alegría se combinaba con una grave dulzura, una reticencia y una como febril actitud reflexiva que a una mujer de instintos tan femeninos debía de bastarle como sola prueba de pasión. La señorita de Bergerac, sin renunciar por completo a su natural dignidad ni a su semblante adusto, se abandonó a la indisciplina del momento con la deliciosa energía de una niña.\n\n\nNuestros primeros pensamientos, tan pronto como Coquelin llevó a pastar a los caballos a uno de los verdes patios del castillo, se orientaron naturalmente a las provisiones, y nuestra primera acción consistió en sentarnos sobre unas piedras dispersas y repartir el contenido de nuestra canasta. Después nos dispusimos a explorar el lugar. Subimos las escaleras que quedaban en pie, nos escurrimos por las torrecillas y deambulamos por salones y corredores hasta que de ese largo sueño logramos despertar cada eco, cada murciélago y cada búho que anidaba entre los incontables muros.\n\n\nPor fin, luego de un par de horas de paseo, la señorita de Bergerac comenzó a dar señales de cansancio. Coquelin la acompañó en busca de un sitio donde reposar, así que yo tuve que arreglármelas solo. Por espacio de una hora hallé varios pasatiempos; después fui a reunirme con mis amigos. Tuve cierta dificultad para encontrarlos. Se habían encaramado a una rampa en mal estado, bastante peligrosa, que conducía a una de las plataformas superiores del castillo. La señorita de Bergerac se había sentado con desgana sobre un bloque de piedra pegado al muro, a la sombra de la torre sobreviviente; frente a ella, a plena luz, medio sentado y medio apoyado en el parapeto, se encontraba Coquelin.\n\n\n—En la última media hora, mademoiselle —decía Coquelin cuando llegué—, no ha dicho usted ni una palabra.\n\n\n—Me he pasado la mañana jugueteando y dando gritos. Ahora, tal vez como reacción, estoy triste.\n\n\n—¡Protesto! —dijo Coquelin—. Yo también me siento triste. En verdad, esta antigua fortaleza es un paraje sumamente melancólico, repleto de fantasmas del pasado. Huele a tragedia, a congoja y a crueldad. —Profirió estas palabras con especial énfasis—. Vaya lugar horripilante —añadió con una suerte de escalofrío.\n\n\nLa señorita de Bergerac empezó a reírse.\n\n\n—¡Es curioso que solo ahora lo notemos!\n\n\n—No, es semejante a la historia de ese pasado del que encarna sus vestigios. A simple vista solo captamos las grandes proporciones, el fasto y el espectáculo; pero, en cuanto nos internamos en él y lo exploramos, descubrimos un amplio mundo subterráneo hecho de iniquidad y sufrimiento. Solo la mitad del castillo se halla por encima del suelo, el resto es sótanos, bóvedas, pasajes tenebrosos y oubliettes.\n\n\n—De todos modos —dijo la muchacha—, me habría gustado vivir en esos tiempos, ¿a usted no?\n\n\n—Sinceramente, ¡no, mademoiselle! —y, tras una pausa, añadió con una amargura irreprimible—: Demasiado dura es la vida de hoy.\n\n\nLa señorita abrió mucho los ojos, pero no dijo nada.\n\n\n—En aquellos viejos tiempos —prosiguió Coquelin—, yo habría sido con certeza un campesino pobre y bruto, aplastado por el yugo del trabajo, todo el día con la frente casi apoyada en el suelo. O, en su defecto, habría sido un temblequeante monje gruñón de esos que hacen ayuno y consumen su alma en el éxtasis de la fe.\n\n\nLa señorita de Bergerac se incorporó y se acercó al borde de la plataforma.\n\n\n—¿No había otras opciones por entonces?\n\n\n—No para alguien como yo… Como le he dicho, mademoiselle, la vida de hoy en día es bastante dura, pero en aquellos tiempos era directamente un calvario. Lo sé muy bien. Siento en mis huesos y en el pulso de mi sangre aquel horrendo calvario de la desesperanza contra el que debieron luchar mis míseros ancestros. Tenez, soy el gran hombre de mi estirpe. Mi padre se ubica en segundo lugar; él tenía tres hermanos y, cuando se convirtió en el sastre del pueblo, todos ellos estimaron que su ascenso había sido prodigioso. Si hubiéramos vivido hace quinientos años, a la sombra de estas imponentes torres, no habríamos podido escalarlas de ninguna manera. Habríamos permanecido con los pies anclados dentro del barro. Y, puesto que no soy alguien combativo, supongo que habría entrado al servicio de la iglesia y que, de no haber muerto de hambre, a buen seguro habría llegado a cardenal.\n\n\nLa señorita de Bergerac se apoyó en el parapeto e, inclinando la cabeza con aire meditativo, contempló el pequeño valle y, más allá, la planicie y el camino principal.\n\n\n—En lo que a mí respecta —dijo—, puedo imaginarme una vida llena de cosas bonitas en este castillo de Fossy.\n\n\n—En lo que a usted respecta, desde luego.\n\n\n—Imagine el gran foso allí abajo, lleno de agua y cubierto de nenúfares, el puente levadizo bajando y una cohorte de caballeros a las puertas. Imagine que, en su interior, en uno de los salones abovedados de paredes de un exótico entramado de madera, la castellana se dispone a acoger a los caballeros escoltada por sus damas de compañía, su capellán, su médico y su paje enano. Las escaleras retumban cuando ellos irrumpen con sus espadas tintineantes y barren el suelo con las grandes plumas de sus sombreros. Son todos valientes, espléndidos y fuertes, pero uno de ellos mucho más que los otros. Se prosternan, uno tras otro, ante la dama.\n\n\n—Pero él se prosterna dos veces —intervino Coquelin—. Entonces él y ella se alejan, se refugian bajo una de estas troneras y tejen la trama de un amor perfecto. Ah, claro que yo podría imaginar una vida dulce en esos tiempos, mademoiselle, si pudiera imaginarme caballero.\n\n\n—Pero no puede —dijo ella con voz grave y sin apartar los ojos.\n\n\n—Es un juego inútil. No vale la pena.\n\n\n—Pues entonces es usted un cínico: tiene una opinión tan mala del presente como del pasado.\n\n\n—No. Está siendo injusta conmigo.\n\n\n—Pero me acaba de decir que la vida es muy dura.\n\n\n—No hablo en mi nombre, sino en el de otros: mis hermanos y hermanas, mis parientes de todo tipo, la gran masa de petites gens que pertenecen a mi clase.\n\n\n—Ya que está, señor Coquelin, podría hablar en nombre de muchos más: de las pobres muchachas sin herencia, por ejemplo.\n\n\n—¿Cree que debo sentir piedad por ellas?\n\n\nLa señorita de Bergerac permaneció en silencio.\n\n\n—En realidad —dijo al fin—, no tendrían de qué lamentarse.\n\n\n—No cuando poseen un apellido importante y una gran belleza —dijo Coquelin.\n\n\n—¡Santo cielo! —exclamó irritada la joven. Le dio la espalda a Coquelin, y este se limitó a observarla con las cejas algo fruncidas y los labios entreabiertos.\n\n\nDe repente, girándose, ella añadió:\n\n\n—Tal vez cree usted que me jacto de mi apellido… De mi importante apellido, como dice usted.\n\n\n—Sin ninguna duda, eso creo.\n\n\nElla lo contemplaba un poco sonrojada y, apenas él respondió eso, meneó la cabeza y volvió a apartarse. En una mano llevaba un abanico con ornamentos, un instrumento vetusto y tristemente deteriorado. De súbito, lo blandió por encima de su cabeza, lo sacudió un breve instante y lo arrojó más allá del parapeto.\n\n\n—¡Allí va el apellido de Bergerac! —exclamó, y le obsequió al joven con una muy sentida reverencia.\n\n\nEn aquel gesto había una especie de libertad pasional que hizo vibrar el corazón de Coquelin.\n\n\n—Tener un gran apellido y serle indiferente, mademoiselle —dijo—, es prueba de que posee una mente noble.\n\n\n(Entre paréntesis, permítaseme decir que a mi juicio él estaba completamente equivocado.)\n\n\n—Tan noble, monsieur —replicó mi tía—, como tener un apellido insignificante y no avergonzarse por ello.\n\n\nTras estas palabras, supongo, tuvieron la sensación de haberlo dicho todo; la charla estaba volviéndose muy mordaz por momentos.\n\n\n—Me parece —dijo mi tía— que haríamos bien en marcharnos. —Y le echó una mirada de despedida a la vasta extensión de campo que se desplegaba a nuestros pies, manchada a rayas por las largas sombras del atardecer.\n\n\nCoquelin siguió la dirección de la mirada de ella.\n\n\n—Me gustaría mucho —dijo él— que, antes de partir, subiéramos a la cima de la gran torre. Pienso que valdrá la pena el esfuerzo. El panorama desde aquí, por cautivador que parezca, tiene que ser solo una porción de lo que podremos ver desde esa plataforma tan alta.\n\n\n—Dudo mucho —dijo mi tía— que la escalera no esté inservible.\n\n\n—Quién sabe. Pero podemos intentarlo.\n\n\n—No —insistió mi tía—, me da miedo el chevalier. Hay grietas a los costados, como puertas abiertas para una caída.\n\n\nYo me opuse enérgicamente a esta visión de las cosas, pero Coquelin, tras analizar la altura de la torre y el tamaño de las fisuras, visibles desde donde estábamos, le dio la razón a mi tía y me dijo que debía obedecer.\n\n\n—Usted también, mademoiselle, es mejor que no lo intente, a menos que se jacte de tener la cabeza muy dura.\n\n\n—No, por cierto, mi cabeza es especialmente frágil. ¿Y qué me dice de usted?\n\n\n—Reconozco que me da mucha curiosidad subir. Me agrada leer hasta el final los libros, recorrer cada camino hasta su término y trepar bien alto a los edificios.\n\n\n—De acuerdo —dijo la señorita de Bergerac—. Lo aguardaremos, pues.\n\n\nEn línea recta desde el punto en que nos encontrábamos, la distancia hasta los flancos rugosos de ese alto cilindro amenazante no excedía los treinta metros. Con el objeto de alcanzar el punto más accesible de la escalera de caracol que colgaba de esas macizas costillas, Coquelin se vio obligado a desandar parte del camino, a internarse por el castillo y a dar un rodeo que le llevó cinco minutos. Diez minutos más transcurrieron hasta que volvimos a divisarlo en una abertura de la pared que daba a nuestra terraza.\n\n\n—¿Puede avanzar usted? —preguntó mi tía alzando la voz.\n\n\n—Ya he subido unos ochenta escalones —exclamó él—; aún me quedan unos cien.\n\n\nPoco después reapareció por otra abertura.\n\n\n—¡Se han acabado los escalones! —aulló.\n\n\n—Pues me temo que también se ha acabado su aventura —dijo ella.\n\n\nVolvimos a perderlo de vista y concluimos que descendía. Había pasado un cuarto de hora y empezábamos a inquietarnos porque no había vuelto aún, cuando una voz resonó a gran altura, sobre nuestras cabezas. Y allí estaba Coquelin, en lo más alto de la torre, agitando su sombrero. Tan lejos de nosotros se hallaba que era ciertamente difícil comunicarse con él pese a nuestra curiosidad por saber cómo había completado el ascenso habida cuenta de la falta de escalones. Por señas que traslucían su éxtasis, nos fue pintando la inmensidad y la belleza del panorama. Finalmente, la señorita de Bergerac le rogó que descendiera, apuntó al sol que estaba poniéndose y le informó de que iríamos a su encuentro en la parte inferior del castillo. Por consiguiente abandonamos la terraza y, tras atravesar los intrincados pasillos del castillo, aparecimos al fin, con cierta sensación de alivio, a nivel del suelo. Allí aguardamos media hora, aproximadamente, sin ver a nuestro compañero. Mi tía, como advertí claramente, se había puesto nerviosa, a pesar de que quería aparentar tranquilidad. Conforme transcurría el tiempo, se hizo evidente que Coquelin había tropezado con algún serio obstáculo en su bajada. La señorita de Bergerac propuso que, hasta donde fuera posible, intentáramos rescatarlo. Lo importante era tenerlo de nuevo al alcance de nuestras voces.\n\n\nVolvimos a entrar en el castillo, subimos a uno de sus niveles superiores y llegamos a un punto donde una amplia grieta en un muro permitía distinguir parcialmente la gran torre. Mientras nos acercábamos a esa ruinosa brecha, la señorita de Bergerac retrocedió profiriendo un grito de horror. Casi enseguida discerní la causa de esta reacción suya. El flanco de la torre que se veía desde nuestra ubicación poseía una inmensa fisura que explicaba la interrupción de la escalera, desmoronada por falta de apoyo. La columna central, a la que sin embargo continuaban adheridos ciertos peldaños, estaba todavía en pie y, al parecer, con la acumulación de bloques de yeso caídos, ese era el medio que había empleado Coquelin, con extraordinario valor y habilidad, para subir a la plataforma más alta. Había logrado subir, en efecto; pero al descender, en cambio, se había encontrado con problemas y, tras haber querido en vano desandar sus pasos, se había visto obligado a correr riesgos y a hacer el audaz intento de pasar de la torre a la superficie exterior de la fachada principal. Ya había completado la mitad del trayecto y se encontraba, en ese preciso instante, justo encima de nosotros, a una altura que me paralizaba de miedo. El punto al que aparentemente se dirigía era la grieta donde nosotros estábamos; entre tanto, había hecho un alto y, aferrado quién sabe a qué angosto reborde o a qué inestable pedazo de hierro insertado en la piedra, había tensado sus nervios en un agónico esfuerzo por no caer, al tiempo que con los ojos buscaba apoyo para sus pies. Los muros del castillo eran tan espesos y rugosos que, siempre que él podía aferrarse a ellos, le resultaba relativamente fácil avanzar; máxime porque aquel muro de encima de nuestras cabezas había sido demolido de tal modo que exhibía una pronunciada inclinación ascendente hasta que, llegado a un punto, el muro se comunicaba con la torre.\n\n\nCon un nudo en la garganta, yo contemplaba absorto a Coquelin, olvidando (o, mejor dicho, sin edad para comprender) que el impacto de verme allí abajo podría ser fatídico para su equilibrio. Él me vio y, pese a todo, trató de sonreír.\n\n\n—No tengan miedo —exclamó—. Muy pronto me reuniré con ustedes.\n\n\nTras caer de espaldas, mi tía regresó a la abertura y miró a Coquelin con las mejillas pálidas y los puños cerrados. Él dio un paso en la buena dirección y, mientras se recobraba del esfuerzo, se topó con el rostro de ella y lo escrutó con tremenda determinación.\n\n\nPero muy pronto vio, supongo, que ella se mareaba al advertir lo inestable de su equilibrio, de modo que con una mano le indicó que se apartara. Ella retrocedió y cruzó velozmente el ancho recinto en el que nos hallábamos, pero al punto volvió y se colocó en un sitio menos alejado, donde él tampoco llegaba a verla. Entonces hundió el rostro entre las manos, como si estuviera musitando una breve plegaria, y dio unos pasos más hasta reaparecer en el campo visual de Coquelin. Así, mientras asistía a sus esforzados intentos de aferrarse al muro, y plantaba el pie, casi a tientas, en la traicionera e irregular cornisa que se asomaba a aquel inmenso abismo, mi tía logró ahogar un grito tapándose la boca con el pañuelo. Coquelin volvió a toparse con sus ojos y la miró con penetrante intensidad, como para cargarse de confianza, y entonces, viendo que ella cerraba otra vez los ojos presa del horror, le indicó con la cabeza que se alejara de allí. Mi tía se arrastró hasta el extremo opuesto del recinto y apoyó la cabeza contra un muro. En cuanto a mí, no podía apartar la mirada del infortunado Coquelin, pues me fascinaba esa escena que aunaba peligro y bravura. Centímetro a centímetro, metro a metro, lo vi desandar el camino, poner su vida en jaque. Era horrible y a la vez bellísimo. Pasaron poco menos de cinco minutos, que me parecieron cincuenta. Los últimos metros los recorrió deprisa; llegó a la ventana, que era la meta de sus esfuerzos, se balanceó y con un prodigioso salto cayó al nivel donde estábamos nosotros. Solo entonces hizo una pausa, pálido, lastimado y cubierto de sudor, y le tendió una mano a la señorita de Bergerac, quien, apenas oyó sus pasos, se había vuelto. Al verlo, ella avanzó un par de pasos y rompió a llorar. Yo tomé la mano extendida de mi tutor. Él se inclinó, me besó y me dijo a la vez que me empujaba: “Chevalier, ande, dele un beso a su pobre tía”. La señorita de Bergerac me apretó entre convulsiones contra su pecho. Desde ese instante hasta que llegamos a casa nadie abrió apenas la boca. Mis dos compañeros tenían material suficiente para reflexionar en silencio: la señorita, sobre el significado verdadero de esa mano que él le había tendido; Coquelin, sobre la suntuosa confesión de las lágrimas de ella.\n\n\n \n\n\nIII\n\n\n \n\n\nUna semana después de esta memorable visita a Fossy, emulando a mi buen tutor, regalé a mis amigos, o cuanto menos me los regalé a mí mismo, cinco minutos de susto. Un buen día en que Coquelin había tenido que quedarse en el castillo para revisar ciertas cuentas de mi padre, me fui junto al río y me consagré a divertirme en un lugar donde la orilla era más alta que el agua. Como para pasar el rato, me dispuse a partir la tierra a puntapiés, a ver cómo caía al río. Tenía que haber previsto el resultado: a poco estuve de acabar como los pedazos de tierra. Perdí el equilibrio y fui a dar al río, que por suerte no era profundo. Me salvó mi instinto de supervivencia. A duras penas pude volver a la orilla, gateando y calado hasta los huesos; avergonzado de mi travesura, traté de pasar un par de horas inadvertido y secar mis ropas empapadas. Al final, como no hacía sol y mis ropas no se acababan de secar, empecé a temblar de frío y todo el cuerpo me empezó a doler. Así que entré en casa y capitulé. También en este caso el resultado fue el previsto: me pasé todo el día siguiente en cama, ardiendo de fiebre.\n\n\nLa señorita de Bergerac, como yo sabría después, se postuló como enfermera, me transfirió de mi minúsculo dormitorio a su habitación y me cuidó con toda la ternura de la que fue capaz. Mi enfermedad duró diez días por lo menos; mi convalecencia, una semana más. Cuando empecé a recuperarme, transportaron mi cama a una habitación vacía, pared con pared a la de mi tía. Recuerdo una tarde que pasé allí, lánguidamente echado, canturreando para mis adentros, observando cómo se reflejaban en la pared los rayos del sol poniente. Si ha estado usted enfermo de niño, recordará momentos similares. Uno contempla a cada rato sus blancas manos huesudas; escucha los ruidos de la casa, el rumor de las puertas que se abren, los pasos que retumban en los corredores; murmura incomprensibles palabras sueltas; ve cómo se marchita el día y cómo oscuramente florece la noche. En esas estaba cuando de pronto en la estancia irrumpió mi tía, trayendo consigo a Coquelin, quien se apostó junto a mi cama. Pasó un buen rato conmigo, hablándome con la gentileza de siempre, hasta que el grato murmullo de su voz fue sumiéndome poco a poco en el sueño. Cuando desperté, era ya noche cerrada. El sol se había borrado de la pared, pero a través de la ventana se filtraba el claro resplandor de la luna. En el marco de la ventana estaba sentado Coquelin, quien al parecer no había abandonado en ningún momento la habitación. Junto a él se hallaba la señorita de Bergerac.\n\n\nTuvo que pasar cierto tiempo hasta que fui consciente de su presencia y pude captar algo de las palabras que se intercambiaban. Y, si es que había alcanzado yo una edad para ponderar y comprender las conversaciones de los adultos, debía percibir a las claras que, tras las últimas emociones de Fossy, la amistad entre ambos se había afianzado, y que cada uno conocía ya el secreto que anidaba en el corazón del otro. No obstante, en su incipiente amor había poco espacio para la despreocupación y la felicidad; las primeras palabras que distinguí en boca de mademoiselle de Bergerac delataban un trasfondo de tristeza.\n\n\n—No me importa lo que vaya a ocurrir de ahora en adelante —decía ella—. Siempre me bastará haber vivido estos días.\n\n\n—Es usted, por lo tanto, más fuerte que yo —dijo Coquelin—. No soy tan valiente como para desafiar al futuro. Me da pánico solo pensarlo. Ay, ¿por qué no podremos construir nuestro propio porvenir?\n\n\n—Sería una alegría más grande que la que nos corresponde. ¿Quién es usted, Pierre Coquelin, para reivindicar el derecho a casarse con la joven que ama, cuando ella es, antes que nada, la señorita de Bergerac? ¿Y quién soy yo, que esperaba una mayor bendición que esa mirada de sus ojos que nunca, nunca olvidaré? Me alcanza y me sobra con verlo, con rezar por usted y adorarlo en silencio.\n\n\n—¿Quién soy yo? ¿Quién es usted? Somos dos simples mortales que tienen el cabal derecho a repudiar las bendiciones de Dios. Si existe alguna pasión que merezca recompensa, es el amor absoluto que profeso por usted. No se trata de un espasmo, de un milagro ni una ilusión; es la emoción más natural que soy capaz de concebir.\n\n\n—No vivimos en un mundo natural, Coquelin. Si así fuera, no haría falta ocultar este divino sentimiento. ¡Por todos los cielos! ¿Quién actúa de modo natural? ¿Mi cuñada? ¿El señor de Treuil? ¿Mi hermano? Bueno, mi hermano vive tan en consonancia con la naturaleza que en ciertos momentos acaba siendo brutal. ¿Y qué hay de mí? Hay momentos en que siento miedo de mi propia naturaleza.\n\n\nTodo estaba tan oscuro que apenas podía distinguir los rostros de mis compañeros mientras hablaban; sin embargo, no me cuesta imaginar cómo, mientras mi tía pronunciaba estas palabras en un rapto de amargo candor, con certeza Coquelin posaba en ella sus confundidos ojos.\n\n\n—¿Qué trata de decirme? —preguntó ella—. Mon Dieu! ¡Figúrese cómo he vivido! ¡Qué existencia tan sensata y desapasionada! ¡Cuánta soledad, cuanta ignorancia y languidez! ¡Qué obligaciones más triviales y qué alegrías más mediocres! Por momentos me he creído feliz pues, gracias a Dios, ignoraba todo lo que no tenía. Pero, ahora que mi alma empieza a palpitar, a vibrar y a vivir verdaderamente, me sacude con sus poderosas pulsaciones y siento que este puro desborde de fuerza y felicidad podría llevarme a cometer una insensatez. Tengo la impresión de que todo ocurre demasiado rápido, de que corro con los ojos cerrados y un enorme nudo en la garganta. Entonces, el suelo se abre bajo mis pies y en mis oídos retumba el ruido de un tumulto fatal.\n\n\n—Es obvio que tenemos maneras distintas de sentir. Para usted, nuestro amor es acción, pasión; para mí es reposo. Para usted es idilio; para mí, realidad. Para mí resulta necesario; para usted (¿cómo decirlo?) es un lujo. De hecho, mademoiselle, ¿podría acaso ser de otro modo? Cuando la señorita de Bergerac le confiere su corazón a un oscuro aventurero, a un hombre nacido en medio de la pobreza y la servidumbre, se trata de un caso de caridad, de noble generosidad.\n\n\nLa señorita de Bergerac acogió en silencio estas afirmaciones y por unos instantes nadie dijo nada. A la postre, ella afirmó:\n\n\n—Después de todo lo ocurrido entre nosotros, Coquelin, no me parece que sea precisamente caritativo o generoso que haga usted de nuevo alusión al infortunado dato de mi alcurnia.\n\n\n—Tan solo intentaba desarrollar su idea y llegar a la verdad sobre nuestra situación. Si nuestro amor no vale nada, entonces quizás no deberíamos tener miedo. Pero ¿no es verdad (divinamente cierto, acaso, no lo sé) que a usted le repugna en cierto modo tomarme tal cual soy? Excepto por mi forma de ser, ¡resulto tan insignificante! Imposible hallarse más lejos de ser un personnage. Como no logra conciliar su dignidad con el hecho de amar a un don nadie, usted echa sobre su debilidad un manto de misterio, idilio romántico y exaltación. Usted considera, acaso, que su pasión es una especie de escapada, de aventura.\n\n\n—Mi don nadie —dijo amablemente la señorita de Bergerac— es un hombre demasiado inteligente, un gran filósofo. No entiendo una palabra de lo que dice.\n\n\n—¡Mucho mejor así! —exclamó Coquelin con una sonrisa.\n\n\n—¿Me promete que nunca más, mediante actos o palabras, hará alusión a lo dispar de nuestras cunas? —preguntó ella—. Si se niega, lo tendré por un pedagogo excelente, pero no por un amante verdadero.\n\n\n—¿Me promete usted a cambio…?\n\n\n—¿Prometerle qué?\n\n\nDe pie y con los brazos cruzados, Coquelin la miró fijamente.\n\n\n—Que usted también olvidará esto.\n\n\nLa señorita de Bergerac abrió bien los ojos y se incorporó, como él.\n\n\n—¡Olvidar! ¿Cree que algo así sería generoso? —exclamó—. ¿Sería delicado por mi parte? ¡Casi había olvidado ya, o al menos eso creo, aquel espantoso día en Fossy!\n\n\nSu voz temblaba y se volvía más grave por momentos; por fin, estalló en llanto. Coquelin quiso protestar, pero ella le hizo señas de que se apartara y se lanzó fuera del salón.\n\n\nEra necesario que existiese una auténtica pasión entre ellos dos, comprenderá usted, para que se sintieran con derecho a tratarse de un modo tan poco indulgente. Solo una planta resistente a las heladas podría haber soportado tamaño viento glacial, cargado de discordia. A fin de cuentas, no obstante, su efecto pareció ser más bien el de tonificar y bendecir su amor. Esto resultó obvio varios días después, pero ignoro qué modo de comunicarse hallaron en el ínterin. Yo me sentía mucho mejor, aunque seguía muy cansado y endeble. La señorita de Bergerac me trajo un día el desayuno a la cama y, acto seguido, tras ayudarme a que me incorporase y me vistiera, me guió hasta el jardín, donde había mandado instalar una silla a la sombra. Mientras yo contemplaba allí sentado el vuelo de las abejas y las mariposas y deshojaba unas flores, mi tía empezó a deambular por la alameda más cercana al tiempo que bordaba dando lentas puntadas a su labor. Así pasaron unos diez minutos, hasta que Coquelin salió de su pabellón y acudió a nuestro encuentro, previa cita —evidentemente—, pues aquel era un camino indirecto. La señorita de Bergerac lo recibió al final de la alameda y yo no alcancé a oír lo que hablaban, tan solo pude adivinar sus gestos. Mientras se aproximaban el uno al otro, ella se llevó ambas manos a las orejas y sacudió vehementemente la cabeza, como negándose a oír lo que él estaba diciendo. Se hallaban cerca de mi silla cuando ella lo interrumpió:\n\n\n—¡No, no, no! ¡No lo olvidaré hasta el día de mi muerte! ¿Cómo podría yo olvidar algo así? ¿Cómo podría mirarlo a usted sin evocar todo aquello? Está inscrito en su rostro, en su aspecto mismo, en su forma de moverse, en los matices de su voz… Es usted… ¡Es lo que amo de usted! Es justo eso lo que conquistó mi corazón aquel día en Fossy. Es el modo en que usted dijo que ese lugar es horrible y su amargo odio plebeyo. Mientras me hablaba de la miseria y la bajeza de su raza, ¡yo me sentía a punto de echarme a llorar de angustia y amor! Cuando lo contradije y fingí que valoraba y glorificaba todas sus muestras de servidumbre… ¡Santo cielo! ¡Ahora sabe lo que valen mis palabras!\n\n\nCoquelin caminaba al lado de ella, con las manos unidas tras la espalda y los ojos clavados en el suelo, en actitud de emoción contenida. Pasó junto a su pequeño alumno aún convaleciente sin prestarle la más mínima atención. Cuando volvieron a recorrer la alameda, la muchacha seguía hablando con idéntico entusiasmo casi febril.\n\n\n—Pero, sobre todo, el primer día, la primera hora, ¡apenas usted recorrió el sendero y se topó con mi hermano…! Nunca antes había visto yo a alguien como usted. Había visto a otros hombres, sí, pero hubo algo en usted que me conmovió de inmediato. Así que lo devoré con mis ojos: su ropa llena de polvo, su cabello despeinado, su palidez y la postura que adoptó para no parecer cansado. En ese mismo instante caí de rodillas y ya no pude volver a ponerme en pie.\n\n\nLa muchacha, como usted habrá advertido, estaba totalmente poseída por su pasión y, sin embargo, se hallaba en un callejón sin salida. Por nada en el mundo habría retrocedido; pero ¿cómo haría para avanzar? En su manera de conceder amor parecía existir una extraña simplicidad; o acaso, dirá usted, una suerte de extraña sutileza. Hoy me resulta obvio, mientras relato esta historia, que Coquelin, con su proverbial sensatez, tenía razón y que había en los sentimientos de ella una elevada cuota de fantasía novelesca. Ella no parecía sentir deseos de consumar su pasión. Su mano ya había sido concedida; el destino era poco menos que inexorable. Ella simplemente anhelaba un fugaz mundo de bonanza en las pocas horas de libertad que le quedaban.\n\n\nAl día siguiente de esta charla del jardín, bajé por fin a cenar; lo mismo a la noche siguiente, en la que permanecí hasta tarde a la mesa, en gran medida gracias a los desvelos de mi tía. Tras levantarse de la mesa, mi padre abandonó el castillo; mi madre, que estaba algo enferma, regresó a su habitación. Coquelin desapareció con la excusa de que debía marcharse, pero regresó enseguida, en cuanto la señorita de Bergerac me hubo llevado al salón.\n\n\n—¡Por todos los cielos, mademoiselle, esto no puede seguir así! —clamó al entrar en el salón—. Ya no lo soporto más.\n\n\n—Yo tampoco —dijo mi tía—. Pero he dado mi palabra.\n\n\n—¡Pues retírela, por lo que más quiera! Escríbale una carta, vaya a verlo, envíeme en representación de usted, ¡lo que sea! Ya no puedo continuar en este papel de ladrón y de impostor. Haré todo lo que haga falta —prosiguió al notarla tan silenciosa—. Iré a verlo en persona. Hablaré con su hermano. Hablaré incluso con su cuñada. Lo proclamaré a los cuatro vientos. O, si le disgusta la idea, guardaremos el secreto hasta la muerte. Nos fugaremos usted y yo del castillo en el término de una hora. Así impediremos que nos persigan o nos descubran. Nos iremos a América, o a donde usted prefiera, siempre y cuando sea un sitio donde haya acción. Tan solo ahórreme el suplicio de ver cómo se aleja en brazos de ese hombre.\n\n\nLa señorita de Bergerac guardó silencio durante algunos minutos. Al fin dijo:\n\n\n—Jamás me casaré con el señor de Treuil.\n\n\nAl principio, tras esta declaración, Coquelin no dijo nada. Pero tras una pausa, preguntó:\n\n\n—¿Y bien, y bien, y bien?\n\n\n—Ay, ¡es usted muy poco piadoso! —dijo la joven.\n\n\n—No, mademoiselle. Desde lo más hondo de mi alma, siento piedad por usted.\n\n\n—Piense, por lo tanto, en todo lo que me pide. Piense en el inexpiable delito de mi amor. ¡Piense en mí, aquí, delante de usted, ante el retrato de mi padre, admitiendo mi vergüenza, abrasada por el desdén de mi cuñada, zarandeada por las maldiciones de mi hermano! Santo cielo, Coquelin, suponga que después de todo fuera yo una ingrata y una malvada.\n\n\n—No voy a suponer nada; no hay tiempo para sutilezas —y, al cabo de una pausa, con una especie de violento esfuerzo y con voz ronca y suave, añadió—: Gabrielle, la pasión es ciega. Solamente la razón vale algo. No voy a darle consejos bajo el influjo de la pasión.\n\n\nDicho esto, le tendió una mano; ella la aceptó; él la llevó a sus labios y se marchó.\n\n\nAl día siguiente, como me sentía aún muy cansado para enfrascarme en mis libros, Coquelin abandonó a solas el castillo después del desayuno y dio un paseo. Iba, supongo, al bosque y a los prados en procura de la Razón. Pero esta era, así parece, muy difícil de encontrar pues al caer el sol él no había vuelto todavía. Reapareció, sin embargo, para la cena, y quien estaba ahora ausente era mi padre. Mi madre, al tiempo que abandonaba la mesa, formuló el deseo de que la señorita de Bergerac la escoltara hasta su dormitorio. Entre tanto, Coquelin fue conmigo al gran salón y durante media hora habló grave y gentilmente acerca de mis estudios, aparte de hacerme preguntas sobre lo que yo había aprendido antes de caer enfermo. Al fin, la señorita de Bergerac regresó.\n\n\n—Hoy mismo he recibido esta carta del señor de Treuil —anunció entregándole a Coquelin una misiva que, al parecer, había llegado al término de la cena.\n\n\n—No me interesa leerla —repuso él.\n\n\nElla la rompió en dos y acercó los pedazos a la llama de la vela.\n\n\n—Llega mañana, y vendrá aquí —añadió.\n\n\n—¿Y bien? —preguntó Coquelin muy serio.\n\n\n—Ya conoce mi respuesta.\n\n\n—La respuesta que le dará a él, sí, la conozco a la perfección. Pero ¿qué respuesta me da a mí?\n\n\nMi tía lo observó en silencio. Dejaron pasar un minuto sin quitarse los ojos de encima. Por fin, siempre en la misma postura —los brazos caídos a ambos lados del cuerpo, la cabeza apenas echada hacia atrás—, ella le dijo:\n\n\n—En lo que respecta a usted, mi respuesta es… adiós.\n\n\nLa palabra final sonó poco más alta que un suspiro; aunque él llegó a oírla, no se sobresaltó ni dijo nada, sino que permaneció inmóvil, con el alma en vilo. Así ocupaba, con una especie de sagrada virtud, el espacio entre su amada y él. Hasta que, de pronto, la cabeza empezó a hundírsele en el pecho y su mirada se posó en el suelo.\n\n\n—Es la razón —comenzó a argumentar ella—. La razón me ha visitado. Me ha dicho que, si me caso contra el anhelo de mi hermano, oponiéndome a todas las tradiciones que mi familia ha conservado intactas, no hallaré la felicidad ni podré dársela a nadie. Tengo que optar por el camino más sencillo. El otro es como un abismo infranqueable, mucho más arduo de lo que imagina usted. Algo en el aire me lo impide; algo muy semejante a estas viejas paredes entre las cuales he nacido y he crecido. No me casaré jamás; estoy resuelta a abrazar la religión. He tenido tentaciones de librarme de mi apellido, lo que equivale a jugar con fuego. No le pido que me perdone. Para mí es suficiente consuelo que usted me considere dueña de un corazón pobre y débil. Repítaselo a usted mismo, también sentirá alivio. Por mi parte, no tendré el consuelo de dudar de la perfección de aquello que amo.\n\n\nCoquelin le dio la espalda y empezó a alejarse en silencio. La señorita de Bergerac corrió tras él.\n\n\n—¡En nombre del cielo! —gritó—. ¡Diga algo! Insúlteme, estalle, despotrique, pero no me haga pensar que le he roto el corazón.\n\n\n—Mi corazón es sólido como una roca —contestó Coquelin casi sonriendo—. No lamento nada de lo que ha ocurrido. ¡Ay, si supiera cuánto la amo…!\n\n\nLa muchacha se cubrió el rostro.\n\n\n—Este final —prosiguió él— es, sin duda, el único posible. Esperar otro equivale a tomarse la vida muy a la ligera. Después de todo, ¿qué derecho tenía yo a irrumpir así en su vida, a imponerle este tormento, a exigirle una elección, una decisión? Tanto o más que cuanto he visto yo en usted, admiro lo delicado y exquisito de su conciencia.\n\n\n—Ay —dijo la joven gimiendo—, ¡no me mate con palabras obsequiosas!\n\n\nDespués vino la despedida.\n\n\n—Me parece —dijo el pobre Coquelin— que no podré verla más. No debemos volver a encontrarnos. Me iré de Bergerac esta misma noche, con la excusa de que han solicitado mi presencia porque mi madre está enferma. Al cabo de unos días le escribiré a su hermano diciéndole que las circunstancias me impiden retornar.\n\n\nMostraré ahora, velozmente, cuál fue mi papel en esta dolorosa escena. En cuanto entendí que mi amigo se disponía a esfumarse, caí presa de una convulsión, mezcla de rabia y dolor.\n\n\n—¡Vaya! —exclamó con amargura la señorita de Bergerac—. ¡Solo nos faltaba esto!\n\n\nQué medio emplearon para serenarme, qué promesas me hicieron, de qué piadosas mentiras echaron mano, lo he olvidado; el caso es que, cuando recuperé la calma, Coquelin se había marchado ya.\n\n\nMi tía me condujo a la cama. Temía, lógicamente, que mi rostro aturdido y algo hinchado por el llanto pudiera suscitar sospechas. En ese instante oí un traqueteo de cascos al que pronto se sumaron unas voces. Desde la ventana pude ver al señor de Treuil y a mi padre apeándose de sus caballos. La señorita de Bergerac, según creo, vio lo mismo que yo; entonces soltó mi mano y se tumbó en un sofá. El suspense no duró mucho para ella. Al advertir que había luz en el salón, los dos caballeros se dirigieron inmediatamente al lugar y entraron a la vez. Iban tomados del brazo y el vizconde vestía de luto. Tan pronto como atravesaron el umbral, se detuvieron; mi padre soltó el brazo de su compañero, tomó su mano y lo condujo hasta donde se hallaba la señorita de Bergerac. Ella se puso de pie y se quedó quieta como una estatua. El vizconde plegó una rodilla.\n\n\n—Por fin, mademoiselle —le dijo—. Mi largo periodo de prueba ha terminado antes de lo que preveía.\n\n\nLa muchacha respondió, pero nadie hubiera sido capaz de reconocer su voz:\n\n\n—Me temo, señor vizconde, que apenas ha comenzado…\n\n\nEl vizconde dejó escapar una risa seca y nerviosa.\n\n\n—¡Pamplinas, mademoiselle! —gritó mi padre—. Tu broma es de pésimo gusto.\n\n\nEl vizconde, sin embargo, había recobrado ya la compostura.\n\n\n—Mademoiselle tiene toda la razón —declaró—. Ella ha querido decir que ahora debo merecer mi felicidad.\n\n\nEste breve parlamento fue prueba de cierta ceguera, pues parecía irreconciliable con la actitud de la joven, quien se retorcía las manos y ponía en blanco los ojos, convertida en la viva imagen del desasosiego.\n\n\nMi padre olió la tormenta en el aire.\n\n\n—El vizconde está de luto por el señor de Sorbières —explicó—. El vizconde es su único heredero y ha venido a reclamar que cumplas tu promesa.\n\n\n—¡Yo no he prometido nada! —objetó la señorita de Bergerac.\n\n\n—Discúlpeme, mademoiselle. Usted me dio su palabra, usted prometió esperarme.\n\n\n—¡Por el amor del cielo! —exclamó ella—. ¿Acaso no lo he esperado?\n\n\n—Ma toute belle —dijo el barón tratando de mantener su airada voz dentro de los límites de la amabilidad y reduciéndola, con su esfuerzo, a un feo murmullo—, de haber supuesto que ibas a montar una escena, ¡válgame Dios!, habría tomado medidas. ¡Pero sabes de sobra a qué atenerte! Vizconde, hágale cumplir su promesa. Le doy media hora. Ven conmigo, chevalier —y me tomó de la mano.\n\n\nYa habíamos salido del salón y estábamos en el vestíbulo cuando oímos que el vizconde emitía un largo gemido, mitad lastimero y mitad indignado. Mi padre, girándose, respondió con un grito incomprensible que solo puedo describir como un rugido feroz; luego volvió sobre sus pasos y yo lo seguí, claro está. Soy incapaz de decir lo que había ocurrido entre ambos durante nuestra breve ausencia, pero era obvio que la señorita de Bergerac, por medio de alguna palabra o alguna acción de certera crudeza, había disparado los cañones de su negativa. El pretendiente se hallaba hundido en un sillón, con el rostro entre las manos, y pataleaba con furia dando rienda suelta a su enfado. Ella lo observaba, de pie, con una especie de distante misericordia. Mi padre estuvo a punto de descargar en ella un trueno de insultos, pero se reprimió y cruzó los brazos.\n\n\n—Y ahora —dijo—, ¿serías tan gentil de informarme de cuáles son tus intenciones?\n\n\nBajo la mirada de mi padre, el dolor se esfumó del rostro de mi tía y dio paso a una actitud desafiante, que él debió de reconocer como pariente cercana del sentimiento que le latía en el pecho\n\n\n—Mi intención —dijo ella— ha sido hacerle saber al vizconde, ofendiéndolo lo menos posible, que no puedo casarme con él. Pero pareces decidido, hermano mío, a buscar en mi actitud una ofensa.\n\n\nNo debe culpar usted a la señorita de Bergerac por lo mordaz de su respuesta. Ella preveía un combate y no había hecho más que mostrar sus armas.\n\n\nMi padre contempló al pobre vizconde, que sollozaba y pataleaba como un niño a sus pies.\n\n\n—Tan solo mira a Gaston; es un hombre tan encantador… ¡Deberías avergonzarte de tu descaro!\n\n\n—Yo sé más que tú, hermano, sobre mi descaro. Podría contarte varias cosas que te dejarían perplejo.\n\n\n—¡Gabrielle, estás loca! —gritó el barón.\n\n\n—¡Puede que sí! —exclamó la joven. Y, al instante, le habló al señor de Treuil en un tono de exquisito reproche—. Señor vizconde, usted no sufre todo lo bien que yo esperaba.\n\n\nMi padre ya no pudo tolerar más la situación. Tomó por las muñecas a su hermana, hasta que la presión llenó de lágrimas los ojos de ella, y exclamó:\n\n\n—¡Desalmada! ¡Eres una desalmada! ¿Sabes lo que podría hacerte si quisiera?\n\n\n—Lo puedo imaginar, a juzgar por lo que estás haciendo ahora —dijo la pobre criatura.\n\n\nTanta pasión había puesto al barón fuera de sí.\n\n\n—¡De rodillas, de rodillas! —dijo—. ¡Pide perdón por tu insensata y vergonzosa perversidad!\n\n\nMientras así hablaba, acentuó tanto la presión de sus manos que, tras un vano esfuerzo por liberarse, ella no pudo evitar un gemido de dolor.\n\n\nEl vizconde se puso ágilmente de pie.\n\n\n—Por el amor del cielo, Gabrielle —dijo, y fue la única naïveté que profirió en toda su vida—, ¿acaso es esto una broma horrible?\n\n\nLa señorita meneó la cabeza.\n\n\n—Me parece demasiado duro, vizconde, ser la garante de su felicidad.\n\n\n—Y, sin embargo, usted tiene mi felicidad entera en sus manos. Piense en todo lo que sufro. ¡Llevo semanas aguardando este momento, y ahora la encuentro a usted así! ¡Me he permitido soñar con una felicidad completa y ahora despierto en medio de este infortunio! ¡Piénselo al menos una vez!\n\n\n—Ya tendrá la oportunidad de pensarlo —afirmó el barón—. Vete ya mismo a tu dormitorio, hermana, y quédate allí hasta nuevo aviso.\n\n\nGabrielle se disponía a marcharse, pero de pronto se detuvo.\n\n\n—Antes me imponías miedo, hermano mío —dijo con desprecio y sin afectación—, pero ya no te temo. ¡Tú me dirás si esto se debe a que ya no te amo!\n\n\n—¡Gabrielle! —exclamó el vizconde—. Yo no he renunciado a su amor.\n\n\n—Sus sentimientos le pertenecen a usted y solo a usted, señor vizconde. Habría dado más de lo que tengo por no causarle ningún dolor. No he conocido mayor honor en mi vida que su propuesta de matrimonio; mi rechazo es lo que supone tanto padecimiento. —Y tras decir esto, se retiró del salón como si se hallara inmersa en una tragedia cuyo final no se hubiera representado aún.\n\n\nMi padre, tras emitir un improperio, ordenó que me marchara a dormir. Yo tenía la mente tan aturdida por el reciente espectáculo, que comprendía solo a medias, y por la emoción, que me dormí casi al instante.\n\n\nMe despertó un ruido de voces. Noté que una mano apretaba mi hombro. Mi padre estaba junto a mí, de pie, con una vela encendida en la mano; lo acompañaba el señor de Treuil.\n\n\n—Chevalier —dijo—, abre los ojos como un hombre. Recobra la lucidez.\n\n\nA su llamada, me senté y lo miré fijamente. Entonces, el barón tomó asiento en la cama.\n\n\n—Anoche —empezó a decir—, antes de que el vizconde y yo llegáramos, ¿estabas a solas con tu tía?\n\n\nQuerido amigo, figúrese usted la escena. Respondí con la cruel franqueza propia de mi corta edad. Por más que hubiese contado con el ingenio para fingir, me habría faltado el coraje. Desde luego, no tenía mucho que contar. No había sacado siquiera conclusiones; no dije, pues, que mi tutor era el amante de mi tía. Tan solo dije que Coquelin había estado con nosotros tras la cena, y que nada deseaba más en el mundo que mi tía se marchase con él. Este fue el papel que me tocó cumplir y aun hoy puedo ver lo ocurrido como si hubiera sucedido esta misma noche: mi padre blandiendo el candelabro y devorando mis palabras con grandes ojos llameantes; el vizconde, detrás de él, en un espantoso silencio, con su atuendo de luto y el rostro palideciendo por momentos.\n\n\nNo habían pasado ni tres minutos tras su partida cuando se abrió la puerta que comunicaba mi dormitorio con el de mi tía, y entró la señorita de Bergerac. Había oído ruidos en mi habitación y había sospechado la visita de los dos caballeros y los motivos que la impulsaban. A mi tía no le costó que le refiriera lo que me habían obligado a confesar.\n\n\n—¡Pobre chevalier! —exclamó por todo comentario. Y, después de una pausa, añadió—: ¿Qué les habrá hecho pensar que el señor Coquelin se hallaba con nosotros?\n\n\n—Vieron que él, o alguna otra persona, se marchaba del castillo al tiempo que ellos arribaban.\n\n\n—¿Adónde se han ido ahora?\n\n\n—A cenar. Mi padre le dijo al señor de Treuil que, antes que nada, tenían que cenar.\n\n\nLa señorita de Bergerac pasó un rato cavilando. Luego dijo:\n\n\n—Levántate, chevalier. Quiero que vengas conmigo.\n\n\n—¿Adónde?\n\n\n—A ver al señor Coquelin.\n\n\nNo hizo falta que me lo dijera dos veces. Me vestí a toda prisa; la señorita de Bergerac salió y volvió en pocos instantes envuelta en un ligero abrigo. A hurtadillas fuimos hasta una de las entradas secretas del castillo, atravesamos a grandes pasos el parque y vimos que había luz en la ventana del pabellón de Coquelin. Eran las nueve y media. La señorita de Bergerac dio un sonoro golpe a la puerta y así fue como entramos en la casa de su amante.\n\n\nCoquelin, sentado a la mesa, escribía. Al vernos, se incorporó de un salto con un grito de asombro. La señorita de Bergerac jadeaba. Apretó una mano contra el pecho mientras la otra se agitaba, como para imponerse calma.\n\n\n—¡Han vuelto! —alcanzó a decir—. ¡El señor de Treuil y mi hermano han vuelto!\n\n\n—Pensaba que era mañana cuando volvían. ¿Lo han hecho como parte de un engaño?\n\n\n—¡No, no! No creo que haya sido eso… Fue un accidente. Si supiera usted, mi querido Pierre Coquelin, ¡qué escena! Pero usted no tiene la culpa, en absoluto.\n\n\n—¿Y qué ha provocado la escena?\n\n\n—Mi negativa, desde luego.\n\n\n—¿Le ha dicho que no al vizconde?\n\n\n—¡Virgen santa! ¿Me lo pregunta usted?\n\n\n—¡Pobre muchacha! —exclamó Coquelin.\n\n\n—No, al contrario, estoy feliz por haber actuado obedeciendo a mi corazón. Basta ya de flaquezas. ¡Pero ha sido tan terrible…!\n\n\n—Todo es terrible.\n\n\n—Aunque lo más terrible no ha ocurrido todavía —dijo mi tía tendiéndole la mano. Él se precipitó para tomarla y ella presionó la suya con vehemencia—. Han averiguado nuestro secreto, no me pregunte cómo. Fue la voluntad del cielo. A partir de este momento, desde luego…\n\n\n—A partir de este momento, desde luego —alzó la voz Coquelin—, ¡yo no me moveré de aquí!\n\n\nMi tía se llevó impetuosamente la mano de él a los labios y la besó.\n\n\n—¡Usted no se moverá de aquí! No tenemos nada que esconder, pero tampoco tenemos nada que admitir. Ni confesiones que hacer. Hemos cumplido nuestro deber ante Dios. Es posible que vengan, calculo, esta misma noche; tal vez me honren también a mí con su visita. Ahora mismo están cenando, una tregua entre dos batallas. Atacarán con furia, no lo dude, pero dejemos que se estrellen contra nuestro silencio como si fuera una muralla de piedra. He tomado una decisión. Mi amor, mis errores, mis deseos son tan solo asuntos míos. Mi reputación es un libro sellado. ¡Maldito sea quien intente forzarla!\n\n\nLa pobre muchacha había dicho, recuerda usted, que su propia naturaleza a veces le producía temor. Sin duda esta se erigía ante ella con todas sus fuerzas, arrastrándola a actuar, dando alas a su indignación.\n\n\n—Recuerde, Coquelin —prosiguió—, usted es y será siempre mi amigo. Será el guardián de mis flaquezas y el soporte de mis fuerzas.\n\n\n—¡Dígalo de una vez, Gabrielle! —gritó—. Seré para siempre su amante.\n\n\nDe pronto, por encima de las voces, se oyó un aluvión de golpes en la puerta. Coquelin salió disparado; abrió de modo decidido y encontró a mi padre y al señor de Treuil. No existen palabras en el diccionario, carezco de recursos retóricos para expresar el súbito horror que se pintó en el rostro de mi padre cuando sus ojos se toparon con los de su hermana. Se tambaleó con gesto indignado, hasta que sus sentimientos le permitieron encontrar la palabra que estaba buscando: “Coureuse!”. Desde entonces, nunca he podido volver a pronunciar esa palabra como si fuera una más.\n\n\nEl vizconde irrumpió en la sala como un relámpago que brota de una nube. Temblaba de deseo frustrado y parecía, a raíz de su pasión, una cabeza más alto de lo normal.\n\n\n—¡Y era por este motivo, mademoiselle! ¡Por esto! —exclamó, apuntando con desprecio a Coquelin—. ¡Por un miserable pedagogo, tosco e ignorante!\n\n\nCoquelin se cruzó de brazos.\n\n\n—Diríjase a mí, señor vizconde —intervino—, no salpique el barro por encima de la cabeza de mademoiselle.\n\n\n—¿A usted? ¿Y quién es usted? —dijo entre dientes el vizconde—. Un caballero no habla con alguien como usted; envía a sus lacayos a que lo azoten.\n\n\n—Sin embargo, señor vizconde, helo aquí a usted, en persona, y lo veo muy entero —dijo Coquelin ojeándolo de la cabeza a los pies.\n\n\n—¿Entero? —repitió el señor de Treuil, y soltó una risa poco menos que histérica—. Para ello solo me falta casarme con su amante.\n\n\n—¡Ah! —exclamó la señorita de Bergerac.\n\n\n—¡Ay de usted, pobre insensato! —dijo Coquelin.\n\n\n—¡Que el cielo me asista! —exclamó el vizconde—. Sigo dispuesto a casarme con ella.\n\n\nMientras intercambiaban estas palabras, mi padre seguía allí de pie, ahogado por la confusión, tan perplejo como rabioso. Lo azoraba la audacia de su hermana, la forma intrépida en que hacía alarde de su oprobiosa pasión y desafiaba su autoridad y su honor. No obstante, aquella simple interjección que he citado, proveniente de los labios de mi tía, causó un temblor secreto en su corazón; fue como el repiqueteo de una mágica campana que presagia cosas monstruosas. Su arrebato de ira se aplacó y, mientras posaba sus ojos en mi inocente cabeza (que, es triste reconocerlo, estaba algo abstraída de esta escena), se conformó con el mal menor.\n\n\n—La próxima vez que salgas en busca de aventuras, hermana —clamó—, te agradeceré que no ensucies a mi hijo arrastrándolo entre tus faldas.\n\n\n—No lamento en absoluto que mi familia esté presente —dijo la joven, que entre tanto había tenido tiempo para ordenar sus pensamientos—. Me alegraría que incluso mi cuñada estuviese aquí, con nosotros. Tan solo deseo despedirme de todos.\n\n\nTras estas palabras, Coquelin avanzó un paso en dirección a ella, que posó una mano en su brazo.\n\n\n—En estos últimos minutos —prosiguió— han sucedido muchas cosas, y estas han alterado nuestro futuro. Créeme que tú has hecho buena parte del trabajo, hermano mío —y clavó en el barón una mirada centelleante—. Has hecho que me reencontrara al fin conmigo misma. Yo te perdono, pero tú nunca me has perdonado a mí. Cuidé mi apellido; tú, en cambio, lo has cubierto de deshonra. Dudé entre la felicidad y el deber, el deber tal como lo dictabas tú. Opté en todo momento por este último. Pero, ahora que la felicidad se ve empañada por tus insultos, retorno a ella. Te devuelvo el apellido, puedes quedártelo, aunque lo he cuidado más celosamente que tú. Hay otro que espera por mí. ¡Ay, messieurs! —exclamó al fin, exaltada—. ¡Agradezco cuanto han hecho por mí!\n\n\nMi padre entonces empezó a temblar y a gruñir, presionando mi mano con tal fuerza que noté que la suya comenzaba a estar pegajosa de sudor.\n\n\n—Por amor a Dios, Gabrielle —imploró—, o por temor al diablo, ¡hablas de tal modo que solo podría entenderte un enfermo o un loco! ¿Con qué propósito has venido aquí esta noche?\n\n\n—Mon Dieu, es una larga historia. Pero tú no te has andado con rodeos y, para ser justa, yo debo hacer lo mismo. He venido aquí, hermano mío, a salvar mi reputación, no a perderla.\n\n\nA todo esto, mi padre no se había dignado a mirar a Coquelin, ni le había hablado directamente, acaso porque pensaba que este era indigno de sus palabras, acaso porque se reservaba para dedicarle algún insulto especialmente trascendente. Así y todo, Coquelin intervino:\n\n\n—Creo que es hora, señor barón, de preguntarle por el motivo de su visita.\n\n\nMi padre lo miró boquiabierto.\n\n\n—He venido, señor Coquelin, para agarrarlo de los hombros y arrojarlo por esa puerta, con el impulso adicional, si hiciera falta, de un vigoroso puntapié.\n\n\n—¡Muy bien! ¿Y el señor vizconde? ¿A qué ha venido?\n\n\n—El señor vizconde ha venido a presenciar cómo lo hago.\n\n\n—De acuerdo. Un poco más y habrían llegado demasiado tarde. Me hallaba a punto de marcharme de Bergerac. Puedo resumirles la historia en pocas palabras. Tuve la suerte de ganarme el afecto de la señorita de Bergerac. Ella se preguntó piadosamente qué conducta cabía adoptar en circunstancias semejantes. Su conclusión fue que la única salida era separarnos inmediatamente. Yo no dudé en poner súbito fin a mi convivencia con el pequeño chevalier, y me aprestaba a abandonar el castillo mañana bien temprano, dejando a mademoiselle en total libertad. En cuanto a su respuesta negativa al señor de Treuil, no tengo nada que ver con ese asunto. La decisión de mademoiselle en ese punto parece haber sido en extremo precipitada, y sirvió para anticipar mi propia partida. Obedeciendo a sus ruegos, me disponía a partir, pero la señorita de Bergerac reapareció esta noche y me ordenó que me quedara. En nuestras relaciones no ha habido nada que el mundo tenga derecho a señalar con un dedo acusatorio. Desde el primer momento en que nuestro lazo pudo despertar una sospecha, fue de máxima importancia para la seguridad e inmunidad de la señorita de Bergerac que no hubiese por mi parte ninguna señal de huida o escapatoria. Las relaciones de las que hablo habían cesado, de hecho; existían, por lo tanto, sobrados motivos para que yo permaneciera en mi puesto. La señorita de Bergerac llevaba aquí tres minutos y acababa de expresarme sus deseos cuando llegó usted con esas intenciones tan honorables que ha confesado, y bajo el imperio de su ilusión incurrió usted en la más perfecta estupidez, la cual jamás reprocharé; es por tanto mi turno, señores, de darles las gracias.\n\n\n—Gabrielle —dijo mi padre en cuanto Coquelin dejó de hablar—, en pocas palabras me parece entender que no estás obligada a casarte con este hombre. ¿Debo concluir, por lo tanto, que deseas hacerlo?\n\n\n—Sí, hermano mío, quiero casarme con el señor Coquelin.\n\n\nLa mirada de mi padre fue de la joven a su enamorado. El vizconde se desplazó hacia la ventana, como para tomar aire. La noche era fresca y la ventana estaba cerrada. El vizconde quiso abrirla, pero por algún motivo no pudo hacerlo, así que enarboló la empuñadura de su espada y con un violento impacto hizo añicos el vidrio. El barón siguió hablando:\n\n\n—¿Y de qué piensa vivir usted?\n\n\n—Eso es asunto mío —dijo Coquelin—. Mi mujer no sufrirá.\n\n\n—¿Adónde se propone ir?\n\n\n—Ya que tiene la bondad de preguntarlo, le diré que a París.\n\n\nMi padre recobró el ardor:\n\n\n—En ese caso —vociferó—, ¡que lo persiga por doquier mi más implacable inmisericordia, y que su profano orgullo le procure la peor de las desgracias! Mi hermana puede casarse con un vagabundo de baja estofa, sea, pero ello ha de ocurrir sin mi aprobación. Espero que usted disfrute del lodo en que se ha metido. Espero que el matrimonio sea bendecido a la vieja usanza, y que contemple usted filosóficamente su futuro con media docena de niños muertos de hambre. ¡Espero que se encuentre a gusto en compañía de tenderos, zapateros remendones y escritorzuelos! —El barón no podía ir mucho más lejos—. Ay, ¡hermana! —gimió, y se le quebró la voz; entonces emitió un sollozo convulsivo y se desmoronó en un sillón.\n\n\n—Coquelin —dijo mi tía—, acompáñeme al castillo.\n\n\nEn el momento en que ella se aproximaba a la puerta, con una mano sobre el brazo de mi tutor, el vizconde se apartó de la ventana e hizo una mueca espantosa enarbolando la espada.\n\n\n—¡No, si yo puedo impedirlo! —clamó entre dientes y, tras barrer el aire con su arma, emprendió un violento ataque dirigido al pecho de la muchacha. Coquelin, con idéntica velocidad, se interpuso de un salto, alargó el brazo y recibió la estocada en un codo.\n\n\n—¡Gracias, señor vizconde —gritó—, por darme la oportunidad de llamarlo cobarde! ¡Era algo que deseaba tanto…!\n\n\nLa señorita de Bergerac pasó la noche en el castillo, pero cuando amaneció ya se había marchado. Ignoro dónde acabó Coquelin aquella noche, con su gratitud y su herida. Supongo que durmió en alguna granja vecina. Tras la escena en el domicilio de mi tutor, mi padre y el vizconde permanecieron al menos una hora allí impávidos, sumergidos en un silencio lúgubre. Una hora, puede, o incluso más, puesto que, a fin de cuentas, yo caí dormido y, cuando volví a abrir los ojos, a la mañana siguiente, me hallaba de nuevo en mi cama.\n\n\nEl señor de Bergerac había concluido su relato.\n\n\n—¿Y el matrimonio? —pregunté al cabo de una pausa—. ¿Fue feliz?\n\n\n—Razonablemente feliz, imagino. No hay dudas de que Coquelin era una persona excelente. Tuvieron tres hijos y los perdieron a todos. Lo que sí está claro es que se dieron buena maña para subsistir. Él pintaba cuadros, y de vez en cuando atendía algunos encargos literarios.\n\n\n—¿Y su mujer? ¿Qué fue de ella?\n\n\n—Su historia, estoy convencido, es la de todas las buenas esposas. Ella amaba a su marido. Después, cuando estalló la Revolución, se metieron en política; pero entonces, a pesar de su humilde origen, Coquelin actuó con ese temperamento superior que siempre asocio a su recuerdo. No llegó a formar parte de los sans-culottes, como habría sido previsible. Así que los dos terminaron en el cadalso, junto al resto de los girondinos.\n\n\n*FIN*\n\n\n\n\n“Gabrielle de Bergerac”,\n\n\nThe Atlantic Monthly\n, 1869\n\n"}