{"metadata": {"length": 13513, "words": 2145, "reading_time_min": 10.725}, "text": "—Señores, yo soy el autor de un cuento corto que tiene como título “El paseo”, que abre una igualmente breve colección de Cuentos imposibles publicada por el editor Vallecchi.\n\n\n—Nos importa un pimiento.\n\n\n—Expresión desafortunada, debo decirlo, aunque sincera. Pero despacio, señores. O me equivoco o la cuestión de que voy a hablarles resultará, según suena la frase corriente, de interés general.\n\n\n—Ojalá no se equivoque.\n\n\n—Ustedes mismos juzgarán. Bien: por ese cuentecito discurre un cierto número de palabras insólitas y difíciles.\n\n\n—Muy listo. ¿Y por qué?\n\n\n—Pronto lo sabrán.\n\n\n—Pues siga usted.\n\n\n—Esta voz ha sonado sepulcral… Bueno: a esas palabras se refirió a su debido tiempo un sabihondo de la crítica literaria más pedestre…\n\n\n—Bonito adjetivo; tan pedestre que lo trataba a usted a puntapiés.\n\n\n—Crítico conocido por su poca familiaridad con el diccionario, que las llamó “inventadas”. Pues bien, otro crítico igualmente apreciado afirma textualmente: “… Recursos de ese tipo abundan en los últimos Cuentos imposibles, a partir de esa especie de fantástica ejercitación que son las primeras páginas tituladas “El paseo”, donde se dialoga y se narra usando términos dialectales (probablemente de la comarca de Pico) redactando una lengua que parece absolutamente indescifrable y misteriosísima. Y una vez más, con polémica y chanza”.\n\n\n—¿Y bien?\n\n\n—Pues que se me ha acabado la paciencia.\n\n\n—¿Y qué?\n\n\n—Pues que he decidido romper mi habitual reserva y declarar cómo es realmente la cuestión.\n\n\n—Le escuchamos aunque nos interese muy poco la cuestión.\n\n\n—¡Pero bueno! ¿Quién es el que está dando esta conferencia? ¿Yo, no?\n\n\n—Usted, por desgracia.\n\n\n—Pues déjenme hablar de una vez. En todo caso, repórtense como se reporta uno en todas las conferencias de este mundo: dormitando.\n\n\n—Pues no grite más de lo necesario y despiértenos cuando haya acabado.\n\n\n—No irán ustedes a tomarme la palabra. Escúchenme bien. Bueno, dividamos en dos partes mi contrademostración y, en otras palabras, respondamos primero al primer crítico. ¿“Inventadas” mis palabras?\n\n\n—Si eso lo afirma un sabihondo, etcétera…\n\n\n—¿Conque sí, eh? Pues nos veremos las caras… Antes que nada, ¿cada uno de ustedes se trajo (como expresamente se rogaba en la invitación a esta conferencia) un vulgar Zingarelli?\n\n\n—¿Por qué “vulgar”?\n\n\n—Quiero decir que se trata de un diccionario que pasa por las manos de todos, hasta por las de los escolares de primaria.\n\n\n—Hum… Pues sí, cada uno se trajo su Zingarelli.\n\n\n—Magnífico. Ahora bien, las palabras por así decir incriminadas son, si no me equivoco, las siguientes… Las escribo en esta pizarra (…)\n\n\n—Pues son muchas. ¡Casi cien!\n\n\n—Sí, era necesario a mis fines.\n\n\n—Que todavía no nos ha aclarado.\n\n\n—Silencio y vayamos por orden. Vamos, empiecen con la primera. Búsquenla en sus Zingarelli.\n\n\n—Que no estamos en la escuela. Bueno… ¡Vaya, vaya! Parece imposible.\n\n\n—¿Y esta otra palabra? ¡Inaudito!\n\n\n—Y esta otra, con su explicación y todo…\n\n\n—Pues sí, parece que sus palabras tienen un sentido preciso.\n\n\n—Ya lo creo. ¡Animo! Sigan ustedes… Por lo demás, es superfluo que les dé ánimos. Me es grato constatar que toda la concurrencia está consultando ávida y ruidosamente sus correspondientes Zingarelli y en ellos encuentra, con sus oportunas explicaciones, TODAS las palabras en cuestión.\n\n\n—¡Entonces su narración tiene sentido común!\n\n\n—Comunísimo y palmario.\n\n\n—¡Y usted tiene razón frente a todos!\n\n\n—No, no, un momento. Hasta ahora no hemos hecho otra cosa que confutar la opinión del primer crítico y la sentencia del segundo, allí donde define “indescifrable y misteriosísima” la lengua por mí usada (“redactada”, dice él más elegantemente, hay que reconocérselo). Pero aún nos queda confutar el resto de esa misma sentencia.\n\n\n—O sea, ¿que no se trata de “términos dialectales” ni mucho menos “de la comarca de Pico” (como poco avisadamente opina el segundo crítico)?\n\n\n—Exacto. De modo que… ¿Trajeron ustedes su Tommaseo-Bellini?\n\n\n—¿Cómo? Para traerlo hace falta una carretilla.\n\n\n—Calma. Si no lo han traído ustedes, yo sí. ¿Lo ven? ¿Esto es un Tommaseo-Bellini o un pescuezo de pollo?\n\n\n—Espere, déjenos ver… No, seguro que no es un pescuezo de pollo. Sí, no hay duda: es un Tommaseo-Bellini.\n\n\n—Un Tommaseo-Bellini, un diccionario específico para literatos, que no falta ni en la biblioteca de los literatos más mediocres.\n\n\n—Está bien, está bien. Siga usted.\n\n\n—Consideremos una a una las palabras incriminadas y observen si son picanas o dialectales y si más bien corresponden al buen uso toscano.\n\n\n—Tardaremos mucho.\n\n\n—Tomemos algunas al azar y por lo que se refiere a las demás tendrán que fiarse de mi palabra.\n\n\n—Quédese usted tranquilo; ya empezamos a fiarnos.\n\n\n—Ya era hora. Esta palabra: (…).\n\n\n—De acuerdo. Ya es bastante. Usted gana.\n\n\n—No, quería que observaran a este respecto que, si no de nacimiento, esta segunda audacia es de buena familia toscana.\n\n\n—No se ensañe usted, por favor. Pero diga, ¿no nos había hablado usted de una cuestión de interés general?\n\n\n—Bueno, alguna conclusión habrán sacado ustedes de todo esto, espero.\n\n\n—¿Que los críticos literarios no conocen la lengua italiana?\n\n\n—Para ser honrados, demasiado, y demasiado poco.\n\n\n—Explíquese.\n\n\n—Con mucho gusto. Al crítico no se le exige, aunque sería de desear, el conocimiento de tantas palabras raras. Lo que se pretende de él, y uno tiene derecho a pretenderlo, es que, por lo menos, tenga un cierto olfato filológico… Interrúmpanme si me equivoco.\n\n\n—No se equivoca, y ahórrenos usted todas sus carantoñas.\n\n\n—¿Es posible que, en el centenar de palabras que hemos revisado, en ninguna de ellas nuestros genios hayan identificado un cierto aire familiar?\n\n\n—Efectivamente parecería imposible, ya que un crítico no debe forzosamente ser tan ignorante como un tarugo. No obstante, y perdone usted, se nos escapa lo mejor de su argumentación; podría ser que dichos críticos entreviesen en algunas palabras… Bueno, resumiendo, ¿qué es lo que quiere decir usted?\n\n\n—Sencillamente, que lo imposible es siempre posible; efectivamente, si ellos o aquéllos hubieran tenido la más mínima duda sobre una de las palabras vejadas, si, en consecuencia, se hubieran dado cuenta de que esa palabra estaba debidamente recogida en cualquier diccionario escolar, las habrían buscado todas y en todas habrían reconocido un significado inequívoco y no se habrían cubierto de vergüenza con insulsas sentencias.\n\n\n—¡Caray! Tiene razón.\n\n\n—Gracias, pero aún hay más y peor. Admitamos que al crítico no se le exija un especial olfato filológico… Amigos míos, seamos sinceros: en el peor de los casos, ¿ese personaje que se autoproclama intérprete de la obra ajena no debería tener un cierto olfato literario?\n\n\n—¿Qué entiende usted por olfato literario?\n\n\n—Si ese personaje es, o se considera crítico, debería saber que ni D’Annunzio ni yo inventamos palabras: nos es suficiente y más cómodo tomarlas de nuestro bello idioma (con efectos bastante más mortificantes para los propios críticos).\n\n\n—Bueno, bueno, bueno. Ya puede usted presumir de habernos convencido.\n\n\n—Confieso, para mérito de ustedes, que no esperaba menos de su comprensión, pero me alegro de que, del mismo modo, quieran seguirme en la conclusión general que, en forma de pregunta, voy a formular.\n\n\n—Formúlela.\n\n\n—A sus órdenes. Pues bien, ¿otorgaremos a tales, y a otros tales críticos el derecho a juzgar nuestras obras cuando (como acabamos de ver) no entienden ni tan siquiera la letra?\n\n\n—¡Nooo!\n\n\n—Gracias, amigos, por este plebiscito, pero aún queda algo más, o sea de lo mismo, ilustrado con un claro ejemplo.\n\n\n—¿Algo más? ¿Lo mismo? La verdad es que nosotros esperábamos… Temíamos que la conferencia hubiera acabado.\n\n\n—Alejen sus temores… Pregunto: ¿por qué me he tomado tanto trabajo en demostrar la ignorancia e incompetencia de los críticos, que, a fin de cuentas, está más que comprobada?\n\n\n—Respóndase usted mismo.\n\n\n—La respuesta es: por el hecho de que su errónea interpretación hizo que todo mi trabajo fuera en vano.\n\n\n—Hable más claro.\n\n\n—Digo que nada de “chanza”. Mi “Paseo”, por el contrario, quería ser una amarguísima denuncia, o si no denuncia, una amarguísima constatación. Es como si hubiera dicho: “Miren, es que no nos entendemos aunque hablemos la misma lengua”. Pero, evidentemente, esos críticos y yo no hablamos en absoluto la misma lengua. Por lo cual no es que no podamos entendernos aunque etcétera, sino simplemente porque etcétera. Lo cual es muy diferente, a efectos de mis efectos.\n\n\n—Deje estar ahora los efectos verbales y díganos: ¿No podría ser que los críticos tuvieran sus buenas razones o, al menos, justificaciones?\n\n\n—¿En qué?\n\n\n—Al no adivinar sus intenciones, pues usted, por una u otra razón, envolvió de oscuridad sus amarguísimas denuncias o constataciones.\n\n\n—¿Y (de nuevo) el olfato, señores míos?\n\n\n—¿Qué quiere usted decir?\n\n\n—El tono y la atmósfera de los cuentos o cuentecitos siguientes habría debido iluminar al lector avisado acerca del valor y las intenciones del primero, que, idealmente, podría haberse considerado como cuento límite de toda la colección.\n\n\n—Ejem… puede, la verdad es que poco hemos entendido de su respuesta, pero permítanos igualmente que lo llevemos en triunfo.\n\n\n—¡Alto, alto! ¿Así, sin añadir nada más?\n\n\n—¿Por qué? ¿Es que aún le queda algo por añadir? ¿Algún hecho divertido?\n\n\n—Mi archivo es tan grande como Versalles y El Escorial.\n\n\n—Pues adelante.\n\n\n—¿Quieren algo reciente?\n\n\n—Como usted guste.\n\n\n—Pues no sé. Un cierto crítico altamente cualificado, colaborador fijo y, a lo mejor, jefe de sección de una publicación exclusivamente literaria… No, no vale la pena hablar de él: no es nada de nuevo ni de singular.\n\n\n—Claro que sí, aunque solo sea para hacernos una idea. ¿Ese crítico…?\n\n\n—No sabe copiar un soneto italiano, asunto de puro trámite, como ustedes ven.\n\n\n—¡Dios mío, no puede ser! Evidentemente la culpa es del tipógrafo.\n\n\n—Efectivamente, esta antigua y piadosa mentira podría servir una vez más, si el propio título del artículo no lo hubiera sacado de uno de esos errores de copia y si, sobre todo, otros elementos no mantuvieran despierta nuestra perplejidad.\n\n\n—¿Es decir?\n\n\n—Una vez encaminado por la vía de las concesiones, a ese buen hombre nada le costaba atribuirme, y con doctas así como con entusiastas palabras exaltar, el cuento (y perdonen si es poco), Relato de invierno… Pero ya basta.\n\n\n—No, no, cuéntenos al menos otra historieta crítica que nos enseñe y nos deleite.\n\n\n—Nos iríamos demasiado por las ramas, y, además, ¿qué iba a contarles? ¿Acaso algo relativo al “sublime “Scherzo para Elisa” de Mozart”?\n\n\n—Despacio, despacio. “Scherzo para Elisa”, Mozart. ¿Es que está usted de broma?\n\n\n—Yo no, ni Mozart. Por el contrario, ésa es la atribución que firmemente emerge de lo dicho por un excelente crítico (el mismo, por casualidad, al que le parecieron “inventadas” las palabras del cuentecito que acabamos de estudiar).\n\n\n—¡Ah! conque… Entonces…\n\n\n—No, de verdad, basta ya. Y les ruego que vuelvan a prestarme atención porque, por lo que respecta a la cuestión principal, guardo un as en la manga, o sea, una bomba bajo el faldón.\n\n\n—¡Maravilloso!… Diga, diga.\n\n\n—Al entrar aquí para esta instructiva y deleitosa conferencia, me entregaron un papel que, por lo que veo, contiene extractos de chismes a mí concernientes no hace mucho durante un premio literario del que me fue (ignoro por qué méritos especiales) atribuida una tajada.\n\n\n—Por favor, exprésese menos aburridamente; primero nos promete el oro y el moro y ahora nos deja dormidos de pie.\n\n\n—Pues que quisiera que leyéramos juntos ese papel.\n\n\n—¡Magnífica idea! Somos todo oídos.\n\n\n—… Y en particular el párrafo donde… Aquí, aquí: “Los Cuentos imposibles contienen algunas páginas de las más reveladoras de esta condición presente del escritor y, sobre todo, de su “epoché” narrativa y estilística: se abren con el breve capricho o pastiche de El paseo, donde el ídolo de la incomunicabilidad es jocundamente exorcizado e ironizado metiendo con calzador un léxico “imposible”, glosemático (pero perteneciente en su totalidad a los muertos arrabales del vocabulario italiano), en la más tradicional sintaxis decimonónica, y se cierran…”. Bueno, ¿qué les parece?\n\n\n—Que por lo que respecta a sus intenciones no se puede decir mejor.\n\n\n—Mejor o casi mejor, es cierto.\n\n\n—Entonces, como suelen ustedes hacer, ¿nos ha tomado usted el pelo? ¿Entonces no todos los críticos son tan toscos como usted ha querido mostrárnoslos?… Bueno, ¿en qué consiste su bomba o su as?\n\n\n—Es muy sencillo: consiste en que de este último y archivalioso crítico podemos celebrar su archivalor pero no podemos proclamar su nombre.\n\n\n—¿Es que se cubrió con el anonimato?\n\n\n—Sí.\n\n\n—¿Y por qué?\n\n\n—Mucho más sencillo todavía: para desviar los vituperios de sus colegas.\n\n\n—¡Estupendo!\n\n\n—¿El qué?\n\n\n—El hombre, pero también su chiste, razón por la cual procedamos al ya concedido triunfo.\n\n\n—¿Pero es que se lo han tomado en serio? No se alboroten; calma, tranquilos… ¿O es que desean de verdad que intervengan las autoridades?\n\n\n—No, todo menos las autoridades.\n\n\n—Bien. Que nuestra despedida sea, por tanto, clamorosa y discreta.\n\n\n—Sea; ¡como la siguiente!: “Que Dios te inspire siempre, ítalo grande”.\n\n\n—No, algo menos cursi y de sentido contrario. Por ejemplo: “Adiós, mis fieles, e insultos a sus familias, si son tan tontos o tan infelices como para tenerla”.\n\n\n*FIN*\n\n\n\n\n“Conferenza personalfilologicodrammatica con implicazioni”,\n\n\nLe labrene\n, 1974\n\n"}