{"metadata": {"length": 24564, "words": 4035, "reading_time_min": 20.175}, "text": "Wade Atsheler ha muerto… ha muerto por mano propia. Decir que esto era inesperado para el reducido grupo de sus amigos, no sería la verdad; sin embargo, ni una vez siquiera, nosotros, sus íntimos, llegamos a concebir esa idea.\n\n\nAntes de la perpetración del hecho, su posibilidad estaba muy lejos de nuestros pensamientos; pero cuando supimos su muerte, nos pareció que la entendíamos y que hacía tiempo la esperábamos. Esto, por análisis retrospectivo, era explicable por su gran inquietud. Escribo “gran inquietud” deliberadamente.\n\n\nJoven, buen mozo, con la posición asegurada por ser la mano derecha de Eben Hale, el magnate de los tranvías, no podía quejarse de los favores de la suerte. Sin embargo, habíamos observado que su lisa frente iba cavándose en arrugas más y más hondas, como por una devoradora y creciente angustia. Habíamos visto en poco tiempo que su espeso cabello negro raleaba y se plateaba como la yerba bajo el sol de la sequía. ¿Quién de nosotros olvidaría las melancolías en que solía caer, en medio de las fiestas que, hacia el final de su vida, buscaba con más y más avidez? En tales momentos, cuando la diversión se expandía hasta desbordar, súbitamente, sin causa aparente, sus ojos perdían el brillo y se hundían, su frente y sus manos contraídas y su cara tornadiza, con espasmos de pena mental, denotaban una lucha a muerte con algún peligro desconocido.\n\n\nNunca habló del motivo de su obsesión, ni fuimos tan indiscretos como para interrogarlo. Aunque lo hubiéramos sabido, nuestra fuerza y ayuda no hubieran servido de nada. Cuando murió Eben Hale, de quien era secretario confidencial —más aún, casi hijo adoptivo y socio—, dejó del todo nuestra compañía, y no, ahora lo sé, por serle desagradable, sino porque su preocupación se hizo tal que ya no pudo responder a nuestra alegría ni encontrar ningún alivio en ella. No podíamos entender entonces la razón de todo esto. Cuando se abrió el testamento de Eben Hale, el mundo supo que Wade Atsheler era el único heredero de los muchos millones de su jefe, y que se estipulaba expresamente que esta enorme herencia se le entregara sin distingos, tropiezos ni incomodidades.\n\n\nNi una acción de compañía, ni un penique al contado, fueron legados a los parientes del muerto. Y en cuanto a su familia más cercana, una asombrosa cláusula establecía expresamente que Wade Atsheler entregaría a la esposa e hijos de Hale cualquier cantidad de dinero que a su juicio le pareciera conveniente, en el momento que quisiera. Si se hubieran producido escándalos en la familia Hale, o sus hijos fueran díscolos o irrespetuosos, habría habido alguna excusa para esta inusitada acción póstuma; pero la felicidad doméstica del difunto había sido proverbial, y era difícil encontrar progenie más sana, más pura y más sólida que sus hijos e hijas, mientras que a su esposa, quienes mejor la conocían la apodaban “Madre de los Gracos”, con cariño y admiración. Inútil es decirlo, este inexplicable testamento fue el tema general por nueve días, y hubo una gran sorpresa cuando no se produjo demanda alguna.\n\n\nAyer apenas, Eben Hale entró en reposo eterno en su mausoleo. Ahora, Wade Atsheler ha muerto. La noticia apareció en los diarios de esta mañana. Acabo de recibir una carta suya, echada al correo, evidentemente, solo una hora antes del suicidio. Esta carta que tengo a la vista es una narración, de su puño y letra, en la que intercala numerosos recortes de diarios y copias de cartas. La correspondencia original, me dice, está en manos de la policía. También me suplica divulgar la incontenible serie de tragedias con las que estuvo inocentemente relacionado, para advertir a la sociedad contra el diabólico peligro que amenaza su existencia.\n\n\nIncluyo aquí el texto por entero.\n\n\n \n\n\nFue en agosto, 1899, después de regresar del veraneo, que recibimos la primera carta. No comprendimos entonces; no habíamos acostumbrado nuestra mente a tan tremendas posibilidades. El señor Hale abrió la carta, la leyó y la echó sobre mi escritorio, con una carcajada.\n\n\nCuando la hube recorrido, también reí, diciendo: “Es broma lúgubre, señor Hale, y de pésimo gusto.” He aquí, querido John, un duplicado exacto de esa carta.\n\n\n \n\n\nOficina de los Sicarios de Midas, 17 de agosto, 1899.\n\n\n \n\n\nSeñor Eben Hale, plutócrata.\n\n\nMuy señor nuestro:\n\n\nQueremos obtener al contado, en la forma que usted decida, veinte millones de dólares. Le requerimos que nos pague esta suma, a nosotros o a nuestros agentes; usted notará que no especificamos tiempo, pues no deseamos apresurarlo en este detalle. Hasta puede pagarnos, si le es más fácil, en diez, quince o veinte cuotas; pero no aceptamos cuotas inferiores a un millón.\n\n\nCréanos, querido señor Hale, cuando decimos que emprendemos esta acción desprovistos de toda animosidad. Somos miembros del proletariado intelectual, cuyo número en creciente aumento marca con letras rojas los últimos días del siglo XIX; hemos decidido entrar en este negocio después de un completo estudio de la economía social. Nuestro plan no nos permite lanzarnos a vastas y lucrativas operaciones sin disponer de capital inicial. Hasta ahora hemos tenido bastante éxito, y esperamos que nuestras gestiones con usted resulten gratas y satisfactorias.\n\n\nLe rogamos que nos siga con atención mientras le explicamos nuestros puntos de vista. En la base del presente sistema social se halla el derecho de propiedad. Este derecho del individuo a detentar propiedad se funda única y enteramente, en última instancia, en la fuerza. Los caballeros de Guillermo el Conquistador dividieron y se repartieron Inglaterra con la espada desnuda. Esto es verdad para todas las potencias feudales.\n\n\nCon la invención del vapor y la revolución industrial vino al mundo la clase capitalista, en el sentido moderno de la palabra. Estos capitalistas o capitanes de la industria virtualmente despojaron a los descendientes de los capitanes de la guerra.\n\n\nLa mente, y no el músculo, prima hoy en la lucha por la vida: pero esta situación también está basada en la fuerza. El cambio ha sido cualitativo. Los magnates feudales saqueaban el mundo a sangre y fuego. Los magnates financieros explotan al mundo, aplicando las fuerzas económicas. La mente y no el músculo es lo que perdura, y los intelectual y comercialmente poderosos son los más aptos para sobrevivir.\n\n\nNosotros, los Sicarios de Midas, no nos resignamos a ser esclavos a sueldo. Los grandes trusts y combinaciones de negocios (entre los que sobresale el que usted dirige) nos impiden levantarnos al lugar que nuestra inteligencia reclama.\n\n\n¿Por qué? Porque no tenemos capital. Pertenecemos al bajo pueblo, pero con esta diferencia: nuestras mentes están entre las mejores, Y no nos traban escrúpulos éticos o sociales. Como esclavos a sueldo, trabajando de sol a sol, con vida sobria y avara no podríamos ahorrar en sesenta años —ni en veinte veces sesenta años— una suma de dinero capaz de competir con las grandes masas de capital existentes ahora. Sin embargo, entramos en la lucha. Arrojamos el guante al capital del mundo. Si éste acepta el desafío o no, igual tendrá que luchar.\n\n\nSeñor Hale, nuestros intereses nos dictan exigir de usted veinte millones de dólares.\n\n\nYa que nosotros somos considerados y le otorgamos un plazo razonable para que lleve a cabo su parte de la transacción, le rogamos que no se demore demasiado.\n\n\nCuando usted se haya conformado con nuestras condiciones, inserte un anuncio conveniente en el Morning Blazer. Entonces le comunicaremos nuestro plan para transferir el capital.\n\n\nEs mejor que usted lo haga antes del l° de octubre. Si no es así, para demostrarle que hablamos en serio, mataremos a un hombre en esa fecha, en la calle Treinta y Nueve Este. Se tratará de un obrero, a quien ni usted ni nosotros conoceremos. Usted representa una fuerza en la sociedad moderna y nosotros otra —una nueva fuerza—. Sin odio entramos en combate. Usted es la muela superior en el molino, nosotros la inferior. La vida de ese hombre será molida por las dos, pero podrá salvarse si usted acepta nuestras condiciones a tiempo.\n\n\nHubo una vez un rey maldito por el oro: su nombre está en nuestro sello oficial. Algún día, para protegernos de competidores, lo haremos registrar.\n\n\nQuedamos Ss. Ss. Ss.\n\n\n \n\n\nLos Sicarios de Midas.\n\n\n \n\n\nTú te preguntarás, querido John, por qué no reírnos de una comunicación tan descabellada. No podíamos dejar de admitir que la idea estaba bien concebida, pero era demasiado grotesca para que la tomáramos en serio. El señor Hale dijo que conservaría como curiosidad literaria la carta, y la metió en una casilla de su archivo. Pronto olvidamos su existencia. Y puntualmente, el 1° de octubre, el correo matutino nos trajo lo siguiente:\n\n\n \n\n\nOficina de los Sicarios de Midas, 1° de octubre, 1899.\n\n\n \n\n\nSeñor Eben Hale, plutócrata.\n\n\nMuy señor nuestro:\n\n\nSu víctima encontró su fatalidad. Hace una hora, en Treinta y Nueve Este, un obrero fue apuñalado en el corazón.\n\n\nCuando usted lea esto su cuerpo yacerá en la Morgue. Vaya y contemple la obra de sus manos. El 14 de octubre, en prueba de nuestra seriedad en este asunto, y en caso de que usted no ceda, mataremos un policía en (o cerca de) la esquina de Polk y Avenida Clermont.\n\n\nMuy cordialmente.\n\n\n \n\n\nLos Sicarios de Midas.\n\n\n \n\n\nOtra vez, el señor Hale rió. Su mente estaba muy ocupada con el trato en perspectiva, con un sindicato de Chicago, sobre la venta de todos sus tranvías en aquella ciudad, así que siguió dictando a la taquígrafa, sin volver a pensar en la carta. Pero de algún modo, no sé por qué, una honda depresión me atacó. ¿Si no fuera broma? Involuntariamente busqué un diario. Allí había, como convenía a una oscura persona de las clases pobres, una mezquina docena de líneas, junto al aviso de un boticario, en un rincón:\n\n\n \n\n\nPoco después de las cinco, esta mañana, en la calle Treinta y Nueve Este, un obrero llamado Pete Lascalle, yendo a su trabajo, recibió una puñalada en el corazón, de un agresor desconocido, que huyó. La policía no ha descubierto ningún motivo para asesinato.\n\n\n \n\n\n¡Imposible!, fue la respuesta del señor Hale cuando le leí la noticia; pero el incidente pesó evidentemente en él, pues más tarde, el mismo día, con muchos epítetos contra su propia tontería, me pidió que comunicara el asunto a la policía. Tuve el placer de que el comisario se riera de mí, aunque me prometió que la vecindad de aquella esquina sería vigilada especialmente la noche antedicha. Así quedó la cosa, hasta que pasaron las dos semanas, y la siguiente nota nos llegó por correo:\n\n\n \n\n\nOficina de los Sicarios de Midas, 15 de octubre, 1899.\n\n\n \n\n\nSeñor Eben Hale, Plutócrata.\n\n\nMuy señor nuestro:\n\n\nSu segunda víctima cayó a su hora, según se planeó.\n\n\nNo tenemos prisa, pero para aumentar la presión, desde ahora mataremos semanalmente.\n\n\nPara protegernos de las interferencias policiales, ahora le informaremos de las ejecuciones poco antes o simultáneamente al hecho.\n\n\nEsperando que ésta lo encuentre a usted en buena salud, somos Ss. Ss. Ss.\n\n\n \n\n\nLos Sicarios de Midas.\n\n\n \n\n\nEsta vez fue el señor Hale el que tomó el diario, y después de breve búsqueda, me leyó esta noticia:\n\n\n \n\n\nUn cobarde crimen\n\n\n \n\n\nJosep Donahue, destinado a una guardia especial en la Sección Once, fue muerto a medianoche, de un tiro en la cabeza.\n\n\nLa tragedia ocurrió en la esquina de Polk y Avenida Clermont, a plena luz. En verdad que nuestra sociedad es poco estable cuando los guardianes de su paz pueden ser asesinados tan abierta y alevosamente. La policía no consiguió hasta ahora el menor indicio de una pista.\n\n\n \n\n\nApenas acababa de leer, cuando llegó la policía —el comisario con dos de sus hombres, en visible alarma y seriamente perturbados—. Aunque los hechos eran tan pocos y tan sencillos hablamos mucho, repitiéndonos una y otra vez. El comisario aseguró que pronto se arreglaría todo y que los criminales serían aplastados.\n\n\nMientras tanto juzgó conveniente poner una guardia para nuestra protección personal, y una patrulla para vigilancia continua de la casa y jardines. Una semana después, a la una de la tarde, recibimos este telegrama:\n\n\n \n\n\nOficina de los Sicarios de Midas, 21 de octubre, 1899.\n\n\n \n\n\nSeñor Eben Hale Plutócrata.\n\n\nMuy señor nuestro:\n\n\nSinceramente lamentamos que usted nos haya interpretado tan mal.\n\n\nHa encontrado conveniente rodearse de guardias armados, como si fuéramos criminales comunes, capaces de asaltarlo y arrancarle por la fuerza sus veinte millones.\n\n\nCréanos: esto dista muchísimo de nuestra intención. Usted comprenderá, después de reflexionar un poco que su vida nos es preciosa. No tema. Por nada en el mundo le haremos daño. Es nuestra política protegerlo de todo peligro y cuidarlo usted con toda ternura. Su muerte no significa nada para nosotros. Si así no fuera, tenga seguridad de que no vacilaríamos en destruirlo. Piénselo bien, señor Hale. Cuando haya abonado nuestro precio tendrá que reducir los gastos. Desde ahora despida a sus guardias. Dentro de los diez minutos del momento en que reciba esto, una joven enfermera habrá sido estrangulada en el Parque Brentwood. El cuerpo se encontrará entre los arbustos, al borde de las senda que va hacia la izquierda del quiosco de música.\n\n\nCordialmente\n\n\n \n\n\nLos Sicarios de Midas.\n\n\n \n\n\nEn seguida el señor de Hale avisó por teléfono al comisario. Quince minutos después, éste nos comunicó que el cadáver, todavía caliente, había sido hallado en el lugar indicado. Esa noche los diarios abundaban en chillones títulos sobre Jack el estrangulador, denunciaban lo brutal del hecho y se quejaban de la laxitud policial. Nos volvimos a encerrar con el comisario, que nos rogó mantener al asunto en secreto.\n\n\nEl éxito, dijo, dependía del silencio.\n\n\nComo tú sabes, John, el señor Hale era hombre de hierro. Rehusaba rendirse. Pero, oh John, esa fuerza ciega en la oscuridad era terrible. No podíamos luchar, ni hacer planes, ni nada, solo contener las manos y esperar. Semana tras semana, cierta como la salida del sol, venía la notificación y la muerte de alguna persona, hombre o mujer, inocente de todo mal, pero tan muerta por nosotros como si la matáramos con nuestras propias manos. Una palabra del señor Hale, y la matanza habría cesado. Pero él endureció su corazón y esperó; sus arrugas se ahondaron, sus ojos y la boca se afirmaron en severidad, y la cara envejeció. No hay ni qué hablar de mi sufrimiento en ese tremendo período.\n\n\nEncontrarás aquí las cartas y los telegramas de los Sicarios de Midas y los artículos de los diarios.\n\n\nTambién encontrarás las cartas advirtiendo al señor Hale de ciertas maquinaciones de enemigos comerciales y manipulaciones secretas con acciones. Los Sicarios de Midas parecían tener acceso a la intimidad de los negocios y de las finanzas. Nos comunicaban informaciones que ni siquiera nuestros agentes conseguían.\n\n\nUna nota de ellos, en el momento crítico de un trato, ahorró al señor Hale cinco millones. En otra ocasión nos mandaron un telegrama que impidió que un anarquista exaltado quitara la vida a mi jefe. Capturamos al hombre en cuanto llegó y lo entregamos a la policía, que le encontró encima un poderoso y nuevo explosivo como para hundir un barco de guerra.\n\n\nPersistimos. El señor Hale estaba resuelto a todo. Desembolsaba a razón de cien mil dólares semanales en servicio secreto. La ayuda de Pinkerton, de Holmes y de un sinnúmero de agencias particulares fue requerida; miles de hombres figuraban en nuestras listas de pago. Nuestros pesquisas pululaban por doquier, con todos los disfraces, investigando todas las clases sociales. Seguían millares de claves y pistas; centenares de sospechosos eran detenidos; y miles de otros sospechosos eran vigilados; nada tangible salió a luz. Para sus comunicaciones, los Sicarios de Midas cambiaban continuamente el método de envío.\n\n\nCada mensajero que mandaban era arrestado de inmediato. Pero siempre éstos demostraban ser inocentes, mientras que sus descripciones de las personas que los enviaban nunca coincidían. El 31 de diciembre nos notificaron:\n\n\n \n\n\nOficina de los Sicarios de Midas, 31 de diciembre, 1899.\n\n\n \n\n\nSeñor Eben Hale, plutócrata.\n\n\nMuy señor nuestro:\n\n\nSiguiendo nuestra política —nos halaga que usted ya esté versado en ella— nos permitimos comunicarle que daremos un pasaporte, desde este Valle de Lágrimas, al comisario Bying, con quien, a causa de nuestras atenciones, usted llegó a relaciones tan estrechas. Acostumbra estar en su oficina a esta hora. Mientras usted lee esta carta, respira él su último aliento.\n\n\nCordialmente.\n\n\n \n\n\nLos Sicarios de Midas.\n\n\n \n\n\nCorrí al teléfono. Grande fue mi alivio cuando oí la simpática voz del comisario. Pero, mientras hablaba aún, su voz en el receptor terminó con un estertor, y oí, apenas, la caída de su cuerpo. Luego una voz extraña me dio los saludos de los Sicarios de Midas, y cortó.\n\n\nPedí con la oficina pública, para que socorrieran al comisario. Pocos minutos después supe que lo habían encontrado bañado en su propia sangre, y muriendo. No había testigos; no se encontraron huellas del asesino.\n\n\nEn consecuencia, el señor Hale aumentó de inmediato su servicio secreto hasta que un cuarto de millón fluía por sus arcas por semana. Estaba resuelto a ganar. Las recompensas ofrecidas llegaban a sumar más de diez millones de dólares. Tienes aquí una idea clara de sus recursos y de cómo los usaba sin tasa. Decía que luchaba por un principio.\n\n\nHay que admitir que sus actos probaban la nobleza de sus motivos. Los departamentos de policía de todas las grandes ciudades cooperaban con él, y aun el gobierno de los Estados Unidos entró en la lucha, y el asunto se convirtió en una de las principales cuestiones de Estado. Algunos fondos nacionales se dedicaron a descubrir a los Sicarios de Midas y todo agente del gobierno estuvo atento. Pero fue en vano. Los Sicarios de Midas golpeaban sin errar en su obra inevitable. Sin embargo, aunque el señor Hale luchaba hasta la muerte, no podía lavar sus manos de la sangre que las teñía. Aunque no era, técnicamente, un asesino, aunque ningún jurado de sus iguales pudiera acusarlo, no era por eso menos causante de la muerte de cada individuo. Como dije antes, una palabra suya habría detenido la matanza. Pero rehusaba decir esa palabra. Insistía en que la sociedad estaba amenazada, que él no era tan cobarde para desertar su puesto, y que era justo que unos cuantos fueran mártires por la prosperidad de los más. Pero la sangre caía sobre su cabeza, y él se hundía cada vez más en el abatimiento y la pena. Yo también estaba abrumado con la culpa de ser cómplice. Niños eran asesinados sin piedad, y mujeres y ancianos; y no solo eran locales estos crímenes, sino que se distribuían por todo el país. A mitad de febrero, una noche, mientras estábamos en la biblioteca, golpearon a la puerta con violencia. Respondí yo, encontrando sobre la alfombra del comedor esta misiva:\n\n\n \n\n\nOficina de los Sicarios de Midas, 15 de febrero, 1900.\n\n\n \n\n\nSeñor Eben Hale, plutócrata.\n\n\nMuy señor nuestro:\n\n\n¿No llora su alma por la roja cosecha que recoge? Quizás hemos sido demasiado abstractos en el manejo de nuestro negocio. Seamos ahora concretos. Miss Adelaide Laidlaw es una joven de talento, tan bondadosa, entendemos, como bella. Es la hija de su viejo amigo, el juez Laidlaw, y sabemos que usted la llevó en sus brazos cuando niña. Es la amiga más íntima de su hija y ahora está visitándola.\n\n\nCuando usted lea esto, la visita habrá terminado.\n\n\nMuy cordialmente.\n\n\n \n\n\nLos Sicarios de Midas.\n\n\n \n\n\nAl instante comprendimos lo que significaba. Corrimos por la gran casa, sin hallar a la muchacha. La puerta de su departamento estaba cerrada con llave, pero la hundimos a empujones desesperados, y allí, vestida para la Opera, asfixiada con almohadones, todavía tibia y flexible, yacía casi viva. Deja que pase sobre este horror. Seguramente recordarás los relatos de los diarios.\n\n\nTarde, aquella misma noche, Eben Hale me citó, y ante Dios me juramentó solemnemente a quedarme con él y a no transigir, aunque la familia entera fuese destruida.\n\n\nA la mañana siguiente me sorprendió su alegría. Yo había previsto que la tragedia última le produciría un hondo shock; pero ignoraba aún hasta que punto lo había afectado. Al otro día lo encontramos muerto en su cama, con una pacífica sonrisa en su rostro devastado por la congoja. Murió asfixiado. Con la connivencia de las autoridades se comunicó al mundo que se trataba de un ataque al corazón. Creímos juicioso ocultar la verdad.\n\n\nApenas dejé esa cámara de muerte, cuando —pero demasiado tarde— recibí la carta siguiente:\n\n\n \n\n\nOficina de los Sicarios de Midas, 17 de febrero, 1900.\n\n\n \n\n\nSeñor Eben Hale, plutócrata.\n\n\nMuy señor nuestro:\n\n\nUsted perdonará nuestra intrusión, tan poco después del triste evento de anteayer; pero lo que deseamos decirle puede ser de grandísima importancia para usted. Se nos ocurre que usted pueda intentar escapársenos. No hay sino un camino, en apariencia, como usted sin duda lo habrá descubierto. Pero queremos informarles que aún este único camino le está cerrado. Usted puede morir, pero reconociendo su fracaso.\n\n\nTome nota de esto: Somos parte y porción de sus posesiones. Con sus millones pasamos a ser sus herederos y cesionarios para siempre.\n\n\nSomos lo inevitable. Somos la culminación de la injusticia industrial y social. Nos volvemos contra la sociedad que nos creó. Somos los fracasos triunfantes, los azotes de una civilización degradada. Somos las criaturas de una perversa selección social; combatimos a la fuerza con la fuerza. Solo los fuertes perdurarán. Creemos en la supervivencia de los más aptos. Habéis hundido en la miseria a vuestros esclavos a sueldo y habéis sobrevivido. Los capitanes de guerra, a vuestras órdenes, fusilaron como a perros a vuestros obreros en tantas huelgas sangrientas. Por tales medios habéis durado.\n\n\nNo nos quejamos del resultado, porque reconocemos y tenemos nuestro ser en la misma ley natural. Ahora surge la cuestión: Bajo el presente medio social, ¿quién de nosotros sobrevivirá? Creemos ser los más aptos. Vosotros creéis ser los más aptos. Dejamos la eventualidad al tiempo y a Dios.\n\n\nCordialmente.\n\n\n \n\n\nLos Sicarios de Midas.\n\n\n \n\n\nJohn, ¿te sorprendes ahora de que yo haya huido de placeres y amigos? Pero, ¿para qué explicar? Este relato aclarará todo. Hace tres semanas murió Adelaide Laidlaw. Desde entonces aguardé con esperanza y miedo. Ayer se abrió el testamento y se hizo público.\n\n\nHoy fui notificado que una mujer de clase media sería muerta en el Parque Puerta de Oro, en el lejano San Francisco. Los diarios de esta noche dan los detalles del crimen, que corresponden a los que yo conocía.\n\n\nEs inútil. No puedo luchar contra lo inevitable. He sido leal al señor Hale y trabajé duro. Por qué mi lealtad se premia así, no entiendo. Sin embargo, no puedo faltar a la confianza puesta en mí, ni a la palabra dada. Ahora legué los muchos millones que recibí a sus poseedores legítimos. Que los robustos hijos de Eben Hale obren su propia salvación. Antes que leas esto, habré muerto. Los Sicarios de Midas son todopoderosos. La policía es impotente. Supe por ella que otros millonarios han sido multados y perseguidos del mismo modo. ¿Cuántos?, no se sabe, pues si uno cede a los Sicarios de Midas, su boca queda sellada. Los que no cedieron aún, están recogiendo su cosecha escarlata. El torvo juego sigue hasta el fin. El Gobierno Federal no puede hacer nada. También entiendo que organizaciones similares han hecho su aparición en Europa.\n\n\nLa sociedad está sacudida hasta sus cimientos. En vez de las masas contra las clases, es una clase contra las clases. Nosotros, los guardianes del progreso humano, somos elegidos y golpeados. La ley y el orden han fracasado. Las autoridades me suplicaron que guardara este secreto. Lo hice, pero ya no puedo callarlo. Se ha transformado en cuestión de importancia pública, llena de tremendos peligros y consecuencias, y mi deber es informar al mundo, antes de abandonarlo.\n\n\nTú, John, por mi último pedido, publica esto. No temas. El destino de la humanidad está ahora en tus manos. Que la prensa tire millones de ejemplares, que la electricidad lo difunda por el mundo, que donde los hombres se encuentren y hablen, hablen de ello temblando de terror. Y entonces, cuando estén bien despiertos, que la sociedad se alce con toda su potencia y arroje de sí esta abominación.\n\n\nTuyo, en largo adiós\n\n\nWade Atsheler.\n\n\n*FIN*\n\n\n\n\n“The Minions of Midas”,\n\n\nPearson’s Magazine, \n1901\n\n\nNota: Este cuento también se ha traducido con el título “Las muertes concéntricas”.\n\n"}