{"metadata": {"length": 13006, "words": 2285, "reading_time_min": 11.425}, "text": "Yo estaba predispuesto a sentir antipatía por el señor Kelada aun sin haberlo conocido. La guerra acababa de terminar y el tráfico de pasajeros en las líneas oceánicas era intenso. Era difícil encontrar lugar y había que tomar lo que ofrecieran los agentes. No se podía esperar un camarote para uno solo, y yo agradecía el mío con sólo dos camas. Pero cuando escuché el nombre de mi compañero mi corazón se hundió. Sugirió puertas cerradas y la exclusión total del aire nocturno. Ya era bastante malo compartir un camarote por catorce días con cualquiera (yo viajaba de San Francisco a Yokohama), pero habría sido menos mi consternación si el nombre de mi compañero de cuarto hubiera sido Smith o Brown.\n\n\nCuando subí a bordo ya se encontraba ahí el equipaje del señor Kelada. No me gustó su aspecto, había demasiadas etiquetas en las valijas y el baúl de ropa era demasiado grande. Había desempacado sus objetos para el baño y observé el excelente Monsieur Coty; porque en el lavabo estaba su perfume, su jabón para el pelo y su brillantina.\n\n\nLos cepillos del señor Kelada, ébano con su monograma en oro, habrían estado mejor para una friega. El señor Kelada no me gustaba en absoluto. Fui al salón fumador. Pedí un paquete de cartas y empecé a jugar paciencia.\n\n\nApenas había empezado cuando un hombre vino y me preguntó si no se equivocaba al pensar que mi nombre era tal y tal.\n\n\n-Yo soy Kelada -añadió con una sonrisa que dejaba ver una fila de dientes brillantes, y se sentó.\n\n\n-Oh, sí, compartimos un camarote, creo.\n\n\n-Eso es suerte, diría yo. Uno nunca sabe con quién lo van a poner, me alegré cuando supe que usted era inglés. Soy partidario de que nosotros los ingleses nos congreguemos cuando estamos en el extranjero, usted me entiende.\n\n\nParpadeé.\n\n\n-¿Es usted inglés? -pregunté, quizá con falta de tacto.\n\n\n-Bastante. ¿Usted no creerá que soy estadounidense, o sí? Británico hasta la médula, eso es lo que soy.\n\n\nPara probarlo, el señor Kelada sacó su pasaporte del bolsillo y lo desplegó bajo mi nariz.\n\n\nEl rey Jorge tiene muchos súbditos extraños. El señor Kelada era bajo y de complexión robusta, bien afeitado y de piel oscura, con una nariz carnosa y ganchuda y ojos grandes y brillantes. Su cabello era negro y levemente rizado. Hablaba con una fluidez en la que no había nada inglés y sus gestos eran exuberantes. Estuve seguro de que una inspección más detenida a su pasaporte habría traicionado el hecho de que el señor Kelada hubiera nacido bajo el cielo azul que suele verse en Inglaterra.\n\n\n-¿Qué toma usted? -me preguntó.\n\n\nLo mire con vacilación. La prohibición estaba en vigor y todo indicaba que el barco estaba seco. Cuando no estoy sediento no sé que me desagrada más, si el \nginger ale\n o el refresco de limón. Pero el señor Kelada me dirigió una brillante sonrisa oriental.\n\n\n-Whisky con soda o un martini seco, usted solo tiene que decirlo.\n\n\nSacó un frasco de cada uno de sus bolsillos y los puso en la mesa ante mí. Escogí el martini, y llamando al camarero ordenó una jarra de hielo y un par de vasos.\n\n\n-Muy buen coctel -dije yo.\n\n\n-Bueno, hay muchos más en el lugar de donde vino éste, y si tiene amigos a bordo, dígales que tiene un camarada que posee todo el licor del mundo.\n\n\nEl señor Kelada era platicador. Habló de Nueva York y de San Francisco. Discutió obras de teatro, películas y política. Era patriótico. La bandera inglesa es un buen paño, pero cuando es ondeada por un el señor de Alejandría o Beirut, no puedo evitar sentir que de algún modo pierde algo de su dignidad. El señor Kelada era familiar. No deseo darme aires, pero no puedo evitar sentir que lo apropiado para un extraño total es poner “señor” antes de mi nombre cuando se dirige a mí. El señor Kelada, sin duda para que yo me sintiera cómodo, no empleaba tal formalidad. No me gustaba el señor Kelada. Yo había hecho a un lado las cartas cuando se sentó, pero ahora, pensando que para esta primera ocasión nuestra plática ya había durado bastante, seguí con mi juego.\n\n\n-El tres sobre el cuatro -dijo el señor Kelada.\n\n\nNo hay nada más exasperante cuando usted está jugando paciencia que le digan dónde poner la carta que ha volteado antes de que la haya visto usted mismo.\n\n\n-Está saliendo, está saliendo -gritó él-. El diez sobre la jota.\n\n\nFurioso, di por terminado el solitario.\n\n\nEntonces él tomó el paquete.\n\n\n-¿Le gustan los juegos de cartas?\n\n\n-No, odio los juegos de cartas -contesté.\n\n\n-Sólo le mostraré este.\n\n\nMe mostró tres. Entonces dije que bajaría al salón comedor y apartaría lugar a la mesa.\n\n\n-Oh, eso está bien -dijo él-. Ya aparté un lugar para usted. Pensé que como estábamos en el mismo cuarto podríamos sentarnos en la misma mesa.\n\n\nRepito que no me era simpático el señor Kelada.\n\n\nNo sólo compartía un camarote con él y comía con él tres comidas al día, sino que no podía caminar por el puente sin su compañía. Era imposible desairarlo. A él nunca se le ocurriría que no fuera deseado. Estaba seguro de que usted sería tan feliz de verlo como él a usted. En su propia casa usted lo habría sacado a patadas y cerrado la puerta en su cara sin que él tuviera la sospecha de que no era un visitante bienvenido. Era bueno para relacionarse y en tres días conocía a todos a bordo. Manejaba todo. Manejaba las loterías, conducía las subastas, recogía el dinero para los premios a los deportes, entregaba fichas y dirigía los juegos de golf, organizaba el concierto y el baile de trajes típicos. Estaba en todas partes siempre. Con certeza, era el hombre más odiado en el mundo. Lo llamábamos el señor sabelotodo, incluso en su cara. Lo tomaba como un halago. Pero era en las comidas cuando resultaba más intolerable. La mayor parte de una hora nos tenía a su merced. Era entusiasta, jovial, locuaz y argumentativo. Sabía todo mejor que cualquiera, y era una afrenta a su sobresaliente vanidad que usted estuviera en desacuerdo con él. No soltaría un tema, sin importar qué poco importante fuera, hasta que lo hubiera llevado a su propia forma de pensar. Nunca se le ocurrió la posibilidad de estar equivocado. Era el tipo que sabía.   Nos sentamos ante la mesa del doctor. El señor Kelada impondría su estilo, porque el doctor era perezoso y yo era un indiferente total, excepto por un hombre llamado Ramsay que también se sentó ahí. Era tan dogmático como el señor Kelada y resentía amargamente la arrogancia levantina. Las discusiones que tuvieron fueron encendidas e interminables. Ramsay estaba en el servicio consular estadounidense y radicado en Kobe. Era un gran tipo corpulento del medio oeste, con grasa suelta debajo de una piel apretada, y se desbordaba en su ropa de almacén. Regresaba a su puesto, luego de recoger a su mujer en Nueva York que había pasado un año ahí. La señora Ramsay tenía su gracia, con formas agradables y sentido del humor. El servicio consular es mal pagado, y ella se vestía muy sencillo, pero sabía cómo portar su ropa. Lograba un efecto de serena distinción. No le habría prestado ninguna atención especial, pero ella poseía una cualidad que puede ser bastante común entre las mujeres, pero actualmente no es común en su apariencia. En ella brillaba como una flor en un frac.\n\n\nUna noche en la cena la conversación derivó por suerte sobre el tema de las perlas. En los periódicos habían aparecido muchas notas sobre las perlas cultivadas que estaban fabricando los astutos japoneses, y el doctor señaló que éstas disminuirían el valor de las verdaderas inevitablemente. Ya eran muy buenas y pronto serían perfectas. El señor Kelada, como era su costumbre, se arrojó sobre el nuevo tema. Nos dijo todo lo que había que saber sobre las perlas. Yo no pensé que Ramsay supiera nada sobre ellas en absoluto, pero no pudo resistirse a tener un choque con el levantino, y en cinco minutos estábamos en medio de una discusión acalorada. Antes había visto a Kelada vehemente y voluble, pero nunca tan vehemente y voluble como ahora. Al fin, algo que dijo Ramsay lo prendió, porque dio un puñetazo en la mesa y gritó.\n\n\n-Bueno, yo debo saber de lo que hablo, voy a Japón para ver este asunto de las perlas japonesas. Estoy en el negocio y no existe un hombre que les diga que lo que yo digo sobre las perlas es falso. Conozco las mejores perlas del mundo, y lo que yo no sepa de perlas no vale la pena saberlo.\n\n\nEsto era una noticia para nosotros, porque el señor Kelada, con toda su locuacidad, no había dicho a nadie cuál era su negocio. Sabíamos vagamente que iba a Japón para alguna diligencia comercial. Miró alrededor de la mesa en forma triunfal.\n\n\n-Nunca serán capaces de hacer una perla cultivada que un experto como yo no pueda detectar con medio ojo -señaló el collar que llevaba la señora Ramsay-. Puede creerme, señora Ramsay, ese collar que usted lleva nunca valdrá un centavo menos que ahora.\n\n\nLa señora Ramsay se ruborizó con modestia y deslizó el collar dentro de su vestido. Ramsay se aproximó. Nos miró mientras asomaba una sonrisa en sus ojos.\n\n\n-Es un bonito collar el de la señora Ramsay. ¿No es así?\n\n\n-Lo percibí de inmediato -contestó el señor Kelada- y, me dije: “No cabe duda: son perlas legítimas”.\n\n\n-No las compré yo mismo, claro está. Me interesaría saber cuánto piensa usted que cuestan.\n\n\n-Oh, en el comercio por ahí unos quince mil dólares. Pero si se compró en la Quinta Avenida no me sorprendería que se hubieran pagado hasta treinta mil dólares.\n\n\nRamsay sonrió secamente.\n\n\n-Sin duda le sorprendería saber que la señora Ramsay compró ese collar, la víspera de nuestra salida de Nueva York, por dieciocho dólares en uno de los grandes almacenes de la ciudad.\n\n\nEl señor Kelada enrojeció.\n\n\n-Nada de eso. No sólo es legítimo, sino es un collar tan bueno por su tamaño como nunca he visto.\n\n\n-¿Apostaría por eso? Le apuesto cien dólares a que es imitación.\n\n\n-De acuerdo.\n\n\n-Oh, Ulmeh, no puedes apostar sobre un hecho cierto -dijo la señora Ramsay.\n\n\nElla tenía una sonrisa gentil en los labios y un tono suavemente desaprobatorio.\n\n\n-¿No puedo? Si tengo la oportunidad de obtener dinero así de fácil sería un gran tonto si no lo tomara.\n\n\n-¿Pero cómo puede probarse? -añadió ella-. Sólo es mi palabra contra la del señor Kelada.\n\n\n-Déjeme mirar el collar, y si es una imitación se lo diré de inmediato. Puedo permitirme perder cien dólares -dijo el señor Kelada.\n\n\n-Quítatelo, querida. Deja que el caballero lo mire tanto como quiera.\n\n\nLa señora Ramsay dudó un momento. Llevó sus manos al broche.\n\n\n-No puedo quitármelo -dijo-. El señor Kelada tendrá que dar por buena mi palabra.\n\n\nTuve una súbita sospecha de que iba a ocurrir algo desafortunado, pero no se me ocurrió nada qué decir.\n\n\nRamsay brincó.\n\n\n-Yo lo desataré.\n\n\nLe entregó el collar al señor Kelada. El levantino sacó una lupa de su bolsillo y lo examinó detenidamente. Una sonrisa de triunfo se extendió en su suave cara morena. Regresó el collar. Estaba a punto de hablar. De repente observó el rostro de la señora Ramsay. Estaba tan blanca que parecía a punto de desmayarse. Lo miraba con ojos muy abiertos y una expresión de terror. Parecía una súplica desesperada; era tan claro que me pregunté por qué su marido no lo veía.\n\n\nEl señor Kelada se detuvo con la boca abierta. Se ruborizó profundamente. Usted casi podía ver el esfuerzo que hacía para vencer su convicción.\n\n\n-Me equivoqué -dijo-. Es una muy buena imitación, pero claro, tan pronto como lo vi bajo mi lupa me di cuenta que no era real. Creo que dieciocho dólares es lo más que podría darse por esa bagatela.\n\n\nSacó del bolsillo un billete de cien dólares. Se lo entregó a Ramsay sin decir palabra.\n\n\n-Tal vez eso le enseñe a no ser tan obcecado la próxima vez, mi joven amigo -dijo Ramsay al tomar el billete.\n\n\nPercibí un temblor en las manos del señor Kelada.\n\n\nLa historia se esparció por el barco como hacen las historias, y tuvo que soportar muchas bromas esa noche. Se consideraba todo un triunfo haberlo vencido en algo. Pero la señora Ramsay se retiró a su cuarto con un fuerte dolor de cabeza.\n\n\nPor la mañana me levanté y empecé a rasurarme. El señor Kelada yacía en su cama fumando un cigarro. De repente escuché el pequeño sonido de un roce y vi una carta que empujaban por debajo de la puerta. Abrí la puerta y miré. No había nadie. Levanté la carta y vi que estaba dirigida a Max Kelada. Estaba escrita en letras negras. Se la entregué.\n\n\n-¿De quién será? -preguntó al abrirlo-.¡Oh! -exclamó, sacando del sobre no una carta sino un billete de cien dólares. Me miró y se ruborizó. Rompió el sobre y me dijo entregándomelo:\n\n\n-¿Podría arrojarlos por la ventanilla?\n\n\nAsí lo hice, y entonces observé una velada sonrisa.\n\n\n-A nadie le gusta que lo vean como un perfecto idiota -dijo.\n\n\n-Entonces, ¿las perlas eran legítimas? – le pregunté.\n\n\n-Si yo tuviera una esposa joven y bonita, como esa, no la dejaría pasar un año en Nueva York mientras yo estuviera en Kobe -dijo él.\n\n\nEn ese momento no me fue tan antipático del todo el señor Kelada. Sacó su cartera y puso en ella el billete de cien dólares.\n\n\nFIN\n\n\n\n\n“Mr. Know-All”,\n\n\nGood Housekeeping\n, 1924\n\n"}