{"metadata": {"length": 5424, "words": 969, "reading_time_min": 4.845}, "text": "La noticia corrió de boca en boca. Marichu, la mujer del caserío Aitola, tenía una enfermedad rarísima, que se le había presentado dos o tres semanas después del parto. Tan pronto comenzaba a reír con estridentes carcajadas, como lloraba amargamente y prorrumpía en desgarradoras quejas.\n\n\nCorrieron los rumores de que tenía los demonios en el cuerpo, y se dijo también que un hombre misterioso, al pasar junto al caserío de Marichu, y al mirar a ésta, le había hecho mal de ojo.\n\n\nLa curiosidad de los labradores vecinos estaba excitadísima, las conversaciones abundaban; unos opinaban que lo mejor era avisar al cura, otros creían más lógico el llamar a una vieja gitana, medio mendiga y medio bruja, que tenía fama de curar el mal de ojo a las personas y a los animales.\n\n\nUn día dos muchachas de la vecindad se impresionaron tanto al ver a la enferma, que comenzaron a reír y a llorar con ella, y con este motivo y como primera providencia, se avisó al cura del pueblo. El cura bendijo la casa, conjuró a los espíritus para que salieran del cuerpo de la poseída; pero los exorcismos suyos no produjeron efecto alguno. Entonces se llamó a la gitana.\n\n\nLlegó ésta en seguida de ser avisada y se instaló en la casa. Hizo sus preparativos. Cosió una almohada con tela de sacos, la llenó de salvado, después retorció varias ramas secas, y con ellas formó dos antorchas.\n\n\nPor la noche, a las doce en punto, entró en el cuarto de la enferma, y sin hacer caso de sus gritos ni de sus lamentaciones, le ató a la cama. Luego encendió las dos antorchas e hizo que Marichu apoyara la cabeza en el saco de salvado mientras que ella rezaba. A veces se interrumpía y obligaba a la enferma a tragar un terrón de sal; otras veces murmuraba por lo bajo el nombre de los tres reyes magos…\n\n\nAl día siguiente, Marichu estaba curada.\n\n\nPasaron siete días, y, al cabo de ellos, la suegra de Marichu, que la odiaba, la insinuó una idea terrible: le dijo sonriendo, con una sonrisa extraña, que si se había curado era haciendo pasar su enfermedad al cuerpo de su hijo, del hijo mayor; por eso el niño estaba siempre triste. Y era verdad; desde aquel momento, el niño, que era muy hermoso, se fue poniendo pálido, muy pálido, y dejó de sonreír alegremente. Una noche quedó frío, acurrucado en el regazo de su madre, con los ojos abiertos. Un moscardón muy negro anduvo revoloteando junto a él…\n\n\nLa madre siguió meciendo al niño, y viendo que no despertaba le envolvió en un mantón salió de casa y tomó la vereda que conducía a la casa de la vieja mendiga.\n\n\nIba haciéndose de día; un montón de nubes blanquecinas se deshilachaban en el azul pálido del cielo, el sol, tibio y sin fuerza, empezaba a iluminar las cumbres de los montes, cubiertas de aliagas de amarillenta flor y de helechos mustios y rojizos.\n\n\nEn la cima del monte, Marichu se detuvo para tomar aliento; el viento frío le hizo temblar y estremecerse…\n\n\nEn una hondonada estaba la vivienda de la vieja, una antigua casa destruida por las llamas, que la gitana había ido restaurando poco a poco. Marichu entró sin llamar. A la luz de una hoguera que ardía en el suelo se veía el interior de la casa, que no tenía más que un cuarto; en el fondo de éste había una cama sobre un montón de tierra, y a los dos lados, en las paredes, unas cuantas vigas servían de vasares, y sobre ellos estaban colocadas un sin fin de cosas inútiles cogidas por los caminos, clasificadas por orden de tamaños: jarros sin asa, pucheros cascados, barreños sin fondo.\n\n\nJunto a la hoguera, la vieja mendiga hablaba con un hombre decrépito, encorvado y de pelo blanco.\n\n\n—¿Eres tú? —preguntó a Marichu la mendiga al verla, con voz ronca— ¿A qué vienes a mi caserío?\n\n\n—A que veas a mi hijo.\n\n\n—Está muerto —dijo la gitana después de contemplarle.\n\n\n—No. Está dormido. ¿Qué le daré para que despierte?\n\n\n—Te digo que está muerto; pero si quieres haré un cocimiento con siete plantas…\n\n\n—Gitana —dijo entonces el hombre—, lo que vas a hacer no servirá de nada. Si quieres despertar a tu hijo —añadió, dirigiéndose a Marichu, mirándole fijamente con sus ojos grises, que brillaban bajo las cejas blancas—, no tienes más que un remedio: que te alberguen en una casa en donde la familia que viva bajo su techo no recuerde una desgracia próxima. Anda, ve a buscarla.\n\n\nMarichu salió de la casa con el niño en brazos, y, sin esperar más, fue recorriendo los caseríos de los alrededores. En uno acababa de morir el padre; en otro volvía el hijo del servicio declarado inútil, con los pulmones llenos de tubérculos y un par de meses de vida; aquí se moría una madre, dejando cinco niños abandonados; allá, un enfermo marchaba a un asilo de la capital, porque ninguno de sus hermanos, que estaban en holgada posición, querían recogerle.\n\n\nDel campo, Marichu fue a la aldea, y de la aldea pasó a una gran ciudad, y luego a otra y a otra, y en todas partes reinaba la tristeza y en todas partes el dolor. Cada pueblo era un inmenso hospital lleno de carne enferma, que se quejaba con gritos delirantes.\n\n\nEl remedio del viejo era imposible de emplear. A todas partes llegaba la desgracia; a todas, la enfermedad, a todas, la muerte.\n\n\nNo, no, había remedio; era necesario vivir con el corazón apenado; era necesario tener como compañeros de la existencia a la tristeza y al pesar.\n\n\nMarichu lloró, lloró largo tiempo, y luego, con una desesperación tranquila, volvió a su casa a vivir al lado de su marido.\n\n\n*FIN*\n\n"}