{"metadata": {"length": 8920, "words": 1519, "reading_time_min": 7.595}, "text": "Una vez, hace ya muchos años, hubo un caminante que partió para un prolongado viaje. Era un viaje mágico, que parecía muy largo al comienzo y muy corto cuando llegó a la mitad de la ruta.\n\n\nAnduvo a lo largo de un sendero oscuro durante un breve espacio de tiempo, sin divisar a nadie, hasta que se encontró frente a un hermoso niño. Entonces le preguntó: “¿Qué haces aquí?”. Y el niño contestó: “Juego siempre. ¡Ven y juega conmigo!”\n\n\nPues bien, él jugó con el niño durante todo ese día, y ambos estaban muy alegres. El cielo parecía tan azul, el sol tan brillante, el agua tan clara, las hojas muy verdes, las flores muy bellas; y oyeron cantar a tantos pájaros y vieron tan gran cantidad de mariposas que todo les pareció maravillosamente hermoso. Todo eso, cuando hacía buen tiempo. Si llovía, les gustaba contemplar las gotas que caían y percibir el olor de frescos aromas. Cuando el viento soplaba era delicioso escucharlo e imaginar lo que quería decir al lanzarse desde su guarida (solían preguntarse dónde estaba situada) silbando y aullando, empujando a las nubes, doblando los árboles, rugiendo en las chimeneas, sacudiendo la casa y haciendo bramar con furia al mar.\n\n\nPero, mejor aun cuando nevaba; porque nada les gustaba más que admirar los copos que caían con rapidez, formando una espesa alfombra, como plumón que cayera de millares de pájaros blancos, y observar cuán liso y profundo era el alud; y escuchar nada más que silencio sobre rutas y caminos. Disponían en abundancia de los mejores juguetes del mundo y de los más admirables libros de figuras; todos referidos a cimitarras, babuchas y turbantes, duendes, gigantes, hadas, enanos y barbas azules; a riquezas, a selvas y cavernas, todo moderno, todo verídico.\n\n\nPero un día, de súbito, el viajero perdió de vista al chiquillo. Lo llamó por su nombre muchas veces sin obtener respuesta. Entonces siguió su camino y recorrió un trecho breve, sin encontrar a nadie, hasta que divisó a un niño muy hermoso, a quien preguntó: “¿Qué haces aquí?”\n\n\nY el niño contestó: “Estudio continuamente, ven y aprende conmigo”.\n\n\nEntonces, el viajero, instruyose acerca de Júpiter y Juno, de griegos y romanos y no sé cuántas cosas más que yo no podría contar porque muy pronto olvidó mucho de lo que había estudiado. Pero no siempre estudiaban: también practicaban los más divertidos juegos conocidos.\n\n\nCenaban en verano sobre el río y patinaban sobre el hielo en invierno; siempre activos, ya en pie, ya montando a caballo; en el cricket y en todo juego de pelota que yo no sé mencionar. Nadie podía vencerlos. Gozaban también de vacaciones, asistían a fiestas donde bailaban hasta medianoche y a teatros verdaderos donde contemplaban palacios de oro y plata que se elevaban sobre la tierra y admirando, al mismo tiempo, todas las maravillas del mundo.\n\n\nEn cuanto a amigos, tenían tantos y tan leales, que carezco de tiempo para enumerarlos uno a uno. Todos eran jóvenes como el hermoso niño y jamás habían de ser extraños el uno al otro en el transcurso de toda la vida.\n\n\nPero, aun así, un día, en medio de tantos placeres, el viajero perdió al niño, como antes perdiera al chiquillo, y después de llamarlo en vano, prosiguió su viaje. Caminó así un corto trecho hasta divisar a un joven a quien preguntó: “¿Qué haces aquí?”. Y el joven respondió: “Vivo eternamente enamorado. Ven y ama conmigo.”\n\n\nEl viajero siguió entonces al joven y de inmediato encontráronse frente a la niña más hermosa que se viera jamás. Exactamente igual a Fanny, los cabellos y los hoyuelos de Fanny, y se reía y sonrojaba como ella lo hace mientras estoy hablando. Entonces, el joven se enamoró al instante, como alguien a quien no quiero mencionar, la primera vez que vino hacia aquí y vio a Fanny. ¡Bien! era objeto de bromas algunas veces, como alguien que yo sé debe soportarlas de Fanny. Discutían otras; como sé que alguien y Fanny acostumbran. Luego hacían las paces y se sentaban en la oscuridad; se escribían cartas diariamente; nunca eran felices estando separados y siempre buscábanse el uno al otro, aun cuando simulaban lo contrario; se comprometieron en Navidad; están sentados muy juntos cerca del fuego y han de casarse muy pronto, exactamente como alguien a quien no quiero mencionar y Fanny.\n\n\nPero el viajero lo perdió de vista un día, como sucedió con el resto de sus amigos, y luego de llamarlo para que volviera, sin tener éxito, continuó su camino. En esta forma recorrió un corto trecho sin ver a nadie hasta que se enfrentó con un hombre de edad mediana, a quien preguntó: “¿Qué haces aquí?” Y su respuesta fue: “Estoy siempre ocupado. Ven y trabaja conmigo.”\n\n\nEn esta forma comenzó ayudando al caballero, y juntos emprendieron el camino del bosque. Todo el tiempo fue empleado en cruzarlo, solo que al principio aparecía verde y abierto como en primavera; y poco a poco comenzó a oscurecer y espesarse como en el verano; aun varios de los arbustos que brotaron más temprano volvíanse castaños. El caballero no estaba solo, sino acompañado por una dama de la misma edad, su esposa, y ambos tenían hijos que también les acompañaban. En esta forma avanzaron juntos por el bosque, cortando árboles y trazando un sendero a través de las ramas y las hojas caídas, llevando pesadas cargas y trabajando en forma intensa. Algunas veces avanzaban por largas avenidas verdes que desembocaban en bosques más profundos aún. Allí oían una vocecilla muy distante que gritaba: “¡Padre, padre, soy un nuevo hijo! ¡Detente y llévame contigo!”. Al mismo tiempo una figura menuda, que se agrandaba al adelantarse, acudía corriendo a reunírsele. No bien hubo llegado, todos se agrupaban a su alrededor, besándole y dándole la bienvenida, y juntos proseguían el camino.\n\n\nAlgunas veces alcanzaron varias avenidas a la vez, y todos permanecían en silencio, interrumpido por la voz de uno de los hijos, que decía: “Padre, me voy al mar”. Y otro que agregaba: “Padre, me voy a la India”. Y otro: “Padre, iré a buscar fortuna donde pueda”. Y el último: “Padre, me voy al cielo”. Entonces, con muchas lágrimas de despedida, se fueron, y ellos continuaron solos, recorriendo avenidas, mientras cada hijo seguía su camino; el que fue al cielo, se elevó en el aire dorado, y desapareció.\n\n\nSiempre que estas separaciones tenían lugar, el viajero miraba al caballero y lo veía contemplar el cielo por entre los árboles, cuando el día empezaba a declinar y la noche se acercaba. Observó también que sus cabellos se volvían grises. Pero nunca pudo descansar por mucho tiempo, pues, debía alcanzar la meta y necesitaba estar siempre en acción.\n\n\nAl fin hubo tantos alejamientos que no quedó ningún hijo, y solo el caminante, el caballero y la dama continuaron juntos el viaje. El bosque ya era amarillo, luego se tornó castaño, y las hojas de los árboles, aun hasta los de la floresta, comenzaron a caer.\n\n\nEntonces llegaron hasta una avenida más oscura aún que las anteriores, donde eran empujados hacia adelante sin permitírselos mirar atrás, cuando la dama se detuvo.\n\n\n—Esposo mío —dijo—, siento que me llaman.\n\n\nEscucharon entonces una voz que en lo alto decía: “¡Madre, madre!”. Era la voz del primer hijo, y ella agregó:\n\n\n—¡Me voy al cielo!\n\n\nEl padre suplicó:\n\n\n—¡Todavía no, te lo ruego! ¡La noche ya se acerca; espera un poco más!\n\n\nPero la voz continuó: “¡Madre, madre!”, sin hacerle caso, a pesar de su cabello ya completamente blanco y de las lágrimas que rodaban por su rostro.\n\n\nLa madre, empujaba ya hacia la sombra de la oscura avenida, continuaba rodeando con sus brazos el cuello de su marido, mientras lo besaba, diciéndole:\n\n\n—Mi adorado, me llaman y debo irme. Se fue, y los dos quedaron solos, entonces. Y continuaron juntos hasta llegar muy cerca del final del bosque, tan cerca que podían observar entre los árboles la puesta del sol, que teñía el cielo de un color brillante.\n\n\nEntonces, una vez más, mientras se abría camino entre las ramas, el viajero perdió a su amigo. Llamó y llamó, pero no obtuvo respuesta; y cuando salió del bosque y contempló el sol ocultándose en un horizonte purpúreo, divisó a un anciano sentado sobre un árbol caído. Le preguntó entonces:\n\n\n—¿Qué haces aquí?\n\n\nY el anciano contestó con una sonrisa tranquila:\n\n\n—Estoy siempre recordando. ¡Ven y recuerda conmigo!\n\n\nEl peregrino se sentó al lado del anciano, de frente al sereno anochecer; y todos sus amigos volvieron en silencio y permanecieron a su alrededor. El lindo chiquillo, el niño hermoso, el joven enamorado, el padre, la madre y los hijos, todos estaban allí y nadie se perdió de vista.\n\n\nEntonces los amó a todos y fue cariñoso e indulgente con ellos; siempre le complacía contemplarlos mientras era honrado y amado. Y pienso que el viajero debes ser tú, querido abuelo, porque ese fue tu modo de obrar para con nosotros y también es la forma en que nosotros te hemos respondido.\n\n\n*FIN*\n\n\n\n\n“The Child’s Story”,\n\n\nA Round of Stories by the Christmas Tree\n, 1852\n\n"}