{"metadata": {"length": 97269, "words": 16804, "reading_time_min": 84.02}, "text": "— 1 —\n\n\nUn herraje de brillantes. Hasta tarde, tarde persistía la visión del inmenso casco montañoso cubierto por una herradura de sol. Al fondo de la hoya luminosa, hendida hacia el Poniente, esperó Tiburcio Sotoj que se juntaran los pesuños de la noche. Le gustaba la oscuridad. Su sabor a raíz, a humo, a sueño, a musgo de aire negro. Alquitranado de sombra, con inmensas chorreaduras de estrellas en la cara prieta, volvió al rancho, campana de barro y paja que las llamas del fogón golpeaban con badajos de oro. Su mujer, menuda, ojuda, de dientes goteados de palo lechoso, se apartó del fuego hacia la penumbra para ver quién había entrado, si su hombre o sus hijos, y alentó.\n\n\n—Creiba que habían vuelto los muchachos, pero sos vos, Tiburciano… ¿No los encontraste?… Por allí salieron… La embelequería de ese instrumento ajonografado que suena donde los esos… esos tripones Zigüil… —y así diciendo volvióse a meter los ojos en las ollas, sin esperar respuesta de Tiburcio, hombre de pocas palabras, oliendo en ésta el tufito del frijol sancochado, en aquélla, más grande, el humo acre del maíz que se cuece con cal, y en una jarrilla, la babosidad del café que se derramaba en espuma.\n\n\nSí, el Tiburcio era hombre de pocas palabras, ni pelos en la cara ni labiosidad en la jeta, como él mismo decía, lampiño y seco, puro hueso con pellejo. Pero esta vez, excepcionalmente habló de lo que es cazar en terreno propio al sacar de un bolsón de cuero, los cuerpos fríos de cinco codornices, yendo hacia el fogón con las aves en alto, las plumas conservaban cierta tibieza de sol, los párpados caídos peso de rezo, para mostrarlas a su mujer que al fulgor de las llamas las entrevió igual que vinajeras de largos cuellos de las que se derramaba un vino de rubíes.\n\n\nAquélla alargó la mano para tomarlas, pero él, que las sostenía en alto con la izquierda, aprontó la derecha, interponiéndosele con un ramo de granadillas.\n\n\n—¿Gualupe, de qué color… de qué color… —le pregunta, juntaba la boca por la cara—, de qué color son…? —tratando de acercar las granadillas a sus ojos, para declarar que el verde sepia de la cáscara de las frutas húmedas, espejantes, era inferior a las pupilas del mismo color verde doradioso de su esposa.\n\n\n—¿Y qué tal los agrarios?… —gritó a la puerta, alguien que entró imperioso y mofándose.\n\n\nLos Sotoj conocían demasiado la voz de quien metida la primera bota en propiedad de pobre —animales, siembritas, mujeres—, no se detenía, y no se detuvo, pesado de espuelas y pistolones, hasta acercárseles en ademán de abrazarlos, disimulando la gana de ahorcarlos que tenía, con unos brazos que el resplandor del fuego proyectaba en las paredes como los de un gigante de sombrero tejano, camisa a cuadros, guayabera barbona…\n\n\n—Buenas noches, don Félix… —saludó Sotoj, al ver de quién se trataba, una mano ocupada con las codornices y otra con las granadillas, la escopeta al hombro.\n\n\n—Vos, Tiburcio, sos de lo que no hay. Sabes porque te consta que las tierras donde cosechaste el cafecito eran mías, el gobierno de estos salvajes me las quitó, y no me querés dejar esos dos quintales que te restan, al precio que te ofrecí ayer.\n\n\n—No se va a poder… —pujó el indio—, y en lo de las tierras, señor Félix, memore que antes que suyas, fueron nuestras, de la comunidad…\n\n\n—¡Nuestras!… ¿Dónde están los títulos?… En cambio yo tenía mis títulos registrados conforme a la ley…\n\n\n—¡Nosotros también, don Félix, nosotros también los teníamos antes que ustedes, y en registro de Rey…!\n\n\n—De Rey…\n\n\n—Del Rey de Castilla… «Yo, el Rey»…, es que empiezan los títulos nuestros…\n\n\nEl señor Félix dejó vagar en el hueco de su boca una risa de mono civilizado.\n\n\n—Bueno, yo vine a cerrar con vos el trato del café… —aflautó los labios como si se afligiera, gesto que hacía cada vez que empezaba a hablar.\n\n\n—¿Me lo vas a dar en lo que te ofrecí, o no?\n\n\n—No se va a poder, don Félix…\n\n\n—Porque vos no querés, no se va a poder. Si fuera tu voluntad sería otra cosa.\n\n\n—No es cuestión de querer ni de voluntad, sino de precio. Si me pagan más por allá, yo lo voy a llevar. Mi conveniencia…\n\n\n—¡Tu ingratitud, decí mejor! Lo menos que debían tener los agrarios es un poco de reconocimiento con sus antiguos patrones.\n\n\n—Bueno, pues lo tenemos…\n\n\n—De palabra…\n\n\n—Sí, don Félix, de palabra, qué le vamos a hacer…\n\n\nGualupe intervino con voz de hervor de agua. No parecía ella, sino una de las ollas la que hablaba con su humo de cocimiento.\n\n\n—En la finitiva, el café es oro, Señor Félix, y si nos paga lo que allá nos ofrecen, se lo vendemos, qué más reconocimiento…\n\n\n—Más de treinta y ocho pesos oro no les dan por las cien libras, y tienen que llevarlo hasta donde sea la entrega… En cambio, yo se los compro aquí y aquí les cuento su dinero, peso sobre peso…\n\n\n—Por eso mismo tampoco vamos a poder dejarlo —siguió la Gualupe, la palabra más suelta del acecido de rubor que le agarró al empezar a mezclarse en la conversación de los hombres, cuyas caras rojizas por el reflejo del bracerío, crecían y se achicaban, ya duras, ya suaves, ya con arrugas, ya como golpeadas por ráfagas de viruelas, ya tiznadas y mansas.\n\n\n—No entiendo lo que dice tu mujer —exclamó don Félix—, salvo que por desconfianza, prefieren hacer viajes con gastos y molestias…\n\n\n—No por desconfianza, señor Félix —aclaró Sotoj—, ella lo que quiso decir es que, por el paseo no lo vamos a dejar aquí, lo preferimos vender allá.\n\n\n—No entendía; pero si es por eso, reciben la plata y se van a pasear mañana…\n\n\n—No es igual… —dijo la mujer, al tiempo que entraban sus hijos—, los pobres solo cuando vamos a vender, paseamos…\n\n\nDon Félix se quitó el sombrero tejano, mostrando una cabeza bastante desnuda de pelo y se guitarreó el cuero cabelludo y los pocos hilos blancos que le quedaban con la punta de las uñas.\n\n\n—Buenas noches de Dios… —saludaron Rufino y Guadiana.\n\n\nDon Félix casi ni les contestó.\n\n\n—Rufino, mi hijo, estuvo ayer en la capital —dijo Sotoj—, anduvo indagando precios. Por lo bajo le ofrecieron cincuenta y cuatro pesos oro por cada cien libras. Y cuánto más te dijeron, ¿verdá, Rufino?…\n\n\n—Por de pronto, que no vendiéramos, si no teníamos necesidad, porque estaba en suba…\n\n\n—Y lo de las muestras que llevaste, contale, contale a don Félix…\n\n\n—No parecen granos de café, es que dijeron, sino joyas…\n\n\n—Lo hemos pelado a mano, Señor, aunque no lo crea, a mano… —intervino la mujer, orillando las pupilas verdoradiosas, hacia la puerta por donde seguía entrando la negrura de la noche con renguera del perro.\n\n\n—Enséñale, Guadiana, cómo tenés los dedos… —agregó Sotoj, apartándose del fuego, para que al fulgor del fogón mostrara su hija las manos—. Pobre criatura, se le carcomieron las uñas de pelar grano por grano, es como fuego esa baba mielosa que suelta el café.\n\n\n—Bueno, pues te voy a dar cuarenta y ocho dólares, por cada cien libras, y cerramos el trato; allá decís que les ofrecían cincuenta y cuatro, pero quién sabe si llevándolo, les pagan ese precio.\n\n\nEn la noche, entre el alboroto de los canes que gañían muy lejos, se oyó una voz que venía gritando:\n\n\n—¡Guadiana… of… Guadiana!…\n\n\nEl grito se acercaba al rancho. Más ladradera y más ladradera. Era un muchachón de pecho abierto el que entró anhelante, oloroso a monte húmedo. Entre los bultos buscaba a Guadiana. No alcanzaba a mirar. Los bultos se le perdían en la acampanada oscuridad del recinto, entre la luz de las llamas, la sangrienta vivacidad de las brasas y la sombra.\n\n\n—Buenas noches… —alcanzó a decir y dirigiéndose a la muchacha que en la congoja de sentirse buscada y tratada con tanta confianza ante sus padres, se comía el pelo, añadió—, te gané la apuesta, Guadiana, te gané la apuesta… el café subió dos dólares… la radio lo dijo… lo acabamos de oír… dos dólares.\n\n\n—¿Vido, don Félix?… —exclamó Gualupe, y volviéndose a su marido que parecía un soldado con la escopeta de cacería al hombro—. ¡Qué alegre que estamos, Tiburcio Sotoj, con las noticias de este momento! Vas a poder techar la casa…\n\n\n—¡Ni en cuarenta y ocho dólares, ni en cincuenta y cuatro, ni en cincuenta y nueve le dejamos el cafecito, señor Félix! —Dijo el indio muy contento—. Solo si nos va a dar sesenta y al contado se lo lleva, y sabe por qué al contado, porque allicito tengo la madera cortada, aserrada y cepillada para hacer mi nueva casa, ¿no la vido al entrar?, y es con el importe de esos dos últimos quintales de café que pienso mercar la lámina del techo. ¿Verdad, Gualupe, que te lo tenía ofertado, que o los guardábamos para el gasto o techábamos la casa?\n\n\n—¡No se puede con los agrarios! —exclamó don Félix al salir de los vislumbres del fuego a lo oscuro de la noche, la brasa del cigarrillo pegada a los labios, como llaguita de carne viva, y se marchó sin despedirse.\n\n\n \n\n\n— 2 —\n\n\n \n\n\n—Desde que oí que entrabas arrastrando los pies y tras los pies el ruido de culebra de la punta del chicote por el suelo, pensé que venías de mal talante… —salió al encuentro de don Félix su hermana Trinidad, envuelta en la abstracta luz de una candela de estearina sostenida por sus delgados dedos, tan delgados que más que de su mano formaban parte de los encajes de sus mangas.\n\n\n—¿De mal talante? —estalló aquél, escupiendo el barbiquejo del sombrero tejano que echó hacia atrás—. ¡Vengo como para que me toreen!\n\n\n—No te vendieron el café —apresuró su hermana de filoso y velludo labio, la espeluznaba sentirse el bigotito—, y yo que te había servido el chocolate.\n\n\n—Me lo hubieran vendido, no al precio que yo les ofrecía, por supuesto, hasta les mejoré la oferta, pero nunca falta un pelo en la sopa, cuando ya iban entrando por el aro, se apereció uno de esos peludos Zigüil, con el anuncio de que el café acababa de subir dos dólares, según decía la radio.\n\n\n—Y ya no pudiste cerrar el trato…\n\n\n—¡Sesenta dólares el quintal!\n\n\n—¡Están locos!\n\n\n—¡Qué locos… están queriendo techar su casa a mis costillas!\n\n\n—¿Casa?… Ya se volvieron de casa… si son de rancho…\n\n\n—Ya tienen la madera y el adobe y con lo que saquen de esos quintales comprarán la lámina para techarla… Madera sacada de nuestros bosques…\n\n\n—¡Qué sinvergüenzas!\n\n\n—¡Vergüenzas tienen!\n\n\n—¡Félix, no me gustan los juegos de palabras, los detesto!\n\n\n—La sal y pimienta de toda charla…\n\n\n—Pues ante mí guárdate tus especias, demasiado picantes para el paladar de una señorita que no está acostumbrada a hablar en doble sentido…\n\n\nDon Félix se dejó caer en una silla, frente a la mesa del comedor donde se enfriaba la taza de chocolate y se repartía sabroso olor de hojaldres con anís, no sin lanzar a su hermana la voz suplicante de que le alcanzara un vaso con agua, quitado el hielo para tomar una oblea contra los gases, anteeructos, eructos y contraeructos.\n\n\n—Tú eres de los que llevan la radio por dentro…\n\n\n—¡No seas pesada! ¡Estar uno con la soga al cuello y salir con esas singraciadas molestas! No tenemos radio porque tú no has querido que se compre. Si a ti no te gusta hablar en doble sentido a mí me pudren las indirectas.\n\n\n—¡No, Félix, no te pongas así, no es para tanto… bonito fuera que yo saliera pagando el pato!\n\n\nCon la uña del pulgar rascó una gota de estearina que acababa de caer sobre la tabla de la mesa.\n\n\n—¡Hasta las candelas quisieran escupirlo a uno!\n\n\n—Esas ya son exageraciones tuyas. Chisporrotean porque deben tener la mecha húmeda…\n\n\n—Chisporrotea para ca…\n\n\n—¡Félix!\n\n\n—¡Perdón, para hacerlo fuera del candelero!\n\n\n—¡Grosero! Todos los Gagos murieron del hígado, sin que les alcanzaran las malas palabras para descargárselo.\n\n\n—Sí, sí, ahora ya sé de qué voy a morir, de hígado agrario. Anochezco y amanezco con el sabor de esa palabra en la boca, ya en agrario hay algo de agrio…, —y avivando sus ojos ictéricos fragmentó en eructos—: Pero nosotros tenemos la culpa, qué se puede esperar de los agrarios…\n\n\n—No te entiendo, Félix… No, no, no porque estés eructando, sino porque crees decir todo cuando dices los agrarios y no dices nada…\n\n\n—¿Nada?… Si serás ruca de la cabeza. En esas dos palabras se encierra la ruina del país, la ruina de la gente bien, se entiende…\n\n\n—¿Entonces son peores que los masones?\n\n\n—¿No lo sabías?\n\n\n—Peores que los que crucificaron a Nuestro Señor… ¡Ay, Félix, vamos a tener mucho que lamentar! Por fortuna somos solteros…\n\n\n—Solterones, que no es lo mismo. El soltero es el que se puede casar; el solterón, como nosotros, hermana, es el que en vida se quedó sin asunto.\n\n\nPor el silencio que siguió a sus palabras, deslizóse una gata con uno de los críos en las fauces. Se trasladaba del comedor al oratorio que dejó entreabierto la hermana de don Félix, cuando salió a recibirlo, descuido que desencadenaría la lucha entre el aroma del incienso y la mirra, aliados de Dios, y el tufo a meado de gato consubstancial con el diablo.\n\n\n—¿Te vas?\n\n\n—Sí, le dije a Benjamino que me ensillara la muía. Pienso ir adonde los bigotudos Marchena…\n\n\n—Por eso les dirán «Los Tártaros».\n\n\n—Por eso y porque eran unos bárbaros, eran, porque al mayor, Luis Néstor, lo domó la mujer. El menor es el que sigue dando fuego. Voy a hablar con ellos. Algo tenemos que hacer nosotros los finqueros, para defender nuestras tierras.\n\n\n—Dios vaya contigo y no vengas muy tarde, que con lo que me acabas de explicar de los agrarios, hasta que entres no voy a pegar los ojos.\n\n\nY mientras la hermana volvió al oratorio a seguir el trisagio, rezando, rezando sacó a la gata, se perdió el casqueante andar de la mula que trepaba, al solo salir de la casa, por una cuesta cada vez más empinada. La noche clara, extraterrenal, inútilmente hermosa. El jipar de la mula picada por las espuelas le reveló que iba muy ligero, y no había razón… Ah, pero ése era su modito de andar montado…\n\n\n \n\n\n— 3 —\n\n\n \n\n\nTocho, el menor de «Los Tártaros», habitaba un caserón que era una selva de botellas vacías, botellas de todos colores, botellas de todos tamaños, tamaños y formas, con nombre de bebidas en idiomas conocidos y desconocidos, pues no faltaban las etiquetas de vinos húngaros, de licores árabes, turcos, escandinavos, de aguardientes de arroz, de ásperos y trementinosos vinos griegos, de vodkas rusos, puros y luciferinos, acuavitas fermentadas con cabezas humanas que en los caldos se reían con dientes descarnados de calaveras borrachas… selva de botellas a la que se sumaban garrafones, barriles, tinacos, ollas de chicha, todo sonando a hueco, pues en interminables noches de fiestas se había apurado hasta la última gota de su contenido… selva de botellas de cerveza, alemana y del país, de rones, mezcales, ajenjos, ginebras, espumantes dorados y espumantes rojos, y el arcoiris en digestivos colores del verde de la menta al lila del «perfecto amor»… selva de botellas en que el polvo se iba quedando ciego…\n\n\nEn el momento en que entró don Félix ansioso por cambiar ideas sobre la forma de botar al gobierno, lo que para él era vital, pues derrocando al régimen se sacudía de Sotoj, Luis Néstor ganaba a Tocho seiscientos dólares, mil doscientos quintales de café y una casa, y en el envite final, éste trataba de que aquél aceptara, como última apuesta, su selva de botellas vacías y en vista de que Luis Néstor se negaba, tras hacerse cosquillas de tirabuzón en los bigotes con el dedo pontífice como llamaba al índice y el dedo grandal, le propuso que fuera su hacienda «El Coyo», con tres mil cabezas de ganado gordo, todo contra todo en un solo envite.\n\n\nRígidos, glaciales, las cartas mantenidas a pura yema y uña en los dedos temblorosos, no sintieron entrar al visitante ni contestaron su saludo. Un enorme perro parecía seguir con la respiración pausada aquellos últimos momentos de Tocho Marchena, o dueño otra vez de sus cosas o tomando su bordón y su morral de mendigo.\n\n\n—¡Buenas todos ustedes dos! ¿cómo les va? —repitió don Félix su saludo acercándose a acariciar al perro.\n\n\nLas cabezas de los dos bigotudos, se movieron en una especie de contestación lejana. Luis Néstor, cerrando las cartas de su juego, pasaba los dedos por los bordes de los naipes, como tanteando si tendrían bastante filo para decapitar de una vez a su hermano. Tocho, palpándose el cinturón, trataba de acercar sus dedos a la cintura en busca del revólver. A don Félix no escapó el movimiento de aquella mano ni se hizo esperar su intervención. Al tiempo que Tocho arrancaba el arma de la funda, le detuvo el brazo y lo desarmó. Hubo un rápido forcejeo. Los dos quedaron frente a frente. Tocho lo miraba como a un desconocido, como si no lo hubiera visto nunca, tan fuera de sí se encontraba.\n\n\n—¡Ja, ja, ja! —retumbó la risa de Luis Néstor al tiempo que decía—: Este Tocho todo lo toma en serio… ¿Cómo iba yo a recibirle la hacienda y las otras cosas que le gané?… ¡Es baboso éste mi hermano!…\n\n\n—Y no solo eso —dijo don Félix—, estar peleando entre hermanos, cuando hay que unirse para defender a bala nuestras propiedades.\n\n\n—Sí, Félix, tenés razón —reconoció Tocho, pálido, ojeroso, con los bigotes en trágico desorden, mientras aquél le devolvía la pistola.\n\n\n—¡Fácil ibas a matar a tu hermano, cuando a las puertas de tu casa están los agrarios listos a caernos al cuello!\n\n\n—Sentate, Feliciano, y vamos a tomarnos un aguardiente, que le traje a Tocho de Las Majadas —dijo Luis Néstor, mayor en edad y en bigotes—, un aguardiente muy sabroso…\n\n\n—El olor no me gusta —explicó Tocho—, huele a miel de abeja…\n\n\n—Que lo pruebe Félix y que nos dé su opinión…\n\n\n—¡Ay, chicoles, con bonito modo me están llamando borracho!\n\n\nSe sirvieron tres copas de un líquido ambarino, en el que la luz de la lámpara eléctrica hizo estallar sus reflejos brillantes. Los Tártaros mojaron sus labios, apartándose un poco los bigotes, y don Félix lo paladeó más elocuentemente, en papel de conocedor, haciendo chascar sus labios y su lengua.\n\n\n—¿Cómo te gustó? —apresurose a preguntarle Luis Néstor.\n\n\n—Muy bueno… muy bueno…\n\n\n—¿Y qué fue que te dejaste venir? —intervino Tocho.\n\n\n—Quería parlamentar con los dos ustedes. Saber qué es lo que piensan, qué es lo que se hace… nos van a dejar en la calle con las leyes archifregadas que está dando este gobierno… Sin ir muy lejos, ahí tengo yo metido un indio que fue mi mozo y con el que ahora somos copropietarios… ¡Hijos de la chingada!…\n\n\n—Eso le estaba yo diciendo el otro día a Tocho —replicó el mayor de Los Tártaros, mayor en edad, menor en bigotes—, pero como mi señor hermano es viaxado, leído y escribido, tiene sus ideas.\n\n\n—¿No me vas a decir, Tocho, que pensás o simpatizas?\n\n\n—Ni pienso como ellos ni simpatizo con ellos, pero…\n\n\n—Luis Néstor, servime otro trago por vida tuya, antes de oír a éste decir sus barrabasadas…\n\n\n—¡No es barrabasada opinar que la Ley Agraria es justa!\n\n\n—¿Cómo va a ser eso, Tocho, si es lo más injusto que hay?\n\n\n—Ahora que no nos guste, ésa es otra cosa, Félix. Ya no se puede hacer nada. Nos derrotaron en el Congreso, en la prensa, en los tribunales de justicia…\n\n\n—¡Ja, ja, ja!… —rió Luis Néstor—, mejor no discutir con mi hermano… ¡Ja, ja!… Buchipluma me soltó el otro día, ¿sabéis quién es Buchipluma, Félix? el licenciado López Román, que a Tocho Marchena no le importaba que con la Ley Agraria le quitaran unas cuantas leguas de tierra, porque él ya había hecho su Ley Agraria entre las putas…\n\n\n—Muy bien dicho, y cuando ya no me quede nada que repartir vendo las botellas y me vuelvo rico…\n\n\n—No se puede hablar así —protestó don Félix—, creer que es motivo de orgullo una casa de pisos, estantes, ventanas, corredores, patios sepultados en culos de botellas y tierras repartidas entre otros ídem…\n\n\n—Por eso digo yo, humilde servidor de ustedes, un grado de alcohol me falta para que me canonicen, que mi casa es la más vacía que hay en el mundo, vacía de realidades y vacía de sueños… aquí se quemó todo… la realidad y lo que solo es sueño… vaciar las botellas es algo así como quemar las naves…\n\n\n—¡Bueno, pero vos sos soltero, no es el caso de tu hermano Luis Néstor!\n\n\n—¡Ve quién habla de solteros! —saltó Tocho—; porque vos, no solo sos solterón, Félix, sino a la corta o la larga no tenés más heredera que la Trinis, tu hermana, y muertos los dos, no habiendo más Gagos, heredará el Estado. ¿Qué te importa, entonces, que te quiten unos cuántos pedazos de tierra? ¿Por qué no dejar que lo que no cultivas vos, otros lo cultiven?…\n\n\n—Porque no, porque es mía…\n\n\n—Tierra ociosa para qué sirve…\n\n\n—No importa, es mía que soy ocioso y tengo derecho a prolongar mi ociosidad hasta mis cosas.\n\n\n—Por fortuna no tuviste hijos…\n\n\n—Así como vos tenés derecho a tus botellas vacías, yo, Félix Gago, tengo derecho a mis tierras ociosas…\n\n\n—¿Qué horas serán? —preguntó Luis Néstor, desperezándose—. En esta casa ni reloj hay. Ese tiene las seis y cuarto, no se sabe si de la tarde o de la mañana, desde hace como dos años, ¿verdad, Tocho?…\n\n\n—Sí, en esta casa, que es de ustedes, siempre son las seis y cuarto, alba o crepúsculo, porque yo solo vivo al alba y al crepúsculo… Y, además, para qué saber la hora si yo no soy el que trabajo… trabajan las bestias humanas que nuestros padres nos heredaron con las tierras…\n\n\n—¡Eso es, seguite haciendo el baboso —le cortó don Félix—, no trabajo, no trabajo, y sus fincas son las de mayor rendimiento en la zona!\n\n\n—¡Ah, ah!… cuestión de sistema… Proporciónenme otro aguardiente y les doy el secreto… pero beban ustedes también, qué vivos… se quieren ir cuando la noche está empezando…\n\n\n—Está empezando a amanecer…\n\n\n—Mejor, así se van cuando ya estén para el arrastre; tu mujer, Luis Néstor, de todas maneras te va a pegar; a Félix su hermana no le dice nada, y es a la salida del sol que yo hago mi trabajo, impulso mis empresas, me lanzo a la conquista del mañana…\n\n\n—¡Ja, ja, ja!… —riose Luis Néstor, sirviendo los tragos—, ¡quién lo oye!\n\n\n—Con una condición… Nos quedamos con una condición —decidió don Félix—; que Tocho se cuente la historia de la hembra a la que le tocó la finca Terranova en su ley agraria…\n\n\n—¡Igual que Tocho Marchena, no hay!, ¿verdad, hermanos? —y se pasó la mano por los bigotes y paladeó la palabra con ternura—: Vos sabes para quién vivo, Luis Néstor, por quién suspira mi corazón, y a quién le pienso dejar todo lo que tengo… —achispó los ojos y dijo con picardía—, ja, ja, más botellas vacías…\n\n\n—Y ella lo sabe, Tocho —enternecióse Luis Néstor—, no hay carta en la que Coralia no pregunte cómo está el tío padrino, y reclama que últimamente poco le has escrito, cuando escribís tan lindas cartas…\n\n\n—Y si hubiera otro igual a Tocho, sería el mismo Tocho Marchena viéndose en un espejo…\n\n\n—¡Zozobro… si siguen hablando de la sobrina, padre y tío! —ensayó Gago uno de sus juegos de palabras.\n\n\n—No señor, el que sobro soy yo en este momento… —y salió precipitadamente Luis Néstor—, voy a echar una meada…\n\n\n—Tocho, cuéntame cómo estuvo eso del tecol…\n\n\n—¡Cuidadito, Félix, ese nombre no se puede decir en mi casa!\n\n\n—Bueno, lo de ese animal y la hembra…\n\n\nEl mayor de los bigotudos, mayor en edad menor en bigotes, volvió abrochándose la bragueta y alcanzó a decir:\n\n\n—En ese tiempo estabas de Secretario de Agricultura, ¿verdad, Tocho?\n\n\n—Subsecretario, no Secretario, y tuve que renunciar, porque eran muchas las vainas, empezando porque el Ministro, un viejo hediondo a almidón picado, no sabía hablar: Adricultura, decía, y era Ministro de Agricultura, quinemos, por quinientos, y ñeve, por nieve…\n\n\n—Lo de la hembra es lo que nos interesa —reclamó don Félix, ya con grito de espectador en butaca, la voz pastosa, caliente la respiración, bolseándose las bolsas desde las bolsas, juego de palabras que se tragó, pues aquel manipuleo era parte de su intimidad.\n\n\n—¡Qué pura riata son ustedes, queriendo que les cuente mi mayor fracaso amoroso! Por eso creo que la figura de don Juan, tal y como se concibe, es falsa. Solo se cuentan sus felices éxitos y nunca sus éxitos desgraciados. Y es así como se teje la leyenda del burlador de mujeres. Don Juan se aproximará más a la realidad cuando se le conciba, no solo en sus triunfos, sino en sus derrotas. Y basta de introito, dirán ustedes. Salí del Ministerio y bajé por la Calle del Conejo. Todas las tardes acostumbraba hacer el mismo recorrido para ir a saludar a mis viejos que vivían por San José. De pronto, al lado de una talabartería, una hembra asomada a una puerta. Medio cubierta por un batón malva, el cabello suelto sobre el hombro, blanquísimo, desnudo, atisbaba la calle con dos almendrones verdes. Verla y lanzarme fue uno. Me dejó entrar y tan pronto como le tendí la mano, se me acercó al oído y me dijo… cincuenta dólares… entre sus dientes de gatita quedó el lóbulo de mi oreja… ¡No los tengo!, le contesté, pero los voy a ir a traer… espérame… espérame… vuelo… vuelvo en seguida y no me animaba a moverme creyendo que al salir, se iba a esfumar aquel ser blanco, perfumado, de ropas de gasa de seda acariciantes… cansado como estaba de mujeres más o menos prietas, hediondas, vestidas con trapos interiores duros como calzoncillos de soldados… Tal angustia se pintó en mi cara, ante la idea de que se me fuera a esfumar, que me ofreció esperarme, siempre que le dejara una seña… veinte dólares… le dije, y aceptó… esto te da derecho a venir antes de dos horas, si vienes después de dos horas, los pierdes… ¡No, no, voy a volver en seguida!… Y hundí mis narices, en esa época no usaba bigote, en la medialuna de su corpiño que ocultaba dos lunas llenas de carne blanca, para llevar el olor de su piel pegado a la memoria. Salí desorientado, repasando nombres de amigos. Era una letanía de babosos más pobres que yo y que vivían más lejos que el diablo. Y lo que necesitaba era alguien que viviera cerca de allí, que tuviera treinta dólares, por lo menos, y que estuviera dispuesto a dármelos prestados… No, no puedo decir que es para pagar la multa de alguien que está en la cárcel… Soy funcionario… todo esto me decía… y no es hora de pagar multas… Para una medicina muy cara… Es ridículo… Diré la verdad… Sí, sí, y a todo esto me había acordado de un posible candidato al pechazo, y hacia su casa me encaminaba más corriendo que andando. Le había dejado veinte… me faltaban treinta… sí, pero tal vez habría que beberse con ella una cervecita… no… no… que me facilitara cuarenta… y así el gasto total será de sesenta… ¿sesenta dólares?… tendré que tardar mucho besándola… primero besándola… solo besándola un buen rato… y luego no debo precipitarme… sesenta dólares… hay que sobarla otro buen rato… La prostitución es odiosa, porque sustituye en el hombre el acto más bello de la vida, por un querer desquitar cierta cantidad de dinero… una descapitalización del bolsillo que el descapitalizado trata de convertir en placer… ¿hay algo más trágico?… Acerté con el amigo que vivía cerca. Llamé con tal urgencia que, tras la sirvienta que salió a abrir la puerta, vino aquél hasta el zaguán, inquiriendo de qué se trataba, quién tocaba tan fuerte. ¡Richar, le dije, cuando lo vi, y le confié mi hallazgo… treinta… treinta… treinta me hacen falta…, pero si me das cuarenta mejor… es algo nunca visto…! Muy bien, muy bien, te puedo facilitar treinta y cinco que es todo lo que tengo… Entonces, quédate con cinco, y dame solo treinta… treinta… y veinte que le di, cincuenta… ah, me estaré con ella hasta la madrugada… cuánto la gozare… ¿eh?… ¿eh?… pensaré que estoy con ellas y con otras, así me desquito más… Richar me dio los treinta y cinco, no sin recordarme que tuviera cuidado con las enfermedades secretas, hasta me quiso regalar un preservativo… Al pobre le apestaba la boca a creosota, estaba malo de una muela, y tuve que estrujarme, al salir de su casa, una y varias veces la punta de la nariz para borrarme aquel olor persistente y poder llegar con la pituitaria limpia a sorber los poros de mi deidad, a beberle la respiración castaña de sus cabellos…\n\n\nLas cuadras se me hicieron leguas. Por fin llegué, algo con la lengua de fuera y el corazón agitado. Ella, al solo oír que me acercaba, abrió y cerró la puerta. Ya me tenía adentro, palpitante, dichoso de estar en su alcoba… una cama plenilunar en verde, cubierta hacia los pies con la piel de un oso blanco, cuya cabeza mostraba colmillos y bigotes, y a cuyas extremidades delanteras asomaban las garras con uñas propias para los grandes arañazos del placer… sobre un velador, una lámpara con una pantalla verde… verdes sus pupilas… verdes sus ojeras… verde la luz tenue, íntima… Le agarré los senos blancos… tras entregármelos, los escabulló, para pedirme un cigarrillo y el resto de lo efectivo… Corrí a mi americana y le entregué tres billetes de diez dólares. Sin encender el cigarrillo, la vi tomar una silla frágil y dorada, aproximarla al ropero, subirse y buscar algo detrás del copete del mueble… Tuve la sensación, al verla subirse a la silla, de que le fueran a brotar alas y se escapara por el techo, no siendo toda aquella visión y jugada, sino una lección de mi Ángel de la Guarda. Sin zapatos, en calzoncillos y camiseta, me abalancé a tomarlas las piernas, sus pantorrillas, sus muslos, el sexo, el ombligo de miel blanca, y una cicatriz de apendicitis… toda ella en mis manos, convertida en una estatua de venus sobre el pedestal de una silla Luis XV, capturada por el pirata que la había recibido como rehén, y a poseerla. Escondida tras el copete del ropero tenía un… un… una alcancía con la forma de un ave que yo no puedo mencionar… que nunca he mencionado… que jamás mencionaré mientras viva… y se preparaba a doblar los billetes para hacerlos pasar por la ranura que se abría sobre la cabeza del maldito animal de loza vidriada también color verdoso…\n\n\nVer el avelucho y salir disparando… como se los cuento… disparando hacia la calle en calzoncillos y camiseta, sin zapatos, en medias… alcancé a arrancar mi ropa de una silla, americana, chaleco, pantalones y a recoger mis zapatos… el sombrero se me fue de las manos… se me cayó el bastón… y por poco me caigo yo, porque el bastón se me enredó en los pies o los pies en el bastón, o el bastón en los tirantes, o los pies en el bastón y los tirantes… y cuando me vi en la calle en ropas menores, no sabiendo qué hacer me refugié en la talabartería, pálidamente alumbrada por eso que los capitalinos se empeñan en llamar luz eléctrica, cuando debían llamarla luz de muerto. Detrás del mostrador, entre pieles y suelas, me recibieron dos ojillos achinados en una cara de gordo enano que tan pronto se me clavaron como un par de púas de alambre espigado, como me espolvorearon de una anuencia cómplice y solidaria. Intenté explicarle, no, no me explique nada, me dijo… pase… pase al interior… allí hay una pieza donde puede esconderse. No necesito esconderme… Vístase… vístase… entre a vestirse… Me enfundé en seguida los pantalones, el chaleco, la americana, y hasta entonces me di cuenta que me había dejado el cuello, la camisa, los puños, la corbata… ¡Ji-ji… ji-ji jirimiqueaba de risa el gordo enano, cuando asomé vestido en aquella facha de preso o de enfermo del manicomio!… Cuando pudo hablar me espetó: ¡Flor usted, campañando con alguna casada!… A la puerta de la talabartería, se llamaba La Competidora, se amontonaban algunas personas que me vieron salir, ansiosas por saber el resto del episodio. Al gordo no le bastó reírse. Me palpaba. Sus manos anaranjadas de tanto teñir cueros buscaban, al palparme, el rastro de la infiel a quien el marido sorprendió en el momento de introducirse con su verdadero amor en el lecho. ¿Cómo quedaría ella? ¿Él, qué de reclamos le hará? Se habrá desmayado, pobre, para evitar explicaciones… no solo ser casada, sino infiel… Por fortuna usted logró escapar… si no lo desmadra… más bien lo despadra porque lo hubiera capado…\n\n\nEstuve a punto de soltar la fría verdad sobre el entusiasmo de aquel buen hombre que vivía mi aventura, a falta de lances propios se viven los ajenos, contándole lisa y llanamente lo que me había ocurrido; pero en ese momento, viéndome, sintiéndome admirado, me enfundé en el falso don Juan, el de los triunfos amorosos, el de las mujeres rendidas a sus pies, me atusé las cejas, a falta de bigotes, y sin mucho explicar, me despedí de él, enigmático y triste…\n\n\nRisas, carcajadas, manotazos, pataleos arrancaba el relato a Luis Néstor y don Félix, extenuados por verdaderos cólicos de hilaridad.\n\n\n—Después, ya ustedes saben. Me honré con la hembra aquella y ella se honró conmigo, matrimonio de hecho, como se dice ahora, concubinato público y escandaloso, como se decía entonces, terminología que no impidió que fuéramos felices…\n\n\n—Y por eso le regaló Terranova, la mejor de sus fincas de café —acotó Luis Néstor con cierta tristeza en la voz, ya que él y su familia, sobre todo Coralia, su hija, se consideraban sus herederos, y lo eran legalmente.\n\n\n—Sí, la mejor de sus fincas, de lo que jamás me arrepentí, menos ahora que me la hubieran quitado para repartirla entre los indios, como le va a pasar a Félix y a su hermana, dos solterones dueños de tanta tierra ociosa. Pero ya está saliendo el sol y vamos a cerrar las puertas de la casa, las puertas y las ventanas, si quieren que les explique mi método de producción intensiva. Esta casa permanece abierta toda la noche, todas las noches, abierta y de parranda, pero en llegadas las luces del alba, se cierra, se oscurece y empieza el trabajo del señor.\n\n\nLos tres, más mareado por la bebida don Félix que Los Tártaros, fueron cerrando la casa.\n\n\n—Lo primero que hice, dentro de mi plan de productividad intensiva —se oía la voz de Tocho, y se le adivinaban los bigotones en la penumbra lechosa del amanecer—, lo primero que hice, como les decía, fue producir energía eléctrica…\n\n\n—Es mucho gasto… Son palabras mayores… La Trinis mi hermana, ya ni en candelas de estearina quiere gastar y de ajuste la Ley Agraria… Bueno, con esa ley, vamos a tener los ricos que usar candelas de sebo…\n\n\n—Pues sin energía eléctrica, no es posible mi sistema que parece contradictorio, porque, como ustedes ven, ahora que amanece, cuando todos se levantan a trabajar, yo me voy a mi cama.\n\n\nY avanzó hacia su habitación, cuidando de no derribar las botellas, seguido de don Félix y Luis Néstor.\n\n\n—Llegado aquí, enciendo la luz, es habitación interior y si se puede encender la luz, me desvisto, me meto en mi cama desnudo, enciendo un purito, me preparo un buen high-ball, y… a impulsar mis cultivos…\n\n\n—¿En la cama? —no soportó más la risa don Félix, quien creyó que les estaba tomando el pelo, al menos a él, porque su hermano algo sabría y se prestaba a la broma, como simple compinche.\n\n\n—En la cama, acompañado de Anatole France, Oscar Wilde, Larra, Eca de Queiroz… cualquiera de esos libros me acompañan… Leo y mientras leo… La isla de los Pingüinos, por ejemplo, extraigo de bajo mi almohada este aparatito, lo conecto y… sálganse… vayan a oír afuera…\n\n\nEl sol alanceaba los campos arrepollados de neblinas y los bosques, donde la noche se refugiaba, ya fugitiva, bajo las copas de los árboles, untando con sus manos, los troncos, de una negra vellosidad de sueño, sueño cascarudo en el que se daban las más bellas orquídeas. Ya había labradores repartidos en los campos, surconeando con ayuda de caballos, o acarreando en carretas tiradas por bueyes, caña de azúcar recién cortada, sin faltar los que juntaba el ganado lechero para el ordeño.\n\n\nDe tramo en tramo, abarcando amplísimos radios sobre los campos y cultivos, Tocha había hecho instalar altoparlantes y por ellos, como por inmensas regaderas de sonidos, manaba su voz, invitando a los peones a trabajar…\n\n\n—¡Trabajen! ¡Trabajen! Es el patrón que les habla… Desde las 5 de la mañana estoy trabajando… ¡Trabajen!… ¡Trabajen!… ¡Trabajar dignifica!… ¡Trabajar enriquece!… ¡El que come sin trabajar les roba el pan a los que trabajan para comer!… ¡Trabajen!… ¡Trabajen! ¡El trabajo es la ley de la vida, es la ley de Dios, es la ley del hombre, es la ley del mundo!… ¡Trabajen!… ¡Trabajen!… ¡Cuando el patrón les habla, es que los está viendo, los está observando!\n\n\nY con la voz pastosa del que se va quedando dormido:\n\n\n—¡La vagancia es delito, pero no solo son vagos los que no trabajan, sino los que en su labor hacen como que trabajan!…\n\n\nSe quedó dormido.\n\n\nEsa tarde, la reunión sería en casa de Luis Néstor. Así lo convinieron al tomar don Félix su mula y el bigotudo de Marchena, mayor en años, menor en bigotes, un caballo zaino de doble andar, y despedirse con un apretón de manos.\n\n\n—¡Trabajen!… ¡Trabajen!… —se oía repetir a lo lejos, pero ya no era la voz de Tocho, sino un disco que él había grabado—. ¡Trabajen! ¡Trabajar dignifica!… ¡Trabajar enriquece!…\n\n\n \n\n\n— 4 —\n\n\n \n\n\nMujeres trigueñas de rostros frescos, olorosas a agua de río y perfume de hierbas, entraron con un ejército de chicos de todas edades, desde el pequeñín en brazos, hasta el que ya montaba una escoba, sin faltar la que arrastraba una muñeca, el que esgrimía una caña, la que rascaba una guitarrita, el que trataba de hacer volar un avión de papel. Saludaron al mismo tiempo, alternando en el guirigay las palabras papá, tío y señor, ora se acercaran a Luis Néstor, Tocho o don Félix.\n\n\n—Anoche sí que ustedes se la dieron buena con mi señor cuñado —entró reclamando doña Lucrecia dirigiéndose a don Félix—. ¡Ah! —exclamó al ver a Tocho—, si aquí está usted, completo los tres padres de la misa del gallo, ¿dónde la dijeron, es lo que yo quisiera saber, y si fue con música, y si hubo mucha gente?…\n\n\nTocho se pasó la mano pausadamente por los bigotes, en espera de que don Félix hablara, porque su hermano estaba como esos hombres que después que les pegan las mujeres, les lloran encima.\n\n\n—No lo creerá, doña Lucrecia, pero no fue misa de gallo, sino misa de muerto.\n\n\nLo dijo con tal convicción don Félix, que ella preguntó ya en serio:\n\n\n—¿Y quién falleció?\n\n\n—El latifundio… —terció Tocho, haciendo reír a todos, menos a la señora que no estaba dispuesta a que le tomaran el pelo, pensamiento que la hizo pasarse la mano cubierta de anillos con esmeraldas y brillantes, por la cabellera negra.\n\n\n—Fuera de broma —siguió don Félix—: siempre que nos reunimos es para hablar de lo mismo, somos como los deudos de nuestras propiedades en vía de desaparecer por la Ley Agraria, y como donde su señor cuñado no hay reloj, cuando sentimos estaba amaneciendo.\n\n\n—Solo porque usted lo dice lo creo, don Félix… Y qué resolvieron… Traguitearon mucho es lo único que sé…\n\n\n—Resolvimos que hay que botar al gobierno…\n\n\n—¡Muy bien —aprobó doña Lucrecia—, ya no estamos para paños tibios! Hay que botar al gobierno, fusilar a unos cuantos y ya verán cómo nadie vuelve a hablar de la Ley Agraria.\n\n\nLas jóvenes hermanas de doña Lucrecia siguieron hacia el interior de la casa con la chiquillada, y no tardó en entrar una sirvienta portando una bandeja con vasos de horchata y un azafate con pastelitos.\n\n\n—Se sirven… —invitó doña Lucrecia.\n\n\n—Sí, gracias… —arrimó la mano Tocho.\n\n\n—Un chipotazo le daba yo… —le dijo sonriendo a su cuñado al tiempo de entregarle el vaso—, ¡mal cabestro!… —Y se volvió a don Félix que mordisqueaba un pastelito—: ¡Botar al gobierno!, se dice fácil, pero ¿cómo?\n\n\n—That is the question…\n\n\n—¿Sabe hablar inglés, don Félix?\n\n\n—Lo hablo bastante bien, doña Lucrecia.\n\n\n—Haberlo sabido antes… —pensó decir algo más, pero se conformó con añadir—. Después vamos a hablar…\n\n\n—Cuando usted quiera…\n\n\n—Porque con los militares ya no se cuenta…\n\n\n—Son peores que la Ley Agraria —encontró terreno firme, para intervenir Luis Néstor y tratando de pacificar a su mujer—: Lucrecia es testigo, a su hermano Eduardo le conté yo aquí tres mil dólares, la primera vez, siete mil dólares, la segunda, como contribución a los cuarenta mil dólares que pedía el jefe de una de las bases, y todo quedó en nada… no se puede despilfarrar tanta plata… si los milicos en el poder nos quitan las tierras con el pretexto de que no las cultivamos, y los milicos en la oposición nos sacan el dinero haciéndonos creer en cuartelazos, revoluciones, atentados, golpes de Estado… entonces sí nos vamos a quedar en las cuatro esquinas.\n\n\nTocho se pasó la horchata a grandes tragos para limpiarse el gañote y entrar en batalla:\n\n\n—Mi cuñadísima y don Félix saben que no estoy de acuerdo con la idea de romper en la República el orden institucional, solo porque a nosotros, unos cuantos propietarios, unas cuantas familias, nos están quitando, comprando mejor dicho, porque pagan en bonos el valor de las tierras, según la declaración fiscal, unas cuantas hectáreas de campo inculto y alejado de los centros urbanos…\n\n\n—No se le puede oír —alzó la voz doña Lucrecia, pálida de indignación.\n\n\n—Pero me tienen que oír —gritó más fuerte Tocho—, porque hay otras razones: ese reparto de tierras es indirectamente un seguro que nos garantiza el goce pacífico de nuestras propiedades.\n\n\n—Sí, sí, la medio teoría de este Tocho es que los peones con acomodo, no serán, como ahora, nuestros enemigos en potencia, sino nuestros aliados…\n\n\n—¡Eso crees vos!… —descargó doña Lucrecia su cólera contra su marido, vociferante, los ojos de plomo negro derretido en los hornos del alma:\n\n\n—No, yo no creo nada… Tocho…\n\n\n—¡Tocho!… ¡Tocho!… ¡Te llenas la boca con el nombre de tu hermano!\n\n\n—Sí, cuñada, mi teoría es ésa… —saltó Tocho Marchena en defensa de su hermano— más vale vivitos y coleando en la tierra repartidita entre muchos que finaditos tres metros bajo suelo.\n\n\n—Pues no opino como usted, no acepto su teoría, prefiero los tres metros bajo tierra a mis propiedades repartidas…\n\n\n—Ah, es que no va a ser solo muerta, degolladita con toda la familia…\n\n\n—Pues degollada con toda mi familia… Es una verdadera desesperación. No sabemos en qué vamos a parar. A papá le acaban de quitar tres caballerías.\n\n\n—Y a nosotros, que solo somos mi pobre hermana y yo, se nos metió en la propiedad un indio, un tal Tiburcio Sotoj, feo y callado como un ídolo.\n\n\n—Yo sé que es muy trabajador…\n\n\n—¡Cuándo iba mi cuñado a ignorar algo que favoreciera a los enemigos… parece mentira!\n\n\n—El indio más abusivo que ustedes han visto, inimaginable, y fue peón allá conmigo, peón, peón… Bueno, pues ahora pretende que la tierra que nos quitaron a mi pobre hermana y a mí, era de ellos, y que el gobierno de estos salvajes, no ha hecho más que devolverles lo que les pertenecía, poseído por sus comunidades, desde el tiempo del Rey de España…\n\n\n—¡Mentira, ya no hallan qué inventar! —exclamó doña Lucrecia.\n\n\n—Yo el Rey… dice el indio que principia el título… Conste que estos títulos los tenían escondidos, ahora los han sacado.\n\n\n—Allí tienen ustedes —intervino Tocho—, mis queridos parientes y mi querido amigo don Félix, que tal que en lugar de este gobierno con sus agraristas apareciera por los campos, con el pendón real, un heraldo del Rey de España que empezara su pregón con esas palabras: «Yo el Rey»… y a renglón seguido mandara que nos echaran a todos nosotros que somos en verdad los que hemos despojado de sus tierras a los indios…\n\n\n—Ya mi cuñado está desvariando…\n\n\n—No, cuñada, en el origen de toda propiedad encontramos el robo…\n\n\n—¡Comunista!\n\n\n—Si supiera quién fue Proudhon, no le llamaría así…\n\n\n—Entramos en el terreno que a usted, cuñado, le gusta y a donde quiere arrastrar a mi pobre marido… Las novelas… Los sueños… Las botellas vacías… No, si solo se lo perdono porque adora a mi Coralita… Está de linda en el último retrato que mandó… no lo ha visto, Tocho… traélo, Luis Néstor… Se va a recibir muy pronto…\n\n\n—Una señorita… —exclamó don Félix ante el retrato.\n\n\n—Se recibe de técnica en publicidad —siguió doña Lucrecia, pasando la foto a manos de su cuñado— y a usted le va a dedicar su tesis, tío-padrino que no se merece la sobrina que tiene…\n\n\n—Sobrina-hija —reaccionó aquél—, porque yo la formé espiritualmente: sus primeras lectura, sus gustos, el gusto por la naturaleza, por su país…\n\n\n—Y Trinitas, don Félix, usted sí que tan egoísta, no la saca para nada, hace tiempo que no viene por aquí. Anúnciele que cuando llegue Coralita vamos a dar una gran fiesta, celebrando su regreso y su título… marimba, chuntos y whisky, ¿verdad, cuñado?…\n\n\n—Siempre que se invite al Rey Tiburcio Sotoj…\n\n\n—¡Ja, ja, ja!… —rieron todos, Luis Néstor con toda la boca, menos don Félix, a quien hacía poca gracia aquel indio color de astilla de ocote, pelo de crin de caballo, echado para atrás con natural altanería desde que le devolvieron sus tierras.\n\n\n \n\n\n— 5 —\n\n\n \n\n\nMarchaban por la carretera conversando de las excentricidades de Tocho, ten con ten en sus cabalgaduras, ella pequeñita en un caballón prieto y él grandulón en un caballito criollo retinto, mas al apartar por el camino de herradura de Piñuelas, doña Lucrecia tomó la delantera; vestía pantalón gris caído sobre la bota baja, blusón suelto, sombrero de panamá y guantes y fusta del color del pañuelo amarillo trigo que llevaba anudado al cuello, y tras ella, siguiéndola, enfiló don Félix, sombrero tejano, espuelas, pistolas y su inseparable chicote en la muñeca, reloj de pulsera como decía él, cuando daba las horas de trabajo en las espaldas desnudas de los peones.\n\n\nVadearon un río transparente que corría sobre panecitos de piedras redondas, marchando por en medio un buen rato, el gusto de oír chapotear los caballos a paso de ganso, hasta salir a un playón en que el agua se arrinconaba para que todo el río se arrodillara en aquella curva a besar los helechos de fuego que caían de las peñas de tierra morada en lluvias de chispas, y del playón llegaron, por el mismo camino que se cubría de hojarasca quebradiza, entre barrancas lechosas de neblinas bajas, a lo espeso de un bosque lloroso de trementinas, ratos con ojos de cielo y ratos cegado por los matorrales que bajaban, como párpados de pesadas pestañas, a encortinar sus perspectivas.\n\n\n—Aquí será el pic-nic… —detuvo su caballo doña Lucrecia, al tiempo de volver la cabeza tratando de que la oyera su acompañante, luego añadió—: ¿Qué horas tiene exactamente?… No es cosa que hayamos llegado tarde…\n\n\n—Van a ser las nueve… —contestó don Félix, después de consultar su cronómetro, relojón que marcaba el tiempo lejos de la vida, como si fueran todavía horas antiguas, aislado, sepultado bajo cuatro tapas de oro profundo.\n\n\n—A las nueve de la mañana en punto quedamos y esta gente es muy cumplida… —luego apagó la voz y como hablando con el rescoldo de su corazón le confió a don Félix, aproximando lo más posible su cabalgadura—: Hasta dónde hemos llegado… nunca se vio que la gente decente tuviera que hacer política… y por lo mismo me felicité de lo lindo el día que supe que usted hablaba inglés, pues era lo que nos hacía falta en esta zona, un intérprete de confianza, y si ese día no fui más explícita con usted, ¿se acuerda? después hablamos fue todo lo que le dije, se debió a que estas cosas no conviene que se divulguen entre personas que no son de nuestra clase. Ni a la parentela hay que contarle nada. Nadie sabe. No son como nosotros que representamos dos grandes apellidos: Gago y Agromayor… ¿No le parece que es una garantía? Y menos a mi marido o al veleta de mi cuñado. ¡Gago, por su apellido tiene usted que jurarme que no les va a decir una sola palabra a ellos! El caso de Tocho, mi cuñado, es el que más me subleva. Inteligentazo, leído, viajado, valiente, el hombre hecho para capitanearnos…\n\n\n—Pero con él sí que no se cuenta…\n\n\n—Eso sería lo de menos, lo peor es que está contra nosotros…\n\n\n—Tanto no creo…\n\n\n—Es un irresponsable, por no decir otra cosa…\n\n\n—Lo que pasa con Tocho es que él tiene su modo de pensar…\n\n\n—Y a mi marido ni hablemos, sería como decírselo a Tocho. Es un infeliz completo: respira por los poros del hermano, ve por los ojos del hermano, habla todo el día del hermano… —golpeó la fusta en su muslo con cierta nerviosidad.\n\n\n—Las nueve… —anunció don Félix y como si solo eso esperara alguien allí escondido para hacerse presente, removiéronse los matorrales y se oyeron pasos que se acercaban a grandes zancadas.\n\n\n—¡Hello! —se alzó una voz y se vio una mano que saludaba desde lejos agitando una caña a cuyo extremo flotaba un cucurucho blanco de cazar insectos.\n\n\n—¡Buenos días, míster Maylan! —contestó doña Lucrecia, fría, pequeñita, decidida, y arrendó su gran caballo prieto, seguida de don Félix, al encuentro de un hombre corpulento, no muy alto, canoso, no muy viejo, nariz en gancho, ojos colgándole de los párpados, que daba la impresión de jefe de trenes, sin uniforme.\n\n\n—Aquí voy a tener el gusto de presentarle a don Félix Gago… —dijo la amazona, acentuando los ademanes de presentación, pues sabía que míster Maylan no entendía español.\n\n\nDon Félix echó pie a tierra para estrechar la mano del cazador de insectos, mientras éste, mostrando sus dientes blancos en su cara rojiza, llegábase risueño a saludar a la señora Agromayor de Marchena.\n\n\n—Háblele, don Félix, háblele en inglés… —siguió ésta, preparándose a desmontar con la ayuda cortés de ambos caballeros, y ya en tierra, la rienda en una mano y la fusta en otra, insistió—. Sí, sí, Gago, dígale a lo que hemos venido, dígaselo en inglés… —y como don Félix, sin saber por dónde comenzar titubeaba, ella lo animó creyendo que lo cohibía el miedo de ponerse a decir cosas tan graves ante un desconocido—: Si por desconfianza lo hace, yo le aseguro que no debe tener temor alguno. Son agentes de contacto disfrazados de cazadores de mariposas, como míster Maylan, pero hay coleccionistas de plantas tropicales, pájaros, peces o fotógrafos especializados en ruinas mayas, en indios… porque… se le ha hecho creer a este gobierno que eso es lo mejor del país… —y tras una pausa en que con la fusta parecía golpear el aire, siguió doña Lucrecia, muy empinada en los talones de sus botas, lo que la hacía verse más alta—: En todo caso, tradúzcale lo que le voy diciendo: que estamos autorizados por la gente más pudiente de esta zona, toda gente de las mejores familias, y si no quiere comprometerse, explíquele que usted solo actúa como intérprete…\n\n\nDe confianza o no aquel gringo bayunco, a don Félix se le clavó entre ceja y ceja, el terroso, el lampiño rostro de Sotoj y la cara de gusano de seda de su hermana que por culpa de aquel indio metido en sus terrenos, vivía a trisagios y coramina, y no solo tradujo lo que doña Lucrecia decía, sino agregó de su cosecha, el resto…\n\n\n—Yes… yes… yes… yes… —repetía Maylan a cada pausa de don Félix, tomando nota en una pequeña libreta de cuanto aquél iba traduciendo de la avalancha de la señora Agromayor de Marchena y de lo que él ponía de su parte.\n\n\n—¿Le dijo lo de los rublos? —inquirió ella con la voz tensa, dilatando sobre el desleído don Félix, sus pupilas de histérica.\n\n\n—No, porque eso más parece un chiste…\n\n\n—¿Chiste?… Y no llegaron allá conmigo los indios de la laguna a ofrecerme los tales rublos…\n\n\n—¡Robles!… ¡Palos de robles, por Dios!… ¡Ellos que no saben hablar y usted con la obsesión de los rusos!\n\n\n—Mi confesor me autorizó a que lo contara como cierto, y no me va a decir usted que la palabra de un sacerdote no es suficiente para transformar en verdad una mentira. Espero que no haya hecho lo mismo con lo del ferrocarril…\n\n\n—Todo eso se lo dije…\n\n\n—Le hizo ver que les va la bolsa a los accionistas del ferrocarril, si el gobierno exige que la compañía pague el impuesto que cobró durante años y años, en cada pasaje, impuesto que pertenecía al Estado, a las Casas de Beneficencia, que da lo mismo, porque el Estado es una gran casa de beneficencia de vagos que se llaman empleados… Además están construyendo una carretera para hacerle la competencia al ferrocarril, ¿se lo hizo ver?, y un puerto, para librarse del control de la compañía bananera, ¿se lo explicó bien?…\n\n\n—Y también le expliqué clarín, clarín, lo del contrato. Deben echar a este gobierno de salvajes para firmar con nosotros el contrato, a gusto de la compañía, sin poner todo lo que estos bárbaros quieren imponerles: contrato colectivo, aumento del impuesto, aduana para los artículos que introducen, y lo de las tierras…\n\n\n—Muy, muy bien, es el primer caso que se da en Centroamérica… gobierno más abusivo… quererle aplicar la ley agraria a una gran compañía…\n\n\n—Mejor, diga usted, Gago, porque ellos nos van a ayudar a sacudirnos de estos bandidos, no por nuestra linda cara o nuestro lindo comunismo, sino por los millones de dólares que están perdiendo…\n\n\n—Y por el ejemplo…\n\n\n—Sí, sí, porque si aquí se dejan hacer esas compañías, las van a sacar a patadas de todas partes…\n\n\nMientras ellos hablaban, míster Maylan, que había apoyado en un árbol su caña de entomólogo, examinaba un pequeño plano trazado en papel manteca. Frunció y soltó la boca varias veces, antes de entregarlo a la pareja de vecinos connotados. Luego, dirigiéndose a don Félix, dijo:\n\n\n—Voy a dejar a ustedes este plano que debe permanecer secreto. Como ustedes ven, corresponde a esta zona. En estos puntos, marcados con circulitos rojos, nuestros aviadores van a dejar caer armas y en estos otros, marcados con circulitos azules, van a descender en paracaídas algunos de nuestros efectivos dotados de lo necesario para hacer saltar depósitos de gasolina, plantas eléctricas, estaciones de radio, arsenales, talleres camineros, puentes, postes telegráficos y telefónicos, fuentes de abastecimientos de agua.\n\n\n—Muy bien… muy bien… —repetía la diminuta señora, echada hacia adelante en sus empinados tacones, atenta a lo que don Félix le iba traduciendo.\n\n\n—Una radio clandestina —siguió informándole el cazador de mariposas— anunciará en forma precisa cada una de estas incursiones, y de la gente que ustedes representan, y de todas las personas de esta zona que estén contra el gobierno, esperamos protección y ayuda a nuestros paracaidistas, y en cuanto al armamento, proceder a recogerlo y ocultarlo inmediatamente, salvo algunas armas marcadas con la hoz y el martillo que deben dejar que las tomen los campesinos…\n\n\n—¡Ah, muy bien, pero muy bien…! —seguía repitiendo la pequeña gran dama, toda oídos a lo que le traducía Gago, y cuando comprendió que míster Maylan había terminado, tomando del brazo a don Félix, le pidió que tradujera lo que ella le iba a indicar—: Primero: necesitamos saber aproximadamente la fecha en que van a llover esas armas del cielo. ¡Dios sea loado!, y segundo: deben buscar otro medio para darnos la señal de alerta y las demás indicaciones, porque los que en esta zona poseen plantas eléctricas, no son partidarios de nuestra causa. Tocho, por ejemplo, lo que no nos permite instalar radios en nuestras casas.\n\n\nMíster Maylan aclaró en seguida que lo de la falta de electricidad no era obstáculo. Se entregarían radiorreceptores de pilas a las personas que ellos indicaran. Y en cuanto a la fecha a comenzar las operaciones, no podía fijarse ni siquiera aproximadamente todavía, porque, aunque según los expertos, ya era satisfactorio el grado de saturación de la opinión mundial en cuanto al peligro que representaba aquel gobierno, faltaba desplegar el grueso de la propaganda por radio, cine y televisión.\n\n\nY concretó el cazador de mariposas.\n\n\n—Hemos montado un aparato de información planetaria raramente visto. Vamos a realizar el primer gran ensayo de publicidad atómica. Vamos a pulverizar este país como un atolón. Gago se hizo explicar dos y tres veces lo que era un atolón, y cuando le tradujo lo que aquella palabra significaba a doña Lucrecia, ésta reía de su ingenuidad e ignorancia, seguía siendo, como decía su cuñado, una «analfabeta provecta», pues al oír «atolón», creyó que se trataba de una gran cantidad de «atol».\n\n\n—Sabe, Gago, por qué ahora que hablan de publicidad, no me hace el favor de explicarle a míster Maylan que mi hija Coralia está para recibirse de eso en Estados Unidos, que estudia con el Profesor Carey —don Félix iba traduciendo—, y que sería bueno que aprovecharan sus servicios… Su nombre es Coralia Marchena Agromayor, estudia con el Profesor Carey y solo le hace falta su tesis para graduarse.\n\n\nMaylan tomó cuidadosa nota de los servicios que podía prestar la señorita Marchena Agromayor, haciéndole ver a la mamá, por intermedio de don Félix, que debía felicitarse, ya que su hija iba a tener oportunidad de asistir a la primera experiencia de publicidad en escala solo comparable a las explosiones termonucleares.\n\n\n—Y cualquier otra cosa que necesiten de nosotros —dijo por su cuenta Gago.\n\n\n—Intensificar los motivos de zozobra en el frente interno —contestó el cazador de mariposas, ya nuevamente armado de su caña y su cucurucho de tela blanca—, no cejar en la constante guerra de rumores que debe ir en aumento…\n\n\n—Así me lo dijo mi confesor —acotó doña Lucrecia…\n\n\n—Mantener una nutrida correspondencia con amigos y parientes del exterior informándoles en verdaderos S. O. S., sobre las atrocidades que cometen los agraristas, presencia de aviones sospechosos, de submarinos extraños y… llegado el momento empuñar las armas.\n\n\n—Dígale, Gago, que todo eso y más se lo he mandado a decir a mi hija, con quien nos escribimos todas las semanas.\n\n\nPero don Félix, considerando más importante lo que él iba a contestar, se conformó con decir:\n\n\n—La mayoría de nosotros empuñará las armas, míster Maylan, ya tenemos los comandos formados y nos estamos entrenando.\n\n\nSe convino en que Gago guardaría el plano en su casa, se despidieron y a sus caballos. Antes de arrancar, mientras se acondicionaban en sus galápagos, ella en su inmensa bestia prieta de ojos color de cáscara de limón, y él en su caballito criollo, cascarriento y crinudo, doña Lucrecia le pidió que le recordara a míster George Maylan lo de su hijita, favor que le iba a agradecer mucho.\n\n\nEl sol se convertía en el luminoso hueso frontal del mediodía. Al desaparecer los jinetes, Maylan observó las mariposas caídas en su cucurucho, algunas rayadas como cebras, otras con los colores de las plumas del pavorreal, sin faltar las negras, las amarillas, las coloreadas de sangre…\n\n\nNo lo hizo porque habría sido ridículo, pero al ver aquellas manchitas rojas en lo que era como un bonete blanco terminado en punta, tuvo la intención de ponerlo en su cabeza, y le faltaría entonces solo la túnica para ser lo que había sido en su juventud, flagelador de negros en Atlanta City, vestido de Ku Klux Klan… bueno… se saboreó… solo el «ganado» cambió… ahora empezaba a ser exterminador de indios…\n\n\nYa el sol pasaba del cenit, dejaba de ser el luminoso hueso frontal del mediodía, y cobraba, frente al cazador de mariposas, la expresión de un universo de llamas aullando.\n\n\n \n\n\n— 6 —\n\n\n \n\n\nDe las sábanas salió la mano de Coralia a picotear con los dedos alrededor del reloj, hasta extinguir el repiqueteo de la campanilla. Le quedaban treinta minutos. Siempre ponía el despertador media hora antes, obsequio que si la víspera no tenía importancia, en aquel momento alcanzaba la categoría del regalo más grande de los dioses. Apretó los ojos y deslizóse de la almohada hasta quedar de bruces con los brazos abiertos en la llanura del colchón, como queriendo abarcar la cama, solo que esta vez abarcaba la cama y la cara del profesor Carey regada bajo su cuerpo, como si se hubiera tendido sobre una pantalla de cine, en el momento en que aquel rostro, proyectado desde su sueño, ganaba el primer plano, gesticulante, desgañitándose, sin conseguir que se le oyera, no obstante los esfuerzos que hacía con los labios, lengua y galillo.\n\n\nAcabó de despertar en la ducha. El agua se lleva de la epidermis las células muertas y qué otra cosa son los sueños. Pronto borróse de sus poros el mascarón del profesor Carey, amenazándola con su gañir vociferante, como si intentara morderla, imagen que ella conservaba de cuando en la clase sostuvo que la publicidad comercial podía convertirse en un peligroso agente de penetración imperialista en países semicoloniales. Al terminar la clase, la invitó a pasar a la sala de profesores que en ese momento estaba desierta. ¡Rojilla de los trópicos!, la llamó volviendo a mirar a todos lados, a las paredes, al piso, al techo, a los teléfonos, a las puertas y ventanas, rincones y muebles, todo tenía oídos, y empastelando las palabras en un resuello de miedo oleaginoso, le suplicó transido: no vuelva a hablar así en mi clase, bastantes quebraderos de cabeza me ha dado el artículo que publiqué sobre su país en The Economist, y ya en la telaraña del susurro de confesión: temo ser llevado ante el Comité que Investiga las Actividades Antinorteamericanas…\n\n\nEsa mañana los compañeros rodearon a Coralia con las últimas noticias:\n\n\n—¡Citaron al profesor Carey!…\n\n\n—Se espera su renuncia…\n\n\n—Estuvo declarando seis horas…\n\n\n—Ayer, sí, ayer todavía vino a la Universidad…\n\n\n—Si no se retracta, lo callarán…\n\n\n—¿Callarlo… y la libertad de cátedra defendida por él?\n\n\n—Le harán decir lo que quieran…\n\n\n—¡Imposible…! —se oyó el coro de voces juveniles.\n\n\n—Entonces…\n\n\n—¡Imposible!… ¿A Carey?… ¿A Carey, defensor de la verdad, campeón de la verdad, no como abstracción, sino como diálogo humano?\n\n\n—Entonces lo echarán de un empujón…\n\n\n—Sería lo mejor para él… hay empujones que son espaldarazos y con la fama que tiene en cualquier universidad lo aceptan…\n\n\n—Si lo dejan salir…\n\n\n—Ya yo lo sabía… —dijo Coralia.\n\n\nSe le rieron en las narices estrepitosamente.\n\n\n—Les aseguro que ya lo sabía…\n\n\n—No puede ser… —explicó el más hablador de todos— es noticia de última hora y la pescó este aprendiz de periodista con la oreja pegada a una puerta oyendo hablar por teléfono a su papá —y al decir así descargó un manotazo en la espalda de un muchacho menudo, ojeroso, de piel blanca, blanca, como cáscara de huevo, con dos pupilas grandes, celestes.\n\n\n—Yo no sé cómo, pero ya lo sabía —insistió ella—, esta mañana, en el ratito que me dormí después de sonar el despertador, se me apareció la cara del profesor, agigantada, monstruosa, no oí lo que decía, pero a juzgar por sus gestos estaba pasando por un trance difícil y como defendiéndose a mordidas…\n\n\n—Ja, ja, ja… —rió el muchacho de los grandes iris abiertos como dos huecos infinitos en su cara de yeso—, no sabía que el sueño fuera fuente de información y que se usara defenderse a mordidas…\n\n\n—¡Entre perros, sí! —alcanzó a decirle ella, mientras volaban todos a sus pupitres y el profesor en carne y hueso ocupaba la cátedra.\n\n\nSin preocuparse por crear el clima de coloquio, como lo hacía siempre, bromeando o refiriendo anécdotas de periodistas célebres, fue al pizarrón y dibujó rápidamente el mapa de América. Los alumnos hicieron otro tanto en sus cuadernos. Coralia no tenía mucha mano para el dibujo y algo le costó. Al levantar la cabeza, el profesor trazaba un círculo rojo alrededor de uno de los paisecitos de la América Central. Toda la clase hizo lo mismo, menos Coralia. Apenas podía sofocar su emoción. El territorio marcado por el profesor Carey con aquel círculo rojo, era su país, y sin duda, iba a tratar de publicidad turística tomándolo como ejemplo. Tosió fingidamente y volvió a mirar a sus compañeros, orgullosa, ansiosa de que todos se fijaran en ella, todos la estaban viendo, nacida en un país que valía la pena visitar… el más maravilloso del mundo… ¿eh?… el país más peligroso de América… ¿eso estaba diciendo el profesor?… le clavó los ojos empapados en llanto de bestia herida… azogada… convulsa… se había esfumado lo del turismo y hablaba de la publicidad como de un nuevo modo de crecer de los seres vivos… Ya Coralia no mordía el lápiz, se mordía los dedos… la angustia de no saber qué hacer… si echarse a llorar, si salir de la clase… el profesor había trazado una serie de líneas rectas, paralelas, al través de las cuales se proponía seguir, en forma gráfica, la experiencia publicitaria más importante de los últimos tiempos… de las gráficas de este país que registraban sus terremotos pasamos a las que ahora registran su peligrosidad, objetivamente hablando, ya que a nosotros lo que nos interesa es el origen, desarrollo y expansión de este primer ensayo de publicidad atómica… ¿seguiré soñando?, se preguntaba Coralia, solo que ahora oía al profesor, no defendiéndose ante el Comité Investigador de Actividades Antinorteamericanas, como supuso cuando sus compañeros le contaron que lo habían citado, sino atacando a su patria… en esta gráfica pongamos en cero la palabra clave… el secreto está en dar con la palabra que penetrando merced a una publicidad intensiva por los sentidos de millones y millones de seres, a ninguno de todos deje tiempo a reflexionar en lo que la palabra clave significa, sino que la acepte por lo que representa… la palabra clave en este caso es… y escribió comunismo… El hallazgo del término «comunismo» aplicado a este pequeño país no hubiera trascendido, no hubiera pasado de un mal chiste, si la publicidad masiva no la vacía de su contenido ideológico aplicado a la realidad y la convierte en un signo de peligro… nadie al ver el signo de muerte en un frasco de veneno, averigua si el contenido es en verdad mortal, acepta lo que con aquella calavera y las dos tibias, se le presenta como un gravísimo riesgo para su vida… y esto fue lo que nuestra publicidad hizo con la palabra «comunismo» aplicada a un país de tres millones de habitantes que en manera alguna podían ser un peligro para nosotros… se creó el peligro por el signo, por la palabra repetida, martillada, multiplicada, por nuestra basta utilería… por eso sostengo que la escritura publicitaria es ideográfica y que el publicista debe pensar en signos, no en ideas… Coralia luchaba por despegarse del asiento donde estaba como clavada, rígida, glacial… y de cero, donde hemos puesto la palabra «comunismo», signo ideográfico publicitario, arrancamos en esta forma nuestra línea de crecimiento, susceptible de oscilaciones, pero siempre ascendente…\n\n\n—¡Protesto! —se oyó el grito de Coralia—. ¡Es inadmisible que se hable así de mi patria!\n\n\n—No hablamos de su patria, Miss Marchena, sino de una experiencia publicitaria en marcha en estos momentos…\n\n\n—En la que se ha partido de una falsedad, de una mentira, porque, como usted mismo lo ha dicho aquí, se hace uso de la palabra «comunismo» como un simple signo de peligro…\n\n\n—Quise decir que para la publicidad bastaba el signo, pero no he negado, como pretende Miss Marchena, que su país no haya caído en manos del comunismo internacional…\n\n\n—Otra cosa decía el señor profesor en el artículo que publicó en The Economist…\n\n\n—Cuando escribí ese artículo ignoraba lo que ocurría en su patria…\n\n\n—¡No lo ignoraba, profesor Carey! ¡No lo ignoraba!…\n\n\n—¡Abandone la clase, Miss Marchena, se lo ruego… no voy a permitir que me llame mentiroso!\n\n\n—¡Peor que eso, profesor Carey! Quiero recordarle lo que me dijo la tarde en que discutíamos el tema para mi memoria de grado, me dijo, refiriéndose al profesor Davinson, de la Universidad de Yale, que no hay mayor traidor que un profesor universitario cobarde, y usted está acobardado…\n\n\n—¡Basta!… Si las cartas de su señora madre no le han abierto los ojos.\n\n\n—¿Las cartas de mi madre?\n\n\n—Sabiéndola rejilla interceptamos su correspondencia y tenemos las fotostáticas de esas cartas. ¿Qué le informaba? ¿Qué le informaba semanalmente? Tierras arrebatadas a sus legítimos propietarios, turbas de obreros y campesinos armados hasta los dientes amenazando a nuestras empresas, impuestos y más impuestos al capital, persecución a los sacerdotes católicos, indios que hablan de rublos…\n\n\nExtrajo de sus manos unas manos de sombra que se llevó a los ojos. Sus verdaderas manos color de barro quedaron colgando, y nuevas, invisibles y no pesadas telarañas con dedos surgidos de su sombra subieron a su cara a palpar con medrosos movimientos de tanteo, primero, y desesperados estrujones, después, el lugar en que sentía los párpados abiertos. Oía al profesor Carey. Abiertos y no lo veía. En sueños lo vio con los párpados cerrados. Ahora los tenía abiertos y no lo veía. Oía, oía sus últimas palabras perdidas en una tormenta de gritos, silbidos y golpear de objetos duros sobre los pupitres.\n\n\n¡Afuera!… ¡Afuera!… ¡Rufián!… ¡Farsante!… ¡Canalla!…\n\n\nNo eran ya sus manos. Eran muchas manos, le habían nacido muchas manos, todas las de sus compañeros que le tendían un puente colgante para que cruzara el abismo de la sombra, después de echar al profesor.\n\n\nApretó los dientes… Apretó los labios… Alguna vez sus dientes tuvieron sabor a risa… Alguna vez sus labios tuvieron otro sabor… Lloraba… Lloraba a oscuras con los ojos abiertos…\n\n\n \n\n\nUn cablegrama llevó a la familia la noticia. Coralia Marchena Agromayor había quedado repentinamente ciega. Semanas más tarde, un avión de pasajeros la depositaba en el aeropuerto de La Aurora, acompañada de su mamá que había ido a buscarla. Su padre, sus tías y hermanitos, que fueron a encontrarla, lloraban silenciosamente, mientras se cumplían los trámites de pasaporte y aduana.\n\n\nAlguien se acercó a saludarla en inglés. Ella contestó en español.\n\n\n—Háblele en inglés, hijita, es míster Lamb…\n\n\n—Se me olvidó el inglés, mamá —cortó ella tajante—. ¿Y mi tío Tocho? —preguntó al oír que todos callaban, callaban para enjugarse el llanto.\n\n\n—Se me hace que está en la casa —se apresuró a contestarle su papá—; allá con nosotros debe estarte esperando.\n\n\n—¡Has vuelto a tu tierra en un día muy lindo! —exclamó una de sus tías, hermana de su mamá.\n\n\n—¿Sí?… —preguntó Coralia, agitándose en el fondo del automóvil que rodaba velozmente. Del aeropuerto a la finca había un trecho de horas.\n\n\nUn rodillazo de doña Lucrecia puso en su lugar a su hermana. Imprudencia de mujer, hablarle del día a una criatura que no ve.\n\n\n—¿Muy lindo el día, tiíta? —revolvióse aquélla, pasando su mano por el cristal del automóvil que le quedaba al lado del asiento, como si lo palpara.\n\n\n—¡Pronto vas a poderlo apreciar por tus propios ojos! —intervino doña Lucrecia, haciendo sonar en el brazo las pulseras de oro que acababa de entrar de contrabando, pulseras que cada una tenía un relojito.\n\n\n—Ya el doctor Luna recibió los informes de los médicos que te atendieron y trataron en Estados Unidos —dijo su papá— y opinan que recobrarás la vista, como la perdiste, repentinamente. El aparato visual de su hija está en perfectas condiciones, me explicó, no hay nada orgánico, es un enceguecimiento momentáneo de carácter emocional.\n\n\n—¡Loado sea Dios, papá, así no vi más ese país ni a su gente!\n\n\n \n\n\nTocho Marchena la esperaba en la casa de la finca en compañía de don Félix Gago y otros vecinos. Flores, frutas, dulces, bebidas, panales de miel blanca, palomas, un venadito manso y una perica llevó el tío para recibirla, y cuando Coralia bajó del automóvil, la saludó una diana tocada por una marimba, entre cohetes que estaban en el cielo y trenzas coloradas de triquitraques que reventaban por tierra.\n\n\nLa besó y la abrazó haciendo pucheros para no soltar el llanto, apretándola contra su corazón como a cosa suya, no solo por ser su sobrina, de su sangre, sino por sus ideas que son más sangre que la sangre, ya tenía conocimiento de la defensa que había hecho del país, ante un profesor descastado y cobarde. Y ella también lo entendió así.\n\n\n—¡Viva mi sobrina!… —gritó Tocho con los ojos nublados en llanto.\n\n\n—¡Vivaaaa! —contestaron todos aplaudiendo.\n\n\n—¡Viva Coralia Marchena!\n\n\n—¡Vivaaaa!\n\n\n—¡Viva Guatemala!… —gritó ella sollozando.\n\n\n—Viva Guatemala!… —contestaron todos.\n\n\n—El champán… —ordenó Tocho y empezaron los sirvientes, indios de pies descalzos, a servir las copas de oro líquido y locura espumosa.\n\n\n—Tío, ¿cuándo me lleva a su casa?…\n\n\n—El día que quieras…\n\n\n—¿Todavía tiene aquel tanatal de botellas vacías?\n\n\n—¡Siempre!… —y, abrazando y besando nuevamente a Coralia, añadió—: ¡Qué lindo es Dios, a mi sobrina no se le olvidó hablar como nosotros! ¡Tanatal… qué bien suena! ¡Más champán!\n\n\n—Más champán para ustedes, tío, para mí ya no y tomé solo porque se trataba de usted, lo que tengo prohibidísimo.\n\n\n—Este es don Félix Gago, aquel viejo sinvergüenza y simpático que dejaste más joven y que no ha cambiado más que en una cosa, en que ahora es más sinvergüenza y menos simpático…\n\n\n—Entonces —rió Coralia— ha cambiado en dos cosas…\n\n\n—Tienes razón, aquí toda la gente ha cambiado para peor…\n\n\n—¡Por Coralia! —brindó don Félix.\n\n\n—¡Por usted y por su hermana, señor Gago! —agradeció aquélla cortésmente, si el hombre aquél nunca le fue simpático, ahora sin saber por qué le repugnaba.\n\n\n—Y el día que usted disponga vendré a visitarla para que conversemos en inglés, le faltará de vez en cuando hacer un poco de práctica…\n\n\n—El inglés lo olvidé…\n\n\n—¡No puede ser!\n\n\n—Al quedar ciega lo olvidé totalmente…\n\n\n—Qué malo estuvo eso, pues ya su mamacita la había comprometido para entrar en la Compañía Frutera, como encargada de la publicidad…\n\n\n—¡Qué bueno, caray, que olvidaste el inglés! —le cortó Tocho—. Y me voy —añadió—. Porque ya se me están subiendo los champanes y puedo hacer una que no sirve… Adiós, Félix, haceme el favor de cuidarte… Coralita, otro día vengo por ti…\n\n\nLuis Néstor, su hermano, salió a quererle atajar…\n\n\n—¿No comes algo con nosotros? ¡Espérate, siquiera un bocadito! Mi mujer en persona ha estado preparando, se tuvo que meter en la cocina…\n\n\n—Es mejor que me vaya, mi viejo, antes que ya no pueda contenerme más y le tenga que gritar a tu costilla que es una mala bestia…\n\n\n—¿Qué te hizo?\n\n\n—A mí nada, a Coralita…\n\n\n—Ya lo había yo pensado, Tocho, desde que dijeron los médicos que era ceguera de carácter nervioso, aunque el histerismo dicen que no se hereda.\n\n\n—¿Y quién habla de histerismo?… Coralia está ciega, porque el profesor Carey, cuando, en su gran infelicidad, se vio acorralado por la muchachita, sacó a relucir las cartas familiares que tu mujer semanalmente le escribía, y que ellos interceptaron y fotografiaron, contando horrores de nuestro país, donde según ella estamos sobre un volcán, corre peligro la fe católica, los indios hablan de rublos, y está en vías de desaparecer la propiedad privada…\n\n\n—¿Cómo lo supiste, Tocho?\n\n\n—Salió publicado en una revista, allá la tengo en la casa.\n\n\n—¿En casa la tenés? —preguntó Luis Néstor.\n\n\n—Sí, sí, cuando llegues la vas a leer…\n\n\n—¿Y cómo ves a Coralia, cómo la ves, muy mal?\n\n\n—¡Está divina! Toda ella parece dormida… cuando un pariente se nos queda ciego, da la impresión que está dormido… —y alzando la voz—: ¡Que no toque tanto la marimba porque nos va a ensordecer!…\n\n\nLos marimbistas comprendieron la indirecta directa y llegándose al instrumento con los bolsillos en las manos, antes de empezar a tocar, el que rascaba el contrabajo, preguntó:\n\n\n—¿Qué quieres oír, don Tocho?\n\n\n—Tristezas quetzaltecas, me sigue gustando…\n\n\nY mientras surgía el vals de las teclas de madera, tembloroso, vegetal, Tocho saltó a su caballo, le metió las espuelas, y se fue llorando contra el viento.\n\n\n \n\n\n— 7 —\n\n\n \n\n\nLa viga maestra, las otras vigas, los parales y el listón, madera preparada para fijar con mezcla y clavo sobre la edificación de adobe, el techo de la casa, todo fue arrastrado por su propietario Tiburcio Sotoj y su hijo Rufino, hasta el camino real, y tendido como un valladar de lado a lado a fin de que los vehículos tuvieran que detener su veloz carrera, si camiones o automóviles, o su paso tardo, si carruajes o carretas.\n\n\n—¡Naide pasa sin saludar al Rey, verdad vos, Tiburciano! —le gritó en el fresquito de la mañana, ese fresco de sudor de hoja que les amanece a los días soleados, el señor Manuel Chamul, con su voz de bocioso, bien que el tol o güegüecho se lo medio disimulaba una camisa de cuello en forma de bota que le agarraba hasta las orejas.\n\n\n—¡Bien bueno, Sotoj!… —vino a saludarlo el caporal caminero Ildefonso Solís—, así se hace. Hay que defenderse con dedos y uñas porque parece que vienen fuertes. Ya entraron al territorio.\n\n\n—Pues si pasan por aquí, para nosotros no pasan, es decir, que no lo vamos a ver pasar, pues tendrán que matarnos —contestó Sotoj.\n\n\n—¿Y trujiste arma, Tiburciano? —preguntó Chamul.\n\n\n—Por si acaso…\n\n\nEl caporal caminero intervino:\n\n\n—La tapada está muy buena, Sotoj, ahora que va a faltar gente, parque y algotras escopetas.\n\n\n—Viene la gente, caporal, no se me desespere; todos van a venir y cada quienes por turno cuidarán el camino. Y nada de dismanes. Solo eso faltaba. Siempremente, hemos sido buenos. Lo que hacemos es darle el alto a todo camión, camioneta, automóvil o carreta que pase, pedir documentación a los ocupantes, y registrar los vehículos a ver si no van armas, parques o paracaidistas, de esos hombres que están botando del cielo, a los que los han agarrado como caídos del tabanco y tasajeado los han.\n\n\nEl señor Chamul, llevándose la mano al cuello, para palparse las pepitas del bocio que se le jugaban, exclamó:\n\n\n—Me se hace que tienen ustedes sus sospechas por al por onde don Félix, o por al por onde los bigotudos Marchena.\n\n\n—Ajetreados andan —dijo Tiburcio Sotoj—, pero no se les sabe nada cierto. Sabemos que se han estado yendo a quedar estas últimas noches a distintas partes, no duermen en sus casas; pero en eso no hay mal, toman sus precauciones, no sea que sin darla ni tomarla, por díceres se los madruguen los muchachos.\n\n\n—Sí, verdad… —parrafeó el caporal caminero—, solo que esa gente ha estado más activa anoche. En «Los Aguachiles», según datos, se juntaron varios de ellos.\n\n\n—A jugar se juntan, es gente viciosa…\n\n\n—¡A jugar con fuego, mi querido don Meme Chamul —aclaró Sotoj—; a jugar con fuego!\n\n\nDe tres caballos enanos, cubiertos casi literalmente por las albardas, bajaron los jinetes escopeta en mano, tres jinetes y dos que venían en ancas, y se presentaron a Sotoj. Éste les dio la mano tiesa. Así la dan los meros jefes. Venían fumando. Saludaron a Chamul y al caporal y se agregaron al habla.\n\n\n—¿Hay novedad, muchachos? —preguntó el caminero.\n\n\n—De por donde venimos nosotros, ninguna, pero mesmo allí dijeron que es guerra extranjera.\n\n\n—Pues ya lo creo que lo es… —afirmó el caporal rodando sus ojos de miel oscura de punta a punta del horizonte por ese lado sin mucha montaña.\n\n\n—Yo, aquí en mi tapada, solo sé una cosa —alzó la voz Sotoj—, como me llamo Tiburcio, que aunque sea guerra extranjera y lluevan hombres del cielo, la tierra no nos la quitan. Por mí, primero muerto. Mandé a Rufino, mi hijo, que se llevara a la familia al monte, y ya se deben haber enmontado para quedar a salvo.\n\n\n—Lo malo —barbulló el caporal—, es de que también hay paisas con ellos.\n\n\n—Son paisas que casual ahora se les salió el patriotismo —exclamó Chamul—, como el don Félix, su hermana, Los Tártaros…\n\n\n—Pero a uno de Los Tártaros —intervino Sotoj—, no muy hay que ultrajarlo.\n\n\n—Gente —siguió Chamul—, que jamás ha pagado contribuciones sin echar rayos y centellas, jamás ha desempeñado cargo alguno en las municipalidades, por no molestarse, que jamás de los jamases han hecho servicio militar, ni ellos, ni sus padres, ni sus hijos, han resultado patriotas, solo porque les caparon unas leguas de tierra ociosa y la repartieron entre la gente del campo que la trabaja.\n\n\nUna nube de polvo anunció a lo lejos que se aproximaba un vehículo. Se desunieron los hombres y se fue cada cual a su puesto escopeta en mano. Algunos quedaron en medio de la carretera, junto a la tapada, para marcar el alto.\n\n\nY así se hizo. Era el camión del turco Natalio. El mismo venía manejando. Se le pidieron los papeles y se registró el vehículo. Ya al partir Sotoj le interrogó:\n\n\n—Y… ¿adónde se dirige el amigo?\n\n\n—A echar una manita de póquer donde Néstor Marchena, a Los Aguachiles. Mientras hay guerra, poco negocio. Cerré tienda y me voy a jugar.\n\n\n—Creímos que iba a bañarse a la laguna —intervino el caporal Solís—, como lleva esos salvavidas…\n\n\n—También, también —titubeó Natalio.\n\n\n—Pues que le vaya bien, amigo… —lo autorizó a seguir viaje Sotoj, y con ayuda de sus hombres abrió las maderas del techo de su casa, tendidas en el camino, para dar paso al camión del turco.\n\n\nDel otro lado se vio avanzar un jeep. Era un grupo de jóvenes estudiantes en cuyos ojos se adivinaba un inmenso cansancio y una inmensa pena. Se identificaron, se registró el jeep y pasaron. Iban hacia la capital.\n\n\nA unos cuarenta kilómetros, después de cruzar otras «tapadas», donde lo identificaron y registraron el vehículo, el turco se desvió por un como acueducto, entre peñas, hasta cerca de un puente. Desde allí se miraba un lago como un pedazo de cielo caído.\n\n\n—De balde trajiste los salvavidas, Natalio… —se oyó la voz de Luis Néstor Marchena, que estaba disfrazado con overol, gorro, guantes y anteojos de mecánico.\n\n\n—Pero siempre los vas a pagar…\n\n\n—Eso no sé, lo que sí sé es que de balde los trajiste.\n\n\n—Entonces, ¿por qué dieron las señas del humo y los golpes en los postes del telégrafo? Yo por eso me dejé venir…\n\n\n—Sí, los paracaidistas cayeron, pero cayeron a medio lago y estos indios malditos no los dejaron salir del agua y se ahogaron todos.\n\n\n—¿Cuántos serían?\n\n\n—Dijeron que cinco… o siete… no se supo.\n\n\n—¿Cinco paracaídas? ¡Bastante género nylon! ¡Bueno, muy bueno, buscarlo nosotros para tienda mía!\n\n\n—Siempre deja los salvavidas, en Los Aguachiles los vamos a esconder.\n\n\nEn la tapada de Tiburcio Sotoj estaba el automóvil de don Félix, quien en compañía de Bernardo Santillán, su chófer, iba de camino, en dirección al lago a cazar patos.\n\n\n—Más vale que te vayás a tu casa y quiten estas babosas del camino —dijo don Félix a Sotoj, a quien siempre trataba como a peón que había sido de su finca El Dulce Nombre.\n\n\n—Y por qué nos vamos a ir… Solo porque vos lo decís, don Félix, está jodido eso.\n\n\n—Porque de nada sirven estas vigas y palos atravesados aquí… ¿No ves que por aire es la cosa? Y en el cielo no vas a poder atajar los aviones…\n\n\n—Dios nos ha de ayudar…\n\n\n—Solo porque sos reignorante se te perdona… Dios nos ha de ayudar… ¡Cómo va a ayudar a los agrarios si está con los que vienen atacando por la frontera!\n\n\n—Entonces no nos va a ayudar.\n\n\n—Y sin ayuda de Dios, qué van a hacer… poner atajes en los caminos… —carcajeóse don Félix.\n\n\n—No vamos a hacer nada… pero siempre nos vamos a defender… y, vos, don Félix, creo que no vas a seguir tu camino…\n\n\n—¿Cómo que no voy a seguir mi camino?…\n\n\n—Así digo yo…\n\n\n—Vos podes decir todo lo que se te dé la gana… —empezó diciendo Gago con insolencia, pero se destanteó el surgir de los matorrales un grupo de hombres, fusil en mano.\n\n\n—Bueno, Tiburcio Sotoj, somos amigos y conocidos…\n\n\n—Por eso no vas a poder seguir tu camino, porque somos todo eso, y te conozco muy bien, don Félix. Vas a dejar aquí ese automóvil en que andas y te vas a pie escoltado, te van a entregar a la Comandancia.\n\n\n—Es un abuso…\n\n\n—No, don Félix, es que vos no ves, no oís. Ve, mira bien… —y Sotoj tendió la mano a la distancia. A lo lejos subía una columna de humo blanco, por el resplandor del sol poco visible—. Y ¿no oíste, pues, no oíste el golpo en los postes del telégrafo?\n\n\n—Bueno, y en eso qué tiene que hacer el patrón —intervino el chofer.\n\n\n—Allá en la Comandancia se lo van a decir… —cortó Sotoj.\n\n\n—Permita, en todo caso —dijo el chófer—, que vayamos en automóvil.\n\n\n—Así está bien, se van en el automóvil, pero amarran a don Félix, muchachos. Amarrado que vaya entre dos de ustedes, atrás, y un tercero al lado del chófer, a quien hay que registrar…\n\n\n—Entréguenos su pistola, amigo —lo desarmó uno de los hombres de Sotoj, mientras otro registraba el automóvil, sacaba una ametralladora del baúl y entre risotadas, pescueceando el arma con las dos manos, igual que si acariciara a una mujer, exclamaba:\n\n\n—¡Para cazar patos, choteen!\n\n\nEl automóvil de Gago arrancó de regreso. El silencio de la carretera sin vida, vacía, donde dormían las grandes aplanadoras de la Dirección General de Caminos, era partido por el motor acelerado que llevaba a don Félix prisionero, con los brazos atados a la espalda con una cuerda que para más seguridad le enrollaron al cuello. Este intentó varias veces hablar, pero se le secaba el galillo.\n\n\nPor fin dijo:\n\n\n—Quién me regala un cigarro…\n\n\nUno de los campesinos se lo dio. Y ya con el humo en la boca animóse a hablar.\n\n\n—Muchachos, yo tengo mucho dinero, mi chófer se los puede decir, y mi hermana tiene más…\n\n\n—Sí, y eso qué —le contestó uno de los que iba a su lado, por no dejarlo sin respuesta, por darle de hablar.\n\n\n—Que si ustedes me permiten irme a mi casa, tranquilamente, se harían de sus dineritos.\n\n\nNadie contestó. Eran mudos. Estatuarios. Solo se oyó sobar las manos de labriegos rústicas y cascarudas, en los fusiles.\n\n\n—Sí, tal vez estoy haciendo algo que no debo, querérmelos ganar para que me dejen ir…\n\n\nLa misma respuesta. El ruido del motor. El rodar de las llantas por la carretera arenosa. Un ruido poroso, de rezo apresurado. Y los corazones de los campesinos latiendo vigilantes, como los corazones de todos los humildes.\n\n\n—Bueno, pues siquiera aclárenme por qué me llevan, qué fue lo que Sotoj me quiso decir con la columna de humo que apenas se alcanzaba a ver y los golpes en los postes del telégrafo.\n\n\n—No sabemos, vos has de saber… —dijo el que iba junto al chófer, sin volver la cabeza, hablando de espaldas.\n\n\nIban a ser las doce del día, a juzgar por el sol alto, cuando el automóvil se detuvo a la puerta de un edificio pintado de blanco, con la cornisa y las ventanas azules. Bajaron al prisionero y lo entraron por la puerta de aquel caserón que era la Comandancia Militar. El hombre iba lechoso, color papaya, igual que un muerto al que ya le estaban creciendo el pelo y la eternidad.\n\n\nMientras los tres voluntarios entregaban a don Félix en el Despacho del señor Comandante, le desataban los brazos y el cuello.\n\n\n—¡Más mejor hubiera sido ahorcarlo! —dijo uno. El chófer puso en marcha el motor y huyó a toda máquina.\n\n\nAquellos corrieron a la puerta trasteando los fusiles, para pararlo de una descarga cerrada, pero al asomar ya solo quedaba al final de una calle despierta de sueño, una reguera de perros ladrando, la polvazón y el hopear del humo del escape.\n\n\n—¡Y hora, cómo regresamos… —se rascó la cabeza el más maduro de los tres, encarando a sus compañeros—, de aquí p’allá está retirado!\n\n\n—No sea pésimo, tío Tilario —le gritó Charamusca, el más joven—, al salir a la carretera paramos lo primero que pase y le pedimos, ¿qué pedimos?, le ordenamos que nos acerque a la tapada, ¿verdad, vos mula?… —se dirigió al más prieto de los tres—. ¿Cómo apreferís que se te diga: mula, mulato o muleto?…\n\n\n—Como se te dé la gana, Charamusca, en no diciéndome Enecio, nombre que me puiseron para acabarme de joder. Ya era bastante el físico…\n\n\n—Pero tenés tu flor de hembra…\n\n\n—Parece que sí… y qué aire el que se levantó, solo falta que llueva…\n\n\n—Endemoniada está la cosa…\n\n\n—¡Tío Tilario, no se arrugue por dentro, ya que está arrugado por fuera!\n\n\n—¡No me arrugo, Charamusca, pero no veo claro!\n\n\n \n\n\n— 8 —\n\n\n \n\n\nDe los de la tapada de Sotoj, solo ellos tres se salvaron, Tiburcio, Chamul, el caporal, todos tumbados abrazando la tierra con sus brazos, con su muerte, con su sangre que se volvió dura como piedra. Pero ya no eran solo ellos tres, llegados en un camión que se detuvo a distancia de las maderas atravesadas y los cadáveres, sino otros tres. De ellos salieron otros. Así parecía. Parecía que sus sombras convertidas en hombres, formaban los restantes, siendo ya seis los que avanzaban hacia la Comandancia a cobrar a sus hombres. Sin decirlo, todos supusieron que los había mandado matar don Félix. El hombre tiene su precio, un solo precio, otro hombre. Pero ya no eran seis, de los seis habían salido otros seis, y ya eran doce, y antes de contar los doce, veinticuatro, duplicados por sus sombras. Veinticuatro, cuarenta y ocho hombres-sombras, rápidos, volantes, ceniza y arena levitadas, sin calcañales, sin cuerpo, con lo que menos pesa de la persona, la presencia, aquí asomando y allá asomando, en el aire, en el agua, en el sol, en la luna, en el fuego. Quien derramó aquella sangre no supo que iba a desdoblar a los hombres en hombres y sombras. Eso era y eso es la guerra agraria, lucha a muerte de hombres y sombras. El avance de los agrarios, visto desde la Comandancia, fue la señal de huida y desbandada de jefes y oficiales, quienes creyeron que se trataba de los invasores. El señor Comandante escapó con media cara embadurnada de jabón, y el que lo afeitaba, al verse solo, sin dejar la navaja, llevándola abierta en la mano, corrió a buscar a don Félix, que estaba en un pabellón interior, ya sin centinela de vista, a prevenirle que huyera; mas ver Gago al humilde operario con la navaja en la mano, gritar para que no lo degollara, huir el fígaro, creyendo que aquel hombre se había vuelto loco, tales chillidos daba, y encontrarse don Félix dueño del cuartel, todo sucedió en el tiempo que se emplea en contarlo. Medio cuerpo, primero, sacando el brazo hasta el arma que había abandonado el centinela que lo cuidaba con orden de hacer fuego sobre su persona, si intentaba huir, y medio cuerpo después, salió de su encierro, los ojos en todas partes, los oídos atrás y adelante, sobresaltado por los ratones y las cucarachas que corrían de un lado a otro. No había nadie. Un gallo que parpadeó las alas, lo hizo apuntar el arma en esa dirección y esperó. Nadie. Sobándose por las paredes, para en cualquier caso de ataque, quedar con la espalda cubierta, alcanzó el despacho del jefe. Nadie. El péndulo de un reloj en una esquina, igual que el cajón de un muerto parado al que por el cristal se le viera la calavera de las horas. Iban a ser las cinco de la tarde. Casi cinco horas estuvo preso. En las gavetas de un escritorio, abiertas y cerradas con precipitación a juzgar por el desorden, encontró con la carga completa un revólver. Pero él ya venía armado, con el fusil del centinela. Sin embargo, se lo puso al cinto. Cuanto más armado mejor. Aunque ya no había cuidado. La huida de la guarnición y de los jefes, significaba la derrota del gobierno. Esperaría allí a los suyos. Algo había oído de la fuga de su chófer, que, sin duda, fue a dar parte a sus parciales, y a buscar gente, para liberarlo, antes que lo ahorcaran, o lo degollaran, como intentaron hacerlo. Salvó por milagro, porque no les dio tiempo. Tras un cancel, colocado en una esquina del despacho, encontró una cama de pelo de alambre trenzado, sin colchón, con un petate encima. Muy bien. Esperaría allí. El pueblo estaba desierto. Pronto vendrían efectivos del ejército invasor a tomar la Comandancia, y él se haría reconocer, como una de los jefes del movimiento, mostrando el plano que en papel manteca, les entregó el cazador de mariposas, el día que lo entrevistaron con doña Lucrecia. ¡Ah! ¡Ah!, de algo sirve saber inglés, cómo de algo, de mucho, él fue como intérprete, allí se sumó a la conspira, y ahora está aquí como jefe. En su entusiasmo, olvidó don Félix que se había comido el plano de los puntos en que iban a caer armas y hombres aerotransportados para los trabajitos del sabotaje. Se sentó en la orilla de la cama, se palpó el vientre. Si lo pudiera defecar entero. Pero ni ganas tenía. Sin embargo, mientras llegaban las tropas, tal vez le llamaba el cuerpo y salía entero. Los gringos hacen tan bien las cosas, que puede que el jugo gástrico no ataque esos planos. ¡Ja, ja, ja!… rió con una gran alegría… Ciento sesenta millones de gringos y gringas y gringuitos y gringotes… ¡ja… ja!… la compañía más poderosa de la órbita del Caribe… ¡ja… ja!… la iglesia católica de Nueva York, del país y del mundo entero… ¡ja… ja!… tres Presidentes de tres Repúblicas, por lo menos, ¡ja… ja!… cadenas de periódicos y agencias noticiosas… ¡ja… ja!… armas automáticas último modelo ¡ja… ja!… cataratas de dólares, bombarderos, jefes militares de alta graduación listos para entregarse al ver que la cosa se pone a favor nuestro… y un ejército alquilado… ¡ja… ja!… Tiburcio Sotoj… Gualupe Sotoj… Rufino Sotoj… ¡ja… ja!… contra ese menú de casa risa qué podrán ustedes, los agrarios… ¡ja… ja… ja… ja!… Una lluvia de balas cortó su carcajada… Chirrió la cama al caer su cuerpo, como si su risa se hubiera comunicado a los resortes… Ya estaba herido cuando oyó la descarga… Todos dispararon al mismo tiempo, pero Charamusca y Enecio fueron los que le apuntaron al pecho… Había oscurecido… Los faros de un automóvil que avanzaba iluminaron la puerta de la Comandancia, abierta. El chófer, Luis Néstor Marchena, y otros descendieron del vehículo, casi en marcha, y con ayuda de fósforos encendidos, aquí y allá fueron buscando en el edificio abandonado, a don Félix, gritando su nombre en patios y habitaciones. Se lo llevaron como rehén, pensaba Luis Néstor. Lo fusilaron, pensaba el chófer. Jamás imaginaron que el cuerpo de Gago yacía, tras el cancel, en el camastro, sobre un petate, con la boca mostrando su risa de muerto, los ojos de azúcar salada fijos en la lejana mancha humana de Tiburcio Sotoj…\n\n\nEl ruido de un automóvil que llegaba a toda velocidad, hizo montar guardia a los que buscaban a don Félix. Las bocas de sus fusiles salieron por las ventanas y se oyó el grito:\n\n\n—¿Quién vive?\n\n\n—¡Fru! ¡Fru!\n\n\n—¡Avancen! ¡Frutera!\n\n\nTraían la noticia de que en casa de Tocho Marchena se estaba combatiendo.\n\n\n—¡No, no puede ser —decía Luis Néstor al que trajo la noticia, ya rodando, seguidos por el automóvil de Gago—, no puede ser que mi hermano haya sido jefe de los agraristas!\n\n\n—Lo salvamos, si llegamos a tiempo —contestaba el otro—, y hasta entonces preguntó por don Félix.\n\n\n—No, no lo encontramos —contestó Luis Néstor.\n\n\n—Pues parece ser que don Félix le confió a Tocho el plan secreto de la entrega de armas, desde los aviones, y lugares en que iban a bajar los paracaidistas, y que Tocho se lo comunicó a los agrarios, y por eso el gobierno capturó las armas, y los campesinos dieron cuenta de los paracaidistas.\n\n\n—¡Imposible! ¡Imposible! ¿Mi hermano?… —se debatía Luis Néstor, tirando de sus bigotes, a punto de arrancárselos con todo y el labio, porque ya no se tiraba uno primero y otro después, sino los dos al mismo tiempo.\n\n\nLas patrullas de sombras volantes habían puesto fuego a la casa de Gago. Se alcanzaba a ver el resplandor a lo lejos. Pero más lejos, hacia donde lo de Tocho, escuchábase el crepitante chascar de la fusilería. Habían echado abajo la puerta y por dentro se miraba la casa iluminada. Vacío iluminado, en el que Tocho, desde algún lugar, disparaba sus armas, no contra los atacantes, sino contra las botellas vacías, que ya formaban una barrera infranqueable, una alfombra de vidrios que relumbraba como el mar bajo la luna.\n\n\nPor los megáfonos se oía la voz de Tocho y sus carcajadas.\n\n\n—¡Entren!… ¡Entren!… ¡Les dejo ya listas las botellas quebradas para que coronen los muros con que se aislarán de nuevo en sus propiedades! No apagué la luz, no porque no supiera que así ofrecía mejor blanco, sino para brindarles iluminada, joyante, mi contribución al reforzamiento de su derecho de propiedad, los culos de mis botellas, sus pescuezos, y sus paredes de preciosos cristales, todo listo para que ericen sus muros de la más infranqueable y encruelecida barrera…\n\n\nA balazos callaron los altoparlantes que al caer distorsionaron en enjuague apocalíptico la voz y la carcajada de Tocho que desde algún lugar del fondo de su casa seguía disparando contra las botellas que saltaban en pedazos.\n\n\nLuis Néstor, con apoyo de doña Lucrecia, obtuvo del «Comandante Libertador», formado por oficiales extranjeros, que le permitieran entrar a capturar a su hermano, así se aclararía el entredicho, pues él estaba seguro que era falsa la acusación que se le hacía.\n\n\nLos servicios prestados a la causa por doña Lucrecia, pesaron favorablemente y se concedió entrar a Luis Néstor, cuando ya se preparaban a cañonear la casa con artillería, tregua que puso final al asalto, pues al silenciar sus armas los atacantes y ver Tocho que avanzaba Luis Néstor, martilló el revólver sobre su sien derecha, haciéndose un disparo que en el silencio con que todos seguían la intervención del hermano, sonó como el estallido de un petardo mojado.\n\n\n—No disparé, hermano, contra los atacantes, porque creí que allí venías vos… —dijo y entró en agonía.\n\n\nPor entre las botellas avanzaba ya un hilo de sangre.\n\n\nLo sacaron en una camilla improvisada hasta la casa de Luis Néstor.\n\n\nLa desamparada vecindad de las estrellas. ¿Quién aporrea el cielo para que se desprendan, caigan, se desgranen, rueden, sobre el cuero de bestia nocturna, húmeda y tostada, esos grandes maíces?\n\n\nCoralia se abrazó al tanteo a un montón de trapos con alguien que adentro se iba quedando frío, rígido.\n\n\nAlternaban en sus oídos las voces de las que rezaban, ayudándolo a bien morir, y la voz pausada del moribundo. Deliraba…\n\n\n—Esas botellas están llenas de ausencia… por eso, por eso alumbraron mis noches con sus lámparas ciegas…\n\n\nY como incorporándose, agregó:\n\n\n—¡Los agrarios!… ¡Paso a los agrarios!… ¡Vienen del futuro!… ¡Los hombres ahora vienen del futuro!…\n\n\nCoralia dio un grito… desde que perdió los ojos en clase del profesor Carey no había sentido nada igual…\n\n\nVeía al moribundo que apretaba entre sus brazos… ¡Veía!… ¡Veía!… Veía a su tío Tocho, a las que rezaban, a los hombres que entraban, sombrero en mano, a despedirse del patrón…\n\n\nAl grito de Coralia, todos acudieron, presurosos.\n\n\n—¡Recobró la vista!… —se decían—. ¡Recobró la vista!…\n\n\nSe interrumpió el rezo… hasta el moribundo había dejado de quejarse… Doña Lucrecia abrazaba a Coralia, su padre la besaba. Poco a poco, Tocho sacó la mano ya sepultada en las cobijas, y su hermano y Coralia creyendo que les decía adiós, aprontaron las suyas. Él se quedó con la mano de su sobrina…\n\n\n—¡Cierra los ojos!… —se le oyó balbucir, y fueron sus últimas palabras—. ¡Cierra los ojos… no veas… espera que tu país vuelva a ser libre!…\n\n\n*FIN*\n\n\n\n\nWeek-end en Guatemala\n, Buenos Aires, 1956\n\n"}