{"metadata": {"length": 62284, "words": 10944, "reading_time_min": 54.72}, "text": "Alfrida. Mi padre la llamaba Freddie. Eran primos hermanos y habían vivido en granjas vecinas y luego vivieron un tiempo en la misma casa. Un día estaban en un campo de rastrojo jugando con Mack, el perro de mi padre. Hacía sol aquel día, aunque no llegaba a fundir el hielo de los surcos. Ellos daban patadas al hielo, les divertía el crujido bajo los pies.\n\n\n¿Cómo iba a recordar ella una cosa así?, decía mi padre. Se lo ha inventado.\n\n\n—No me lo inventé —contestaba Alfrida.\n\n\n—Y tanto que sí.\n\n\n—Que no.\n\n\nDe repente habían oído redoble de campanas y silbido de sirenas. Sonaban las campanas de la iglesia y la del ayuntamiento. A cinco kilómetros, en la ciudad, silbaban las sirenas de las fábricas. El mundo había estallado en torrentes de alegría y Mack se abalanzó hacia el camino porque seguramente habría un desfile. Había acabado la Primera Guerra mundial.\n\n\n \n\n\nTres veces a la semana leía el nombre de Alfrida en el periódico. El nombre, nada más: Alfrida. Salía impreso como escrito a mano, una fluida firma hecha con pluma. Por la Ciudad y Alrededores, con Alfrida. La ciudad de marras no era la más cercana sino la que estaba al sur de nuestra casa, la ciudad donde vivía Alfrida y que mi familia visitaba cada dos o tres años más o menos.\n\n\n \n\n\nFuturas novias de junio, ya es hora de que empecéis a registrar vuestras preferencias en El Armario Chino. Y he de deciros que si yo fuera una futura novia —cosa que, ay, no soy— tal vez me resistiría a los juegos de vajilla decorados, por exquisitos que sean, para inclinarme por los perlados y ultramodernos Rosenthal…\n\n\nMuchos tratamientos de belleza son flores de un día, pero os garantizo que con las mascarillas que preparan en el Salón Fantine —y hablo de novias— la piel os brillará como pétalo de azahar. Y para que la mamá de la novia —y la tía de la novia, y hasta la abuela de la novia, si me apuráis— se sienta como recién surgida de la Fuente de la Eterna Juventud…\n\n\n \n\n\nPor el modo en que hablaba, nunca se habría esperado que Alfrida escribiera en ese estilo.\n\n\nTambién era una de las personas que escribían bajo el seudónimo de Flora Simpson en la Página de Flora Simpson para las Amas de Casa. Miles de mujeres del campo creían escribir sus cartas a la rolliza señora de bucles canosos y sonrisa indulgente cuyo retrato presidía la página. Pero la verdad —que yo no debía contar— era que las notas situadas después de cada carta estaban escritas por Alfrida y un hombre llamado Caballo Henry, que además redactaba las necrológicas. Las mujeres se ponían nombres como Lucero del Alba, Lirio del Valle, Pulgar Verde, Pequeña Annie Rooney o Reina de la Bayeta. Algunos nombres eran tan populares que había que asignarles números: Rizos de Oro 1, Rizos de Oro 2, Rizos de Oro 3.\n\n\n \n\n\nQuerida Lucero del Alba, escribían Alfrida o Caballo Henry, el eczema es una plaga espantosa, sobre todo con estos calores, y espero que el bicarbonato te alivie un poco. Sin duda debemos respetar los tratamientos hogareños, pero nunca hace daño recurrir al consejo del médico. Me parece estupendo que tu media naranja se encuentre de nuevo en pie y en activo. No debió de ser muy divertido que el tiempo os afectara a los dos juntos…\n\n\n \n\n\nEn todas las ciudades pequeñas de esa región de Ontario, las amas de casa miembros del Club Flora Simpson celebraban un pícnic anual de verano. Flora Simpson siempre les enviaba saludos especiales pero explicaba que, con tantos acontecimientos como había, no podía presentarse en todos, y prefería no hacer diferencias. Alfrida decía que había considerado la posibilidad de enviar a Caballo Henry con peluca y cojines en el pecho, o presentarse ella como lasciva Bruja de Babilonia (ni siquiera ella, en la mesa de mis padres, podía citar bien la Biblia y decir «Ramera») con un pitillo pegado al carmín. Pero, oh, reflexionaba, el periódico nos mataría. Y de todos modos no hay que ser tan malos.\n\n\nSiempre llamaba pitillos a lo que fumaba. Cuando yo tenía quince o dieciséis años se inclinó sobre la mesa para preguntarme: «¿Tú también quieres un pitillo?». Acabábamos de comer cuando mi hermano menor y mi hermana ya se habían levantado de la mesa. Mi padre meneó la cabeza. Él ya había empezado a liar el suyo.\n\n\nYo di las gracias, dejé que Alfrida me lo encendiera y por primera vez fumé delante de mis padres.\n\n\nEllos hicieron como si se tratara de una broma muy cómica.\n\n\n—Pero ¿qué me dices de tu hija? —le preguntó mamá a papá. Puso los ojos en blanco, enlazó las manos sobre el pecho y con voz artificial y lánguida añadió—: Me voy a desmayar.\n\n\n—Tendré que sacar el látigo —dijo mi padre, incorporándose a medias en la silla.\n\n\nFue un momento asombroso, como si Alfrida nos hubiera transformado en personas nuevas. Por lo común, mi madre decía que no le gustaba ver fumar a las mujeres. No decía que fuera indecente o indigno de una dama; solo que no le gustaba. Y cuando mi madre decía con cierto tono que algo no le gustaba, no parecía hacer una confesión de irracionalidad sino abrevar en una inaccesible, casi sagrada, fuente de sabiduría. Cuando apelaba a aquel tono, y lo acompañaba de aquella expresión, como si estuviera oyendo voces interiores, la odiaba especialmente.\n\n\nEn cuanto a mi padre, en esa misma sala me había pegado, no con un látigo pero sí con su cinturón, por infringir las reglas de mi madre, por herir sus sentimientos y por contestarle. Ahora parecía como si esas palizas solo pudieran tener lugar en otro universo.\n\n\nAunque Alfrida —y también yo— había acorralado a mis padres, ellos habían respondido con tal gracia y valor que realmente era como si los tres —mi madre, mi padre y yo— nos hubiéramos elevado a un nuevo nivel de soltura y aplomo. En aquel instante los vi —sobre todo a mi madre— capaces de una suerte de desenfado que rara vez se manifestaba.\n\n\nTodo gracias a Alfrida.\n\n\nDe Alfrida siempre se hablaba como de una chica ambiciosa. Por eso siempre parecía más joven que mis padres, si bien era conocido que tenía más o menos la misma edad. También se decía que era una criatura de ciudad. Y por ciudad, cuando se hablaba así, siempre se entendía la ciudad en donde ella vivía y trabajaba. Pero además se entendía otra cosa: no simplemente otra configuración de edificios, aceras y líneas de tranvías; ni siquiera una aglomeración de individuos. Se entendía algo más abstracto que podría repetirse una y otra vez, una especie de colmena tempestuosa pero organizada, no exactamente inservible o falsa sino perturbadora y en ocasiones peligrosa. Uno iba a un lugar así por obligación; y lo abandonaba contento. No obstante, a algunos los atraía, como debía de haberle pasado a Alfrida, hacía mucho tiempo, y como me pasaba ahora a mí, mientras procuraba sostener el cigarrillo con displicencia, a pesar de que entre mis dedos pareciera haber cobrado el tamaño de un bate de béisbol.\n\n\n \n\n\nMi familia no tenía vida social asidua; a casa no venía gente a cenar, no digamos ya a fiestas. Tal vez fuese una cuestión de clase. Los padres del chico con quien me casé, unos cinco años después de aquella escena de sobremesa, invitaban a cenar a amigos, no a parientes, e iban a reuniones de media tarde que con toda espontaneidad llamaban cócteles. Era una vida como la que yo había leído en las revistas y parecía situar a mi familia política en un privilegiado mundo de libros de cuentos.\n\n\nLo que sí hacía mi familia era poner cartelitos en la mesa del comedor, dos o tres veces al año, para agasajar a mi abuela y a mis tías —las hermanas mayores de papá— y a sus maridos. Lo hacíamos para Navidad o Acción de Gracias, cuando nos tocaba, o bien cuando venía de visita algún pariente de otra comarca. El huésped siempre era una persona como las tías y sus esposos; nunca como Alfrida.\n\n\nMi madre y yo empezábamos a preparar esas cenas con dos días de antelación. Planchábamos el mantel bueno, pesado como una frazada; lavábamos la vajilla fina, que se había llenado de polvo en el aparador chino, y limpiábamos las patas de las sillas del comedor, además de preparar las ensaladas con gelatina y las empanadas y los pasteles que debían acompañar el pavo o jamón al horno con verduras, que era el plato principal. Tenía que sobrar mucha comida, y de comida se hablaba sobre todo en la mesa: los invitados expresaban lo bueno que estaba todo, y eran urgidos a servirse más, y decían que no podían, que estaban ahítos, pero entonces los maridos de las tías cedían, se servían más, y las tías también tomaban un poco más, mientras decían que era una locura, que estaban a punto de estallar.\n\n\nY aún faltaba el postre.\n\n\nNo había prácticamente un atisbo de conversación general, y de hecho se presumía que toda conversación que excediera ciertos límites podía ser un trastorno, un alarde. La comprensión que mi madre tenía de los límites no era muy de fiar, y a veces era incapaz de tolerar las pausas ni hacer honor a la aversión a lo que venía después. De modo que cuando alguien decía, supongamos, «Ayer vi a Harley por la calle», era probable que ella preguntara: «¿Tú crees que un hombre como Harley es un solterón genuino?» o «¿no habrá encontrado a la persona adecuada?».\n\n\nComo si, por haber mencionado a una persona, se esperase de una que dijera algo más, algo interesante.\n\n\nLuego tal vez se hiciera un silencio, no por mala educación de los comensales sino porque estaban desconcertados. Hasta que en tono de embarazo y de sesgado reproche mi padre decía: «Parecería que se las arregla muy bien por sí solo».\n\n\nDe no haber habido familiares presentes, con toda probabilidad habría dicho «por sí mismo».\n\n\nY todo el mundo seguía cortando, hundiendo la cuchara, tragando al resplandor del mantel limpio y la clara luz que entraba a raudales por las ventanas que acababan de limpiar. Esas comidas siempre se hacían a mediodía.\n\n\nLos que se sentaban a la mesa eran muy capaces de hablar. En la cocina, mientras fregaban y secaban los platos, las tías contaban quién tenía un tumor, quién una infección en la garganta, quién unos forúnculos terribles. Hablaban de sus propias digestiones, de cómo les funcionaban los riñones y los nervios. No parecía que mencionar cuestiones corporales íntimas estuviese fuera de lugar o fuese tan sospechoso como hablar de algo leído en una revista o de un tema de actualidad; en cierto modo se consideraba impropio prestar atención a cualquier cosa no muy cercana. Mientras, descansando en el porche o dando un paseo para echar un vistazo a los cultivos, los maridos de las tías intercambiaban informaciones como que alguien estaba en apuros con el banco, o aún debía parte del crédito para la compra de una máquina cara, o había invertido en un toro reproductor que era un fiasco.\n\n\nTal vez los constriñese la formalidad del comedor, los platos para el pan con mantequilla y las cucharas de postre, cuando lo habitual en otros momentos era poner un trozo de empanada directamente en el plato que se acababa de limpiar con miga de pan. (Sin embargo, no preparar la mesa así habría sido una ofensa. En sus propias casas, en ocasiones similares, esa gente habría sometido a los invitados al mismo protocolo). Tal vez fuese que comer era una cosa y hablar, otra.\n\n\nCuando venía Alfrida todo cambiaba. Se tendía el mantel bueno y se usaba la vajilla fina. Mi madre se esmeraba con la comida y se preocupaba enormemente por los resultados; probablemente dejara de lado el habitual menú basado en pavo-relleno-con-puré-de-patatas para hacer algo como ensalada de pollo y budín de arroz con pimientos, y de postre una gelatina con claras montadas y crema cuya preparación le destrozaba los nervios porque, como no teníamos nevera, había que enfriarla en el sótano. Pero del acartonamiento, de la pesadez en la mesa, no había ni asomo. Alfrida no solo aceptaba segundas raciones; las pedía.\n\n\nY lo hacía casi distraídamente, y de la misma forma lanzaba los elogios, como si la comida, comer la comida, fuese algo agradable pero secundario, y hacía hablar a los demás, de modo que cualquier cosa que a una se le antojase decir —casi cualquiera— parecía adecuada.\n\n\nSiempre nos visitaba en verano, y por lo general llevaba vestidos de pícnic a rayas, sedosos, que le dejaban la espalda descubierta. No tenía una espalda vistosa, rociada como estaba de lunares oscuros, y los hombros eran huesudos y el pecho casi plano. Mi padre solía preguntarse cómo podía estar tan flaca con todo lo que comía. O ponía la verdad patas arriba señalando que, por quisquilloso que fuera su apetito, no se privaba de untar el pan en grasa. (En nuestra familia, los comentarios sobre gordura, delgadez, falta o exceso de color no se consideraban intempestivos).\n\n\nEl pelo oscuro le caía en ondas sobre la frente y a los lados, según la moda de entonces. Tenía la piel más bien tostada, tramada de finas arrugas, y una boca ancha con el labio inferior algo grueso, casi caído, y pintada con un carmín intenso que dejaba huella en la taza de té y en el vaso de agua. Cuando abría bien la boca —como hacía a menudo, al hablar o reírse—, se veía al fondo que faltaban algunas muelas. No se podía decir que fuese guapa —para mí, toda mujer de más de veinticinco había dejado muy atrás la posibilidad de serlo, o en todo caso había perdido el derecho y quizás hasta el deseo—, pero era ardorosa y elegante. Con aire pensativo, mi padre aseguraba que tenía chispa.\n\n\nAlfrida le hablaba de cosas que pasaban en el mundo, de política. Mi padre leía el periódico, escuchaba la radio, tenía sus propias opiniones, pero rara vez tenía ocasión de exponerlas. Aunque los maridos de las tías también tenían opiniones, eran breves, invariables y expresaban una desconfianza eterna por todas las figuras públicas y en particular por los extranjeros, de modo que la mayor parte del tiempo poco más se les podía extraer que gruñidos y menosprecio. Mi abuela era sorda —nadie habría podido decir cuánto sabía ni qué pensaba de algo— y las tías, aparentemente, se enorgullecían de su vasta ignorancia y su escasez de intereses de atención. Mi madre había sido maestra, y sin esforzarse podía señalar en el mapa cada país de Europa, pero todo lo veía a través de una bruma personal, con el Imperio británico y la familia real encumbrados, enormes, y el resto minúsculo, mero revoltijo que a ella le era fácil pasar por alto.\n\n\nEn realidad, los puntos de vista de Alfrida no distaban tanto de los de los tíos. Al menos así parecía. Pero, en vez de dejar pasar el tema con un gruñido, ella soltaba una risa ululante y contaba historias de primeros ministros, del presidente norteamericano John L. Lewis y del alcalde de Montreal —historias de las cuales todos salían mal parados—. También contaba historias de la familia real, pero en ese caso distinguía entre los buenos, como el rey, la reina y la hermosa duquesa de Kent, y los horribles, como los Windsor y el viejo rey Eddy, quien —decía ella— padecía cierta enfermedad y en un intento de estrangular a su esposa le había marcado el cuello, razón por la cual ella nunca aparecía sin su collar de perlas. Como esta distinción coincidía muy bien con una que hacía ella misma —pero pocas veces formulaba—, mi madre no la objetaba, aunque la referencia a la sífilis la crispase.\n\n\nYo sonreía, cómplice, con una compostura insensata.\n\n\nAlfrida ponía a los rusos nombres graciosos. Milollansqui, Tío Joenesqui. Creía que estaban engatusando a todo el mundo, que las Naciones Unidas eran una farsa que no resultaría jamás, que Japón volvería a levantarse y que más habría valido aprovechar la oportunidad de liquidarlo. Tampoco confiaba en Quebec. Ni en el papa. Con el senador McCarthy tenía un problema: le habría gustado apoyarlo, pero el catolicismo del hombre era una losa. Al papa lo llamaba pupas. Se regodeaba pensando en la cantidad de timadores y granujas que había en el mundo.\n\n\nA veces daba la impresión de estar haciendo un número, una exhibición, tal vez para provocar a mi padre. De irritarlo, como habría dicho él, a ver si se cabreaba. Pero no porque no lo quisiera, ni para hacerlo sentir incómodo. Todo lo contrario. Lo atormentaba como las chicas atormentan a los muchachos en el colegio, cuando ambos lados se deleitan discutiendo y los insultos se toman como halagos. Mi padre discutía con ella siempre en voz suave y firme, pero estaba claro que se proponía aguijonearla. A veces, dando un giro, aceptaba que tal vez ella tuviera razón, que en el periódico podía haber fuentes de información que él desconocía. Me has dado un repaso, decía, si fuera sensato debería disculparme. Y ella decía: Anda, no me cameles.\n\n\n—Ay, cómo sois —decía mi madre con desesperación fingida y quizá verdadero cansancio, y Alfrida le recomendaba que fuera a echarse una siesta, se la merecía después de esa comida espléndida, ya nos ocuparíamos ella y yo de los platos. Mi madre sufría de un temblor en el brazo derecho, una rigidez en los dedos que según ella la atacaba cuando estaba exhausta.\n\n\nMientras fregábamos la vajilla, Alfrida me hablaba de celebridades, actores y hasta estrellas de cine menores, que habían actuado en teatros de la ciudad donde vivía. En voz más baja, pero quebrada aún por una risa brutalmente irrespetuosa, me contaba historias sobre las malas costumbres de esa gente, rumores de escándalos privados que nunca llegaban a salir en las revistas. Mencionaba maricas, pechos artificiales, triángulos familiares, cosas todas que yo había atisbado en mis lecturas, pero que me daba vértigo oír, aun de tercera o cuarta mano, cuando venían de la vida real.\n\n\nLos dientes de Alfrida me llamaban tanto la atención que durante aquellos recitales confidenciales a veces perdía el hilo. Cada uno de los que le quedaban, todos delanteros, era de un matiz levemente distinto; no tenía dos dientes iguales. Algunos de esmalte bastante fuerte tendían a variedades del marfil oscuro; otros, a un ópalo con sombras liláceas y un brillo de escamas, o bien con bordes plateados, a veces un destello de oro. En aquel entonces, pocas personas exhibían dientes tan sólidos y elegantes como se ven hoy, a menos que fueran falsos. Pero los de Alfrida eran insólitos por su individualidad, su clara separación y su gran tamaño. Cuando Alfrida lanzaba alguna agudeza especial, deliberadamente licenciosa, parecían adelantarse como guardias de palacio, como joviales arqueros.\n\n\n—De hecho siempre ha tenido problemas con los dientes —decían las tías—. Le salían abscesos, ¿recuerdas?, tenía el sistema entero envenenado.\n\n\nQué típico de ellas, pensaba yo, dejar de lado el ingenio y la clase de Alfrida para afligirse por los dientes.\n\n\n—¿Por qué no se los hace sacar todos y acaba de una vez? —preguntaban.\n\n\n—Probablemente no pueda costeárselo —dijo una vez mi abuela sorprendiendo a todos, como hacía a veces, demostrando que había seguido la conversación.\n\n\nY sorprendiéndome a mí con la luz nueva y cotidiana que el comentario arrojaba sobre la vida de Alfrida. Yo había creído que Alfrida era rica, al menos en comparación con el resto de la familia. Vivía en un apartamento —yo nunca lo había visto, pero lo asociaba con la idea de una vida muy civilizada—, llevaba ropa que no estaba hecha en casa y no gastaba zapatos de lazo, como casi todas las mujeres adultas que yo conocía, sino sandalias con brillantes tiras de plástico, ese material nuevo. Era difícil saber si sencillamente mi abuela no vivía en el pasado, cuando hacerse dientes postizos era el gasto culminante de una vida, o si de verdad sabía cosas de Alfrida que yo jamás habría imaginado.\n\n\nCuando Alfrida venía a comer a casa, nunca estaba presente el resto de la familia. No obstante, ella iba a visitar a mi abuela, que era su tía, la hermana de su madre. La abuela ya no vivía sola sino alternativamente con una u otra de mis tías, y Alfrida iba a la casa donde estuviese en aquel momento, pero no a la casa de la otra tía, que era tan prima suya como mi padre. Y nunca comía con ninguna de las dos. Por lo común venía primero a nuestra casa, se quedaba un rato y luego, juntando fuerzas, como de mala gana, hacía la otra visita. Cuando más tarde volvía y nos sentábamos a comer, no se decía directamente nada peyorativo sobre las tías y sus maridos, y por cierto nada irrespetuoso sobre mi abuela. De hecho, era la forma en que Alfrida se refería a mi abuela —una repentina sobriedad y una preocupación en la voz, incluso una pizca de miedo (¿Cómo está de la presión?, ¿ha ido al médico últimamente?, ¿qué le dijo?)— la que me hacía consciente de la diferencia, de la frialdad o tal vez la reticencia con que preguntaba por los demás. Luego, una reticencia similar en la respuesta de mi madre y una gravedad extra en la de mi padre —una caricatura de gravedad, se podría decir—, daban a entender cuán de acuerdo estaban todos en algo que no podían decir.\n\n\nEl día en que fumé el cigarrillo, Alfrida decidió llevar la cosa un poco más lejos y dijo solemnemente:\n\n\n—Bueno, ¿y qué hay de Asa? ¿Sigue siendo el alma de las tertulias?\n\n\nMi padre meneó tristemente la cabeza, como si la sombra del gárrulo tío Asa debiera agobiarnos a todos.\n\n\n—Y tanto que sí —dijo—. Y tanto.\n\n\n—Parece que los cerdos tienen la solitaria —añadí yo—. Psé.\n\n\nSalvo por el «psé», mi tío había dicho exactamente aquello, y lo había dicho en la misma mesa, invadido por una insólita necesidad de romper el silencio o pasar a algo importante que acababa de ocurrírsele. Y yo lo decía imitando su majestuoso rezongo, su solemnidad inocente.\n\n\nMostrando los dientes festivos, Alfrida lanzó una risa plena y aprobatoria.\n\n\n—Perfecto —dijo—. Ese es él.\n\n\nMi padre se inclinó sobre su plato, como para disimular que él también se estaba riendo, aunque por supuesto sin hacerlo, y mi madre sacudió la cabeza mordiéndose los labios, sonriendo. Tuve una aguda sensación de triunfo. No se dijo nada que me pusiera en mi lugar; nadie me echó en cara lo que a veces llamaban mi sarcasmo, mis ínfulas de lista. Cuando en mi familia se usaba para referirse a mí la palabra «lista», podía significar muy inteligente, y en ese caso se pronunciaba a regañadientes («Caray, en cierto modo es bastante lista»), muy entrometida, petulante, odiosa. No seas tan lista.\n\n\nA veces, tristemente, mi madre decía: «Qué mala lengua maligna tienes».\n\n\nA veces —y era mucho peor—, mi padre se disgustaba conmigo.\n\n\n—¿Qué derecho tienes tú de burlarte de una persona decente?\n\n\nEse día no ocurrió nada por el estilo. Al parecer, yo era tan libre como cualquier huésped de la mesa, casi tan libre como Alfrida, y florecía bajo el estandarte de mi personalidad.\n\n\n \n\n\nPero estaba a punto de abrirse una brecha, y puede que ésa fuera la última vez que Alfrida se sentara a nuestra mesa; la última. Siguió el intercambio de tarjetas de Navidad, posiblemente incluso de cartas —mientras mi madre tuvo fuerzas para sostener la pluma—, y no dejamos de leer el nombre de Alfrida en el periódico, pero no recuerdo que en los dos años que todavía pasé con mis padres fuese a visitarnos.\n\n\nTal vez Alfrida preguntó si podía llevar a su amigo y le dijeron que no. Si ya vivían juntos, el motivo bien pudo ser ése, y si él era el mismo hombre con el que estaba más adelante, otro motivo habría sido que estaba casado. Esas cuestiones unían a mis padres. A mi madre la horrorizaba el sexo irregular o manifiesto —puede decirse que la horrorizaba todo tipo de sexo, porque el matrimonial y correcto no se reconocía en absoluto—, y en esa época de su vida mi padre también era estricto al respecto. También podría tener especiales reparos sobre un hombre capaz de controlar a Alfrida.\n\n\nA ojos de ellos debió de rebajarse. No me cuesta nada imaginármelos diciendo: No tenía ninguna necesidad de rebajarse.\n\n\nPero a lo mejor no preguntó nada; a lo mejor le sobraba perspicacia para preguntar. En los tiempos de las primeras visitas animadas no debió haber un solo hombre en su vida, y cuando lo hubo, su atención pudo haberse desviado totalmente. Puede que Alfrida se volviera otra persona, cosa que sin duda ocurrió más tarde.\n\n\nO quizá la cansó la atmósfera especial de una casa donde hay una persona enferma que no mejora nunca. Así pasaba con mi madre, cuyos síntomas se coaligaban y escapaban de control, hasta que de incomodidad y fuente de preocupación se transformaron en su destino entero.\n\n\n—Pobrecilla —decían las tías.\n\n\nY a medida que mi madre cambiaba de madre a presencia desvalida de la casa, las otras mujeres de la familia, hasta entonces tan limitadas, parecían ir ganando vivacidad y experiencia. Mi abuela se compró un audífono, algo que nadie se habría atrevido a sugerirle. Murió el marido de una de las tías —no Asa, sino el que se llamaba Irvine— y ella aprendió a conducir; consiguió trabajo en una tienda de arreglo de ropa y dejó de usar redecilla en el pelo.\n\n\nPasaban a ver a mi madre y siempre veían lo mismo: que la más guapa de las tres, la que siempre les recordaba que ella era maestra, mes a mes se iba volviendo más lenta de movimientos, más rígida de miembros y más torpe y vacilante al hablar, y que no había nada que hacer.\n\n\nMe decían que la cuidara mucho.\n\n\n—Es tu madre —me recordaban.\n\n\n—Pobrecilla.\n\n\nAlfrida no habría sido capaz de decir ese tipo de cosas, y quizá no habría podido decir nada.\n\n\nA mí me parecía bien que no viniera a vernos. Yo no quería que viniera nadie. No tenía tiempo; me había vuelto un ama de casa frenética: enceraba los suelos, planchaba hasta los trapos de cocina y todo lo hacía para mantener a raya cierta desgracia (porque el deterioro de mi madre parecía una desgracia única que nos infectaba a todos). Lo hacía para dar la impresión de que vivía con mis padres, mi hermano y mi hermana en la casa de una familia normal; pero cualquiera que cruzaba el umbral y veía a mi madre se daba cuenta de que no era cierto y nos compadecía. Y eso yo no podía soportarlo.\n\n\nGané una beca. No me quedé en casa a cuidar a mi madre ni nada por el estilo. Fui a la universidad. El colegio universitario estaba en la ciudad donde vivía Alfrida. Al cabo de unos meses, ella me invitó a cenar, pero no pude ir porque trabajaba todas las noches salvo los domingos. Trabajaba en la biblioteca pública, en el centro de la ciudad, y en la biblioteca de la universidad; las dos estaban abiertas hasta las nueve. Algo más tarde, en invierno, Alfrida volvió a invitarme y esta vez la invitación era un domingo. Le dije que no podía porque iba a un concierto.\n\n\n—Vaya… ¿Una cita? —preguntó ella, y yo dije que sí pero en ese momento no era cierto. Iría al concierto gratis de los domingos en el auditorio universitario con otra chica, o dos o tres chicas más, por hacer algo con la tenue esperanza de encontrar chicos—. Bien, alguna vez lo tienes que traer. Me muero de ganas de conocerlo.\n\n\nHacia el final del año tuve por fin alguien a quien llevar, alguien a quien de hecho había conocido en un concierto. Al menos él me había visto en un concierto y me había llamado para salir. Pero nunca lo habría llevado a casa de Alfrida. Nunca habría llevado a conocer a Alfrida a ninguno de mis amigos. Mis nuevos amigos eran de los que decían: «¿Has leído Vuelve la vista a casa, Ángel? Ah, lo has leído. ¿Y has leído Los Buddenbrook?». Eran gente con quien iba a ver Juegos prohibidos y Les enfants du paradis cuando las traían al cineclub. El chico con quien salía, y con el cual después me prometí, me había llevado a la Casa de la Música, donde a la hora de comer se podían escuchar discos. Me había hecho conocer a Gounod, y gracias a Gounod yo adoraba la ópera, y gracias a la ópera adoraba a Mozart.\n\n\nCuando Alfrida me dejó un mensaje en la pensión pidiendo que la llamara, no lo hice. Entonces no llamó más.\n\n\nSeguía escribiendo en el periódico; de vez en cuando yo miraba una rapsodia suya sobre estatuillas Royal Doulton, galletas de jengibre importadas o camisones de novia. Probablemente seguía respondiendo las cartas a Flora Simpson y riéndose de las amas de casa que las escribían. Ahora que vivía en la ciudad, yo apenas leía el periódico que en un tiempo me parecía el centro de la vida urbana —y en cierto modo el centro de la vida en nuestra casa, a noventa kilómetros—. Las bromas, la hipocresía compulsiva de personas como Alfrida y Caballo Henry me resultaban cursis y aburridas.\n\n\nNo temía encontrármela, ni siquiera en una ciudad que al fin y al cabo no era tan grande. Nunca iba a las tiendas que ella mencionaba en su columna. No tenía motivos para pasar frente al edificio del periódico y ella vivía lejos de mi pensión, en la zona sur.\n\n\nTampoco pensaba que Alfrida fuese de las que se dejaban ver por la biblioteca. La mera palabra «biblioteca», probablemente, la haría torcer la gran boca en una parodia de consternación, como la torcía en casa ante los libros de los estantes; libros no comprados en mis tiempos, algunos de ellos premios recibidos por mis padres en la adolescencia (estaba el nombre de soltera de mamá escrito con su hermosa letra perdida); libros que no me parecían compras de librería sino presencias de la casa, como presencias arraigadas en el suelo, y no simples plantas, eran los árboles que veía por la ventana. El molino junto al Floss, La llamada de la selva, El corazón de Midlotbian.\n\n\n—Mucho libro importante, aquí —habría dicho Alfrida—. Me juego algo a que no los abres muy a menudo.\n\n\nY mi padre habría dicho que no, que no los abría, aceptando el desdeñoso y hasta ofensivo tono de ella, y en cierto modo mintiendo, porque en realidad los miraba, muy de tanto en tanto, cuando tenía tiempo.\n\n\nEran ésas las mentiras que yo esperaba no volver a decir, el desprecio que esperaba no mostrar nunca más por las cosas que me importaban de veras. Y para no tener que hacerlo, lo mejor era mantenerme alejada de mis conocidos de antes.\n\n\n \n\n\nAl final del segundo curso estaba a punto de dejar la universidad. La beca solo cubría dos años. Pero no importaba, porque de todos modos quería ser escritora. Y me iba a casar.\n\n\nAlfrida se había enterado y volvió a telefonearme.\n\n\n—Supongo que estabas demasiado ocupada para llamarme. O quizá no te pasaron los mensajes —dijo.\n\n\nLe contesté que podían haber sido las dos cosas.\n\n\nEsta vez acepté ir a su casa. Como no pensaba vivir en esa ciudad, la visita no me comprometía. Elegí un domingo, después de los exámenes finales, en que mi novio iba a Ottawa por una entrevista de trabajo. Era un claro día de sol de comienzos de mayo. Decidí ir andando. Como rara vez había estado al sur de Dundas Street o al este de Adelaide, había zonas de la ciudad que desconocía por completo. En las calles del norte, los árboles estaban echando hojas y tanto las lilas como los manzanos ornamentales y los macizos de tulipanes estaban en flor; las extensiones de césped parecían alfombras nuevas. Pero al cabo de un rato me encontré recorriendo calles sin árboles que dieran sombra; calles con aceras del ancho de un brazo extendido, donde las pocas matas de lilas —esas lilas que crecían en cualquier parte— eran pálidas, como insoladas, de perfume efímero. Además de casas, había allí edificios de apartamentos de dos o tres plantas, algunos con la utilitaria decoración de una guarda de ladrillos en torno a la puerta, otros con ventanas abiertas que dejaban escapar lacias cortinas.\n\n\nAlfrida vivía en una casa, no en un edificio. Tenía todo el piso de arriba. En la planta baja, al menos en la parte delantera, habían puesto una tienda que los domingos estaba cerrada. Era una tienda de segunda mano: a través de los cristales sucios vi montones de muebles indefinidos y pilas de utensilios y fuentes viejas. Lo único que me llamó la atención fue una cubeta de miel exactamente igual a la cubeta con un cielo azul y un panal dorado en la que a los seis o siete años yo llevaba el almuerzo a la escuela. Recordé cómo leía una y otra vez la leyenda que figuraba en un lado.\n\n\nToda miel pura se cristaliza.\n\n\nYo no tenía idea de qué significaba «cristalizar», pero el sonido de la palabra me gustaba. Parecía elaborado y delicioso.\n\n\nLa caminata me había llevado más tiempo de lo que esperaba y tenía mucho calor. No había previsto que, habiéndome invitado al mediodía, Alfrida prepararía una comida como la de los domingos en casa, pero fue carne asada y verduras lo que olí al subir la escalera.\n\n\n—Pensé que te habías perdido —dijo Alfrida desde arriba—. Ya iba a reunir una cuadrilla de rescate.\n\n\nEn vez del vestido de pícnic vestía una blusa rosa, con un lazo en el cuello, metida debajo de una falda marrón de tablas. Ya no llevaba el pelo ondulado, sino en ricitos muy cortos que enmarcaban las mejillas, con el castaño oscuro surcado de toscas mechas rojas. La cara, en mi recuerdo delgada y morena, estaba ahora más rellena y un poco abultada. A la luz del mediodía, el maquillaje se destacaba de la piel como pintura naranja.\n\n\nPero la mayor diferencia eran los dientes postizos, de color uniforme, que le desbordaban levemente la boca y daban un filo de ansiedad a la vieja expresión de entusiasmo vehemente.\n\n\n—Vaya si has engordado —dijo—. Antes eras muy delgaducha.\n\n\nEra verdad, pero a mí no me gustaba oírlo. Como todas las chicas de la pensión, yo comía barato: copiosas comidas preparadas Kraft y paquetes de galletas rellenas de confitura. Mi novio, porfiado y posesivo devoto de todo cuanto tuviera que ver conmigo, decía que le gustaban las mujeres corpulentas y que yo le recordaba a Jane Russell. No me molestaba que lo dijera, pero por lo general me ofendía que los demás comentaran mi apariencia. Sobre todo si eran personas como Alfrida, gente que en mi vida había perdido importancia. Pensaba que no tenían derecho a mirarme ni a formarse opiniones de mí, no digamos ya a expresarlas.\n\n\nLa casa era angosta, pero larga. Había una sala de estar con techo en doble declive y ventanas a la calle, una especie de saloncito comedor sin ventanas —a causa de las sendas habitaciones con mansardas que tenía a los lados—, una cocina, un cuarto de baño iluminado gracias al cristal esmerilado de la puerta y, en el contrafuerte, una galería acristalada.\n\n\nLos techos en caída daban a los ambientes un aire provisional, como si solo fingieran ser otra cosa que dormitorios. Pero los muebles eran demasiados y muy serios —la mesa y las sillas del comedor, el sofá y el sillón reclinable de la sala, la mesa y las sillas de la cocina—, pensados para habitaciones más grandes, más cabales. Tapetes en las mesas, telas blancas con bordados que protegían los respaldos y brazos de los sillones, cortinas transparentes que cubrían las ventanas y a los lados paño floreado: no habría podido imaginar que iba a parecerse tanto a las casas de las tías. Y en la pared del comedor —no en la del cuarto de baño ni en la del dormitorio, sino en la del comedor— había un cuadro que era la silueta de una chica con falda deportiva hecha con cinta de satén rosa.\n\n\nPor el suelo del comedor, en el paso de la cocina a la sala, corría una banda de linóleo grueso.\n\n\nAlfrida pareció adivinar algo de lo que yo estaba pensando.\n\n\n—Sé que he juntado demasiadas cosas —explicó—. Pero son cosas de mis padres. No iba a regalar los muebles de la familia.\n\n\nNunca se me había ocurrido que tuviera padres. Su madre había muerto hacía mucho tiempo y a Alfrida la había criado mi abuela, que era su tía.\n\n\n—De mi padre y mi madre —dijo Alfrida—. Cuando falleció papá, tu abuela los guardó porque decía que cuando yo creciera serían míos, y aquí los tienes. No iba a devolvérselos, con las molestias que se había tomado.\n\n\nEn aquel momento recordé parte de la vida de Alfrida que ella había olvidado. El padre había vuelto a casarse. Había dejado la granja para ir a trabajar en el ferrocarril. Había tenido más hijos, la familia había deambulado de una ciudad a otra, y a veces Alfrida hablaba de ellos en tono jocoso un tanto relacionado con los muchos hijos que había, lo unidos que seguían todos y todas las veces que la familia había tenido que trasladarse.\n\n\n—Ven, que te presento a Bill —dijo Alfrida.\n\n\nBill estaba en la galería. Como esperando que lo convocaran, se había sentado en un sofá bajo o camastro cubierto con una manta de cuadros marrones. La manta estaba arrugada —Bill debía de haberse recostado— y las persianillas de las ventanas caían hasta los vanos. La luz de la habitación —esa candente luz de sol que entraba por las rendijas de las persianas amarillas, marcadas por la lluvia—, la arrugada manta tosca y descolorida, el cojín aplastado y hasta el olor de la manta y de las pantuflas de hombre, viejas pantuflas ya sin forma ni motivo —como en las otras habitaciones los tapetes, los muebles muy lustrados, la niña de cintas del cuadro—, me recordaron las casas de mis tías. También allí una podía encontrarse con una guarida masculina con sus olores furtivos pero insistentes, su avergonzado pero terco aire de resistencia al dominio femenino.\n\n\nNo obstante, Bill se levantó a darme la mano, gesto que los tíos nunca habrían tenido con una muchacha extraña. O con ninguna muchacha. No los habría frenado alguna grosería específica sino el simple miedo a mostrarse ceremoniosos.\n\n\nEra un hombre alto, de pelo cano, ondulado y brillante, y rostro suave pero no juvenil. Un hombre atractivo al que una salud frágil, la mala suerte o la falta de agallas habían drenado en cierto modo la belleza. Pero la ajada cortesía que conservaba, esa forma de inclinarse ante una mujer, sugería que el encuentro sería un placer para él y para ella.\n\n\nAlfrida nos condujo al comedor sin ventanas, donde en pleno mediodía había luces encendidas. Tuve la impresión de que la comida llevaba mucho tiempo lista y de que mi retraso les había alterado el programa habitual. Bill sirvió el pollo asado y la salsa; Alfrida, las verduras. Alfrida le dijo a Bill: «Cariño, ¿has visto lo que hay al lado de tu plato?», y él se acordó de desplegar la servilleta.\n\n\nBill no tenía mucho que decir. Ofrecía salsa, me preguntaba si quería mostaza, sal o pimienta, seguía la conversación volviendo la cabeza hacia Alfrida o hacia mí. De vez en cuando dejaba escapar un leve silbido entre dientes, un sonido tembloroso de intención al parecer cordial o apreciativa y que al principio tomé por preludio a alguna observación. Pero no lo era, y Alfrida nunca hacía pausas al oírlo. Desde entonces he visto a ciertos bebedores reformados comportarse de forma parecida: metiendo alegremente la cuchara pero incapaces de ir más allá, irremediablemente preocupados. Nunca supe si Bill era uno de ellos, pero sin duda arrastraba una historia de derrotas, de problemas sufridos y lecciones aprendidas. También tenía un aire de aceptación elegante de decisiones erróneas o posibilidades truncadas.\n\n\nLas zanahorias y los guisantes eran congelados, dijo Alfrida. Por entonces, las verduras congeladas eran una novedad.\n\n\n—Son mucho mejores que las de lata —continuó—. Casi tan buenas como las frescas.\n\n\nEntonces Bill hizo una declaración completa. Dijo que eran mejores que las frescas. El color, el sabor, todo. Dijo que tanto lo que se estaba haciendo en materia de congelados como lo que se haría en el futuro era notable.\n\n\nAlfrida se inclinó hacia delante con una sonrisa. Casi parecía contener el aliento, como ante un hijo que echa a andar sin apoyo o hace su primer intento en la bicicleta.\n\n\nHabían descubierto que podía inyectarse una sustancia a los pollos, nos contó Bill, un procedimiento gracias al cual todos los pollos saldrían iguales, grandes y sabrosos. Atrás quedaría el riesgo de irse a casa con un pollo de menor calidad.\n\n\n—La especialidad de Bill es la química —dijo Alfrida.\n\n\nComo yo no tenía nada que decir, agregó:\n\n\n—Trabajó para Gooderhams.\n\n\nMás silencio.\n\n\n—La destilería —continuó—. Whisky Gooderhams.\n\n\nSi yo no decía nada no era por grosería o aburrimiento (no más grosería que la natural en mí por entonces, ni más aburrimiento que el que había esperado), sino porque no entendía la obligación de hacer preguntas, las preguntas que fuesen, para animar a un macho tímido a que conversara, sacarlo del ensimismamiento y establecerlo como hombre de cierta autoridad, y por lo tanto como hombre de la casa. No entendía por qué Alfrida lo miraba con una sonrisa tan ferozmente alentadora. Toda mi experiencia de mujer con los hombres, de mujer que escucha a un hombre y espera y espera verlo afianzarse como motivo de orgullo, tendría lugar en el futuro. Las únicas parejas que había observado eran mis padres y mis tíos, y esos maridos y mujeres parecían tener conexiones remotas, formales, y ninguna dependencia mutua evidente.\n\n\nBill siguió comiendo como si no se hubiera mencionado su profesión ni su empresa, y Alfrida me interrogó sobre los cursos. Aún sonreía, pero la sonrisa era otra. Guardaba un temblor de impaciencia y desagrado, como si esperase a que yo acabara de contar para decir —como dijo—: «Yo no leería esas cosas ni por un millón de dólares».\n\n\n—Para dos días que vamos a vivir… —añadió—. ¿Sabes?, en el periódico a veces cogemos a algunos que tienen todos sus títulos. Cum Laude en Lengua. Cum Laude en Filosofía. No sabemos qué hacer con ellos. Lo que escriben no vale un céntimo. A ti te lo he contado, ¿no? —le dijo a Bill, y Bill alzó la vista con una sonrisa obsequiosa.\n\n\nAlfrida dejó reposar el tema.\n\n\n—Bueno, ¿y cómo te diviertes?\n\n\nPor entonces en un teatro de Toronto representaban Un tranvía llamado deseo y le conté que había ido a verla con un par de amigas, en tren.\n\n\nAlfrida dejó repicar cuchillo y tenedor en el plato.\n\n\n—Esa basura —exclamó con un gesto de repugnancia. Luego habló con más calma pero con una aversión todavía virulenta—. Te has ido hasta Toronto para ver esa basura.\n\n\nHabíamos acabado el postre y Bill escogió aquel momento para preguntar si lo excusábamos. Se lo preguntó a Alfrida y luego a mí con una levísima reverencia. Volvió a la galería y un ratito después olimos la pipa. Al irse Bill, Alfrida pareció olvidarse de mí y de la obra. Su expresión de ternura fue tal, que cuando se levantó pensé que lo seguiría. Pero solo iba a buscar los cigarrillos.\n\n\nMe alargó el paquete y, cuando cogí uno, con un deliberado esfuerzo de jovialidad dijo:\n\n\n—O sea, mantienes la mala costumbre en que te inicié.\n\n\nTal vez había recordado que yo ya no era una niña, que no tenía obligación de estar en su casa y que no tenía sentido ganarse una enemiga. Y yo no iba a discutir; me importaba un rábano qué opinaba Alfrida de Tennessee Williams. O qué opinaba de cualquier cosa.\n\n\n—Supongo que es asunto tuyo —dijo Alfrida—. Puedes ir a donde se te antoje. —Y añadió—: Al fin y al cabo pronto te casarás.\n\n\nEl tono bien podía significar «Reconozco que has crecido» o «Pronto tendrás que sentar la cabeza».\n\n\nEmpezamos a recoger los platos. Trabajando muy cerca una de otra en la cocina, en el pequeño espacio que había entre la mesa, el fregadero y la nevera, no tardamos en desarrollar tácitamente cierto orden armónico de raspado, división y almacenaje de las sobras en recipientes pequeños, llenado de la pila con agua caliente jabonosa y extracción de todo cubierto intacto para deslizado en el cajón con divisiones del aparador del comedor. Llevamos el cenicero a la cocina e hicimos altos periódicos para dar profesionales, restauradoras caladas al cigarrillo. Cuando dos mujeres trabajan juntas en algo así, pueden coincidir o no en ciertas cosas: si está bien fumar, por ejemplo, o es preferible no hacerlo para evitar que alguna ceniza migratoria se deposite en un plato limpio, o si hay que lavar todo lo que estuvo en la mesa aunque no se hubiese usado; y resultó que Alfrida y yo nos entendíamos. Cierto que la idea de que una vez lavados los platos podría irme me había vuelto serena y generosa. Ya había dicho que esa tarde tenía que ver a una amiga.\n\n\n—Son muy bonitos estos platos —dije. Eran de color crema amarillento con un ribete de flores azules.\n\n\n—Bueno, es la vajilla de bodas de mi madre —replicó Alfrida—. Es otra de las cosas que hizo por mí tu abuela. Embaló la vajilla de mi madre y la tuvo guardada hasta que yo pudiera usarla. Jeanie nunca se enteró de que existía. Con esa pandilla no hubiera durado mucho.\n\n\nJeanie. Esa pandilla. La madrastra, los hermanastros y hermanas.\n\n\n—Sabías eso, ¿no? —dijo Alfrida—. ¿Sabías qué le pasó a mi madre?\n\n\nClaro que lo sabía. A la madre de Alfrida le había estallado una lámpara en las manos; había muerto de las quemaduras y mi madre y mis tías hablaban de eso a menudo. No podía hablarse de la madre o del padre de Alfrida, y muy poco de la propia Alfrida, sin que aquella muerte saliera a relucir y se añadiera algo nuevo. Por esa razón, el padre de Alfrida se había ido de la granja (siempre una especie de descenso moral, si no financiero). Era una razón para ser desesperadamente cuidadoso con el aceite de carbón, y una razón para agradecer la electricidad por mucho que costara.\n\n\nY en cualquier caso era un hecho espantoso para una niña de la edad de Alfrida, en cualquier caso. (Es decir, independientemente de lo que hubiera hecho de sí desde entonces).\n\n\nDe no haber sido por la tormenta, ella no habría encendido una lámpara a media tarde.\n\n\nTardó toda la noche y todo el día siguiente en morir. Ojalá hubiera muerto en el acto.\n\n\nY justo al año siguiente les llegó la electricidad y no tuvieron que usar más lámparas de aceite.\n\n\nLas tías y mamá rara vez pensaban lo mismo, pero respecto de esa historia compartían un sentimiento. Ese sentimiento les embargaba la voz cada vez que pronunciaban el nombre de la madre de Alfrida. Era como si la historia fuese para ellas un tesoro espantoso, algo que solo nuestra familia podía esgrimir, una distinción que no se desvanecería nunca. Escuchándolas, siempre había sentido como si hubiera en marcha una connivencia obscena, un hurgar entusiasta en todo lo macabro y desastroso. Esas voces eran gusanos que me reptaban por dentro.\n\n\nEn mi experiencia, los hombres no eran así. Los hombres apartaban la vista del horror lo antes posible, y actuaban como si de nada valiera mencionar las cosas o pensar de nuevo en ellas una vez que habían pasado. No querían escarbar dentro de ellos ni escarbar en los demás.\n\n\nDe modo que si Alfrida iba a hablar del asunto, pensé, era una suerte que mi novio no hubiera ido. Una suerte que no tuviera que oír la historia de la madre de Alfrida, y encima descubrir cosas de mi madre y de la relativa y hasta considerable pobreza de mi familia. Él admiraba la ópera y el Hamlet de Laurence Olivier, pero para la tragedia —la sordidez de la tragedia— de la vida real no tenía tiempo. Sus padres eran sanos, guapos y prósperos (aunque desde luego él los tildaba de tontos), y al parecer no había tenido que tratar con nadie que no viviera en circunstancias harto felices. Veía los reveses vitales —reveses de suerte, de salud, de dinero— como fallos, y su decidida aprobación de mí no se extendía a mi destartalado origen.\n\n\n—En el hospital no me dejaron verla —dijo Alfrida; al menos hablaba con su voz normal, sin preparar el terreno para una piedad especial o una excitación untuosa—. Bien, yo tampoco me habría dejado ver si hubiera estado en su piel. No sé qué aspecto tenía. Probablemente la habían vendado toda, como a una momia. Y si no, habrían debido hacerlo. Yo no estaba cuando ocurrió. Estaba en el colegio. Se puso todo negrísimo, el maestro encendió las luces (en el colegio había electricidad) y tuvimos que estarnos todos quietos hasta que la tormenta acabó. Entonces tía Lily (tu abuela, vaya) fue a buscarme y me llevó a su casa. Y nunca volví a ver a mi madre.\n\n\nCreí que no iba a decir nada más, pero un momento después continuó, con una voz que de hecho se había animado un poco, como si se dispusiese a reír.\n\n\n—Yo gritaba y gritaba como una loca que quería verla. Seguía y seguía, y, como no podían callarme, al final tu abuela me dijo: «Más te vale no verla. Si supieras qué aspecto tiene, no querrías hacerlo. No querrías recordarla así». Pero ¿sabes qué dije yo? Recuerdo bien lo que dije. Dije: Pero ella querría verme a mí. Ella querría verme a mí.\n\n\nEntonces sí se rió, o lanzó un sonido ronco, evasivo y desdeñoso.\n\n\n—Debía de creerme fantástica, ¿no? Ella querría verme a mí.\n\n\nEsa parte de la historia yo no la había oído nunca.\n\n\nY en el momento mismo en que la oí, sucedió algo. Fue como si de golpe se hubiera cerrado una trampa y me hubiera dejado esas palabras en la cabeza. No sabía exactamente qué uso podría darles. Solo sentía que, de una sacudida, me habían liberado de pronto para respirar un aire diferente, solo accesible para mí.\n\n\nElla querría verme.\n\n\nSolo muchos años después escribiría el cuento sobre esa historia cuando, para empezar, hubiera perdido importancia pensar quién me había metido la idea en la cabeza.\n\n\nDi las gracias a Alfrida y le dije que tenía que irme. Alfrida fue a llamar a Bill para que se despidiera, pero al volver me contó que se había dormido.\n\n\n—Cuando se despierte querrá morirse —dijo—. Le ha encantado conocerte.\n\n\nSe quitó el delantal y me acompañó hasta abajo. Al pie de la escalera había un sendero de grava que llevaba a la acera. La gravilla crujía bajo nuestros pies y Alfrida resbaló con los zapatos de andar por casa.\n\n\n—¡Ay! —exclamó—. ¡Mecachis! —Y se agarró de mi hombro. Luego preguntó—: ¿Cómo está tu padre?\n\n\n—Está bien.\n\n\n—Trabaja demasiado.\n\n\n—No tiene más remedio —dije yo.\n\n\n—Lo sé, mujer. ¿Y tu madre cómo está?\n\n\n—Más o menos igual.\n\n\nSe volvió hacia el escaparate de la tienda.\n\n\n—¿Tú crees que alguien puede comprar estos trastos? Mira esa cubeta de miel. Tu padre y yo llevábamos la comida a la escuela en cubetas como ésa.\n\n\n—Yo también —dije.\n\n\n—¿De verdad? —Me abrazó—. Dile a tu familia que pienso en ellos. ¿Lo harás?\n\n\n \n\n\nAlfrida no fue al funeral de mi padre. Me pregunté si había sido porque no quería verme. Hasta donde yo sabía, nunca había hecho público lo que tenía en mi contra; nadie más se enteraría. Pero mi padre lo había sabido. Una vez, de visita en casa, al enterarme de que Alfrida vivía no muy lejos —de hecho en la casa de mi abuela, que había acabado por heredar—, yo había propuesto que fuéramos a verla. Fue en el tiempo de agitación entre mis dos matrimonios y yo me sentía expansiva, recién liberada y capaz de entrar en contacto con quien eligiera.\n\n\nMi padre dijo:\n\n\n—Bueno, ¿sabes?, Alfrida está un poco molesta.\n\n\nAhora la llamaba Alfrida. ¿Desde cuándo?\n\n\nAl principio ni se me ocurrió qué podía haberla molestado. Mi padre tuvo que recordarme el cuento, publicado hacía unos cuantos años, y a mí me sorprendió, y hasta me impacientó y me enfadó un poco la idea de que Alfrida impugnara algo que ahora parecía tener tan poca relación con ella.\n\n\n—No era Alfrida en absoluto —le expliqué a mi padre—. Lo cambié todo, ni siquiera pensaba en ella. Era un personaje. Cualquiera podía darse cuenta.\n\n\nPero el caso es que estaban la explosión de la lámpara, la madre en su osario de vendas, la niña devota y desamparada.\n\n\n—Ya —dijo mi padre.\n\n\nAunque en general lo complacía mucho que yo me hubiera hecho escritora, tenía ciertas reservas respecto a lo que podía llamarse mi personaje. Respecto al hecho de que yo hubiera acabado mi matrimonio por razones personales —es decir, arbitrarias— y a mi modo de justificarme —o, como habría dicho él, de esquivar el bulto—. Claro que no lo decía; ya no era asunto suyo.\n\n\nLe pregunté cómo sabía que Alfrida estaba molesta.\n\n\nContestó:\n\n\n—Una carta.\n\n\nUna carta, aunque no vivían muy lejos uno de otro. Lamenté de verdad que él hubiera cargado con el fardo de algo que bien mirado era una desconsideración mía, incluso una mala acción. También que él y Alfrida tuvieran una relación en términos tan formales. Me pregunté qué se estaría guardando. ¿Habría tenido que defenderme ante ella, como tenía que defender mi literatura frente a otros? Estaba siempre dispuesto a hacerlo aunque no le resultara fácil. Quizás en medio de la incómoda defensa se le hubiera escapado algo áspero.\n\n\nPor mi culpa se había visto envuelto en extrañas dificultades.\n\n\nCada vez que volvía al territorio hogareño me acechaba un peligro. Era el peligro de ver mi vida a través de otros ojos.\n\n\nDe verla como un creciente rollo de palabras como alambre de púas, intrincado, pasmoso, inquietante comparado con los variados productos, la comida, las flores, las prendas de punto de la vida doméstica de las demás mujeres. Cada vez costaba más decir que valía la pena.\n\n\nA lo mejor vale mi pena; pero ¿y la de los otros?\n\n\nMi padre había dicho que ahora Alfrida vivía sola. Le pregunté qué había sido de Bill. Dijo que eso estaba fuera de su jurisdicción. Pero creía que había habido una especie de operación de rescate.\n\n\n—¿De Bill? ¿Cómo? ¿A cargo de quién?\n\n\n—Hombre, creo que de una esposa.\n\n\n—Una vez lo vi en casa de Alfrida. Me cayó bien.\n\n\n—Caía bien, sí. A las mujeres.\n\n\n \n\n\nConsideré que acaso la ruptura no tuviera nada que ver conmigo. Mi madrastra había apremiado a mi padre a hacer otro tipo de vida. Iban a la bolera y a la pista de hielo y periódicamente se reunían con otras parejas a tomar café con donuts en el Tim Horton’s. Ella se había quedado viuda hacía años y tenía muchos amigos que para él fueron amigos nuevos. Tal vez lo que había pasado entre él y Alfrida solo fuera un cambio, un desgaste del vínculo, de esos que tan bien entendía yo en mi vida pero no preveía en la vida ajena; sobre todo, habría dicho, en la vida de mi familia.\n\n\nMi madrastra murió poco antes que mi padre. Después de un matrimonio breve y feliz los enviaron a cementerios diferentes, a descansar cada uno junto a su conflictivo primer cónyuge. Antes de esas dos muertes, Alfrida se había marchado de nuevo a la ciudad. No había vendido la casa; la había dejado sin más. Mi padre me había escrito: «Curiosa forma de hacer las cosas».\n\n\nEn el funeral de mi padre hubo un montón de gente que yo no conocía. Una mujer atravesó la hierba del cementerio para hablarme. Primero pensé que sería una amiga de mi madrastra; luego vi que tenía apenas unos años más que yo. La figura chaparra, la corona de rizos rubios grisáceos y la chaqueta floreada la hacían parecer mayor.\n\n\n—Te he reconocido por una foto —dijo—. Alfrida siempre presume de ti.\n\n\n—¿Alfrida no ha muerto? —pregunté.\n\n\n—Oh, no —respondió la mujer, y me contó que Alfrida estaba en un geriátrico, en una ciudad al norte de Toronto—. La trasladé allí para poder vigilarla.\n\n\nAhora se percibía claramente —incluso en la voz— que era una persona de mi generación, y se me ocurrió que debía de ser de la otra familia, una hermanastra nacida cuando Alfrida ya era casi adulta.\n\n\nMe dijo su apellido, que por supuesto no era el mismo que el de Alfrida; debía de ser casada. Yo no recordaba que Alfrida hubiera mencionado a nadie de su segunda familia por el nombre.\n\n\nLe pregunté cómo estaba Alfrida y me contó que tenía tan mal la vista que formalmente era ciega. Además, un grave problema de riñones la obligaba a hacerse diálisis dos veces por semana.\n\n\n—Aparte de eso… —dijo, y se rió.\n\n\nPensé que en efecto era una hermana, porque algo de Alfrida había en esa risa irredenta y agitada.\n\n\n—De modo que viajar no le sienta muy bien —añadió—. De no ser así, la habría traído. Aún recibe el periódico de aquí y a veces yo se lo leo. Así me enteré de lo de tu padre.\n\n\nImpulsivamente, me pregunté en voz alta si no debía ir a verla al geriátrico. Las emociones del funeral —los cálidos sentimientos de alivio y reconciliación desatados por la muerte de mi padre a una edad razonable— propiciaban la idea. Hubiera sido difícil llevarla a cabo.\n\n\n—Mi marido, mi segundo marido, y yo solo nos quedaremos dos días más, antes de volar a Europa para tomarnos unas vacaciones ya retrasadas.\n\n\n—No sé si sacarás mucho en limpio —dijo la mujer—. Tiene sus días buenos. Y también sus días malos. Nunca se sabe. A veces pienso que me está tomando el pelo. Es que se pasa todo el día allí sentada y, le digas lo que le digas, siempre repite lo mismo. Sensible como un violín y dispuesta a amar. Eso repite el día entero. Sensible-como-un-violín-y-dispuesta-a-amar. Te vuelve loca. Pero otros días habla con absoluta normalidad.\n\n\nDe nuevo la voz y la risa —esta vez medio sumergida— me recordaron a Alfrida y dije:\n\n\n—¿Sabes?, creo que yo te conocía. Me acuerdo de que una vez vino a vernos el padre de Alfrida con su mujer. O quizá solo era él con algunos de los niños.\n\n\n—Ah, pero te confundes —aclaró la mujer—. ¿Has creído que era hermana de Alfrida? ¡Cielos, parece que aparento mi edad!\n\n\nDije que no la veía bien, y era cierto. El sol de octubre ya había bajado y me daba en los ojos. Como la mujer estaba a contraluz, me costaba discernir las facciones y la expresión.\n\n\nSe encogió de hombros, nerviosa, solemne. Dijo:\n\n\n—Alfrida es mi mamá.\n\n\nMamá. Madre.\n\n\nLuego me contó, sin extenderse mucho, una historia que debía de contar a menudo porque trataba de un acontecimiento decisivo en su vida y una aventura en que se había embarcado sola. Había sido adoptada por una familia del este de Ontario; no había conocido otra familia que aquélla («y los quería muchísimo») y se había casado y tenido hijos, y los hijos ya eran mayores cuando ella había sentido la urgencia de descubrir quién era su madre. Aunque no había sido fácil, dado cómo se suelen guardar los registros y el secreto («nadie supo que me había tenido»), hacía unos años había dado con la pista de Alfrida.\n\n\n—Y justo a tiempo —precisó—. Quiero decir, era el momento de que apareciera alguien para cuidarla. Dentro de mis posibilidades.\n\n\n—No lo sabía —dije yo.\n\n\n—No. Supongo que por entonces pocos se enteraron. Cuando te lanzas a una cosa así, te advierten que aparecer puede causar una conmoción. Para la gente mayor aún es más violento. Y sin embargo…, me parece que a ella no le molestó. Quizá le habría molestado hace años.\n\n\nHabía en ella cierto aire de triunfo que no era difícil de entender. Si una tiene algo por decir que hará tambalearse a otro, y lo dice, y ocurre lo que esperaba, ha de experimentar un balsámico momento de poder. En ese caso era tan completo que sintió la necesidad de disculparse.\n\n\n—Perdona que haya hablado de mí antes de decirte cuánto me apena lo de tu padre.\n\n\nSe lo agradecí.\n\n\n—¿Sabes?, Alfrida me contó que un día tu padre y ella volvían a casa desde el colegio… Estaban ya en el instituto. No podían hacer todo el camino juntos porque en aquel entonces, ¿sabes?, un chico y una chica… Pues les harían bromas horribles. Por eso si él salía antes la esperaba donde solían dejar la calle principal, fuera del pueblo, y si la que salía antes era ella, hacía lo mismo, esperarlo. Y un día iban juntos cuando empezaron a sonar las campanas, ¿y sabes qué era? Que había acabado la Primera Guerra Mundial.\n\n\nLe dije que yo también había oído esa historia.\n\n\n—Pero pensaba que todavía eran niños.\n\n\n—¿Entonces cómo iban a estar volviendo del instituto?\n\n\nExpliqué que en la versión que conocía habían estado jugando en el campo.\n\n\n—Llevaban el perro de mi padre. Se llamaba Mack.\n\n\n—Tal vez estaba también el perro. Tal vez el perro iba a buscarlos. No me pareció que se le mezclaran los recuerdos. En todo lo de tu padre tiene muy buena memoria.\n\n\nYo era consciente de dos cosas. Primero, que mi padre había nacido en 1902; segundo, que Alfrida tenía casi la misma edad. Mucho más probable, pues, era que hubiesen estado volviendo del instituto que jugando en el campo, y me extrañaba no haber reparado nunca en eso. Tal vez habían querido decir que volvían a casa a través del campo. Tal vez nunca habían dicho que estuvieran jugando.\n\n\nAparte de esto, la docilidad, la afabilidad, el aire inofensivo que un rato antes yo había percibido en la mujer, se habían disipado.\n\n\n—Las cosas cambian —dije.\n\n\n—Exacto. La gente cambia las cosas. ¿Quieres saber qué dijo Alfrida de ti?\n\n\nBueno. Ya me lo veía venir.\n\n\n—¿Qué?\n\n\n—Dijo que eras lista pero ni con mucho tan lista como te creías.\n\n\nMe forcé a seguir mirando el oscuro rostro que veía a contraluz.\n\n\nLista, demasiado lista, no lo bastante lista.\n\n\n—¿Eso es todo? —pregunté.\n\n\n—Dijo que eras una especie de pescado frío. Son palabras de ella, no mías. Yo contra ti no tengo nada.\n\n\n \n\n\nAquel domingo, después de comer en casa de Alfrida, me dispuse a volver a mi pensión caminando. Calculé que entre la ida y la vuelta habría hecho unos quince kilómetros a pie, lo cual debía neutralizar los efectos de lo que había comido. Me sentía atiborrada, no solo de comida sino de todo lo que había visto y olido en el apartamento. De los muebles excesivos y anticuados. De los silencios de Bill. Del amor de Alfrida, terco como el lodo, inapropiado y sin esperanzas —hasta donde yo veía— en la mera base de la edad.\n\n\nAl cabo de haber andado un rato ya no sentía el estómago tan pesado. Juré no comer nada durante veinticuatro horas. Anduve hacia el norte y el oeste, hacia el norte y el oeste, por la ordenada cuadrícula de la pequeña ciudad. Los domingos por la tarde casi no había tráfico salvo en las vías principales. A veces mi ruta coincidía unas manzanas con la de alguna línea. Veía pasar un autobús con dos o tres pasajeros. Personas que no conocía y que no me conocían a mí. Qué bendición.\n\n\nHabía mentido; no iba a encontrarme con amigos. Dondequiera que viviesen, la mayoría de mis amigos se habían ido a sus casas. Mi novio no volvería hasta el día siguiente; había ido a encontrarse con sus padres en Cobourg, en el camino a la casa familiar de Ottawa. Cuando llegara a la pensión no habría nadie, nadie con quien tuviera que molestarme en hablar, nadie a quien escuchar.\n\n\nLlevaba una hora andando cuando vi un drugstore abierto. Entré y pedí una taza de café. Era café recalentado y sabía a medicina, exactamente lo que yo necesitaba. Ya me iba sintiendo más aliviada y entonces empecé a sentirme feliz. Qué felicidad estar sola. Ver en la acera la luz candente del final de la tarde, las hojas incipientes en las ramas de un árbol, sus sombras escasas. Oír al fondo el relato del partido que el camarero escuchaba por la radio. No pensaba en el cuento que escribiría sobre Alfrida —no en ése en particular—, sino en el trabajo que quería hacer, más parecido en mi visión a arrebatarle algo al aire que a construir historias. Los gritos de la multitud me llegaban como grandes latidos llenos de pena. Hermosas olas de sonido ceremonioso con su aprobación y su lamento distantes, casi inhumanos.\n\n\nEso quería yo. A eso me pareció que debía atender. Así quería que fuese mi vida.\n\n\n*FIN*\n\n\n\n\n“Family Furnishings”,\n\n\nHateship, Friendship, Courtship, Loveship, Marriage\n, 2001\n\n"}