{"metadata": {"length": 4849, "words": 865, "reading_time_min": 4.325}, "text": "¡Pobre don Goyito!… ¡Cómo se me ha calado hasta los huesos ese campesino paliducho de mi barrio Yaurel! Cada palabra que brota de mis labios es para él un templo de verdades.\n\n\n—Mister, usté que es un hombre de letras, desplíqueme esto.\n\n\nY acepta mis divagaciones y asertos como postulados incuestionables. Paradójico y todo, el que aprende soy yo de él, que conoce la vida en sus hondones; porque la ha sentido en el infierno de los cañizares; porque le ha mordido cual un can hambriento sus carnes flácidas. Y yo solo tengo de la vida una imagen borrosa, aprendida en libros, que va adquiriendo contornos trágicos, a medida que me he metido campo adentro entre esa multitud sangrante y mutilada.\n\n\nDon Goyito está poseído de esa manía inquiridora que nos recuerda al Goethe moribundo exclamando: “Luz, luz, más luz”.\n\n\nYo lo identifiqué con el sapo aquel del cuento de Hans Christian Andersen, que allá, en el pozo de las ver des ranas, soñaba con la luz. Luz del diamante magnífico que, al decir del abuelo, tenía incrustado en su cabeza. Luz que nos nace de adentro e inútilmente buscamos fuera de nosotros. Luz que hiciera exclamar al Maestro aquello de “Yo soy la luz del mundo”.\n\n\nLa tragedia de su vida de inconforme la expresa en esta frase amarga:\n\n\n—Mister, ¡si yo supiera leer! El que no sabe es como el que no ve.\n\n\nDon Goyito, tú lo has dicho. El que no tiene sed de saber es como un topo que araña las entrañas de la tierra sin ver jamás la luz del sol. Y prosigue:\n\n\n—Enantes, don Marce lo me leía unos libros tan atraltibos que tengo en casa: \nEl conde de Montecristo\n,  \nSeñales de los siglos\n y una Biblia.\n\n\nY luego, en voz queda, me dice:\n\n\n—Y hasta uno del diablo, que es bueno conocer de todo en la vida… Pero mi re, no hay quien me lea. He nacío desgraciado. Jasta mandé mi jija a la escuela para que me leyera, pero, me avirgüenzo dicilo, no salió con mi instinto…\n\n\nY se queda como anonadado.\n\n\n—Pero creo que fue mejor asina, porque si yo hubiera sabido leer, me hubiera vuelto loco…\n\n\nY así es, don Goyito, que ya lo dijo aquel de los Cantares y el Eclesiastés: “Quien añade sabiduría, añade dolor”. Y tal vez, como el manchego maestro en la locura razonable, se te hubiera metido en la mollera desfacer entuertos por estos caminos de Puerto Rico, por donde tanto malandrín y endriago cometen la sin razón con nuestro hidalgo de la montaña…\n\n\nA él quizá fue a quien más he beneficiado con la adquisición de una radio de batería para mi oficina de trabajador social. De noche es el primero que me espera, ávido de escuchar la última noticia de la guerra. Pero siempre se queda parado en el umbral de la puerta esperando le ordene entrar, a pesar de que repetidas veces le he indicado que no tiene que pedirme permiso…\n\n\nAllí se “amoteta” y lo observo a la luz temblorosa de un quinqué. ¡Cómo le bailan de contento los ojos, y ríe, y se emociona, como un chiquillo, cuando escucha el relato dramatizado de Las mil y una noches, que le echa a volar la imaginación por los jardines encantados de Harún-Al-Raschid! A él le interesan más los dramas y noticias mundiales que esa música chabacana y erótica que está en boga.\n\n\nCuando uno de los oyentes más jóvenes me hace sintonizar una estación que ofrece música bailable, noto un reproche mudo en sus ojos, y luego me dice por lo bajo con sarcasmo:\n\n\n—Y eso que han estudiao…\n\n\n¿Es que acaso conoces aquel adagio español: \nQuod natura non dat, Salamanca non praestat\n? ¿O es que comprendes que no todos tienen ese instinto de cultura que me hablaste antes? ¡Qué estilizado eres, mi don Goyito! Yo, como tú, he sentido náuseas al observar los gustos de algunos que se dicen cultos y reaccionan como acémilas ante las cosas bellas del espíritu. Me recuerdas aquella frase que pone don Fernando de los Ríos en labios de Chesterton: “Pero, Señor, ¡qué cultos son estos analfabetos castellanos!”\n\n\nEs el último que abandona el salón y se queda luego discutiendo conmigo las últimas noticias. Un día me hizo esta observación tan atinada:\n\n\n—Míster, ¿por qué esas gentes se empeñan en resolver sus pendencias por la fuerza matándose? ¿No somos acaso todos hijos de un mesmo Dios?\n\n\nNo sé por qué me ha cobrado tanto cariño; nunca le he resuelto un problema; nunca le he dado tratamiento de ninguna clase, porque comprendía que su mal era incurable: fiebre nunca acabadera del saber, que muere con el hombre.\n\n\nRecuerdo el día que le notifiqué que me iba de Yaurel. Cariacontecido me dijo, como si conmigo se le fuera un hermano:\n\n\n—Míster, no se olvide de este pobre jíbaro y mándele un retrato suyo.\n\n\nAquello me enterneció de veras, y aceleré la despedida.\n\n\nYa en la asmática guagua que me alejaba por el polvoriento camino entre cañizares, le vi por última vez, la pava en lo alto, diciéndome adiós. Y su trágica silueta se fue tornando en recuerdo.\n\n\n*FIN*\n\n\n\n\nTerrazo\n, 1947\n\n"}