{"metadata": {"length": 7549, "words": 1241, "reading_time_min": 6.205}, "text": "Con gran sorpresa oyó Isabel de boca de su amiga Claudia, mujer formal entre todas, y en quien la belleza sirve de realce a la virtud, como al azul esmalte el rico marco de oro, la confesión siguiente:\n\n\n-Aquí, donde me ves, he cometido una infidelidad crudelísima, y si hoy soy tan firme y perseverante en mis afectos, es precisamente porque me aleccionaron las tristes consecuencias de aquel capricho.\n\n\n-¡Capricho tú! -repitió Isabel atónita. \n\n\n-Yo, hija mía… Perfecto, sólo Dios. Y gracias cuando los errores nos enseñan y nos depuran el alma. \n\n\nCon levadura de malignidad, pensó Isabel para su bata de encaje: \n\n\n«Te veo, pajarita… ¡Fíese usted de las moscas muertas! Buenas cosas habrás hecho a cencerros tapados… Si cuentas esta, es a fin de que creamos en tu conversión.» \n\n\nY, despierta una empecatada curiosidad y una complacencia diabólica, volvióse la amiga todo oídos… Las primeras frases de Claudia fueron alarmantes. \n\n\n-Cuando sucedió estaba yo soltera todavía… La inocencia no siempre nos escuda contra los errores sentimentales. Una chiquilla de dieciséis años ignora el alcance de sus acciones; juega con fuego sobre barriles atestados de pólvora, y no es capaz de compasión, por lo mismo que no ha sufrido… \n\n\nLa fisonomía de Claudia expresó, al decir así, tanta tristeza, que Isabel vio escrita en la hermosa cara la historia de las continuas y desvergonzadas traiciones que al esposo de su amiga achacaban con sobrado fundamento la voz pública. Y sin apiadarse, Isabel murmuró interiormente: \n\n\n«Prepara, sí, prepara la rebaja… Ya conocemos estas semiconfesiones con reservas mentales y excusas confitadas… El maridito se aprovecha; pero por lo visto has madrugado tú… Pues por mí, absolución sin penitencia, hija… ¡Y cómo sabe revestirse de contrición!» \n\n\nEn efecto, Claudia, cabizbaja, entornaba los brillantes ojos, velados por una humareda oscura, profundamente melancólica. \n\n\n-Dieciséis años. Era mi edad…, y había un ser a quien entonces quería acaso más que a ninguno. Todos los momentos de que podía disponer los dedicaba a acariciarle, a hacerle demostraciones de ternura, que él pagaba con otras mil voces más apasionadas y alegres… \n\n\n-¡Claudia! -exclamó Isabel con pudibundo mohín. \n\n\n-Isabel… -repuso ésta-, tranquilizate, y que no te parezca cómica la revelación… ¡Si vieses qué lejos de mí está el tomar a broma este episodio! ¡Ojalá pudiese! El ser querido era un perro… \n\n\n-¡Ah! -gritó Isabel, que no pecaba de necia-. Debí figurármelo… Sólo un perro justifica el lirismo con que te expresabas… Sólo el corazón del perro encierra lealtad, sinceridad y nobleza bastante para satisfacer a una soñadora como tú… \n\n\n-Y ahí está la razón de mis remordimientos… -afirmó seriamente Claudia-. Si yo hubiese vendido a un ser capaz de venderme…, mi conciencia estaría casi tranquila. Habría arriesgado algo, me habría expuesto a represalias…, mientras que así… \n\n\n-Comprendo, comprendo -balbuceó Isabel, conmovida a pesar suyo. \n\n\n-A pesar del tiempo transcurrido, aún me persiguen los recuerdos de mi maldad… Los años nos hacen más blandos de corazón. La juventud ve delante de sí tantas esperanzas, que no quiere mirar al dolor ni apiadarse del daño que aturdidamente ocasiona… Mi error no tuvo disculpa, ni siquiera la del buen gusto. Ivanhoe, mi primer favorito, era un perrazo magnífico, un terranova de pelo ensortijado y negrísimo, como denso tapiz de astracán. De cabeza noble e inteligente, el mirar de sus grandes ojos de venturina destellaba una bondad ideal. ¡Decía un mundo de cosas! Cuando venía a descansar la cabezota en mi regazo y fijaba en mis pupilas las suyas magnéticas, yo leía en ellas la resolución de morir por mí, si fuera preciso. \n\n\nLa sombra de un peligro, la entrada de una persona desconocida, contraían con repentina ferocidad el hocico de Ivanhoe, que enseñaba sus blancos dientes amenazándolos, gruñendo sordamente. De día me seguía paso a paso; de noche dormía travesado en el umbral de mi puerta. Mi pureza no necesitaba otro guardián, y mis padres acostumbraban decir que con Ivanhoe iba yo más defendida que con tres criados. \n\n\nEn esto sucedió que vino de París mi tía la de Bellver, y me trajo un regalo carísimo. Empezaban a ponerse de moda los grifones, y dentro del manguito me presentó uno, diminuto hasta la ridiculez y feo hasta la sublimidad: «una delicia», voz unánime de cuantos lo admiraron en la tertulia. Un matorral de pelo gris sucio se cruzaba y confundía en la cara del animalejo, escondiendo sus ojos desproporcionados, parecidos a enormes cuentas de azabache y descubriendo sólo la nariz, trufita húmeda reluciente y donosa hasta la caricatura. Clown -así se llamaba el bichejo- fue nuestro juguete, frágil, original y envidiado porque no se conocía otro en Madrid; y la miseria de mi vanidad me incitó a consagrar a Clown exclusivamente todos mis halagos, a no separarlo de mí, a adoptarle por favorito, olvidando enteramente a Ivanhoe. Es más: llegué a expulsar a Ivanhoe de mi presencia y de mi cuarto, porque asustaba al grifón, el cual, muy tembleque, como todos los perros chiquitines, se convertía en azogado al ver al colosal terranova. Me entregué sin reparo al nuevo cariño, y si no le encargué a Clown un trousseau lujosísimo de sedas, encajes y plumas (ya sabes que esto se hace hoy, como que existen modistas especiales y hasta figurines para perros), al menos me dediqué a lavarlo, peinarlo, perfumarlo y atusarlo, y le construí un collarín precioso de perlitas, sacrificando mi mejor brazalete para los pasadores de diamantes. Mis amigas rabiaban por no tener otro Clown. Yo lo sacaba en carruaje, en el manguito o en el rincón de mi chaqueta, entre el brazo y el seno; y al lucir tan gracioso dije viviente, al ostentarlo como una niña ostenta una muñeca más cara que todas, me pavoneaba y me hinchaba de orgullo, sin pensar ni un instante en el olvidado…\n\n\nEl olvidado había procedido con la mayor dignidad, con la delicadeza más absoluta. Bastaríale mover una pataza para aplastar al rival intruso; pero se desdeñó hasta de ladrarle: tan mezquino enemigo no merecía los honores del ataque y de la protesta. Si se hubiese tratado de un perrazo…, ya Ivanhoe disputaría mi ternura a dentelladas. Ante aquel ser exiguo, Invanhoe comprendió que no le tocaba descender a ningún extremo celoso. Se abatió, encogió la cola, agachó la cabeza y, resignadamente, descendió a la cuadra, donde los cocheros se encargaron de cuidarlo. \n\n\n-Ese perro era «un caballero» -interrumpió Isabel.\n\n\n-Y yo…, «¡una infame!» -declaró amargamente Claudia-. Ivanhoe, solo, enfermo, abandonado entre gente grosera y estúpida… No me enteré sino cuando no había remedio… «Tiene la rabia mansa -me dijeron-, y aunque no hace daño ni muerde, habrá que pegarle un tiro».Sentí un golpe repentino en el corazón. Me escapé, me escurrí furtivamente hasta la cuadra, y me acerqué al montón de paja maloliente en que yacía tendido Ivanhoe. A mí voz entreabrió las pupilas y meneó débilmente la cola, como diciendo: «Gracias, soy tu amigo, soy aquel mismo, a pesar de todo…». Habían notado mi escapatoria y me arrancaron de allí deshecha en llanto, ahogada por los sollozos, convulsa; me encerraron en mi habitación, y a la media hora oí en el patio dos detonaciones de arma de fuego… \n\n\nClaudia calló y apretó en silencio, enérgicamente, la mano de Isabel. Después de una pausa dijo sonriendo: \n\n\n-Ivanhoe me perdonó, porque en él no cabía otra cosa. ¡Quien no me ha perdonado ha sido el Destino…, el gran vengador! No me ha traído suerte la infidelidad… El que a hierro mata…\n\n"}