{"metadata": {"length": 7278, "words": 1206, "reading_time_min": 6.03}, "text": "¿Sobre qué conciencia no pesa un crimen? -preguntó el barón d’Ormesan-. Por mi parte, ya no los cuento más. He cometido algunos que me produjeron bastante dinero, y si hoy no soy millonario, debo culpar más bien a mis apetitos que a mis escrúpulos.\n\n\nEn 1901, en unión de unos amigos, fundé la Compañía Internacional Cinematographic, a la que para abreviar llamamos C.I.C. Nuestro propósito era producir una película de gran interés y pasarla luego en los cinematógrafos de las principales ciudades de Europa y América. Nuestro programa estaba bien trazado. Gracias a la indiscreción de uno de los domésticos, pudimos obtener una escena interesantísima que representaba al presidente de la República, en momentos en que se levantaba de la cama. Siguiendo idéntico procedimiento, también logramos la filmación del nacimiento del príncipe de Albania. En otra oportunidad, después de comprar a precio de oro la complicidad de algunos funcionarios del Sultán, pudimos fijar para siempre la impresionante tragedia del gran visir MalekPacha, quien, después de los desgarradores adioses a sus esposas e hijos, bebió, por orden de su amo y señor, el funesto café en la terraza de su residencia de Pera.\n\n\nSólo nos faltaba la representación de un crimen. Pero, desdichadamente, no es fácil conocer con anticipación la hora de un atraco y es muy raro que los criminales actúen abiertamente.\n\n\nDesesperando de lograr por medios lícitos el espectáculo de un atentado, decidimos organizarlo por nuestra cuenta en una casa que alquilamos en Auteuil a esos efectos. Primeramente habíamos pensado contratar actores para un simulacro de ese crimen que nos faltaba, pero, aparte de que con ello hubiésemos engañado a nuestros futuros espectadores al ofrecerles escenas falsas, habituados como estábamos a no cinematografiar más que la realidad, no podíamos satisfacernos con un simple juego teatral por perfecto que fuera. Llegamos así a la conclusión de echar a suerte, para establecer quién de entre nosotros debía juramentarse y cometer el crimen que nuestra cámara registraría. Mas esta fue una perspectiva ingrata para todos. Después de todo, éramos una sociedad constituida por personas de bien y nadie tomaba a broma eso de perder el honor ni aun por fines comerciales.\n\n\nUna noche decidimos emboscarnos en la esquina de una calle desierta, muy cerca de la villa que alquiláramos. Éramos seis y todos íbamos armados con revólveres. Pasó una pareja: un hombre y una mujer jóvenes, cuya elegancia muy rebuscada nos pareció a propósito para acondicionar los elementos más interesantes de un crimen pasional. Silenciosos, nos abalanzamos sobre la pareja y amordazándolos los condujimos a la casa. Allí los dejamos bajo el cuidado de uno de nuestro grupo, volviendo a nuestra posición. Un señor de patillas blancas vestido con traje de noche apareció en la calle; salimos a su encuentro y lo arrastramos a la casa a pesar de su resistencia. El brillo de nuestros revólveres dio razón de su coraje y de sus gritos.\n\n\nNuestro fotógrafo preparó su cámara, iluminó la sala convenientemente y se aprestó a registrar el crimen. Cuatro de los nuestros se colocaron al lado del fotógrafo apuntando con las armas a los cautivos.\n\n\nLa joven pareja estaba todavía desvanecida. Los desvestí con atenciones conmovedoras: despojé a la muchacha de la falda y el corsé, dejando al joven en mangas de camisa. Dirigiéndome al señor de esmoquin, le dije:\n\n\n-Señor: ni mis amigos ni yo deseamos a usted ningún mal. Pero le exigimos, bajo pena de muerte, que asesine, con este puñal que arrojo a sus pies, a este hombre y a esta mujer. Ante todo, usted tratará de que vuelvan de su desmayo; tenga cuidado de que no lo estrangulen. Como están desarmados, no cabe la menor duda de que usted logrará su propósito.\n\n\n-Señor -repuso cortésmente el futuro asesino- no tengo más remedio que ceder ante la violencia. Usted ha tomado todas las resoluciones y no deseo en lo más mínimo modificar una decisión cuyo motivo no se me aparece claramente; voy a pedirle una gracia, solo una: permítame cubrirme el rostro.\n\n\nNos consultamos y resolvimos que era mejor así, tanto para él como para nosotros. Coloqué sobre la cara del hombre un pañuelo en el que previamente habíamos abierto dos orificios en el lugar de los ojos, y el individuo comenzó su tarea.\n\n\nGolpeó al joven en las manos. Nuestro aparato fotográfico empezó a funcionar, registrando esta lúgubre escena. Con el puñal dio unos puntazos en el brazo de su víctima. Esta se puso rápidamente de pie, saltando, con una fuerza duplicada por el espanto, sobre la espalda de su agresor. La muchacha volvió en sí de su desvanecimiento y acudió en socorro de su amigo. Fue la primera en caer, herida en el corazón. Luego la escena se concentró en el joven, que se abatió de una herida en la garganta. El asesino hizo las cosas bien. El pañuelo que cubría su rostro no se había movido durante la lucha, y lo conservó puesto todo el tiempo que la cámara funcionó.\n\n\n-¿Están ustedes conformes? -nos preguntó-. ¿Puedo ahora arreglarme un poco?\n\n\nLo felicitamos por su labor. Se lavó las manos, se peinó, cepillándose luego el traje. Inmediatamente, la cámara se detuvo.\n\n\n***\n\n\nEl asesino esperó a que termináramos de hacer desaparecer los rastros de nuestro paso por el lugar, porque la policía no dejaría de ir allí al día siguiente Salimos todos juntos. Se despidió de nosotros como un perfecto hombre de mundo, y se dirigió rápidamente a su club donde, seguramente, no habría de ganar esa noche una suma fabulosa, después de semejante aventura. Saludamos muy reconocidos a ese jugador y nos fuimos a acostar. Ya teníamos nuestro crimen sensacional, que provocaría un alboroto enorme, pues las víctimas eran la mujer del ministro de un pequeño estado de los Balcanes y su amante, hijo del pretendiente a la corona de un principado de Alemania del norte.\n\n\nLa casa había sido alquilada bajo nombre falso, y el administrador, para evitar complicaciones, declaró reconocer al inquilino en el joven príncipe. La policía estuvo atareada en el asunto durante dos meses. Los diarios publicaron ediciones especiales y, como nosotros comenzamos en ese momento nuestra gira, es de imaginar el éxito que tuvimos. La policía no sospechó ni un instante que ofrecíamos la realidad del asesinato del día. Sin embargo, nosotros lo anunciábamos con toda claridad. El público no se engañó: nos acogió de una forma entusiasta, y tanto en Europa como en América ganamos, al término de seis meses de exhibiciones, trescientos cuarenta y dos mil francos, que repartimos entre los miembros de nuestra asociación.\n\n\nEl crimen había suscitado demasiado revuelo como para permanecer impune, y la policía terminó por detener a un levantino que no pudo presentar una coartada admisible para la noche del crimen. A pesar de sus protestas de inocencia, fue condenado a muerte y ejecutado. Tuvimos, además, mucha suerte. Nuestro fotógrafo pudo, por un feliz azar, asistir a la ejecución, con lo que nuestro espectáculo se cerraba con una nueva escena, hecha a medida para atraer a las multitudes.\n\n\nCuando al término de diez años, por causas sobre las que no me extenderé, nuestra asociación se disolvió, yo había cobrado por mi parte más de un millón, que perdí en las carreras al año siguiente.\n\n\nFIN\n\n"}