{"metadata": {"length": 4916, "words": 894, "reading_time_min": 4.47}, "text": "De todo el verano que pasé en la ciudad medio vacía no sé qué decir. Si cierro los ojos, la sombra ha recobrado su función de frescura, y las calles son justamente eso, sombra y luz, en una alterna transición que embiste y devora. Nos gustaba el atardecer, las nubes tórridas que pesan sobre las casas, la hora tranquila. Por lo demás, también la noche nos hacía el efecto de esa breve penumbra que traga a quien desde el pleno sol regresa a casa. Nos encontrábamos al oscurecer, y ya era mañana, era otro día apacible. Recuerdo que toda la ciudad nos pertenecía, las casas, los árboles, las mesitas, las tiendas. En las tiendas y en los mostradores vuelvo a ver montañas de fruta. Recuerdo el perfume cálido y las voces en las calles. Sé dónde cae a cierta hora el recuadro de sol sobre el embaldosado del cuarto.\n\n\nDe nosotros, en cambio, y de nuestras palabras no hallo casi nada. Sé que comí mucha fruta; que me amodorré muchas veces abrazado y abrazando; que al rezagarme por la tarde en la calle disfrutaba con los transeúntes, los colores, los instantes, sabiéndome esperado. Sé que mis manos y mi cuerpo se habían convertido en algo tierno y vivo, como justamente las nubes, el aire y las colinas en aquellas tardes de verano. Todo esto me fue familiar, y diría cotidiano si el sucederse de aquellos días no me pareciera todavía ilusorio, tanto que a veces la estación entera me resulta, al evocarla, como un solo día que viví en común. Este día estaba dentro de mí, y la compañía que terminó con el verano le daba un sentido y una voz. Cuando nos dejábamos no nos parecía separarnos, sino ir a esperarnos a otro lugar, como en una cita, como al fondo de las calles desaparece y reaparece la colina. Todas las tardes la veíamos cubrirse de sombras, y nos gustaba tanto en su calma que se convirtió en una de las cosas del cuarto, se convirtió en parte de la ventana y de la calle. Durante la breve noche no desaparecía, tan próxima estaba. El día comenzaba y terminaba con ella. Comíamos fruta mirándola. Ahora solo quedaba la colina y la fruta.\n\n\nLa ciudad medio vacía me parecía desierta. El juego de la sombra y del sol la animaba tanto que era hermoso pararse y mirar desde la ventana al cielo y a un empedrado. Saber que al margen de la luz y de la sombra fresca había algo que me interesaba mucho y que renacía con el sol y apresuraba la noche daba un sentido a cualquier encuentro que se produjese en aquellas calles. Estaban los árboles que bebían el sol, estaban los gritos de las mujeres, había un gran silencio. Salía del cuarto presintiendo otros olores y la frescura de la tarde. Podía mirar y amar cualquier cosa.\n\n\nA veces, en otra parte muy distinta de la ciudad, había una plaza que me esperaba, con sus nubes y su calmo calor. Nadie la cruzaba, no se abría ninguna ventana, pero se abrían las perspectivas de las calles desiertas a la espera de una voz o de un paso. Si aguzaba el oído, en la plaza el tiempo se paraba. Era pleno día. Más tarde, por la noche, pensaba en ella y la volvía a hallar inmutable.\n\n\nEn aquellas tardes el verano no perdía vigor, ya que sabíamos que cada uno de nosotros pensaba en el otro. Cada encuentro rutinario agitaba en mi corazón esta certeza, moviéndola apenas, y hacía que se desbordara. Entonces se encrespaba la luz, que yo veía como un joven recuerdo, como si regresase de improviso a un verano distinto, más allá de los cuerpos y de las voces, y el cuarto que había dejado me hubiera valido como una sombra que, discreta, me acogía. Cualquier cosa, al ocurrir, se convertía en recuerdo, porque ocurría en mi interior antes que fuera. Era como si el largo día lo fuese haciendo yo, y por eso nada, en el cuarto y en la tarde, me era ajeno; ni siquiera el cuerpo que daba cobijo al mío, y la voz sumisa.\n\n\nUna tarde las nubes se adensaron y llovió toda la noche. Yo esperaba ante una ventana que no era la nuestra, y las salpicaduras y las gotitas me llegaban a la cara. Sabía que al día siguiente la luz sería más viva y más fresca la sombra, y no tuve prisa por regresar a donde me esperaban. Era la última lluvia del verano, y cambió el color de la ciudad. Habría podido esperar, al abrigo, pero descendí bajo la lluvia y recorrí otras calles. Pensaba intensamente en nuestra ventana, pensaba en ella y me alejaba de ella. La colina estaba al fondo de las calles, oscurecida y acercada por la sombra creciente. Vi alféizares bajo la lluvia y portales que había visto siempre al sol. Todo estaba fresco y próximo, y verdaderamente esta vez mi ciudad estaba desierta. Crucé muchas plazas. Cuando regresé, enamorado y pensando en las calles del día siguiente, encontré el cuarto vacío, y así estuvo hasta la noche. Me acerqué entonces a la ventana.\n\n\nTodavía estuvimos juntos muchos días, mientras duró la estación, pero ambos sabíamos que todo acabaría al entrar el otoño. Y así fue, en efecto.\n\n\n*FIN*\n\n\n\n\n“L’estate”,\n\n\nIl Messaggero de Roma\n, 1942\n\n"}