{"metadata": {"length": 9939, "words": 1675, "reading_time_min": 8.375}, "text": "Palideciendo, Iván Ivanovitch Panihidin empezó la historia con emoción:\n\n\n-Densa niebla cubría el pueblo, cuando, en la Noche Vieja de 1883, regresaba a casa. Pasando la velada con un amigo, nos entretuvimos en una sesión espiritualista. Las callejuelas que tenía que atravesar estaban negras y había que andar casi a tientas. Entonces vivía en Moscú, en un barrio muy apartado. El camino era largo; los pensamientos confusos; tenía el corazón oprimido…  \n\n\n“¡Declina tu existencia!… ¡Arrepiéntete!”, había dicho el espíritu de Spinoza, que habíamos consultado.  \n\n\nAl pedirle que me dijera algo más, no sólo repitió la misma sentencia, sino que agregó: “Esta noche”.  \n\n\nNo creo en el espiritismo, pero las ideas y hasta las alusiones a la muerte me impresionan profundamente.  \n\n\nNo se puede prescindir ni retrasar la muerte; pero, a pesar de todo, es una idea que nuestra naturaleza repele.  \n\n\nEntonces, al encontrarme en medio de las tinieblas, mientras la lluvia caía sin cesar y el viento aullaba lastimeramente, cuando en el contorno no se veía un ser vivo, no se oía una voz humana, mi alma estaba dominada por un terror incomprensible. Yo, hombre sin supersticiones, corría a toda prisa temiendo mirar hacia atrás. Tenía miedo de que al volver la cara, la muerte se me apareciera bajo la forma de un fantasma.  \n\n\nPanihidin suspiró y, bebiendo un trago de agua, continuó: \n\n\n-Aquel miedo infundado, pero irreprimible, no me abandonaba. Subí los cuatro pisos de mi casa y abrí la puerta de mi cuarto. Mi modesta habitación estaba oscura. El viento gemía en la chimenea; como si se quejara por quedarse fuera.\n\n\nSi he de creer en las palabras de Spinoza, la muerte vendrá esta noche acompañada de este gemido…¡brr!… ¡Qué horror!… Encendí un fósforo. El viento aumentó, convirtiéndose el gemido en aullido furioso; los postigos retemblaban como si alguien los golpease.  \n\n\n“Desgraciados los que carecen de un hogar en una noche como ésta”, pensé. \n\n\nNo pude proseguir mis pensamientos. A la llama amarilla del fósforo que alumbraba el cuarto, un espectáculo inverosímil y horroroso se presentó ante mí…  \n\n\nFue lástima que una ráfaga de viento no alcanzara a mi fósforo; así me hubiera evitado ver lo que me erizó los cabellos… Grité, di un paso hacia la puerta y, loco de terror, de espanto y de desesperación, cerré los ojos.  \n\n\nEn medio del cuarto había un ataúd.  \n\n\nAunque el fósforo ardió poco tiempo, el aspecto del ataúd quedó grabado en mí. Era de brocado rosa, con cruz de galón dorado sobre la tapa. El brocado, las asas y los pies de bronce indicaban que el difunto había sido rico; a juzgar por el tamaño y el color del ataúd, el muerto debía ser una joven de alta estatura.\n\n\nSin razonar ni detenerme, salí como loco y me eché escaleras abajo. En el pasillo y en la escalera todo era oscuridad; los pies se me enredaban en el abrigo. No comprendo cómo no me caí y me rompí los huesos. En la calle, me apoyé en un farol e intenté tranquilizarme. Mi corazón latía; la garganta estaba seca. No me hubiera asombrado encontrar en mi cuarto un ladrón, un perro rabioso, un incendio… No me hubiera asombrado que el techo se hubiese hundido, que el piso se hubiese desplomado… Todo esto es natural y concebible. Pero, ¿cómo fue a parar a mi cuarto un ataúd? Un ataúd caro, destinado evidentemente a una joven rica. ¿Cómo había ido a parar a la pobre morada de un empleado insignificante? ¿Estará vacío o habrá dentro un cadáver? ¿Y quién será la desgraciada que me hizo tan terrible visita? ¡Misterio!\n\n\nO es un milagro, o un crimen.  \n\n\nPerdía la cabeza en conjeturas. En mi ausencia, la puerta estaba siempre cerrada, y el lugar donde escondía la llave sólo lo sabían mis mejores amigos; pero ellos no iban a meter un ataúd en mi cuarto. Se podía presumir que el fabricante lo llevase allí por equivocación; pero, en tal caso, no se hubiera ido sin cobrar el importe, o por lo menos un anticipo.  \n\n\nLos espíritus me han profetizado la muerte. ¿Me habrán proporcionado acaso el ataúd?  \n\n\nNo creía, y sigo no creyendo, en  el espiritismo; pero semejante coincidencia era capaz de desconcertar a cualquiera.  \n\n\nEs imposible. Soy un miedoso, un chiquillo. Habrá sido una alucinación. Al volver a casa, estaba tan sugestionado que creí ver lo que no existía. ¡Claro! ¿Qué otra cosa puede ser?  \n\n\nLa lluvia me empapaba; el viento me sacudía el gorro y me arremolinaba el abrigo. Estaba chorreando… Sentía frío… No podía quedarme allí. Pero ¿adónde ir? ¿Volver a casa y encontrarme otra vez frente al ataúd? No podía ni pensarlo; me hubiera vuelto loco al ver otra vez aquel ataúd, que probablemente contenía un cadáver. Decidí ir a pasar la noche a casa de un amigo.  \n\n\nPanihidin, secándose la frente bañada de sudor frío, suspiró y siguió el relato:  \n\n\n-Mi amigo no estaba en casa. Después de llamar varias veces, me convencí de que estaba ausente. Busqué la llave detrás de la viga, abrí la puerta y entré. Me apresuré a quitarme el abrigo mojado, lo arrojé al suelo y me dejé caer desplomado en el sofá. Las tinieblas eran completas; el viento rugía más fuertemente; en la torre del Kremlin sonó el toque de las dos. Saqué los fósforos y encendí uno. Pero la luz no me tranquilizó. Al contrario: lo que vi me llenó de horror. Vacilé un momento y huí como loco de aquel lugar… En la habitación de mi amigo vi un ataúd… ¡De doble tamaño que el otro!\n\n\nEl color marrón le proporcionaba un aspecto más lúgubre… ¿Por qué se encontraba allí? No cabía duda: era una alucinación… Era imposible que en todas las habitaciones hubiese ataúdes. Evidentemente, adonde quiera que fuese, por todas partes llevaría conmigo la terrible visión de la última morada.  \n\n\nPor lo visto, sufría una enfermedad nerviosa, a causa de la sesión espiritista y de las palabras de Spinoza.  \n\n\n“Me vuelvo loco”, pensaba, aturdido, sujetándome la cabeza. “¡Dios mío! ¿Cómo remediarlo?” \n\n\nSentía vértigos… Las piernas se me doblaban; llovía a cántaros; estaba calado hasta los huesos, sin gorra y sin abrigo. Imposible volver a buscarlos; estaba seguro de que todo aquello era una alucinación. Y, sin embargo, el terror me aprisionaba, tenía la cara inundada de sudor frío, los pelos de punta… \n\n\nMe volvía loco y me arriesgaba a pillar una pulmonía. Por suerte, recordé que, en la misma calle, vivía un médico conocido mío, que precisamente había asistido también a la sesión espiritista. Me dirigí a su casa; entonces aún era soltero y habitaba en el quinto piso de una casa grande.  \n\n\nMis nervios hubieron de soportar todavía otra sacudida… Al subir la escalera oí un ruido atroz; alguien bajaba corriendo, cerrando violentamente las puertas y gritando con todas sus fuerzas: “¡Socorro, socorro! ¡Portero!” \n\n\nMomentos después veía aparecer una figura oscura que bajaba casi rodando las escaleras.  \n\n\n-¡Pagostof! -exclamé, al reconocer a mi amigo el médico-. ¿Es usted? ¿Qué le ocurre?  \n\n\nPagastof, parándose, me agarró la mano convulsivamente; estaba lívido, respiraba con dificultad, le temblaba el cuerpo, los ojos se le extraviaban, desmesuradamente abiertos…  \n\n\n-¿Es usted, Panihidin? -me preguntó con voz ronca-. ¿Es verdaderamente usted? Está usted pálido como un muerto… ¡Dios mío! ¿No es una alucinación? ¡Me da usted miedo!…\n\n\n-Pero, ¿qué le pasa? ¿Qué ocurre? -pregunté lívido. \n\n\n-¡Amigo mío! ¡Gracias a Dios que es usted realmente! ¡Qué contento estoy de verle! La maldita sesión espiritista me ha trastornado los nervios. Imagínese usted qué se me ha aparecido en mi cuarto al volver. ¡Un ataúd!\n\n\nNo lo pude creer, y le pedí que lo repitiera.\n\n\n-¡Un ataúd, un ataúd de veras! -dijo el médico cayendo extenuado en la escalera-. No soy cobarde; pero el diablo mismo se asustaría encontrándose un ataúd en su cuarto, después de una sesión espiritista…  \n\n\nEntonces, balbuceando y tartamudeando, conté al médico los ataúdes que había visto yo también. Por unos momentos nos quedamos mudos, mirándonos fijamente. Después para convencernos de que todo aquello no era un sueño, empezamos a pellizcarnos.  \n\n\n-Nos duelen los pellizcos a los dos -dijo finalmente el médico-; lo cual quiere decir que no soñamos y que los ataúdes, el mío y los de usted, no son fenómenos ópticos, sino que existen realmente. ¿Qué vamos a hacer?  \n\n\nPasamos una hora entre conjeturas y suposiciones; estábamos helados, y, por fin, resolvimos dominar el terror y entrar en el cuarto del médico. Prevenimos al portero, que subió con nosotros. Al entrar, encendimos una vela y vimos un ataúd de brocado blanco con flores y borlas doradas. El portero se persignó devotamente.  \n\n\n-Vamos ahora a averiguar -dijo el médico temblando- si el ataúd está vacío u ocupado.\n\n\nDespués de mucho vacilar, el médico se acercó y, rechinando los dientes de miedo, levantó la tapa. Echamos una mirada y vimos que… el ataúd estaba vacío. No había cadáver; pero sí una carta que decía:\n\n\n“Querido amigo: sabrás que el negocio de mi suegro va de capa caída; tiene muchas deudas. Uno de estos días vendrán a embargarlo, y esto nos arruinará y deshonrará. Hemos decidido esconder lo de más valor, y como la fortuna de mi suegro consiste en ataúdes (es el de más fama en nuestro pueblo), procuramos poner a salvo los mejores. Confío en que tú, como buen amigo, me ayudarás a defender la honra y fortuna, y por ello te envío un ataúd, rogándote que lo guardes hasta que pase el peligro. Necesitamos la ayuda de amigos y conocidos. No me niegues este favor. El ataúd sólo quedará en tu casa una semana. A todos los que se consideran amigos míos les he mandado muebles como éste, contando con su nobleza y generosidad. Tu amigo, Tchelustin”.\n\n\nDespués de aquella noche, tuve que ponerme a tratamiento de mis nervios durante tres semanas. Nuestro amigo, el yerno del fabricante de ataúdes, salvó fortuna y honra. Ahora tiene un funeraria y vende panteones; pero su negocio no prospera, y por las noches, al volver a casa, temo encontrarme junto a mi cama un catafalco o un panteón.  \n\n"}