{"metadata": {"length": 23022, "words": 3846, "reading_time_min": 19.23}, "text": "I\n\n\nLa vida es algo espantoso; y desde el trasfondo de lo que conocemos de ella asoman indicios demoníacos que la vuelven a veces infinitamente más espantosa. La ciencia, ya opresiva en sus tremendas revelaciones, será quizá la que aniquile definitivamente nuestra especie humana -si es que somos una especie aparte-; porque su reserva de insospechados horrores jamás podrá ser abarcada por los cerebros mortales, en caso de desatarse en el mundo. Si supiéramos qué somos, haríamos lo que hizo  Arthur Jermyn, que empapó sus ropas de petróleo y se prendió fuego una noche. Nadie guardó sus restos carbonizados en una urna, ni le dedicó un monumento funerario, ya que aparecieron ciertos documentos, y cierto objeto dentro de una caja, que han hecho que los hombres prefieran olvidar. Algunos de los que lo conocían niegan incluso que haya existido jamás.\n\n\nArthur Jermyn salió al páramo y se prendió fuego después de ver el objeto de la caja, llegado de África. Fue este objeto, y no su raro aspecto personal, lo que lo impulsó a quitarse la vida. Son muchos los que no habrían soportado la existencia, de haber tenido los extraños rasgos de Arthur Jermyn; pero él era poeta y hombre de ciencia, y nunca le importó su aspecto físico. Llevaba el saber en la sangre; su bisabuelo, el barón Robert Jermyn, había sido un antropólogo de renombre; y su tatarabuelo, Wade Jermyn, uno de los primeros exploradores de la región del Congo, y autor de diversos estudios eruditos sobre sus tribus animales, y supuestas ruinas. Efectivamente, Wade estuvo dotado de un celo intelectual casi rayano en la manía; su extravagante teoría sobre una civilización congoleña blanca le granjeó sarcásticos ataques, cuando apareció su libro, \nReflexiones sobre las diversas partes de África\n. En 1765, este intrépido explorador fue internado en un manicomio de Huntingdon.  \n\n\nTodos los Jermyn poseían un rasgo de locura, y la gente se alegraba de que no fueran muchos. La estirpe carecía de ramas, y Arthur fue el último vástago. De no haber sido así, no se sabe qué habría podido ocurrir cuando llegó el objeto aquel. Los Jermyn jamás tuvieron un aspecto completamente normal; había algo raro en ellos, aunque el caso de Arthur fue el peor, y los viejos retratos de familia de la Casa Jermyn anteriores a Wade mostraban rostros bastante bellos. Desde luego, la locura empezó con Wade, cuyas extravagantes historias sobre África hacían a la vez las delicias y el terror de sus nuevos amigos. Quedó reflejada en su colección de trofeos y ejemplares, muy distintos de los que un hombre normal coleccionaría y conservaría, y se manifestó de manera sorprendente en la reclusión oriental en que tuvo a su esposa. Era, decía él, hija de un comerciante portugués al que había conocido en África, y no compartía las costumbres inglesas. Se la había traído, junto con un hijo pequeño nacido en África, al volver del segundo y más largo de sus viajes; luego, ella lo acompañó en el tercero y último, del que no regresó. Nadie la había visto de cerca, ni siquiera los criados, debido a su carácter extraño y violento. Durante la breve estancia de esta mujer en la mansión de los Jermyn, ocupó un ala remota y fue atendida tan sólo por su marido.  Wade fue, efectivamente, muy singular en sus atenciones para con la familia; pues cuando regresó de África, no consintió que nadie atendiese a su hijo, salvo una repugnante negra de Guinea. A su regreso, después de la muerte de lady Jermyn, asumió él enteramente los cuidados del niño.  \n\n\nPero fueron las palabras de  Wade, sobre todo cuando se encontraba bebido, las que hicieron suponer a sus amigos que estaba loco. En una época de la razón como e! siglo XVIII, era una temeridad que un hombre de ciencia hablara de visiones insensatas y paisajes extraños bajo la luna del Congo; de gigantescas murallas y pilares de una ciudad olvidada, en ruinas e invadida por la vegetación, y de húmedas y secretas escalinatas que descendían interminablemente a la oscuridad de criptas abismales y catacumbas inconcebibles. Especialmente, era una temeridad hablar de forma delirante de los seres que poblaban tales lugares: criaturas mitad de la jungla, mitad de esa ciudad antigua e impía… seres que el propio Plinio habría descrito con escepticismo, y que pudieron surgir después de que los grandes monos invadiesen la moribunda ciudad de las murallas y los pilares, de las criptas y las misteriosas esculturas. Sin embargo, después de su último viaje,  Wade hablaba de esas cosas con estremecido y misterioso entusiasmo, casi siempre después de su tercer vaso en el Knight’s Head, alardeando de lo que había descubierto en la selva y de que había vivido entre ciertas ruinas terribles que él sólo conocía. Y al final hablaba en tales términos de los seres que allí vivían, que lo internaron en el manicomio. No manifestó gran pesar cuando lo encerraron en la celda enrejada de Huntingdon, ya que su mente funcionaba de forma extraña. A partir de! momento en que su hijo empezó a salir de la infancia, le fue gustando cada vez menos el hogar, hasta que últimamente parecía amedrentarlo. El Knight’s Head llegó a convertirse en su domicilio habitual; y cuando lo encerraron, manifestó una vaga gratitud, como si para él representase una protección. Tres años después, murió.\n\n\nPhilip, el hijo de Wade Jermyn, fue una persona extraordinariamente rara. A pesar del gran parecido físico que tenía con su padre, su aspecto y comportamiento eran en muchos detalles tan toscos que todos acabaron por rehuirle. Aunque no heredó la locura como algunos temían, era bastante torpe y propenso a periódicos accesos de violencia. De estatura pequeña, poseía, sin embargo, una fuerza y una agilidad increíbles. A los doce años de recibir su título se casó con la hija de su guardabosque, persona que, según se decía, era de origen gitano; pero antes de nacer su hijo, se alistó en la marina de guerra como simple marinero, lo que colmó la repugnancia general que sus costumbres y su unión habían despertado. Al terminar la guerra de América, se corrió el rumor de que iba de marinero en un barco mercante que se dedicaba al comercio en África, habiendo ganado buena reputación con sus proezas de fuerza y soltura para trepar, pero finalmente desapareció una noche, cuando su barco se encontraba fondeado frente a la costa del Congo.  \n\n\nCon el hijo de  Philip Jermyn, la ya reconocida peculiaridad familiar adoptó un sesgo extraño y fatal. Alto y bastante agraciado, con una especie de misteriosa gracia oriental pese a sus proporciones físicas un tanto singulares, Robert Jermyn inició una vida de erudito e investigador. Fue el primero en estudiar científicamente la inmensa colección de reliquias que su abuelo demente había traído de África, haciendo célebre el apellido en el campo de la etnología y la exploración. En 1815, Robert se casó con la hija del séptimo vizconde de Brightholme, con cuyo matrimonio recibió la bendición de tres hijos, el mayor y el menor de los cuales jamás fueron vistos públicamente a causa de sus deformidades físicas y psíquicas. Abrumado por estas desventuras, el científico se refugió en su trabajo, e hizo dos largas expediciones al interior de África. En 1849, su segundo hijo, Nevil, persona especialmente repugnante que parecía combinar el mal genio de Philip Jermyn y la \nhauteur\n de los Brightholme, se fugó con una vulgar bailarina, aunque fue perdonado a su regreso, un año después. Volvió a la mansión Jermyn, viudo, con un niño, Alfred, que sería con el tiempo padre de Arthur Jermyn.  \n\n\nDecían sus amigos que fue esta serie de desgracias lo que trastornó el juicio de  Robert Jermyn; aunque probablemente la culpa estaba tan sólo en ciertas tradiciones africanas. El maduro científico había estado recopilando leyendas de las tribus onga, próximas al territorio explorado por su abuelo y por él mismo, con la esperanza de explicar de alguna forma las extravagantes historias de  Wade sobre una ciudad perdida, habitada por extrañas criaturas. Cierta coherencia en los singulares escritos de su antepasado sugería que la imaginación del loco pudo haber sido estimulada por los mitos nativos. El 19 de octubre de 1852, el explorador Samuel Seaton visitó la mansión de los Jermyn llevando consigo un manuscrito y notas recogidas entre los onga, convencido de que podían ser de utilidad al etnólogo ciertas leyendas acerca de una ciudad gris de monos blancos gobernada por un dios blanco. Durante su conversación, debió de proporcionarle sin duda muchos detalles adicionales, cuya naturaleza jamás llegará a conocerse, dada la espantosa serie de tragedias que sobrevinieron de repente. Cuando  Robert Jermyn salió de su biblioteca, dejó tras de sí el cuerpo estrangulado del explorador; y antes de que consiguieran detenerlo, había puesto fin a la vida de sus tres hijos: los dos que no habían sido vistos jamás, y el que se había fugado. Nevil Jermyn murió defendiendo a su hijo de dos años, cosa que consiguió, y cuyo asesinato entraba también, al parecer, en las locas maquinaciones del anciano. El propio  Robert, tras repetidos intentos de suicidarse, y una obstinada negativa a pronunciar un solo sonido articulado, murió de un ataque de apoplejía al segundo año de su reclusión.  \n\n\nAlfred Jermyn fue barón antes de cumplir los cuatro años, pero sus gustos jamás estuvieron a la altura de su título. A los veinte, se había unido a una banda de músicos, y a los treinta y seis había abandonado a su mujer y a su hijo para enrolarse en un circo ambulante americano. Su final fue repugnante de veras. Entre los animales del espectáculo con el que viajaba, había un enorme gorila macho de color algo más claro de lo normal; era un animal sorprendentemente tratable y de gran popularidad entre los artistas de la compañía. Alfred Jermyn se sentía fascinado por este gorila, y en muchas ocasiones los dos se quedaban mirándose a los ojos largamente, a través de los barrotes. Finalmente, Jermyn consiguió que le permitiesen adiestrar al animal asombrando a los espectadores y a sus compañeros con sus éxitos. Una mañana, en Chicago, cuando el gorila y Alfred Jermyn ensayaban un combate de boxeo muy ingenioso, el primero propinó al segundo un golpe más fuerte de lo habitual, lastimándole el cuerpo y la dignidad del domador aficionado. Los componentes de «El Mayor Espectáculo del Mundo» prefieren no hablar de lo que siguió. No se esperaban el grito escalofriante e inhumano que profirió Alfred, ni verlo agarrar a su torpe antagonista con ambas manos, arrojarlo con fuerza contra el suelo de la jaula, y morderlo furiosamente en la garganta peluda. Había cogido al gorila desprevenido; pero éste no tardó en reaccionar; y antes de que el domador oficial pudiese hacer nada, el cuerpo que había pertenecido a un barón había quedado irreconocible.\n\n\nII\n\n\nArthur Jermyn era hijo de Alfred Jerrnyn y de una cantante de music-halI de origen desconocido. Cuando el marido y padre abandonó a su familia, la madre llevó al niño a la Casa de los Jermyn, donde no quedaba nadie que se opusiera a su presencia. No carecía ella de idea sobre lo que debe ser la dignidad de un noble, y cuidó que su hijo recibiese la mejor educación que su limitada fortuna le podía proporcionar. Los recursos familiares eran ahora dolorosamente exiguos, y la Casa de !os Jermyn había caído en penosa ruina; pero el joven Arthur amaba el viejo edificio con todo lo que contenía. A diferencia de los Jermyn anteriores, era poeta y soñador. Algunas de las familias de la vecindad que habían oído contar historias sobre la invisible esposa portuguesa de  Wade Jermyn afirmaban que estas aficiones suyas revelaban su sangre latina; pero la mayoría de las personas se burlaban de su sensibilidad ante la belleza, atribuyéndola a su madre cantante, a la que no habían aceptado socialmente. La delicadeza poética de Arthur Jermyn era mucho más notable si se tenía en cuenta su tosco aspecto personal. La mayoría de los Jermyn había tenido una pinta sutilmente extraña y repelente; pero el caso de Arthur era asombroso. Es difícil decir con precisión a qué se parecía; no obstante, su expresión, su ángulo facial, y la longitud de sus brazos producían una viva repugnancia en quienes lo veían por primera vez.  \n\n\nLa inteligencia y el carácter de Arthur Jermyn, sin embargo, compensaban su aspecto. Culto, y dotado de talento, alcanzó los más altos honores en Oxford y parecía destinado a restituir la fama de intelectual a la familia. Aunque de temperamento más poético que científico, proyectaba continuar la obra de sus antepasados en arqueología y etnología africanas, utilizando la prodigiosa aunque extraña colección de  Wade. Llevado de su mentalidad imaginativa, pensaba a menudo en la civilización prehistórica en la que el explorador loco había creído absolutamente, y tejía relato tras relato en torno a la silenciosa ciudad de la selva mencionada en las últimas y más extravagantes anotaciones. Pues las brumosas palabras sobre una atroz y desconocida raza de híbridos de la selva le producían un extraño sentimiento, mezcla de terror y atracción, al especular sobre el posible fundamento de semejante fantasía, y tratar de extraer alguna luz de los Jatos recogidos por su bisabuelo y Samuel Seaton entre los onga.  \n\n\nEn 1911, después de la muerte de su madre,  Arthur Jermyn decidió proseguir sus investigaciones hasta el final. Vendió parte de sus propiedades a fin de obtener el dinero necesario, preparó una expedición y zarpó con destino al Congo. Contrató a un grupo de guías con ayuda de las autoridades belgas, y pasó un año en las regiones de Onga y Kaliri, donde descubrió muchos más datos de lo que él se esperaba. Entre los kaliri había un anciano jefe llamado Mwanu que poseía no sólo una gran memoria, sino un grado de inteligencia excepcional, y un gran interés por las tradiciones antiguas. Este anciano confirmó la historia que Jermyn había oído, añadiendo su propio relato sobre la ciudad de piedra y los monos blancos, tal como él la había oído contar.  \n\n\nSegún Mwanu, la ciudad gris y las criaturas híbridas habían desaparecido, aniquiladas por los belicosos n’bangus, hacía muchos años. Esta tribu, después de destruir la mayor parte de los edificios y matar a todos los seres vivientes, se había llevado a la diosa disecada que había sido el objeto de la incursión: la diosa-mono blanca a la que adoraban los extraños seres, y cuyo cuerpo atribuían las tradiciones del Congo a la que había reinado como princesa entre ellos. Mwanu no tenía idea del aspecto que debieron de tener aquellas criaturas blancas y simiescas; pero estaba convencido de que eran ellas quienes habían construido la ciudad en ruinas. Jermyn no pudo formarse una opinión clara; sin embargo, después de numerosas preguntas, consiguió una pintoresca leyenda sobre la diosa disecada.  \n\n\nLa princesa-mono, se decía, se convirtió en esposa de un gran dios blanco llegado de Occidente. Durante mucho tiempo, reinaron juntos en la ciudad; pero al nacerles un hijo, se marcharon de la región. Más tarde, el dios y la princesa habían regresado; y a la muerte de ella, su divino esposo había ordenado momificar su cuerpo, entronizándolo en una inmensa construcción de piedra, donde fue adorado. Luego volvió a marcharse solo. La leyenda presentaba aquí tres variantes. Según una de ellas, no ocurrió nada más, salvo que la diosa disecada se convirtió en símbolo de supremacía para la tribu que la poseyera. Este era el motivo por el que los n’bangus se habían apoderado de ella. Una segunda versión aludía al regreso del dios, y su muerte a los pies de la entronizada esposa. En cuanto a la tercera, hablaba del retorno del hijo, ya hombre -o mono, o dios, según el caso-, aunque ignorante de su identidad. Sin duda los imaginativos negros habían sacado el máximo partido de lo que subyacía debajo de tan extravagante leyenda, fuera lo que fuese.  \n\n\nArthur Jermyn no dudó ya de la existencia de la ciudad que el viejo  Wade había descrito; y no se extrañó cuando, a principios de 1912, dio con lo que quedaba de ella. Comprobó que se habían exagerado sus dimensiones, pero las piedras esparcidas probaban que no se trataba de un simple poblado negro. Por desgracia, no consiguió encontrar representaciones escultóricas, y lo exiguo de la expedición impidió emprender el trabajo de despejar el único pasadizo visible que parecía conducir a cierto sistema de criptas que  Wade mencionaba. Preguntó a todos los jefes nativos de la región acerca de los monos blancos y la diosa momificada, pero fue un europeo quien pudo ampliarle los datos que le había proporcionado el viejo Mwanu. Un agente belga de una factoría del Congo, M. Verhaeren, creía que podía no sólo localizar, sino conseguir también a la diosa momificada, de la que había oído hablar vagamente, dado que los en otro tiempo poderosos n’bangus eran ahora sumisos siervos del gobierno del rey Alberto, y sin mucho esfuerzo podría convencerlos para que se desprendiesen de la horrenda deidad de la que se habían apoderado. Así que, cuando Jermyn zarpó para Inglaterra, lo hizo con la gozosa esperanza de que, en espacio de unos meses, podría recibir la inestimable reliquia etnológica que confirmaría la más extravagante de las historias de su antecesor, que era la más disparatada de cuantas él había oído. Pero quizá los campesinos que vivían en la vecindad de !a Casa de los Jermyn habían oído historias más extravagantes aún a  Wade, alrededor de las mesas del Knight’s Head.  \n\n\nArthur Jermyn aguardó pacientemente la esperada caja de M. Verhaeren, estudiando entretanto con creciente interés los manuscritos dejados por su loco antepasado. Empezaba a sentirse cada vez más identificado con  Wade, y buscaba vestigios de su vida personal en Inglaterra, así como de sus hazañas africanas. Los relatos orales sobre la misteriosa y recluida esposa eran numerosos, pero no quedaba ninguna prueba tangible de su estancia en la Mansión Jermyn. Jermyn se preguntaba qué circunstancias pudieron propiciar o permitir semejante desaparición, y supuso que la principal debió de ser la enajenación mental del marido. Recordaba que se decía que la madre de su tatarabuelo fue hija de un comerciante portugués establecido en África. Indudablemente, el sentido práctico heredado de su padre, y su conocimiento superficial del Continente Negro, lo habían movido a burlarse de las historias que contaba  Wade sobre el interior; y eso era algo que un hombre como él no debió de olvidar. Ella había muerto en África, adonde sin duda su marido la llevó a la fuerza, decidido a probar lo que decía. Pero cada vez que Jermyn se sumía en estas reflexiones, no podía por menos de sonreír ante su futilidad, siglo y medio después de la muerte de sus extraños antecesores.  \n\n\nEn junio de 1913 le llegó una carta de M. Verhaeren en la que le notificaba que había encontrado la diosa disecada. Se trataba, decía el belga, de un objeto de lo más extraordinario; un objeto imposible de clasificar para un profano. Sólo un científico podía determinar si se trataba de un simio o de un ser humano; y aun así, su clasificación sería muy difícil dado su estado de deterioro. El tiempo y el clima del Congo no son favorables para las momias; especialmente cuando consisten en preparaciones de aficionados, como parecía ocurrir en este caso. Alrededor del cuello de la criatura se había encontrado una cadena de oro que sostenía un relicario vacío con adornos nobiliarios; sin duda, recuerdo de algún infortunado viajero, a quien debieron de arrebatárselo los n’bangus para colgárselo a la diosa en el cuello, a modo de talismán. Comentando las facciones de la diosa, M. Verhaeren hacía una fantástica comparación; o más bien aludía con humor a lo mucho que iba a sorprenderle a su corresponsal; pero estaba demasiado interesado científicamente para extenderse en trivialidades. La diosa momificada, anunciaba, llegaría debidamente embalada, un mes después de la carta.  \n\n\nEl envío fue recibido en Casa de los Jermyn la tarde del 3 de agosto de 1913, siendo trasladado inmediatamente a la gran sala que alojaba la colección de ejemplares africanos, tal como fueran ordenados por  Robert y  Arthur. Lo que sucedió a continuación puede deducirse de lo que contaron los criados, y de los objetos y documentos examinados después. De las diversas versiones, la del mayordomo de la familia, el anciano Soames, es la más amplia y coherente. Según este fiel servidor,  Arthur ordenó que se retirase todo el mundo de la habitación, antes de abrir la caja; aunque el inmediato ruido del martillo y el escoplo indicó que no había decidido aplazar la tarea. Durante un rato no se escuchó nada más; Soames no podía precisar cuánto tiempo; pero menos de un cuarto de hora después, desde luego, oyó un horrible alarido, cuya voz pertenecía inequívocamente a Jermyn. Acto seguido, salió Jermyn de la estancia y echó a correr como un loco en dirección a la entrada, como perseguido por algún espantoso enemigo. La expresión de su rostro -un rostro bastante horrible ya de por sí- era indescriptible. Al llegar a la puerta, pareció ocurrírsele una idea; dio media vuelta, echó a correr y desapareció finalmente por la escalera del sótano. Los criados se quedaron en lo alto mirando estupefactos; pero el señor no regresó. Les llegó, eso sí, un olor a petróleo. Ya de noche oyeron el ruido de la puerta que comunicaba el sótano con el patio; y el mozo de cuadra vio salir furtivamente a Arthur Jermyn, todo reluciente de petróleo, y desaparecer hacia el negro páramo que rodeaba la casa. Luego, en una exaltación de supremo horror, presenciaron todos el final. Surgió una chispa en el páramo, se elevó una llama, y una columna de fuego humano alcanzó los cielos. La estirpe de los Jermyn había dejado de existir.  \n\n\nLa razón por la que no se recogieron los restos carbonizados de Arthur Jermyn para enterrarlos está en lo que encontraron después; sobre todo, en el objeto de la caja. La diosa disecada constituía una visión nauseabunda, arrugada y consumida; pero era claramente un mono blanco momificado, de especie desconocida, menos peludo que ninguna de las variedades registradas e infinitamente más próximo al ser humano… asombrosamente próximo. Su descripción detallada resultaría sumamente desagradable; pero hay dos detalles que merecen mencionarse, ya que encajan espantosamente con ciertas notas de  Wade Jermyn sobre las expediciones africanas, y con 1as leyendas congoleñas sobre el dios blanco y la princesa-mono. Los dos detalles en cuestión son estos: las armas nobiliarias del relicario de oro que dicha criatura llevaba en el cuello eran las de los Jermyn, y la jocosa alusión de M. Verhaeren a cierto parecido que le recordaba el apergaminado rostro, se ajustaba con vívido, espantoso e intenso horror, nada menos que al del sensible Arthur Jermyn, hijo del tataranieto de  Wade Jermyn y de su desconocida esposa. Los miembros del Real Instituto de Antropología quemaron aquel ser, arrojaron el relicario a un pozo, y algunos de ellos niegan que Arthur Jermyn haya existido jamás.\n\n\nFIN\n\n"}