{"metadata": {"length": 7525, "words": 1264, "reading_time_min": 6.32}, "text": "Acabo de verla, tan borrosa, tan chiquita, en la encrucijada, y por uno de esos fenómenos reflejos de la sensibilidad que difícilmente podrían explicarse, y que son una de las miserias de nuestro ser, su vista me apretó el corazón. Y, sin embargo, la persona cuya muerte conmemora esa cruz de palo pintado érame tan indiferente como la hojarasca que el último otoño arrancó del castañar, y que hoy se descompone en la superficie de la tierra labradía.\n\n\nEra una mendiga, la mendiga de la encrucijada, que formaba parte del paisaje, por decirlo así. Sentada a la orilla del camino, con los pies descansando en la cuneta, el cuerpo recostado en el cómaro mullido de madraselva y zarzarrosa, allí estaba en todas las estaciones y con todas las temperaturas. Que el sol tostase, que bufase el vendaval, que la lluvia encharcase los baches de la carretera, la mendiga inmóvil, sin más protección contra la intemperie que uno de esos enormes paraguas escarlata, de algodón, con puño de latón dorado, que en el país suelen llamarse de familia.\n\n\nRaro es el mendigo que no tiene instintos de vagabundo. Moverse, trasladarse, es género de libertad, y los pobres estiman mucho el sumo bien de ser libres. Hasta los semihombres que carecen de piernas lagartean velozmente sobre las manos; hasta los paralíticos, en un carro, se hacen zarandear. Una inquietud, un gigantesco espíritu aventurero suele hurgar y escarabajear a los mendigos. La de la encrucijada, por el contrario, pertenecía al número de los que se pegan, como el liquen, a las piedras, o como el insecto al rincón sombrío donde no le persigue nadie. Dos razones podrían explicar su carácter estadizo: tenía más de ochenta años y no tenía ojos.\n\n\nDigo que no tenía ojos -y no a secas que era ciega-, porque en el sitio donde los ojos se abrirían allá en las olvidadas juventudes, sólo se veían dos encarnizados huecos. ¿Qué tragedia o qué horrible padecimiento recordaban aquellas cuencas vacías, que el cristalino globo anima aún apagado? Jamás se lo preguntamos, ni probablemente nadie lo quiso saber. No agradaba mirar de cerca los agujeros rojos que el pañuelo de algodón cubría, disimulando también en lo posible el resto de la cara; plegada por mil arrugas y bajo cuyo pergamino, endurecido, recurtido por las influencias del aire libre, se adivinaba exactamente la forma de la calavera. Las manos, siempre extendidas, eran un haz de sarmientos, y negruzcas, temblonas, ya no aferraban el paraguas; éste se sostenía por medio de uno de estos puerilmente ingeniosos aparatos que sólo la pobreza discurre, y que hacen sonreír como las invenciones de los salvajes… El cuerpo carecía de forma; ¿quién adivina lo que envolvían tres o cuatro refajones de bayeta, una compacta trapería de colores muertos, secos, que, en agosto, igual que en enero, cubrían a la mendiga de la encrucijada?\n\n\nPasábase las horas silenciosas, aguzando el oído, que a larga distancia percibía los cascabeles de los coches y el trote de los caballos. Se necesitaba gran destreza para arrojarle una moneda que recibiese, y lo más acertado era tomar la resolución de apearse y colocársela en la mano. Si la moneda caía entre el polvo o en las zarzas, perdida para la mendiga infaliblemente. La aprovecharían los golfitos de aldea, que siempre están traveseando en la carretera, a fin de agarrarse a la zaga de los carruajes y disfrutar del inefable placer de ir quince minutos en la posición más violenta, para que los cocheros los apeen de un trallazo. Estos gorriones solían comerse el grano de trigo ofrecido a la mendiga, a no ser que, viéndolos sus madres, les gritasen indignadas, prontas al estregón de orejas:\n\n\n-¡Teney vergüenza! ¡Soltay los cuartos! ¡Eso es de la mal pecada! \n\n\nLa mal pecada, por su parte, no reclamaba nunca. Al percibir que le echaban limosna, que la recogiese o no en el hueco de su regazo, daba las gracias lo mismo, con interminable retahíla de bendiciones y plegarias en que salían a relucir Nuestra Señora, los angelitos del cielo, el bienaventurado Santiago Apóstol, el Santísimo Sacramento del altar, las nobles almas que se compadecen de los desdichados, los caballeros generosos, toda la retórica de la pordiosería aldeana. Yo no sé por qué esta retórica, en la desdentada boca oscura, sonaba con sinceridad humilde, y la indiferencia ante la moneda, olvidada muchas veces entre el polvo del camino, daba mayor fuerza a la presunción de que la mendiga era verdaderamente una pobre de Cristo…, un ser que cree con toda su alma que el que pasa y le arroja una mísera suma es alguien que realiza nada menos que una obra de caridad…\n\n\nLa hubiésemos sorprendido mucho; hubiésemos escandalizado su espíritu, su manso espíritu de vejezuela desvalida, si le dijésemos: «¡No somos caritativos; somos egoístas feroces! ¡Porque tú pides y porque te damos una mezquindad, ya creemos sancionado el hecho, que debiera ser inaudito, de que una mujer ciega, de más de ochenta años, esté como tú estás abandonada, desechada en la cuneta del camino, sin lazarillo, sin un perro siquiera! ¡Ya creemos legítimos pasar con tilinteo de cascabeles, con golpeteo de cascos de caballos, entre remolinos de polvo, y dejarte ahí, lo mismo que si fueses un enmohecido pedrusco, sin saber adónde te recogerás cuando salga la luna, qué reparo aguarda tu débil estómago aterido de frío, qué manta cubrirá tus áridos huesos! ¡Y todavía nos lanzas bendiciones y te deshaces en manifestaciones de gratitud! ¡Todavía tu acento, que parece balido de oveja, nos sigue y nos acompaña y resuena hasta que transponemos los vetustos castaños, los que acaso te vieron bailar, mocita, a su sombra!».\n\n\nPor eso la desaparición de la malpocada, a quien sustituye la tosca negra cruz, tuvo para mí no sé qué de trágico, algo que removió cenizas y ascuas de sentimiento… confuso, dormido, pero capaz de despertarse y de convertirse en la infinita piedad suscitada por el espectáculo del infinito dolor. Acabábamos de dejar atrás los corpulentos castaños; el sol declinaba, encendiendo al soslayo, con toques y vislumbres de cobre limpio, el pelaje de las vacas y los recentales juguetones que aguijoneaba un aldeano, de retorno sin duda de la feria. El aroma penetrante y ambiguo de la flor del saúco se confundía con el olor insulso del polvo removido por las pezuñas del ganado. Un automóvil amarillo cruzó como alma que el diablo lleva, soltando vahos de gasolina. ¡Un automóvil! ¡Si viviese aún la mal pecada! ¡Cómo pedir limosna a quien vuela en automóvil!\n\n\nY la cruz negra, de repente, la cruz que me había comprimido el pecho, me pareció consoladora, buena. Era otra súplica de la ciega… «Por amor de Dios…, acordaos todavía de mí, rezad». Y, entre el silencio campestre, alto y religioso, que había sucedido al paso de la máquina endemoniada y el correteo de los becerrillos desmandados de susto, se me representó otra vez la mendiga, en pie, al lado de la cruz negra. Las cuencas de sus ojos ya no estaban vacías: en ellas brillaban unas pupilas azules, espléndidas, con limpidez de zafiro. Su vestimenta era blanca; y alrededor de su cuerpo derecho, casi gallardo, clareaba un halo de luz, los oros en fusión del poniente y la plata que vierte la luna nueva…\n\n\nY si no existiese esa región misteriosa donde te han engastado otra vez los ojos en las órbitas y donde tus andrajos son blancuras, ¿qué excusa, qué explicación tendría para ti este mundo, vejezuela, cuyo monumento es esa negra cruz desbastada a hachazos por un carpintero de aldea, y que el próximo invierno pudrirán las lluvias?\n\n\n"}