{"metadata": {"length": 2980, "words": 501, "reading_time_min": 2.505}, "text": "En la India es bien conocida esta historia protagonizada por Nasrudín y que a continuación relatamos.\n\n\nEl padre de Nasrudín era el cuidador de un santuario muy célebre y visitado por una extraordinaria cantidad de fieles. Acudían a él toda suerte de devotos para rendir culto. Se había hecho muy famoso. A lo largo de los años, tanto había escuchado Nasrudín hablar sobre las verdades espirituales, que él mismo se propuso viajar y adquirir así un conocimiento directo sobre las mismas. Se despidió de su padre, quien, como regalo de despedida, le obsequió con un burro.\n\n\nSatisfecho, Nasrudín emprendió su viaje en busca de realidades supremas. Viajó incansablemente, siempre contando con la fidelidad de su pollino. Pero cierto día, el burro, que ya no era joven, se desplomó y murió. Su cansado corazón le había fallado. Nasrudín se sentó al lado de su amado burro muerto y comenzó a gemir dolorosamente. Los transeúntes se apiadaban de él y le hacían compañía por un rato. Algunos empezaron a poner ramas y hojas sobre el cadáver del burro, que, poco a poco, fue de esta manera ocultado. Otros echaron piedras y barro sobre las ramas y, así, después de un tiempo, se había formado un santuario sobre el burro muerto. Nasrudín seguía entristecido, y día tras día continuaba haciendo compañía al burro. Los peregrinos que acertaban a pasar por aquel lugar, al ver a un hombre sentado junto a un santuario, pensaron que debía tratarse del santuario de un gran maestro espiritual, por lo que también muchos de ellos pasaban una temporada junto al santuario. Ofrendaban frutas y dejaban buenas sumas de dinero. La noticia se iba propagando y empezaron a peregrinar al santuario fieles de las aldeas y pueblos de alrededor. Ya se aseguraba que era el santuario de un gran iluminado. Tanto dinero aportaron los fieles que, finalmente, Nasrudín hizo construir una enorme mezquita junto al santuario, visitada por millares de devotos de todas las latitudes. Acudían peregrinos, fieles e incluso maestros espirituales. Nasrudín se hizo rico y célebre. Tanto creció la fama de su santuario que las noticias llegaron a oídos de su padre. Éste tomó la decisión de visitar a su hijo. Se encontraron después de años, y ambos sintieron una profunda alegría.\n\n\n-Hijo mío -dijo el padre de Nasrudín-, no sabes hasta qué punto eres famoso. Tu santuario ha cobrado tanta celebridad que se oye hablar de él hasta en los confines del país. Pero, hijo, dime algo que quiero saber desde hace tiempo: ¿Qué gran iluminado yace en este santuario para que atraiga tantos devotos?\n\n\n-¡Oh, padre! -exclamó Nasrudín-. Lo que voy a contarte es increíble. No puedes ni siquiera imaginártelo, padre mío. ¿Recuerdas el burro que me regalaste? Pues aquí está enterrado aquel pobre animal.\n\n\nEntonces el padre de Nasrudín comentó:\n\n\n-Hijo mío, ¡qué raros son los designios del destino! ¿Sabes una cosa? Ése fue también mi caso. El santuario que yo custodio es también el de un burro que a mí se me murió.\n\n\nFIN\n\n"}