{"metadata": {"length": 26122, "words": 4517, "reading_time_min": 22.585}, "text": "En el rosado horizonte del crepúsculo matutino brilla una gran estrella, la más clara de la mañana. Sus rayos tiemblan sobre el blanco muro, como si en él quisieran escribir lo que en miles de años ha visto en las diversas latitudes de nuestra inquieta Tierra.  \n\n\nEscucha una de sus historias:  \n\n\n-No hace mucho- para una estrella, «no hace mucho» significa lo mismo que «varios siglos» para nosotros, los hombres -, mis rayos acompañaban a un joven artista. Ocurría la cosa en los Estados Pontificios, en la ciudad de Roma. Al correr de los tiempos han cambiado allí muchas cosas, aunque no tan de prisa como pasa el hombre de la infancia a la vejez. El palacio de los Césares era, como hoy, una ruina; la higuera y el laurel crecían entre las derrumbadas columnas de mármol, y por encima de las destruidas termas, cuyas paredes conservaban aún sus estucos dorados. El Coliseo era otra ruina. Sonaban las campanas de las iglesias y, entre nubes de incienso, recorrían las calles procesiones con cirios y ricos palios. Era la ciudad de la Religión y del Arte.\n\n\nVivía a la sazón en Roma el más grande de los pintores del mundo: Rafael, y vivía también allí el primero de los escultores de su época: Miguel Ángel. El Papa los admiraba a los dos y los honraba con su visita; el Arte era reconocido, honrado y premiado. Sin embargo, no todo lo grande y valioso era visto y estimado.  \n\n\nEn un angosto callejón se levantaba una casa muy vieja, edificada sobre un antiguo templo, y en ella vivía un joven artista, pobre y desconocido. Tenía, sí, bastantes amigos, jóvenes artistas como él, jóvenes de ánimo, de esperanzas y de ideas. Le decían que era rico en talento y aptitudes, y que hacía mal en no creer en ellas. Continuamente rompía lo que había moldeado en arcilla. Nunca se mostraba satisfecho, nunca terminaba sus obras; y es necesario hacerlo si se quiere adquirir estima y prestigio y ganar dinero. Es algo de toda evidencia.\n\n\n-¡Eres un soñador -le decían-, ésta es tu desgracia. Todo porque aún no has entrado en la vida, no la has gozado en lo que tiene de grande y de sana, como cumple a la juventud. Cuando se es joven hay que abrazar la vida, fundirse con ella de modo que vida y persona se vuelvan una sola y misma cosa. Mira al gran maestro Rafael, a quien el Papa honra y el mundo admira. Ése no desprecia el vino y el pan.  \n\n\n-¡Qué ha de despreciar! Dígalo la panadera, la linda Fornarina, interpuso Angelo, uno de los amigos más alegres. Todos hablaban, cada cual según su edad y juicio. Pretendían arrastrar al artista a que compartiera su existencia regocijada y bulliciosa, a la vida loca, como podía llamársele; y, por un momento, él se sintió inclinado a ceder. Tenía la sangre ardiente, y la imaginación viva; le gustaba tomar parte en las regocijadas charlas, reír sonoramente con los demás. Y, no obstante, los atractivos de lo que los demás llamaban «la vida alegre de Rafael», se le desvanecían como la niebla matinal cuando contemplaba el resplandor divino que brillaba en las obras del excelso maestro. Y cuando en el Vaticano estaba en presencia de aquellas bellezas que los grandes artistas habían plasmado milenios atrás en el bloque de mármol, se henchía su pecho, sentía bullir en su interior algo de sublime, santo, noble, grande y bueno, y deseaba poder a su vez crear y tallar en mármol otras figuras dignas de aquéllas. Buscaba la forma de aquel ardor que de su corazón se elevaba al infinito; pero, ¿cómo encontrarla, y bajo qué rasgos? La blanca arcilla se moldeaba en sus dedos en bellas formas, pero cada día destruía lo que hiciera la víspera.  \n\n\nEn cierta ocasión pasó por delante de uno de los ricos palacios que tanto abundan en Roma. Se detuvo frente a la gran puerta principal, que estaba abierta, y vio en el interior un jardincito rodeado de arcadas, adornadas con pinturas. El jardín estaba lleno de bellísimas rosas; grandes calas blancas, de verdes hojas jugosas, surgían de la fuente de mármol, en la que chapoteaba el agua límpida. Y delante parecía flotar una figura, una muchacha, hija de la familia patricia, indeciblemente exquisita, vaporosa y bella. Jamás había visto el artista una forma de mujer como aquélla; pero sí, la había visto, pintada por Rafael, en la figura de Psiquis, en uno de los palacios de Roma. Sí, allí estaba pintada, mas aquí aparecía animada y viva.  \n\n\nCon la figura de la joven grabada en sus pensamientos y en su corazón regresó a su casa, y en su mísera habitación moldeó una estatua de arcilla: una Psiquis. Era la rica joven romana, la noble doncella, y por primera vez se sintió el artista satisfecho de su obra. Para él tenía una especial significación: era «ella». Los amigos, cuando la vieron, estallaron en gritos de admiración: allí se revelaba por fin el talento que desde hacía tanto tiempo pregonaban. El mundo entero se percataría ahora de él.  \n\n\nLa arcilla es plástica y viva, ciertamente, pero no tiene la blancura y firmeza del mármol. En mármol iba a hacer su Psiquis. Piedra no le faltaba: en el patio tenía un bloque ennegrecido por el tiempo, que había sido ya de sus padres, sucio y abandonado bajo un montón de cascotes y basura. Mas por dentro era como la nieve de las cumbres. De ella saldría Psiquis.  \n\n\nUn día -esto no lo vio la clara estrella, pero nosotros lo sabemos-, un grupo de personas de la alta sociedad romana se presentó en la estrecha y humilde calleja. El coche se detuvo a cierta distancia, y sus ocupantes se acercaron para ver el trabajo del joven artista, del que oyeron hablar por casualidad. ¿Quiénes eran los nobles visitantes? ¡Pobre muchacho! O feliz muchacho, como se quiera. Era ella, la propia joven, la que estaba en su humilde estudio; y qué expresión se reflejó en su mirada cuando su padre dijo:  \n\n\n-¡Eres verdaderamente tú, en cuerpo y vida!  \n\n\n¡Ay!, no era posible cincelar la sonrisa ni reproducir la mirada que la muchacha dirigió al artista: una mirada que trastornaba, que daba vida… y mataba a la vez.  \n\n\n-Hay que llevar al mármol esta Psiquis -dijo el opulento caballero. \n\n\nY aquéllas fueron palabras de vida para la inerte arcilla y para el pesado bloque de mármol, como lo fueron también para el joven artista.  \n\n\n-Cuando tenga la obra terminada, se la compraré -dijo el noble señor. \n\n\nFue como si en el mísero taller empezara una nueva época. En la casa todo era vida, alegría y actividad. El fulgurante lucero de la mañana vio cómo avanzaba el trabajo. La propia arcilla parecía haberse animado desde el día en que «ella» entró en la casa. Bajo los dedos del artista, los conocidos rasgos se hacían aún más hermosos. «¡Ahora sé lo que es vivir! -pensaba el artista alborozado- ¡Es amor! Es elevación a lo sublime, entrega a la Belleza. Lo que los amigos llaman vida y placer es caducidad, son burbujas de las heces en fermentación, no el vino puro del altar celestial que inicia a la vida».  \n\n\nTrajeron el bloque de mármol al taller; el cincel hizo saltar grandes pedazos. Después se tomaron medidas, se trazaron puntos y signos, se procedió a la labor mecánica, hasta que poco a poco la piedra fue transformándose en un cuerpo, en la estatua de la Belleza, en Psiquis, hermosa y majestuosa como la imagen de Dios en la doncella. La pesada piedra se hizo vaporosa, ligera, casi aérea: una Psiquis con su celestial sonrisa de inocencia, tal como estaba grabada en el corazón del joven escultor.  \n\n\nLa estrella de la rosada aurora lo vio, y sin duda comprendió lo que se agitaba en el joven; comprendió el cambio de color de sus mejillas, la centelleante luz de su mirada, mientras creaba y reproducía lo que Dios había formado.  \n\n\n-¡Es una obra digna de los griegos! -exclamaban sus arrobados amigos-. Pronto el mundo entero admirará tu Psiquis.  \n\n\n-¡Mi Psiquis! -repetía él-. Mía… mía será. También yo soy un artista, como aquellos grandes que ya murieron. Dios me ha concedido su gracia, me ha elevado entre los grandes.  \n\n\nY, postrándose de rodillas, elevó a Dios, llorando, una plegaria de acción de gracias, y volvió a olvidarse de Él para absorberse en ella, en su estatua en mármol, aquella figura de Psiquis que parecía plasmada con nieve, teñida por los rayos encendidos del sol de la mañana.  \n\n\nPor fin pudo ir a verla, en su persona real, su Psiquis viva, aquella cuyas palabras sonaban como música. Podía ya llevar al rico palacio la noticia de que la Psiquis de mármol estaba terminada. Cruzó el patio abierto, donde el agua que proyectaban los delfines caía rumoreante en la marmórea concha, cuajada de calas y de frescas rosas. Penetró en el espacioso y alto vestíbulo, cuyas paredes y techo se hallaban decorados con escudos de armas y cuadros multicolores. Criados con lujosas libreas se pavoneaban, orgullosos como caballos de trineo con sus cascabeles, paseando arriba y abajo del vestíbulo; algunos incluso estaban tendidos cómoda e insolentemente en los tallados bancos de madera, como si fuesen los dueños de la casa. Les dio su recado y fue conducido al piso superior por la reluciente escalera de mármol, cubierta de mullidas alfombras. A uno y otro lado se levantaban estatuas. Nuestro amigo atravesó lujosas salas, adornadas con cuadros y brillantes pavimentos de mosaico. Toda aquella magnificencia y suntuosidad le hacía contener la respiración; pero no tardó en volver a sentirse aligerado. El anciano príncipe lo recibió amablemente, casi con cordialidad, y, terminada la conversación lo invitó, antes de despedirse, a que pasara a saludar a la joven «signora», que deseaba verlo también. Los criados lo condujeron, a través de nuevos aposentos y salones, tan suntuosos como los anteriores, a las habitaciones de la joven, de las cuales era ella el máximo adorno y belleza.  \n\n\nElla le habló. Ninguna armonía, ningún canto religioso habría podido conmover su corazón tanto como el discurso de la joven. Él le cogió la mano y se la llevó a los labios. Ninguna rosa podía tener aquella suavidad, y, sin embargo, irradiaba fuego. Un noble sentimiento recorrió todo su ser, y de su lengua brotaron palabras, él mismo no sabía cuáles. ¿Acaso sabe el cráter que lanza lava ardiente? Le confesó su amor. Ella se irguió, ofendida, altiva, con expresión de escarnio y de repugnancia, como si acabase de tocarla un sapo frío y viscoso. Se enrojecieron sus mejillas, sus labios palidecieron; sus ojos despedían fuego, aun siendo negros como las tinieblas de la noche.  \n\n\n-¡Insensato! -exclamó-. ¡Fuera de aquí!  \n\n\nY le volvió la espalda. El rostro de la beldad había adquirido una expresión comparable al de la cabeza de piedra con serpientes por cabellos.  \n\n\nEl artista salió a la calle como un objeto desmoronado e inerte; como un sonámbulo llegó a su casa, donde despertó presa de furia y dolor, y, empuñando un martillo y blandiéndolo en el aire, se lanzó contra la hermosa estatua de mármol. Pero en su estado no había advertido la presencia de su amigo Angelo, quien, con gesto vigoroso, le detuvo el brazo.  \n\n\n-¿Te has vuelto loco? ¿Qué te propones?  \n\n\nSe entabló una lucha. Angelo era el más fuerte, y el joven artista se desplomó jadeando en una silla.  \n\n\n-¿Qué ha ocurrido? -preguntó Angelo-. Explícate, habla. \n\n\nPero, ¿qué podía decir el artista? Angelo, al ver que no obtendría nada de él, no insistió.  \n\n\n-Te pondrás enfermo con tus fantasías. Sé de una vez un hombre como los demás y deja de vivir en las nubes. Acabarás chiflado. Emborráchate un poquitín y verás lo bien que duermes. Búscate una chica guapa, que te haga de médico. Las muchachas de la Campagna son tan hermosas como la princesa del palacio de mármol; todas son hijas de Eva, y no se distinguirán entre sí en el paraíso. Sigue a tu Angelo, a tu ángel, que soy yo, un ángel de la vida. Día vendrá en que serás viejo, y tu cuerpo se desmoronará, y un bello día soleado, cuando todos rían y gocen, tú serás como un tallo marchito que ha dejado de crecer. No creo en la otra vida que nos prometen los curas; es una hermosa fantasía, un cuento para niños, muy agradable para quien es capaz de imaginarlo. Pero yo no vivo de imaginaciones, sino de realidades. ¡Vente conmigo y sé un hombre!  \n\n\nEl joven escultor se fue con él; no se sentía con ánimos para resistir. En su sangre ardía un fuego extraño; algo había cambiado en su alma. Sentía la necesidad de evadirse de la existencia antigua, de la costumbre de su propio y viejo yo; y siguió a Angelo.  \n\n\nEn las afueras de Roma había una hostería, entre las ruinas de unas termas antiguas, muy frecuentada por artistas. Los grandes limones dorados colgaban entre el oscuro y brillante follaje, cubriendo parte de los viejos y rojizos muros. La hostería era una bóveda profunda, casi una cueva excavada en la ruina. En el interior lucía una lámpara ante la imagen de la Madonna; un gran fuego ardía en el hogar, que servía de cocina. Fuera, bajo los limoneros y laureles, había algunas mesas.  \n\n\nLos amigos los recibieron con regocijo y jolgorio. Se comió poco y se bebió mucho, lo cual aumentó el júbilo. Cantaron al son de la guitarra, resonó el «saltarello» y empezó el baile. Unas jóvenes romanas, modelos de los artistas, se mezclaron con los bailadores, participando en el animado bullicio. Dos deliciosas bacantes. No tenían figura de Psiquis, ni eran rosas delicadas y lozanas, sino frescos claveles, robustos y ardientes.  \n\n\n¡Qué calor hacía, incluso después de ponerse el sol! Fuego en la sangre, fuego en el aire, fuego en las miradas. El aire fluctuaba entre oro y rosas, toda la vida era rosas y oro.  \n\n\n-¡Por fin te decidiste! Déjate llevar por la corriente que te rodea y que hay en ti.  \n\n\n-Nunca me había sentido tan sano y alegre -dijo el joven artista-. Tienes razón, todos tenéis razón. Era un loco, un sonador. El hombre se debe a la realidad y no a la fantasía.  \n\n\nAl son de cantos y guitarras, salieron los jóvenes de la hostería al anochecer claro y estrellado, desfilando por los callejones en compañía de los dos ardientes claveles, las hijas de la Campagna.  \n\n\nEn la morada de Angelo, entre esbozos dispersos, estudios tirados y cuadros lascivos y ardientes, resonaban las voces más apagadas pero no menos fogosas. En el suelo se veían algunas hojas muy parecidas a las hijas de la Campagna, de belleza robusta y, cambiante, y, sin embargo, ellas eran mucho más hermosas. El candelabro de seis brazos tenía las seis velas encendidas; y de su seno se proyectaba, luminosa y flameante, la figura humana representando a una divinidad.  \n\n\n-¡Apolo! ¡Júpiter! ¡Me siento elevado a su cielo y a su grandeza! Me parece como si en este momento se abriera en mi corazón la flor de la vida.  \n\n\nSí, se abrió -se dobló y se desplomó-, y un vaho repugnante y estupefaciente se arremolinó, cegando la vista y turbando el pensamiento; se extinguieron los fuegos artificiales de los sentidos, y todo quedó en tinieblas.  \n\n\nLlegó a su casa, y, sentándose sobre la cama, trató de concentrar sus pensamientos. Del fondo de su pecho salió una voz que le gritaba: «¡qué asco!». Y luego: «¡Insensato! ¡Fuera!». Y exhaló un profundo y doloroso suspiro.  \n\n\n-¡Fuera de aquí!  \n\n\nEstas palabras, las palabras de la Psiquis viviente, resonaron en su alma y asomaron a sus labios. Oprimió la cabeza contra la almohada, se extraviaron sus pensamientos y se quedó dormido.  \n\n\nSe despertó sobresaltado al amanecer y volvió a concentrarse. ¿Qué había pasado? ¿Sería un sueño? ¿Un sueño las palabras de la muchacha, la visita a la hostería, la noche con los purpúreos claveles de la Campagna? No, todo era real, una realidad que hasta entonces no conocía.  \n\n\nEn el aire rojo brillaba la clara estrella; uno de sus rayos cayó sobre él y sobre la Psiquis de mármol. El joven sintió un estremecimiento al contemplar la imagen de la inmortalidad; le pareció que sus ojos eran demasiado impuros para mirarla. Cubrió la estatua con un lienzo, la tocó otra vez para descubrirla, pero ya no pudo mirar su obra.  \n\n\nPermaneció todo el día inmóvil, sombrío, ensimismado; no se dio, cuenta de nada de lo que se movía en el exterior; nadie supo lo que ocurría en el alma de aquel hombre.  \n\n\nTranscurrieron días y semanas; las noches se hacían interminables. La rutilante estrella lo vio una mañana levantarse del lecho, pálido, calenturiento. Acercándose a la estatua de mármol, le quitó la envoltura, contempló su obra con mirada dolorosa y férvida, y luego, cediendo casi bajo la carga, la arrastró hasta el jardín. Había allí un pozo seco y decaído, que mejor podía llamarse un hoyo; a él echó la Psiquis, cubriéndola después con tierra y esparciendo por encima de la tumba ramillas y ortigas.  \n\n\n-¡Fuera de aquí! -ésta fue la oración fúnebre de la estatua. \n\n\nLa estrella lo presenció desde los espacios rosados, y su rayo tembló en dos gruesas lágrimas que rodaron por las mejillas lívidas del joven devorado por la fiebre (enfermo de muerte, dijeron, cuando yacía en su lecho).  \n\n\nEl hermano Ignacio acudió a su vera, como amigo y médico, aportándole las consoladoras palabras de la religión. Le habló de la serenidad y la dicha de la Iglesia, del pecado de los hombres, de la gracia y la paz de Dios.  \n\n\nSus palabras cayeron como cálidos rayos de sol sobre un suelo húmedo; igual que de éste, de su alma se levantaban caudales de nieblas, imágenes mentales, imágenes que tenían su realidad; y desde aquellas islas flotantes contempló la existencia humana: errores, engaños, desilusión, eso era la vida, eso había sido para él. El Arte era una sirena que nos arrastra a la vanidad y a las concupiscencias de la carne. Somos falsos con nosotros mismos, con nuestros amigos, con Dios. La serpiente habla siempre en nosotros: «¡Come y serás como Dios!».  \n\n\nSólo entonces le pareció que se comprendía a sí mismo, que acababa de descubrir el camino que lleva a la verdad y a la paz. En la Iglesia había la luz y la claridad de Dios; en la celda monacal, la paz necesaria al árbol humano para crecer en la eternidad.  \n\n\nEl hermano Ignacio fortaleció su propósito, y el artista adoptó una resolución firme. Un hijo del mundo pasó a ser criado de la Iglesia; el joven escultor renunció al mundo e ingresó en el convento.  \n\n\nSus hermanos de religión lo recibieron amorosamente, y su ordenación fue una verdadera fiesta. Le parecía que Dios se le revelaba en los rayos de sol que inundaban el templo, reflejándose en las santas imágenes y en la reluciente cruz. Y cuando, a la hora del crepúsculo vespertino, se encontró en su diminuta celda y, abriendo la ventana, se asomó a contemplar la vieja Roma, con sus destruidos templos, el Coliseo, poderoso y muerto, el aire primaveral con las acacias floridas, la fresca siempreviva, las rosas recién abiertas, los dorados limones y naranjas y los abanicos de las palmeras, sintió una emoción como nunca había experimentado. La vasta y apacible Campagna se extendía ante sus ojos hasta las montañas azules y coronadas de nieve, que parecían pintadas sobre el horizonte; todo fusionándose, respirando paz y belleza, todo tan flotante, tan fantástico… todo como un sueño.  \n\n\nSí, un sueño es el mundo de aquí abajo; pero el sueño dura sólo unas horas, mientras la vida del claustro dura muchos y largos años.  \n\n\nMuchas de las cosas que hacen impuro al hombre, surgen de su propia alma, tenía que confesárselo. ¿Qué llama era aquélla que a veces se encendía en él? ¿Qué poder oculto rebullía en él, y, aunque rechazado, volvía a brotar constantemente? Castigaba su cuerpo, pero el mal venía del interior. ¿Qué parte de su espíritu, escurridizo como la serpiente, se enroscaba bajo el manto del amor universal y lo consolaba diciendo: los santos rezan por nosotros, la Madre ruega por nosotros, el mismo Jesús dio su sangre por nosotros? Era un sentimiento infantil o la ligereza de la juventud, lo que hacía que se entregase a la gracia y se sintiera elevado por encima de muchos? ¿Y por qué no? ¿No había arrojado de sí la vanidad del mundo, no era hijo de la Iglesia?  \n\n\nUn día, al cabo de muchos años, se encontró con Angelo, que lo reconoció al instante.  \n\n\n-¡Hombre! -exclamó éste-. ¡Con que eres tú! ¿Eres feliz ahora? Pecaste contra Dios, al despreciar su don y renunciar a tu misión en el mundo. Lee la parábola del dinero prestado. El Maestro que la contó dijo la verdad. ¿Qué has ganado y hallado? ¿No te has forjado tú mismo una vida de ensueño, una religión a tu gusto, como hacen todos? Como si todo no fuese más que un sueño, una fantasía, bellos pensamientos y nada más.  \n\n\n-¡Aléjate de mí, Satanás! -dijo el monje, volviendo la espalda a Angelo. \n\n\n-¡Existe un demonio, un demonio de carne y hueso! Hoy lo he visto -murmuró-. Una vez le alargué un dedo y me cogió toda la mano. Pero, no -suspiró-, el maligno vive en mí, y vive también en aquel hombre, pero a él no lo doblega; va con la frente alta y disfruta de sus comodidades, mientras yo busco mi bienestar en los consuelos de la religión. ¡Si al menos fuese un consuelo! ¿Y si todo lo de aquí no fueran más que bellas imaginaciones, como en el mundo que abandoné? Ilusión, como la belleza de las rojas nubes del ocaso, como el ondeante azul de las montañas lejanas. ¡Qué distintas son de cerca! Eternidad, eres como el océano inmenso y encalmado, que nos hace señas y nos llama y nos llena de presentimientos; y cuando nos adentramos en él es para hundirnos, desaparecer, morir, dejar de ser! ¡Ilusión! ¡Fuera!.  \n\n\nY sin lágrimas, absorto en sí mismo, se sentó en su duro lecho y luego se postró de rodillas. ¿Ante quién? ¿Ante la cruz de piedra de la pared? No; la costumbre hacía que el cuerpo tomara aquella postura.  \n\n\nCuanto más penetraba en las honduras de su alma, más tenebrosa le parecía ésta. -¡Nada dentro, nada fuera! Una vida desperdiciada y vacía-. Y este pensamiento creció, como una bola de nieve, hasta anonadarle.  \n\n\n-No puedo confiarme a nadie, a nadie puedo hablar de este gusano interior que me corroe. Mi secreto es mi prisionero; si lo dejo escapar, yo seré el suyo. \n\n\nY la fuerza divina que había en él sufría y luchaba. \n\n\n-¡Señor, Dios mío! -gritaba en su desesperación-. Apiádate de mí, dame la fe. Arrojé de mí el don de tu gracia, dejé incumplida mi misión. Me faltaron las fuerzas. ¿Por qué no me las diste? La inmortalidad, la Psiquis que había en mi pecho… ¡fuera de aquí! Sea sepultada como aquella otra Psiquis, el mejor rayo de mi vida. Nunca saldrá de su tumba.  \n\n\nLa estrella brillaba en el aire rosado, la estrella que con toda certidumbre se extinguirá y consumirá mientras las almas vivirán y brillarán. Su rayo tembloroso se posó sobre la blanca pared, pero ningún signo dejó en ella de la grandeza de Dios, de la gracia, del amor universal que resuena en el pecho del creyente.  \n\n\n-La Psiquis que mora aquí dentro ¡nunca morirá! ¿Vivirá en la conciencia? ¿Puede suceder lo incomprensible? ¡Sí, sí! Incomprensible es mi yo. Incomprensible Tú, Señor. Todo tu universo es incomprensible; una obra milagrosa de poder, magnificencia, amor.  \n\n\nSus ojos se iluminaron y se tornaron vidriosos. El son de las campanas del templo fue el último que percibieron sus oídos. Murió, y depositaron su cuerpo en tierra, en tierra traída de Jerusalén y mezclada con polvo de reliquias. \n\n\nAños después exhumaron el esqueleto, igual que hicieran con los monjes muertos antes que él. Lo vistieron con un hábito de color pardo, le pusieron un rosario en la mano y lo depositaron en un nicho que contenía otros huesos humanos, tal y como fue encontrado en la cripta del convento. Al exterior brillaba el sol, el interior olía a incienso; se rezaron misas.  \n\n\nPasaron más años.  \n\n\nLos huesos se desprendieron y cayeron confundidos. Las calaveras fueron recogidas, y con ellas se revistió toda una pared exterior de la iglesia; entre ellos estaba también el suyo, al sol abrasador -¡eran tantos y tantos muertos cuyos nombres nadie conocía!-. Ni tampoco el suyo. Y he aquí que, bajo la luz del sol, algo de vivo se movió en las cuencas de los ojos. ¿Qué podía ser? Un lagarto de vivos colores saltó al cráneo hueco y se deslizó rápidamente por las grandes órbitas. Era la vida de aquella cabeza que en otros tiempos albergara altos pensamientos, luminosos sueños, el amor del Arte y de la grandeza; de aquellos ojos habían fluido ardientes lágrimas, y en ellos se había reflejado la esperanza en la eternidad. El lagarto pegó un salto y desapareció; el cráneo se desmenuzó, se hizo polvo en el polvo.  \n\n\nHan pasado siglos. La clara estrella seguía brillando como siempre, como lo hará por espacio de milenios y milenios; el aire tenía un tinte carmesí, fresco como rosas y ardiente como sangre.  \n\n\nDonde antaño había un callejón con los restos de un antiguo templo, había ahora un convento de monjas. En su jardín excavaron una sepultura, destinada a una joven religiosa fallecida, que iba a ser enterrada aquella mañana. La pala chocó contra una piedra de un blanco deslumbrante; apareció el mármol, el cual adquirió la forma de un hombro, que fue saliendo a la luz poco a poco. Con gran cuidado manejaban el azadón. Miren… una cabeza de mujer… alas de mariposa… y de la fosa destinada a sepultura de la monja extrajeron, a los rayos rosados de la mañana, una maravillosa estatua de Psiquis, cincelada en mármol blanco.\n\n\n-¡Qué hermosa, qué perfecta! Una verdadera obra maestra de la mejor época -dijo la gente.  \n\n\n¿Quién pudo ser su autor? Nadie lo sabía, nadie lo conocía, excepto la clara estrella que lleva milenios brillando. Sólo ella conoció el curso de su vida terrena, su prueba, sus flaquezas; supo que había sido «sólo un hombre». Pero estaba muerto, había pasado, como es ley y condición de todo polvo. Mas el fruto de u mayor afán, lo más sublime que la divinidad puso en él, la Psiquis que jamás morirá, que perpetuará su gloria póstuma, su reflejo acá en la Tierra, ése quedó y fue reconocido, admirado y amado.  \n\n\nLa rutilante estrella matutina, desde el rosado horizonte envió su rayo purísimo a la Psiquis y a los labios y los ojos de cuantos la contemplaban arrobados y veían el alma tallada en el bloque de mármol.  \n\n\nLo terreno se consume y es olvidado; sólo la estrella de la inmensidad guarda recuerdo de ello. Lo que es celestial, irradia incluso en la gloria póstuma, y cuando ésta se apaga, Psiquis continúa viviendo.\n\n\n \n\n"}