{"metadata": {"length": 52689, "words": 9045, "reading_time_min": 45.225}, "text": "Las dos personas que murieron tenían poco más de sesenta años. Los dos eran altos y robustos, con unos cuantos kilos de más. Él tenía el pelo gris y la cara cuadrada. La nariz ancha le restaba dignidad a su aspecto e impedía que fuera realmente agraciado. Ella tenía el pelo rubio, un rubio plateado que ya no se considera artificial —aun sabiendo que no es natural— porque lo han adoptado muchas mujeres de esa edad. En Navidad se pasaron un día por casa de Peg y Robert para tomar una copa, y ella llevaba un vestido gris pálido con una raya brillante, medias grises y zapatos del mismo color. Bebió ginebra con tónica. Él llevaba pantalones marrones y jersey de color crema, y bebió whisky de centeno con agua. Acababan de volver de un viaje por México. Él había practicado el paracaidismo, pero ella no había querido. Fueron a ver un sitio de Yucatán —parecía un pozo— donde, al parecer, arrojaban a las vírgenes para obtener buenas cosechas.\n\n\n—Pero no es más que una idea del siglo diecinueve —dijo la mujer—. La preocupación decimonónica por la virginidad. Probablemente tirarían a la gente al pozo indiscriminadamente, a cualquier chica, hombre o viejo que pudieran coger. ¡O sea, que no ser virgen no suponía ninguna garantía de seguridad!\n\n\nEn el otro extremo de la habitación, los dos hijos de Peg —el mayor, Clayton, que era virgen, y el menor, Kevin, que no lo era— observaban a aquella rubia de conversación despreocupada con expresión grave y aburrida. Dijo que había sido profesora de inglés en un instituto. Clayton comentó después que conocía aquel tipo de mujer.\n\n\n \n\n\nRobert y Peg llevaban casados casi cinco años. Robert no había estado casado antes, pero Peg había contraído matrimonio por primera vez a los dieciocho años. Sus dos hijos nacieron cuando aún vivían con los padres de su marido en una granja. Su marido conducía camiones que transportaban ganado al matadero de Toronto. Aceptaba otros encargos, también como camionero, que lo llevaban cada vez más lejos. Peg y los chicos se trasladaron a Gilmore, y ella entró a trabajar en la tienda de Kuiper, llamada Gilmore Arcade. Su marido acabó en el Ártico, conduciendo camiones hasta los pozos de petróleo por el mar helado de Beaufort. Peg pidió el divorcio.\n\n\nLa Gilmore Arcade pertenecía a la familia de Robert, pero ellos nunca habían vivido en aquel pueblo. La madre y las hermanas de Robert pensaban que nadie podía aguantar ni una semana en semejante lugar. El padre de Robert había comprado esa tienda y otras dos en pueblos vecinos, poco después de la Segunda Guerra Mundial. Contrató a varias personas para que se hicieran cargo de ellas y venía de Toronto unas cuantas veces al año para ver cómo iban las cosas.\n\n\nDurante mucho tiempo Robert apenas mostró interés por los negocios de su padre. Se licenció en ingeniería civil con la idea de irse a trabajar a países subdesarrollados. Le dieron un puesto en Perú, viajó por América del Sur, y abandonó una temporada su actividad como ingeniero para trabajar en un rancho de la Columbia Británica. Cuando su padre cayó enfermo, tuvo que regresar a Toronto. Trabajó para el Servicio Provincial de Autopistas, en un puesto no muy bueno para un hombre de su edad. Pensó en estudiar magisterio y marcharse al norte a dar clase a los indios, cambiar su vida por completo cuando muriera su padre. Por entonces rondaba los cuarenta y mantenía por tercera vez relaciones con una mujer casada.\n\n\nDe cuando en cuando iba a Gilmore y los demás pueblos para echar un vistazo a las tiendas. Una vez llevó a Lee, su tercera —y última— mujer casada. Ella había preparado bocadillos, bebió Pimm’s Número I en el coche y se tomó el viaje como una bonita excursión, una expedición por las montañas. Se había imaginado haciendo el amor en pleno campo, y se enfadó al comprobar que estaba lleno de vacas o de molestos tallos de maíz.\n\n\nEl padre de Robert murió, y Robert cambió de vida, pero en lugar de trabajar de profesor e instalarse en tierras remotas, se fue a vivir a Gilmore para dirigir los negocios. Se casó con Peg.\n\n\nFue una auténtica casualidad que fuera Peg quien los encontrase.\n\n\n \n\n\nEl domingo por la tarde llamó a la puerta la granjera que les vendía los huevos a los Kuiper.\n\n\n—Espero que no les importe que se los traiga esta tarde en lugar de mañana por la mañana —dijo—. Tengo que llevar a mi nuera a Kitchener a que le hagan un tratamiento con ultrasonido. También he traído los de los Weeble, pero creo que no están en casa. ¿Les importaría que los dejara aquí? Mañana tengo que salir muy temprano. Mi nuera pensaba conducir, pero no creo que sea buena idea. Está casi de cinco meses y sigue vomitando. Díganles que pueden pagarme el próximo día.\n\n\n—No se preocupe —replicó Robert—. No hay ningún problema. Se los llevaremos mañana por la mañana. No se preocupe.\n\n\nRobert es un hombre corpulento, atlético, con pelo rizado entrecano y brillantes ojos castaños. Exagera a veces tanto su amabilidad y afabilidad que la gente casi se siente acosada. Es una actitud que le resulta muy útil en Gilmore, donde todo el mundo debe repetir las cosas para convencer a los demás, y en realidad gran parte de las conversaciones son pura repetición, una suerte de baile de buenas intenciones, sin lugar para las sorpresas. Solo muy de vez en cuando, al hablar con otras personas, Robert siente algo distinto, como una obstrucción, y no sabe a ciencia cierta de qué se trata (¿malicia, tozudez?), pero es como una roca en el fondo de un río cuando vas nadando: el agua límpida te eleva por encima de ella.\n\n\nPara ser un habitante de Gilmore, Peg tiene un carácter reservado. Se acercó a la mujer y le cogió los huevos que llevaba en la mano, mientras Robert seguía asegurándole que no había ningún problema y preguntándole sobre el embarazo de su nuera. Peg sonreía como cuando daba las vueltas en la tienda: un rápido intercambio, nada personal. Es una mujer delgada, de baja estatura, con una mata de suave pelo castaño, pecas y un aspecto limpio y juvenil. Lleva faldas plisadas, blusas frescas abotonadas hasta el cuello, jerseys de colores tenues, a veces un lazo de encaje negro. Se mueve con gracia y hace muy poco ruido. En una ocasión Robert le dijo que no conocía a nadie tan circunspecto como ella. (Sus mujeres siempre habían sido habladoras, elegantemente eficaces, aunque descuidadas para ciertos detalles, nerviosas, vivaces, «interesantes»).\n\n\nPeg le respondió que no le entendía.\n\n\nRobert le explicó cómo era una persona circunspecta. Por aquella época Robert no comprendía bien las costumbres de Gilmore —aún cometía errores— y se tomaba demasiado al pie de la letra los límites que normalmente se imponían en la vida social del día a día.\n\n\n—Sé lo que significa la palabra —replicó Peg sonriendo—. Lo que no sé es por qué me la aplicas a mí.\n\n\nClaro que conocía el significado de la palabra. Peg estudiaba, una materia distinta cada invierno; escogía entre las ofertas del instituto del pueblo. Había hecho un curso de historia del arte, otro sobre las grandes civilizaciones de Oriente, otro sobre descubrimientos y exploraciones en el transcurso de la historia. Asistía a clase una noche a la semana, aunque estuviera muy cansada o resfriada. Hacía los exámenes y preparaba trabajos. A veces Robert encontraba una hoja cubierta con su letra clara y pequeña encima de la nevera o de la cómoda de su habitación.\n\n\n«Y así vemos la influencia del príncipe Enrique el Navegante, que alentó a otros exploradores portugueses, a pesar de que él no realizó ningún viaje».\n\n\nRobert se conmovía ante la sensatez de los planteamientos de Peg, ante su letra diminuta y minuciosa, y se enfadaba al ver que nunca sacaba más de un notable con aquellos trabajos en los que ponía tanto empeño.\n\n\n—No lo hago por las notas —decía Peg. Sus mejillas se sonrojaban bajo las pecas, como si estuviera confesando algo de carácter personal—. Lo hago por pasar el rato.\n\n\n \n\n\nEl lunes Robert se levantó antes del amanecer, y mientras tomaba café junto a la mesa de la cocina contempló los campos cubiertos de nieve. El cielo estaba claro, y las temperaturas habían bajado. Iba a ser uno de esos días de enero brillantes, fríos y rigurosos que sobrevienen tras varias semanas de vientos del oeste, de fuertes nevadas. Charcas, ríos, arroyos helados. El lago Hurón helado hasta donde alcanzaba la vista. Quizá durante todo el año. Ya había ocurrido, si bien en raras ocasiones.\n\n\nTenía que ir a Keneally, a la tienda Kuiper de allí. El hielo del tejado empujaba el agua que había debajo y se hacían goteras. Tendría que romper el hielo y limpiar el tejado, tarea que le llevaría al menos medio día.\n\n\nTodas las reparaciones y las obras de mantenimiento de la tienda y de esta casa las hace Robert. Ha aprendido fontanería y electricidad. Le gusta la sensación de saber que domina esos temas. Le gustan las dificultades, y las dificultades que crea el invierno aquí. A no mucho más de ciento cincuenta kilómetros de Toronto, este es un país distinto. El cinturón de nieve. No encontró mucha diferencia entre instalarse aquí arriba y marcharse a tierras desconocidas, al fin y al cabo. Las tormentas siguen dejando aislados pueblos y ciudades. El invierno cae con dureza sobre el campo, se asienta en él como la capa de hielo de tres metros de profundidad hace miles de años. La gente vive envuelta en el invierno de un modo que los extraños no comprenden. Mantienen una actitud precavida, previsora, tranquila, animosa.\n\n\nUn detalle que le gusta de esta casa es el panorama que se disfruta desde la parte de atrás, el campo abierto, como contrapeso del caótico callejón sin árboles ni aceras. Aquella calle se abrió después de la guerra, cuando era de suponer que todo el mundo empezaría a desplazarse en coche y a no ir a pie jamás. Y así fue. Las casas quedan muy cerca de la calle y están casi pegadas unas a otras, y cuando todos sus habitantes se encuentran dentro, los coches se apropian de casi todo el espacio que podrían haber ocupado las aceras, bulevares y árboles.\n\n\nNaturalmente, Robert estaba dispuesto a comprar otra casa. Estaba convencido de que lo harían. En Gilmore se vendían —y aún se venden— bonitas casas antiguas, a precios de risa para el nivel de las ciudades. Peg dijo que no se veía viviendo en un sitio así. Robert se ofreció a construir una casa nueva en el otro extremo del pueblo, pero Peg tampoco lo aceptó. Quería quedarse en aquella casa, que era la primera donde habían vivido solos sus hijos y ella. De modo que Robert la compró —Peg la tenía alquilada— y amplió el dormitorio principal, construyó otro cuarto de baño y una habitación para ver la televisión en el sótano. Kevin le ayudó un poco; Clayton casi nada. Desde la calle la casa parecía igual que la primera vez que Robert aparcó el coche enfrente para recoger a Peg. Una altura de una planta y media, tejado inclinado y la ventana del salón dividida en cristales cuadrados, como la ventana de una tarjeta de Navidad. Laterales recubiertos de aluminio, postigos negros, adornos igualmente negros. Al volver a Toronto pensó en Peg viviendo en aquella casa. Pensó en su vida modélica, limitada, seria y apetecible.\n\n\nSe fijó en los huevos para los Weeble, que estaban sobre la mesa. Pensó en llevárselos, pero era demasiado temprano. Tendrían la puerta cerrada por dentro. No quería despertarlos. Podría dárselos Peg cuando fuera a abrir la tienda. Cogió el rotulador que dejaban en la repisa, bajo el cuaderno de notas, y escribió en una servilleta de papel: «No olvides los huevos para los W. Besos, Robert». Aquellos huevos no eran más baratos que los del supermercado. Sencillamente, a Robert le gustaba que se los trajeran de una granja. Y además, eran morenos. Peg decía que los de ciudad tenían manía con los huevos morenos: pensaban que eran más naturales, como el azúcar moreno.\n\n\nCuando dio marcha atrás con el coche, observó que el de los Weeble estaba en el cobertizo. Así que habían regresado de donde hubieran ido la noche anterior. Después vio que no habían retirado la nieve que había amontonado la quitanieves municipal en el sendero de su casa. La máquina debía de haber pasado durante la noche, pero él no tuvo que limpiar porque no había vuelto a nevar y la máquina no había vuelto a pasar. La nieve que había era del día anterior. No podían haber salido a menos que hubieran ido a pie. No habían despejado las aceras, salvo en la calle principal y en las que desembocaban en el colegio, y costaba trabajo andar entre montones de nieve, pero como ellos acababan de llegar al pueblo, quizá hubieran salido sin tenerlo en cuenta.\n\n\nNo prestó suficiente atención para ver si había huellas de pisadas.\n\n\n \n\n\nRobert se imaginó lo que había sucedido, primero por lo que le contó el jefe de policía y después por lo que le contó Peg.\n\n\nPeg salió de casa a eso de las ocho y veinte. Clayton ya se había ido al colegio, y Kevin, que se recuperaba de una infección de oídos, estaba en el sótano escuchando una cinta de Billy Idol y viendo un concurso en la televisión. Peg no se olvidó de los huevos. Subió al coche y encendió el motor para que se calentara; después volvió a la calle, saltó sobre la nieve amontonada y recorrió el sendero que desembocaba en la puerta lateral de la casa de los Weeble. Llevaba la bufanda y el gorro de lana blancos y el abrigo lila acolchado. Con aquellos abrigos, la mayoría de las mujeres de Gilmore parecían sacos de patatas, pero a Peg le quedaba bien, al ser tan esbelta.\n\n\nAl principio las casas de la calle eran solo de tres tipos, pero casi todas habían sufrido tantas transformaciones, con la instalación de ventanas distintas, galerías y techumbres, que resultaba difícil encontrar dos gemelas. La de los Weeble se había construido a imagen y semejanza de la de los Kuiper, pero habían cambiado la ventana de la fachada principal —le quitaron los cristales de tarjeta navideña— y habían subido el tejado de modo que arriba había una ventana grande que daba a la calle. Las planchas protectoras eran verde pálido y no había postigos.\n\n\nLa puerta lateral se abría a un cuarto trastero, como en casa de Peg. Llamó suavemente, creyendo que estarían en la cocina, a pocos pasos del trastero. Había visto el coche, naturalmente, y pensó que quizá hubieran vuelto tarde y que estarían durmiendo. (Aún no se había dado cuenta de que no habían retirado la nieve, ni de que la quitanieves no había pasado por la noche. Eso se le ocurrió después, al subirse al coche y dar marcha atrás). Llamó más fuerte, varias veces. Empezaba a notar la mordedura del frío. Empujó la puerta, que no estaba cerrada con llave. La abrió, se refugió en el interior y los llamó.\n\n\nLa habitación estaba a oscuras. No entraba luz de la cocina, y una cortina de bambú cubría la puerta lateral. Puso los huevos encima de la secadora y pensó en dejarlos allí, pero decidió subirlos a la cocina por si los Weeble querían alguno para desayunar y se les habían acabado. No se les ocurriría ir a mirar en el trastero.\n\n\n(Esta fue la explicación que encontró Robert. Peg no le contó tantos detalles, y él olvidó preguntárselos. Peg se limitó a decir: «Pensé que sería mejor llevarlos a la cocina»).\n\n\nIdénticas cortinas de bambú cubrían la ventana de encima del fregadero y la del rincón destinado a desayunar, motivo por el que, aunque la habitación estaba orientada al este, como la cocina de los Kuiper, y aunque el sol ya había salido por completo, no entraba mucha luz. Allí aún no había comenzado el día.\n\n\nPero la casa estaba templada. Quizá se hubieran levantado hacía un rato, encendido el termostato y vuelto a acostar. Quizá lo hubieran dejado encendido toda la noche, aunque a Peg le parecían demasiado ahorrativos para eso. Puso los huevos en la mesa, junto al fregadero. La cocina tenía casi la misma distribución que la suya. Observó que había varios platos recogidos, pero sin fregar, como si hubieran comido algo antes de acostarse.\n\n\nVolvió a llamarlos desde la puerta del salón.\n\n\nEl salón se encontraba perfectamente ordenado. A Peg aquel orden se le antojó demasiado perfecto, pero, como le dijo a Robert, era inevitable que el cuarto de estar de un matrimonio de jubilados le diera esa impresión a una mujer acostumbrada a estar rodeada de niños. Peg nunca había disfrutado de la armonía doméstica que le habría gustado: se trasladó de la casa familiar, en la que había seis niños, a la ya de por sí abarrotada granja de sus suegros, cuya población contribuyó a aumentar con su propia descendencia. En una ocasión le contó a Robert que había pedido como regalo de Navidad una bonita pastilla de jabón rosa, con un dibujo de flores en relieve. Se la regalaron, y cada vez que la usaba la escondía para que no se cuarteara ni le saliera moho entre las grietas, como siempre le ocurría al jabón en aquella casa. Ya era mayor en aquella época, o creía serlo.\n\n\nSe había sacudido la nieve de las botas en el trastero; sin embargo, vaciló ante la idea de pisar la limpia alfombra del salón, de color castaño pálido. Volvió a llamarlos, por sus nombres de pila, que apenas conocía. Walter y Nora. Se habían instalado allí en abril, y como desde entonces habían hecho dos viajes, Peg en realidad no los conocía bien, pero le parecía absurdo gritar: «¡Señor y señora Weeble! ¿Están ustedes arriba, señor y señora Weeble?».\n\n\nNadie respondió.\n\n\nHabía una escalera que arrancaba del salón, como en casa de Peg y Robert. Peg cruzó la alfombra, limpia y clara, y llegó al pie de la escalera, enmoquetada del mismo color. Empezó a subir los peldaños. No volvió a llamarlos.\n\n\nYa entonces debía de saberlo, porque si no, los habría llamado. Habría sido lo normal, seguir llamando mientras se aproximaba a donde podía haber gente durmiendo, para avisarles. Quizá estuvieran profundamente dormidos. O borrachos. Que se supiera, los Weeble no tenían tal costumbre, pero nadie los conocía tan bien como para asegurarlo. Jubilados. Jubilación anticipada. Él era contable; ella profesora. Antes vivían en Hamilton. Habían elegido Gilmore porque Walter Weeble tenía unos tíos allí, a los que iba a ver cuando era niño. Aunque ambos habían muerto, la tía y el tío, el pueblo debía de traerle recuerdos agradables. Y era barato; sin duda habrían podido permitirse una casa más cara. Preferían gastar el dinero en viajar. No tenían hijos.\n\n\nPeg no los llamó; no volvió a detenerse. Subió las escaleras sin mirar a su alrededor; tenía la vista clavada hacia delante. Enfrente estaba el cuarto de baño, con la puerta abierta, limpio y vacío.\n\n\nAl llegar al rellano se dirigió al dormitorio de los Weeble. Nunca había estado en el piso de arriba, pero sabía dónde encontrarlo. Tenía que ser la habitación ampliada que daba a la fachada principal, con la ancha ventana de la calle.\n\n\nLa puerta de aquella habitación también estaba abierta.\n\n\n \n\n\nPeg bajó la escalera, cruzó la cocina y el trastero y salió por la puerta lateral. Había dejado huellas de pisadas en la alfombra, en las baldosas de linóleo y fuera, en la nieve. Cerró la puerta. El motor del coche llevaba encendido todo aquel rato y lo envolvía una nubecita de vapor. Entró, dio marcha atrás y se dirigió a la comisaría.\n\n\n—¡Qué mañana tan fría, Peg! —dijo el agente de policía.\n\n\n—Sí, mucho.\n\n\n—Dime, ¿qué te trae por aquí?\n\n\n \n\n\nRobert se enteró de más cosas por Karen.\n\n\nKaren Adams era empleada de la Gilmore Arcade. Estaba casada y era joven y robusta. Por lo general tenía buen humor, se fijaba en todo, sin que nadie lo notara, y resultaba eficaz sin necesidad de trajinar demasiado. Se llevaba bien con los clientes; también con Peg y Robert. Naturalmente, a ella la conocía desde hacía más tiempo. La defendía ante las personas que aseguraban que se le habían subido los humos desde que tenía un marido rico. Karen replicaba que Peg seguía como siempre. Pero a partir de entonces, empezó a decir: «Yo creía que Peg y yo éramos amigas, pero ya no estoy tan segura».\n\n\nKaren empezaba a trabajar a las diez. Aquella mañana llegó un poco antes y preguntó si había entrado algún cliente, a lo que Peg respondió que no.\n\n\n—No me extraña —dijo Karen—. Hace un frío espantoso. Si soplara viento, sería para morirse.\n\n\nPeg había preparado café. Tenían una cafetera, regalo navideño de Robert a la tienda. Antes iban a buscarlo a la panadería que había un poco más arriba de la calle.\n\n\n—¿No es una maravilla este aparato? —dijo Karen mientras se servía café.\n\n\nPeg contestó que sí. Estaba limpiando unas manchas del suelo.\n\n\n—¡Huy! —exclamó Karen—. ¿Quién ha sido? ¿Tú o yo?\n\n\n—Creo que yo —contestó Peg.\n\n\n«No caí en la cuenta en ese momento —diría Karen después—. Me imaginé que habría pisado barro. No me paré a pensar que de dónde iba a haber sacado el barro con tanta nieve en el suelo».\n\n\nAl cabo de un rato entró una dienta, Celia Simms, que había oído la noticia. Karen estaba en la caja, y Peg en la trastienda, revisando unas facturas. Celia se lo contó a Karen. No sabía gran cosa; no sabía cómo lo habían hecho ni que Peg tuviera nada que ver.\n\n\nKaren gritó hacia la trastienda:\n\n\n—¡Peg! ¡Peg! ¡Ha ocurrido algo terrible! ¡A tus vecinos!\n\n\nPeg replicó, también a gritos:\n\n\n—¡Ya lo sé!\n\n\nCelia miró a Karen enarcando las cejas —era una de las personas a las que no les gustaba la actitud de Peg— y, lealmente, Karen guardó silencio y esperó hasta que Celia se hubo marchado del establecimiento. Después se precipitó hacia la trastienda, haciendo tintinear las perchas.\n\n\n—Han matado a los Weeble de un tiro, Peg. ¿Lo sabías?\n\n\nPeg contestó:\n\n\n—Sí. Los he encontrado yo.\n\n\n—¿Tú? ¿Cuándo?\n\n\n—Esta mañana, antes de venir a trabajar.\n\n\n—¡Los han asesinado!\n\n\n—Es un asesinato-suicidio —explicó Peg—. Él la mató a ella y después se pegó un tiro. Eso es lo que ocurrió.\n\n\n«Cuando me lo contó me eché a temblar —diría Karen después—. Me entró un temblor que no podía controlar».\n\n\nMientras se lo contaba a Robert, se puso a temblar otra vez, a modo de ilustración, y metió las manos en las mangas de su chándal de felpa.\n\n\n—Yo le pregunté: «¿Qué hiciste cuando los encontraste?», y ella me contestó: «Fui a ver a la policía». «¿Gritaste o algo?». Le pregunté si no se le habían doblado las piernas, porque es lo que me habría pasado a mí. No sé cómo habría conseguido salir de la casa. Me dijo que casi no recordaba cómo había salido, pero que sí se acordaba de haber cerrado la puerta, la de fuera, y de haber pensado: «Más vale cerrarla por si entra un perro». ¿No es terrible? Tiene razón, pero es terrible. ¿Crees que está muy impresionada?\n\n\n—No —contestó Robert—. Creo que está bien.\n\n\nEsta conversación tuvo lugar en la trastienda, por la tarde, cuando Peg salió a comprar un bocadillo.\n\n\n—A mí no me dijo ni media palabra. Nada. Y yo le dije: «¿Cómo es que no me has contado nada, Peg?». Y ella: «Sabía que te enterarías enseguida». Yo le dije que sí, claro, pero que podía habérmelo contado. Y ella me contesta: «Perdona. Perdona». Como si me pidiera disculpas por alguna tontería, como haber cogido mi taza. Claro que Peg nunca haría una cosa así.\n\n\n \n\n\nRobert acabó su tarea en la tienda de Keneally a mediodía y decidió volver a Gilmore antes de comer. Había un restaurante barato a las afueras del pueblo, en la misma carretera de Keneally, y pensó en parar. Normalmente comían allí camioneros y viajeros, pero la mayoría de la clientela estaba formada por lugareños: granjeros que volvían a su casa, peones y comerciantes que habían salido del pueblo. A Robert le gustaba aquel sitio y entró con cierto optimismo y curiosidad. El trabajo al aire libre le había abierto el apetito y sus sentidos se despertaron con la luminosidad del día, con la nieve que cubría los campos como esculpida, deslumbrante, eterna como el mármol. Experimentaba una sensación que tenía frecuentemente en Gilmore, la sensación de introducirse en un escenario informal, en el que se representaba una obra incoherente, simpática. Y se sabía su papel, o sabía al menos que si improvisaba no le saldría mal. A veces le parecía que la vida que llevaba en Gilmore poseía ese carácter, pero si hubiera intentado definirla así, habría resultado algo artificial, inventado, no del todo serio. Y también era cierto lo contrario. Así que cuando se encontraba a alguien relacionado con su vida anterior, como le ocurría a veces cuando iba a Toronto, y le preguntaba si le gustaba Gilmore, contestaba: «¡No puedo expresarlo con palabras!», y era la pura verdad.\n\n\n \n\n\n—¿Por qué no te pusiste en contacto conmigo?\n\n\n—Estabas trabajando en el tejado.\n\n\n—Podrías haber llamado a la tienda y habérselo dicho a Ellie. Ella me lo habría contado.\n\n\n—¿Y para qué habría servido?\n\n\n—Al menos, habría vuelto a casa.\n\n\nSe fue directamente a la tienda, sin comer lo que acababa de pedir en el restaurante. No creía que fuera a encontrar a Peg deshecha —la conocía lo suficiente para saberlo—, pero sí supuso que querría ir a casa, que él le preparase algo de beber y que escuchase lo ocurrido.\n\n\nSin embargo, Peg no quería nada de eso. Solo ir a la panadería para comer lo de todos los días: un bocadillo de jamón y queso.\n\n\n—Karen ha salido a tomar algo, pero yo no he tenido tiempo. ¿Quieres que te traiga un bocadillo? Si no has comido en el restaurante, te vendría bien.\n\n\nCuando le llevó el bocadillo, Robert se sentó a la mesa en la que Peg había estado revisando las facturas. Peg puso café y agua en la cafetera.\n\n\n—No sé cómo nos las arreglábamos antes sin este aparato.\n\n\nRobert miró el abrigo lila de Peg, colgado junto al de Karen, de color rojo, en la puerta del lavabo. En el lila había una mancha alargada y pastosa de pintura rojiza, que llegaba hasta el bajo.\n\n\nClaro, no era pintura. Pero ¿por qué en el abrigo? ¿Por qué se había manchado el abrigo de sangre? Debía de haberlos rozado al entrar en la habitación. Debía de haberse acercado mucho.\n\n\nDe repente Robert recordó las conversaciones del restaurante y comprendió que Peg no tenía por qué haberse acercado tanto. Quizá se hubiera arrimado al marco de la puerta. El policía estaba en el restaurante y dijo que había sangre por todas partes, y no solo sangre.\n\n\n—No debería haber utilizado una escopeta —dijo un cliente del restaurante.\n\n\nAlguien replicó:\n\n\n—A lo mejor no tenía otra cosa.\n\n\n \n\n\nLa tienda estuvo muy concurrida casi toda la tarde. Había gente en la calle, en la panadería, en el café, en el banco y en correos, hablando. Querían hablar cara a cara. Tenían que salir para hablar, a pesar del frío. El teléfono no bastaba.\n\n\nLo que ocurrió al principio, a juicio de Robert, fue que la gente se precipitó al teléfono, a llamar a cualquier persona que creyeran que a lo mejor no se había enterado todavía. Karen telefoneó a su amiga Shirley, que estaba en la cama con gripe, y a su madre, que estaba en el hospital con una cadera rota. Y Shirley dijo: «Mi hermana se te ha adelantado».\n\n\nEs cierto que la gente no veía el momento de comunicar la noticia —Karen se enfadó con la hermana de Shirley, que no trabajaba y podía hablar por teléfono siempre que se le antojaba—, pero tras aquel impulso había bondad y preocupación auténticas. Así lo creía Robert. «Sabía que le gustaría saberlo», dijo Karen, y era verdad. Todos querían enterarse. No podían salir a la calle sin saber, ni hacer las cosas cotidianas sin saber. Robert se sentía incómodo, incluso un poco humillado, al pensar que él no se había enterado, que Peg no se lo había contado.\n\n\nLas conversaciones se centraron en los acontecimientos anteriores a aquella mañana. ¿Dónde habían visto a los Weeble, en qué situaciones normales e inocentes, y cuánto tiempo había pasado hasta el momento en que todo cambió?\n\n\nElla hizo cola en el Banco de Montreal el viernes a mediodía.\n\n\nÉl se cortó el pelo el sábado por la mañana.\n\n\nEstuvieron juntos en el supermercado el viernes por la tarde, alrededor de las ocho.\n\n\n¿Qué compraron? ¿Compraron mucho? ¿Artículos especiales o en oferta, más que suficientes para un par de días?\n\n\nMás que suficientes. Para empezar, un saco de patatas.\n\n\nY después los motivos. Las conversaciones giraban alrededor de los motivos. Natural. En el restaurante nadie había aventurado ninguna teoría. Nadie conocía el motivo, ni podía imaginarlo, pero a última hora de la tarde circulaban múltiples explicaciones.\n\n\nProblemas financieros. El señor Weeble había hecho una mala inversión en Hamilton, se había metido en algún plan descabellado para sacar dinero y había fracasado. Se habían quedado sin ahorros y tendrían que vivir de la pensión el resto de su vida.\n\n\nDebían dinero de los impuestos. Al ser contable, él creía saber cómo amañar las cosas, pero le habían descubierto. Le pondrían en ridículo, quizá le multarían, se arruinaría. Aunque se tratara tan solo de haber engañado al gobierno, si el asunto salía a relucir caería en desgracia.\n\n\n¿Mucho dinero?\n\n\nDesde luego. Mucho.\n\n\nNo era una cuestión de dinero. Estaban enfermos, uno de ellos o los dos. Cáncer. Artrosis progresiva. La enfermedad de Alzheimer. Trastornos mentales. Había sido por la salud, no por el dinero. Les daba miedo el sufrimiento y la invalidez, no la pobreza.\n\n\nEntre hombres y mujeres se estableció una clara diferencia de opiniones. Casi todos los hombres estaban convencidos de que el problema radicaba en el dinero, y las mujeres insistían en los problemas de salud. ¿Quién se mataría simplemente por ser pobre?, preguntaban algunas mujeres con desdén. ¿O incluso por ir a la cárcel? También era siempre una mujer quien apuntaba la posibilidad de un matrimonio desgraciado, el trágico descubrimiento de una infidelidad o el recuerdo de infidelidades pasadas.\n\n\nRobert escuchaba todas las explicaciones, pero no se creía ninguna. Falta de dinero, cáncer, Alzheimer. Todas le parecían igualmente probables, e igualmente huecas y disparatadas. Lo que le ocurría era que se creía cada una de ellas durante cinco minutos, ni más, ni menos. Si alguna le hubiera convencido, si hubiera podido aferrarse a alguna habría experimentado la sensación de que le quitaban unas garras del pecho y le permitían respirar.\n\n\n(«La verdad, no era gente de Gilmore —le dijo una mujer en el banco. Después, con expresión avergonzada, añadió—: Bueno, no como usted»).\n\n\nPeg estaba muy atareada preparando jerseys de niño, guantes y trajes para la nieve para las rebajas de enero. Mientras marcaba los precios, se le acercaba la gente y ella decía: «¿Qué desea?», de modo que los situaba inmediatamente en la posición de clientes y tenían que contestar que buscaban algo. En la Arcade se vendía ropa de señora y niño, sábanas, toallas, lanas, baterías de cocina, caramelos a granel, revistas, tazas, flores artificiales y otras muchas cosas, de modo que no resultaba difícil pensar en algún artículo.\n\n\n¿Qué buscaban en realidad? No precisamente detalles ni descripciones. Muy pocas personas desean eso o son capaces de admitirlo de un modo directo y claro. Quieren, pero no quieren. Empiezan a preguntar, se quedan callados, avanzan y se echan atrás. Quizá solo le pidieran a Peg una especie de confesión, una palabra o expresión que les permitiera marcharse tranquilos, diciendo: «Peg Kuiper está destrozada». «He visto a Peg Kuiper. No he hablado mucho con ella pero salta a la vista que está destrozada».\n\n\nDe todos modos, algunas personas intentaron abordarla.\n\n\n—¡Qué horror lo de sus vecinos!\n\n\n—Sí, desde luego.\n\n\n—Los conocerían un poco, viviendo en la casa de al lado, claro.\n\n\n—Pues no mucho. En realidad, casi nada.\n\n\n—¿Y nunca habían notado nada raro que les hiciera pensar que podía pasar una cosa así?\n\n\n—Nunca hemos notado nada.\n\n\nRobert se imaginaba a los Weeble subiendo a su coche y bajando al sendero. Allí era donde los había visto más veces. Rememoró la visita de Navidad. Las piernas grises de ella le recordaron a una monja. El comentario que hizo sobre la virginidad avergonzó a Peg y a los chicos. A Robert le traía a la memoria las mujeres que había conocido antes. Su marido era menos hablador, pero no tímido. Charlaron sobre la comida mexicana, que al parecer no le había gustado al señor Weeble. No le gustaba comer en restaurantes.\n\n\nPeg exclamó:\n\n\n—¡A ningún hombre le gusta!\n\n\nSus palabras sorprendieron a Robert, que después le preguntó si eso significaba que le apetecería comer fuera más a menudo.\n\n\n—Lo dije solo por ponerme de su parte. Me dio la impresión de que su marido la miraba con mala cara.\n\n\n¿La había mirado con mala cara? Robert no se dio cuenta. Aquel hombre parecía tener demasiado dominio de sí mismo para hacer semejante cosa en público. Demasiado educado, o demasiado indolente para mirar con mala cara a nadie.\n\n\nPero Peg no solía exagerar.\n\n\nNo paraban de descubrir nuevos detalles. El apellido de soltera de Nora Weeble: Driscoll. Nora Driscoll. Alguien conocía a una mujer que había dado clase en el mismo colegio que ella, en Hamilton. Apreciada como profesora, siempre vestida a la moda, tenía dificultades para mantener el orden entre los alumnos. Había asistido a un curso de conversación de francés y a otro de cocina francesa.\n\n\nAlgunas mujeres de Gilmore le preguntaron si le interesaría formar un club de lectura y ella contestó que sí.\n\n\nEl marido era más sociable en Hamilton que en Gilmore. Pertenecía al Rotary Club y al Lions Club, quizá por razones de negocios.\n\n\nQue la gente supiera, no iban a la iglesia en ninguno de los dos pueblos.\n\n\n \n\n\n(Robert tenía razón respecto a los motivos. En Gilmore todo acaba por saberse, tarde o temprano. Lo secreto y lo privado se considera perjudicial para el interés general. Existe toda una red de personas casadas o emparentadas con los empleados de las oficinas en las que se archivan todos los datos.\n\n\nNo había ninguna inversión, ni en Hamilton ni en ningún otro sitio. Tampoco una investigación fiscal. No tenían problemas económicos, ni cáncer, ni un corazón traicionero, ni hipertensión. Ella había ido al médico por padecer dolores de cabeza, pero el médico no pensaba que se tratara de migrañas ni de nada grave.\n\n\nEn el funeral, que se celebró el martes, el ministro de la Iglesia Unida, que solía salirse por la tangente en los casos de religión desconocida, habló de las presiones y tensiones de la vida moderna, pero sin dar pistas más concretas. Algunos quedaron decepcionados, como si esperaran lo contrario, o como si pensaran que al menos podría haber hecho alusión a los peligros que conlleva apartarse de la fe y de la iglesia, el pecado de la desesperación. Otros pensaban que añadir algo más habría sido de mal gusto).\n\n\n \n\n\nOtra persona que pensaba que Peg debería habérselo contado era Kevin. Los estaba esperando cuando llegaron a casa. Seguía en pijama.\n\n\n¿Por qué no había vuelto Peg a casa en lugar de ir a la comisaría? ¿Por qué no le había llamado? Podría haber vuelto y telefoneado desde allí. Podría haber telefoneado él. O al menos, podría haberle llamado desde la tienda.\n\n\nHabía pasado toda la mañana en el sótano, viendo la televisión. No oyó llegar a la policía; no la vio entrar ni salir. No se enteró de lo ocurrido hasta que Shanna, su novia, le telefoneó desde el colegio a la hora de comer.\n\n\n—Me ha dicho que se llevaron los cadáveres en bolsas de basura.\n\n\n—¿Y ella cómo lo sabe? —preguntó Clayton—. ¿No estaba en el colegio?\n\n\n—Se lo contó alguien.\n\n\n—Lo habrá sacado de la televisión.\n\n\n—Me ha dicho que se los llevaron en bolsas de basura.\n\n\n—Shanna es imbécil. Solo sirve para una cosa.\n\n\n—Los hay que no sirven para nada.\n\n\nClayton tenía dieciséis años; Kevin, catorce. Una diferencia de edad de dos años, pero de tres en el colegio, porque Clayton iba adelantado y Kevin no.\n\n\n—Ya está bien —intervino Peg. Había sacado salsa para espaguetis del congelador y la estaba calentando—. A ver, Clayton y Kevin. No os quedéis ahí de brazos cruzados. Preparadme una ensalada.\n\n\nKevin dijo:\n\n\n—Yo estoy malo. Podría contaminarla.\n\n\nCogió el mantel y se lo puso sobre los hombros, a modo de chal.\n\n\n—¿Y después vamos a comer ahí encima? —protestó Clayton—. ¿Con toda la porquería que ha dejado?\n\n\nPeg le preguntó a Robert:\n\n\n—¿Vamos a tomar vino?\n\n\nNormalmente, los sábados y domingos por la noche tomaban vino, pero aquella noche a Robert no se le había ocurrido. Bajó al sótano a buscarlo. Cuando volvió, Peg estaba echando los espaguetis y Kevin se había quitado el mantel. Clayton preparaba la ensalada. Clayton era un chico de cuerpo menudo, como su madre, y carácter fuerte, gran deportista y un verdadero as en los exámenes.\n\n\nKevin rondaba por la cocina, entrometiéndose en todo y hablando con Peg. Ya era más alto que Clayton y que Peg, e incluso que Robert. Tenía hombros anchos, piernas flacas y pelo oscuro, cortado a lo mohicano o de la forma más parecida a eso que se atrevía a llevar; se lo cortaba Shanna. Su pálida piel se cubría frecuentemente de espinillas. A las chicas no parecía importarles.\n\n\n—Bueno, ¿era así o no? —preguntó Kevin—. ¿Había sangre y guarrerías por todas partes?\n\n\n—¡Qué macabro eres!\n\n\n—Eran seres humanos, Kevin —replicó Robert.\n\n\n—Eran —repitió Kevin—. Ya sé que eran seres humanos. Les preparé las copas en Navidad. Ella bebía ginebra y él whisky de centeno. Entonces eran seres humanos, pero ahora son sustancias químicas, nada más. Oye, mamá, ¿qué viste primero? Shanna dice que había sangre y guarrerías hasta en el vestíbulo.\n\n\n—Con tanta televisión como ve se ha embrutecido —dijo Clayton—. Lo confunde con un vídeo. No distingue la sangre de los vídeos de la real.\n\n\n—Mamá, ¿estaba todo salpicado de sangre?\n\n\nRobert tenía por norma dejar que Peg se encargara de sus hijos a menos que le pidiera ayuda, pero en aquella ocasión dijo:\n\n\n—Kevin, creo que deberías quedarte calladito.\n\n\n—No puede evitarlo —intervino Clayton—. Quiero decir, ser macabro.\n\n\n—Y tú también, Clayton. Haz el favor.\n\n\nPero al cabo de un momento Clayton preguntó:\n\n\n—Oye, mamá, ¿gritaste?\n\n\n—No —respondió Peg pensativamente—. No grité. Supongo que porque nadie podía oírme.\n\n\n—Podría haberte oído yo —replicó Kevin, intentando volver a participar en la conversación.\n\n\n—Tenías la televisión puesta.\n\n\n—Pero con el sonido quitado. Estaba oyendo una cinta. Podría haberte oído si hubieras gritado fuerte.\n\n\nPeg sacó un par de espaguetis para probarlos. Robert la observaba, de vez en cuando. Habría asegurado que la observaba para comprobar si lo pasaba mal, si estaba envarada o rara, si se estremecía, si dejaba caer las cosas o daba golpes a los cacharros. Pero, en realidad, solo la observaba porque no daba ninguna muestra de encontrarse en tal estado, y porque sabía que no la daría. Estaba preparando una comida normal y corriente, escuchando a los chicos con su expresión característica, de leve desaprobación, aunque imperturbable. Lo único que destacaba un poco más era la desenvoltura, la rapidez y la facilidad con que se movía por la cocina.\n\n\nEl tono que empleaba para dirigirse a sus hijos, bajo la severidad, parecía sorprendentemente sereno.\n\n\n—Kevin, ve a vestirte si quieres sentarte a la mesa.\n\n\n—Puedo comer en pijama.\n\n\n—No.\n\n\n—Pues en la cama.\n\n\n—Espaguetis, no.\n\n\n \n\n\nMientras fregaban los platos juntos —Clayton había salido a correr y Kevin hablaba con Shanna por teléfono—, Peg le contó a Robert parte de la historia. Él no se lo pidió abiertamente. Empezó por decirle: «O sea, ¿que cuando llegaste allí la puerta no estaba cerrada por dentro?», y ella le contestó.\n\n\n—¿No te importa hablar del asunto? —añadió Robert.\n\n\n—Sé que tú quieres.\n\n\nPeg le contó que supo que pasaba algo —algo terrible— antes de empezar a subir la escalera.\n\n\n—¿Te asustaste?\n\n\n—No. No me lo planteé así.\n\n\n—Podría haber habido alguien arriba con una pistola.\n\n\n—Yo sabía que no. Sabía que yo era el único ser vivo en la casa. Al ver la pierna del señor Weeble extendida, asomando en el vestíbulo, lo comprendí todo, pero tuve que entrar para asegurarme.\n\n\nRobert replicó:\n\n\n—Ya. Entiendo.\n\n\n—El pie que asomaba no era el que estaba descalzo. Se había quitado el zapato del otro pie, para apretar el gatillo. Así lo hizo.\n\n\nRobert ya lo sabía, por las conversaciones del restaurante.\n\n\n—Y en fin, eso es todo —concluyó Peg.\n\n\nAgitó las manos para sacudirse el agua, se las secó y empezó a ponerse crema con mirada crítica.\n\n\nClayton entró por la puerta lateral. Dio unas patadas para quitarse la nieve de los zapatos y corrió escaleras arriba.\n\n\n—Tendríais que ver los coches —dijo—. La calle está llena de coches. Al llegar al final dan la vuelta. Ojalá se atasquen. Me he quedado mirándolos con cara de odio, pero me estaba congelando y he tenido que volver.\n\n\n—Es natural —intervino Robert—. Parece absurdo, pero es natural. Les cuesta trabajo creérselo y tienen que verlo con sus propios ojos.\n\n\n—Pues yo no entiendo por qué les cuesta tanto trabajo creerlo —replicó Clayton—. Mamá se lo creyó inmediatamente y no le sorprendió.\n\n\n—Bueno, sí me sorprendió —dijo Peg, y por primera vez Robert advirtió cierto nerviosismo en su voz—. Claro que me sorprendió, Clayton. Pero no me puse a chillar.\n\n\n—No te sorprendió que hicieran una cosa así.\n\n\n—Apenas los conocía. Apenas conocíamos a los Weeble.\n\n\n—Supongo que se habrían peleado —dijo Clayton.\n\n\n—No podemos saberlo —replicó Peg sin parar de frotarse la piel con la crema—. No sabemos si se pelearon o qué.\n\n\n—¿Te acuerdas de las peleas que teníais papá y tú? —preguntó Clayton—. Sí, al principio de vivir en el pueblo. Quiero decir, cuando estaba en casa. Cuando vivíamos al lado del garaje. Cuando os peleabais, ¿sabes qué pensaba? Pues que uno de los dos iba a venir a matarme con un cuchillo.\n\n\n—No lo dices en serio —replicó Peg.\n\n\n—Sí, de verdad.\n\n\nPeg se sentó a la mesa y se tapó la boca con las manos. A Clayton se le torcieron los labios. Parecía como si no pudiera evitarlo, y acabó por transformar aquel rictus en una sonrisita burlona.\n\n\n—Eso pensaba mientras estaba acostado en la cama.\n\n\n—Ninguno de los dos te habríamos hecho daño. Jamás, Clayton.\n\n\nRobert pensó que tenía que intervenir.\n\n\n—Mira —dijo—, esto se parece a un terremoto o un volcán. Es como un ataque. A la gente puede darle un ataque, como a la tierra, pero pasa solo muy de vez en cuando. Es un fenómeno anormal.\n\n\n—Los terremotos y los volcanes no son fenómenos anormales —objetó Clayton secamente, con aire de suficiencia—. Si quieres llamarlo ataque, sería un ataque periódico, como los que tiene la gente, o sea, los casados.\n\n\n—Nosotros no —objetó Robert.\n\n\nMiró a Peg, como si esperase que ella confirmara sus palabras.\n\n\nPero Peg estaba mirando a Clayton. Peg, que siempre parecía dulce y dócil, aunque difícil de seguir, como una filigrana de papel, estaba agotada, blanquecina, sus rasgos marcados por un dolor continuo, impotente, sin remisión.\n\n\n—No —reconoció Clayton—. Vosotros, no.\n\n\n \n\n\nRobert les dijo que iba a dar un paseo. Al salir vio que Clayton tenía razón. Había coches que avanzaban lentamente calle abajo, giraban al llegar al final y regresaban con igual lentitud. Para echar una ojeada. Dentro iban las mismas personas, probablemente las mismas personas con las que había hablado por la tarde, sin embargo, en aquel momento parecían unidas a sus coches, como monstruos hozando de una forma extraña, brutal.\n\n\nPara evitarlas atajó por un callejón que salía del suyo. No habían construido casas en aquella calle y las aceras no estaban despejadas, pero la nieve se había endurecido y se podía caminar por ella con facilidad. Robert no notó lo fácil que era hasta que cayó en la cuenta de que había llegado al final de la calle y había empezado a subir una cuesta, que en realidad no la formaba el suelo, sino la acumulación de nieve. La nieve cubría por completo la valla que normalmente separaba la calle del campo. Había pasado por encima de la valla sin saberlo. Tal era la dureza de la nieve.\n\n\nCaminó de un lado a otro, tanteando. La capa blanca acogía su peso sin un suspiro, sin un crujido. Era igual por todas partes. Se podía andar por los campos nevados como por el cemento. (Aquella mañana, al mirar la nieve, ¿no había pensado en el mármol?). Pero aquel pavimento no era llano. Se elevaba y se hundía, sin coincidir con los contornos del suelo. La nieve creaba su propio paisaje, arrollador, grandioso y arbitrario.\n\n\nEn lugar de pasear por las calles despejadas del pueblo, podía pasear por el campo. Podía atajar por la autopista para llegar al restaurante, abierto hasta medianoche. Tomaría una taza de café y después volvería a casa.\n\n\n \n\n\nUna noche, unos seis meses antes de casarse con Peg, Robert estaba tomando unas copas con Lee en su apartamento. Discutían sobre si era conveniente o una ridiculez grabar las iniciales de la familia en la vajilla de plata. De repente la discusión se agrió; Robert no recordaba cómo, pero se agrió y empezaron a decirse las cosas más crueles que se les ocurrieron. Abandonaron el tono agudo y acelerado de las discusiones y adoptaron otro más tranquilo, con un dejo de asco.\n\n\n—Me recuerdas a un perro —dijo Lee—. Sí, un perro de esos que se echan encima de las personas y las soban, con la lengua colgando. ¡Eres tan ansioso! ¡Y tan amable! Resultas agresivo. Y no soy yo la única que lo piensa. Hay un montón de gente que te rehúye, porque no te aguanta. Te sorprendería saber cuánta. Te echas encima y sobas, de una forma odiosa, aunque se nota que eres calculador. Por eso no me importa hacerte daño.\n\n\n—Pues a lo mejor yo debería decirte una de las cosas que no me gustan de ti —replicó Robert pausadamente—. Cómo te ríes. Sobre todo por teléfono. Te ríes prácticamente al final de cada frase. Antes pensaba que era un tic nervioso, pero me molestaba muchísimo. Y he descubierto por qué. Siempre estás hablando de lo mal que lo has pasado en tal o cual sitio o de la grosería que te ha dicho no sé quién: en eso consisten las dos terceras partes de tus conversaciones, siempre sobre ti misma. Y después te ríes. Ja, ja, no importa, no esperas nada mejor. Esa risa es enfermiza.\n\n\nTras varias observaciones más del mismo calibre, los dos se echaron a reír, Robert y Lee, sin embargo, no era la risa que precede a la reconciliación; no cayeron el uno en brazos del otro, aliviados, exclamando: «¡Qué tontería! No lo decía en serio, ¿y tú?». («No, claro que no lo decía en serio»). Se rieron como para reconocer sus excesos, como hubieran podido hacerlo en otra ocasión, entre manifestaciones de una ternura increíble. Se recrearon en un placer nefasto, con la exaltación de decir algo de lo que jamás podrían retractarse; se regocijaron en las heridas infligidas, pero también en las recibidas, y en un momento dado, uno de los dos dijo: «¡Es la primera vez que confesamos la verdad desde que nos conocemos!». Pues aun las cosas que se les ocurrían espontáneamente parecían verdades ineludibles que llevaban mucho tiempo tomando cuerpo y pugnando por salir al exterior.\n\n\nDe la risa al amor no había tanto, y lo hicieron, todo ello sin retractarse. Robert ladró como un perro y hocicó a Lee de tal modo que le dejó cardenales, mordiendo con auténticas ganas su cuerpo. Acabaron terriblemente asqueados el uno del otro, aunque sin intención de volver a acusarse.\n\n\n \n\n\n—Hay cosas que quiero olvidar, para siempre —le dijo Robert a Peg.\n\n\nLe contó que quería abandonar malas costumbres del pasado, viejos engaños y autoengaños, ideas erróneas sobre la vida y sobre sí mismo. Dijo que había sido un manirroto emocional, que se había sumergido en relaciones dolorosas y desesperadas para escapar de cualquier cosa con posibilidades normales. Era pura experimentación y apariencia, rechazo de lo corriente, de los compromisos razonables con la vida. Eso le dijo a Peg. Errores para escapar, cuando pensaba que estaba corriendo riesgos y viviendo experiencias intensas.\n\n\n—Cometí errores para escapar y los confundí con errores pasionales —dijo, y después pensó que sonaba un tanto pretencioso, cuando en realidad destilaba pura sinceridad, con esfuerzo y el consiguiente alivio.\n\n\nA cambio, Peg le ofreció hechos.\n\n\nVivíamos con los padres de Dave. Nunca había suficiente agua caliente para el baño del niño. Por último nos fuimos al pueblo y nos instalamos junto al garaje. David solo estaba con nosotros los fines de semana. Había mucho ruido, sobre todo por la noche. Después a Dave le dieron otro trabajo, se fue al norte, y yo alquilé esta casa.\n\n\nErrores para escapar, errores pasionales. Peg no dijo nada de eso.\n\n\nDave tuvo problemas renales cuando era pequeño y no fue al colegio durante todo un invierno. Leyó un libro sobre el Ártico, probablemente el único que no leyó por obligación en toda su vida. Siempre había soñado con el Ártico; quería ir allí. Y finalmente lo logró.\n\n\nUn hombre no se aleja cada vez más en un camión hasta que su mujer le pierde de vista. Ni siquiera si siempre ha soñado con el Ártico. Ocurren cosas antes de que se marche. Los lazos del matrimonio no se deshacen sin dolor, con la simple distancia. Tiene que haber tirones y empujones. Pero Peg no decía nada, y Robert tampoco le preguntaba nada, ni había pensado demasiado en el tema, hasta entonces.\n\n\n \n\n\nCaminaba muy deprisa por la costra de nieve, y al llegar al restaurante descubrió que todavía no le apetecía entrar. Cruzaría la autopista y pasearía un poco más. Después iría al restaurante a calentarse antes de volver a casa.\n\n\nCuando regresara, el coche de policía que estaba aparcado junto al restaurante se habría marchado. El policía del turno de noche estaba dentro, tomándose un descanso. No era el mismo hombre que había visto Robert y cuya conversación había escuchado al volver de Keneally. Aquel hombre no debía de tener información de primera mano. No había hablado con Peg, pero estaría comentando el asunto, como todos los clientes del restaurante, repasando una vez más la misma escena y las mismas preguntas, las diversas posibilidades. No se les podía criticar.\n\n\nEn cuanto vieran a Robert querrían saber cómo se encontraba Peg.\n\n\nIba a preguntarle una cosa cuando entró Clayton. Al menos estaba dándole vueltas en la cabeza a la pregunta, pensando si debía hacérsela. Una discrepancia, un detalle, una mentira que jamás tendría nada que ver con él.\n\n\nNo se cansaba andando sobre aquella superficie mágica. Si acaso, se sentía más ligero. Se alejaba cada vez más del pueblo, aunque durante un buen rato no se dio cuenta. En el aire límpido, las luces de Gilmore brillaban tanto que parecían muy cercanas, en lugar de a un kilómetro, después a dos kilómetros, después a tres. Sobre la capa donde apoyaba los pies yacían copos de nieve muy finos, como polvo, refulgentes. También había un fulgor alrededor de las ramas de los árboles y arbustos a los que se aproximaba. No era como la envoltura que deja una tormenta de nieve alrededor de las ramitas más delicadas. Parecía como si el bosque entero se hubiera transformado y hubiera empezado a centellear.\n\n\nEs en este tiempo cuando se congelan la nariz y los dedos, pero Robert no tenía sensación de frío.\n\n\nSe aproximaba a un bosquecillo, atravesando una cuesta nevada, con árboles enfrente y a un lado. Allí, en aquel lado, algo le llamó la atención. Había un destello distinto bajo los árboles. Un conglomerado de formas, con agujeros negros, y brazos o pétalos desparejados que llegaban hasta las ramas bajas de los árboles. Se dirigió hacia aquellas formas, pero fueran lo que fuesen, no destacaban con claridad. No parecían nada conocido. No parecían nada; acaso gigantes armados, medio derruidos, congelados en pleno combate, o como las torres caóticas de una delirante ciudad en miniatura, una ciudad de la era espacial en pequeño. Robert esperaba una explicación, que no obtuvo hasta que llegó muy cerca. Tan cerca que casi habría podido tocar una de aquellas monstruosidades, hasta que vio que no eran más que coches viejos. Coches y camiones viejos e incluso un autobús escolar que habían amontonado bajo los árboles. Algunos estaban volcados, y otros torcidos, en posturas extrañas. Estaban medio cubiertos, medio llenos de nieve. Los agujeros negros eran las entrañas. Trozos retorcidos de cromo, fragmentos de faros, refulgentes.\n\n\nSe imaginó contándoselo a Peg, cuánto había tenido que acercarse para ver que lo que le sorprendía y desconcertaba no eran más que viejos trastos, y que se sintió decepcionado, pero también con deseos de reír. Necesitaban algo nuevo sobre lo que hablar. Empezaba a apetecerle más ir a casa.\n\n\n \n\n\nA mediodía, cuando el policía dio su versión de los hechos en el restaurante, contó que la fuerza del disparo había lanzado hacia atrás a Walter Weeble.\n\n\n—Algunos trozos del cuerpo salieron despedidos. La cabeza estaba en el vestíbulo, vamos, lo que quedaba de ella.\n\n\nNo era una pierna. No la pierna de muestra, entera y decente dentro de los pantalones, con el pie calzado. Eso no era lo que cualquiera que hubiera llegado al final de las escaleras habría visto, ni lo que habría pisado para entrar en el dormitorio y mirar lo que había allí.\n\n\n*FIN*\n\n\n\n\n“Fits”,\n\n\nThe Progress of Love\n, 1986\n\n"}