{"metadata": {"length": 14059, "words": 2374, "reading_time_min": 11.87}, "text": "La voz del reloj cantó en la sala:\n\n\n–\nTictac, las siete, hora de levantarse, hora de levantarse, las siete.\n\n\nComo si temiera que nadie se levantase. La casa estaba desierta. El reloj continuó sonando, repitiendo y repitiendo llamadas en el vacío.\n\n\n–\nLas siete y nueve, hora del desayuno, ¡las siete y nueve!\n\n\nEn la cocina el horno del desayuno emitió un siseante suspiro, y de su tibio interior brotaron ocho tostadas perfectamente doradas, ocho huevos fritos, dieciséis lonjas de tocineta, dos tazas de café y dos vasos de leche fresca.\n\n\n-Hoy es 4 de agosto de 2026 -dijo una voz desde el techo de la cocina- en la ciudad de Allendale, California -repitió tres veces la fecha, como para que nadie la olvidara-. Hoy es el cumpleaños del señor Featherstone. Hoy es el aniversario de la boda de Tilita. Hoy puede pagarse la póliza del seguro y también las cuentas de agua, gas y electricidad.\n\n\nEn algún sitio de las paredes, sonó el clic de los relevadores, y las cintas magnetofónicas se deslizaron bajo ojos eléctricos.\n\n\n-Las ocho y uno, tictac, las ocho y uno, a la escuela, al trabajo, rápido, rápido, ¡las ocho y uno!\n\n\nPero las puertas no golpearon, las alfombras no recibieron las suaves pisadas de los tacones de goma. Llovía fuera. En la puerta de la calle, la caja del tiempo cantó en voz baja: “Lluvia, lluvia, aléjate… zapatones, impermeables, hoy.”.\n\n\nY la lluvia resonó golpeteando la casa vacía. Afuera, el garaje tocó unas campanillas, levantó la puerta y descubrió un coche con el motor en marcha. Después de una larga espera, la puerta descendió otra vez.\n\n\nA las ocho y media los huevos estaban resecos y las tostadas duras como piedras. Un brazo de aluminio los echó en el vertedero, donde un torbellino de agua caliente los arrastró a una garganta de metal que después de digerirlos los llevó al océano distante.\n\n\nLos platos sucios cayeron en una máquina de lavar y emergieron secos y relucientes.\n\n\n“Las nueve y cuarto”, cantó el reloj, “la hora de la limpieza”.\n\n\nDe las guaridas de los muros, salieron disparados los ratones mecánicos. Las habitaciones se poblaron de animalitos de limpieza, todos goma y metal. Tropezaron con las sillas moviendo en círculos los abigotados patines, frotando las alfombras y aspirando delicadamente el polvo oculto. Luego, como invasores misteriosos, volvieron de sopetón a las cuevas. Los rosados ojos eléctricos se apagaron. La casa estaba limpia.\n\n\nLas diez. El sol asomó por detrás de la lluvia. La casa se alzaba en una ciudad de escombros y cenizas. Era la única que quedaba en pie. De noche, la ciudad en ruinas emitía un resplandor radiactivo que podía verse desde kilómetros a la redonda.\n\n\nLas diez y cuarto. Los surtidores del jardín giraron en fuentes doradas llenando el aire de la mañana con rocíos de luz. El agua golpeó las ventanas de vidrio y descendió por las paredes carbonizadas del oeste, donde un fuego había quitado la pintura blanca. La fachada del oeste era negra, salvo en cinco sitios. Aquí la silueta pintada de blanco de un hombre que regaba el césped. Allí, como en una fotografía, una mujer agachada recogía unas flores. Un poco más lejos -las imágenes grabadas en la madera en un instante titánico-, un niño con las manos levantadas; más arriba, la imagen de una pelota en el aire, y frente al niño, una niña, con las manos en alto, preparada para atrapar una pelota que nunca acabó de caer. Quedaban esas cinco manchas de pintura: el hombre, la mujer, los niños, la pelota. El resto era una fina capa de carbón. La lluvia suave de los surtidores cubrió el jardín con una luz en cascadas.\n\n\nHasta este día, qué bien había guardado la casa su propia paz. Con qué cuidado había preguntado: “¿Quién está ahí? ¿Cuál es el santo y seña?”, y como los zorros solitarios y los gatos plañideros no le respondieron, había cerrado herméticamente persianas y puertas, con unas precauciones de solterona que bordeaban la paranoia mecánica.\n\n\nCualquier sonido la estremecía. Si un gorrión rozaba los vidrios, la persiana chasqueaba y el pájaro huía, sobresaltado. No, ni siquiera un pájaro podía tocar la casa.\n\n\nLa casa era un altar con diez mil acólitos, grandes, pequeños, serviciales, atentos, en coros. Pero los dioses habían desaparecido y los ritos continuaban insensatos e inútiles.\n\n\nEl mediodía.\n\n\nUn perro aulló, temblando, en el balcón.\n\n\nLa puerta de la calle reconoció la voz del perro y se abrió. El perro, en otro tiempo grande y gordo, ahora huesudo y cubierto de llagas, entró y se movió por la casa dejando huellas de lodo. Detrás de él zumbaron unos ratones irritados, irritados por tener que limpiar el lodo, irritados por la molestia.\n\n\nPues ni el fragmento de una hoja se escurría por debajo de la puerta sin que los paneles de los muros se abrieran y los ratones de cobre salieran como rayos. El polvo, el pelo o el papel ofensivos, hechos trizas por unas diminutas mandíbulas de acero, desaparecían en las guaridas. De allí unos tubos los llevaban al sótano, y eran arrojados a la boca siseante de un incinerador que aguardaba en un rincón oscuro como un Baal maligno.\n\n\nEl perro corrió escaleras arriba y aulló histéricamente, ante todas las puertas, hasta que al fin comprendió, como ya comprendía la casa, que allí no había más que silencio.\n\n\nOlfateó el aire y arañó la puerta de la cocina. Detrás de la puerta el horno preparaba unos panqueques que llenaban la casa con aroma de jarabe de arce. El perro, tendido ante la puerta, olfateaba con los ojos encendidos y el hocico espumoso. De pronto, echó a correr locamente en círculos, mordiéndose la cola, y cayó muerto. Durante una hora estuvo tendido en la sala.\n\n\nLas dos, cantó una voz.\n\n\nLos regimientos de ratones advirtieron al fin el olor casi imperceptible de la descomposición, y salieron murmurando suavemente como hojas grises arrastradas por un viento eléctrico.\n\n\nLas dos y cuarto.\n\n\nEl perro había desaparecido.\n\n\nEn el sótano, el incinerador se iluminó de pronto y un remolino de chispas subió por la chimenea.\n\n\nLas dos y treinta y cinco.\n\n\nUnas mesas de \nbridge\n surgieron de las paredes del patio. Los naipes revolotearon sobre el tapete en una lluvia de figuras. En un banco de roble aparecieron martinis y sándwiches de ensalada de huevo. Sonó una música.\n\n\nPero en las mesas silenciosas nadie tocaba las cartas.\n\n\nA las cuatro, las mesas se plegaron como grandes mariposas y volvieron a los muros.\n\n\nLas cuatro y media.\n\n\nLas paredes del cuarto de los niños resplandecieron de pronto.\n\n\nAparecieron animales: jirafas amarillas, leones azules, antílopes rosados, panteras lilas que retozaban en una sustancia de cristal. Las paredes eran de vidrio y mostraban colores y escenas de fantasía. Unas películas ocultas pasaban por unos piñones bien aceitados y animaban las paredes. El piso del cuarto imitaba un ondulante campo de cereales. Por él corrían escarabajos de aluminio y grillos de hierro, y en el aire caluroso y tranquilo unas mariposas de gasa rosada revoloteaban sobre un punzante aroma de huellas animales. Había un zumbido como de abejas amarillas dentro de fuelles oscuros, y el perezoso ronroneo de un león. Y había un galope de okapis y el murmullo de una fresca lluvia selvática que caía como otros casos, sobre el pasto almidonado por el viento.\n\n\nDe pronto las paredes se disolvieron en llanuras de hierbas abrasadas, kilómetro tras kilómetro, y en un cielo interminable y cálido. Los animales se retiraron a las malezas y los manantiales.\n\n\nEra la hora de los niños.\n\n\nLas cinco. La bañera se llenó de agua clara y caliente.\n\n\nLas seis, las siete, las ocho. Los platos aparecieron y desaparecieron, como manipulados por un mago, y en la biblioteca se oyó un clic. En la mesita de metal, frente al hogar donde ardía animadamente el fuego, brotó un cigarro humeante, con media pulgada de ceniza blanda y gris.\n\n\nLas nueve. En las camas se encendieron los ocultos circuitos eléctricos, pues las noches eran frescas aquí.\n\n\nLas nueve y cinco. Una voz habló desde el techo de la biblioteca.\n\n\n-Señora McClellan, ¿qué poema le gustaría escuchar esta noche?\n\n\nLa casa estaba en silencio.\n\n\n-Ya que no indica lo que prefiere -dijo la voz al fin-, elegiré un poema cualquiera.\n\n\nUna suave música se alzó como fondo de la voz.\n\n\n-Sara Teasdale. Su autor favorito, me parece…\n\n\nVendrán lluvias suaves y olores de tierra,\n\ny golondrinas que girarán con brillante sonido;\n\ny ranas que cantarán de noche en los estanques\n\ny ciruelos de tembloroso blanco\n\ny petirrojos que vestirán plumas de fuego\n\ny silbarán en los alambres de las cercas;\n\ny nadie sabrá nada de la guerra,\n\na nadie le interesará que haya terminado.\n\nA nadie le importará, ni a los pájaros ni a los árboles,\n\nsi la humanidad se destruye totalmente;\n\ny la misma primavera, al despertarse al alba,\n\napenas sabrá que hemos desaparecido.\n\n\n\n\n\n\nEl fuego ardió en el hogar de piedra y el cigarro cayó en el cenicero: un inmóvil montículo de ceniza. Las sillas vacías se enfrentaban entre las paredes silenciosas, y sonaba la música.\n\n\nA las diez la casa empezó a morir.\n\n\nSoplaba el viento. La rama desprendida de un árbol entró por la ventana de la cocina.\n\n\nLa botella de solvente se hizo trizas y se derramó sobre el horno. En un instante las llamas envolvieron el cuarto.\n\n\n-¡Fuego! -gritó una voz.\n\n\nLas luces se encendieron, las bombas vomitaron agua desde los techos. Pero el solvente se extendió sobre el linóleo por debajo de la puerta de la cocina, lamiendo, devorando, mientras las voces repetían a coro:\n\n\n-¡Fuego, fuego, fuego!\n\n\nLa casa trató de salvarse. Las puertas se cerraron herméticamente, pero el calor había roto las ventanas y el viento entró y avivó el fuego.\n\n\nLa casa cedió terreno cuando el fuego avanzó con una facilidad llameante de cuarto en cuarto en diez millones de chispas furiosas y subió por la escalera. Las escurridizas ratas de agua chillaban desde las paredes, disparaban agua y corrían a buscar más. Y los surtidores de las paredes lanzaban chorros de lluvia mecánica.\n\n\nPero era demasiado tarde. En alguna parte, suspirando, una bomba se encogió y se detuvo. La lluvia dejó de caer. La reserva del tanque de agua que durante muchos días tranquilos había llenado bañeras y había limpiado platos estaba agotada.\n\n\nEl fuego crepitó escaleras arriba. En las habitaciones altas se nutrió de Picassos y de Matisses, como de golosinas, asando y consumiendo las carnes aceitosas y encrespando tiernamente los lienzos en negras virutas.\n\n\nDespués el fuego se tendió en las camas, se asomó a las ventanas y cambió el color de las cortinas.\n\n\nDe pronto, refuerzos.\n\n\nDe los escotillones del desván salieron unas ciegas caras de robot y de las bocas de grifo brotó un líquido verde.\n\n\nEl fuego retrocedió como un elefante que ha tropezado con una serpiente muerta. Y fueron veinte serpientes las que se deslizaron por el suelo, matando el fuego con una venenosa, clara y fría espuma verde.\n\n\nPero el fuego era inteligente y mandó llamas fuera de la casa, y entrando en el desván llegó hasta las bombas. ¡Una explosión! El cerebro del desván, el director de las bombas, se deshizo sobre las vigas en esquirlas de bronce.\n\n\nEl fuego entró en todos los armarios y palpó las ropas que colgaban allí.\n\n\nLa casa se estremeció, hueso de roble sobre hueso, y el esqueleto desnudo se retorció en las llamas, revelando los alambres, los nervios, como si un cirujano hubiera arrancado la piel para que las venas y los capilares rojos se estremecieran en el aire abrasador. ¡Socorro, socorro! ¡Fuego! ¡Corran, corran! El calor rompió los espejos como hielos invernales, tempranos y quebradizos. Y las voces gimieron: fuego, fuego, corran, corran, como una trágica canción infantil; una docena de voces, altas y bajas, como voces de niños que agonizaban en un bosque, solos, solos. Y las voces fueron apagándose, mientras las envolturas de los alambres estallaban como castañas calientes. Una, dos, tres, cuatro, cinco voces murieron.\n\n\nEn el cuarto de los niños ardió la selva. Los leones azules rugieron, las jirafas moradas escaparon dando saltos. Las panteras corrieron en círculos, cambiando de color, y diez millones de animales huyeron ante el fuego y desaparecieron en un lejano río humeante…\n\n\nMurieron otras diez voces. Y en el último instante, bajo el alud de fuego, otros coros indiferentes anunciaron la hora, tocaron música, segaron el césped con una segadora automática, o movieron frenéticamente un paraguas, dentro y fuera de la casa, ante la puerta que se cerraba y se abría con violencia. Ocurrieron mil cosas, como cuando en una relojería todos los relojes dan locamente la hora, uno tras otro, en una escena de maniática confusión, aunque con cierta unidad; cantando y chillando los últimos ratones de limpieza se lanzaron valientemente fuera de la casa ¡arrastrando las horribles cenizas!\n\n\nY en la llameante biblioteca una voz leyó un poema tras otro con una sublime despreocupación, hasta que se quemaron todos los carretes de película, hasta que todos los alambres se retorcieron y se destruyeron todos los circuitos.\n\n\nEl fuego hizo estallar la casa y la dejó caer, extendiendo unas faldas de chispas y de humo.\n\n\nEn la cocina, un poco antes de la lluvia de fuego y madera, el horno preparó unos desayunos de proporciones psicopáticas: diez docenas de huevos, seis hogazas de tostadas, veinte docenas de lonjas de tocineta, que fueron devoradas por el fuego y encendieron otra vez el horno, que siseó histéricamente.\n\n\nEl derrumbe. El desván se derrumbó sobre la cocina y la sala. La sala cayó al sótano, el sótano al subsótano. La congeladora, el sillón, las cintas grabadoras, los circuitos y las camas se amontonaron muy abajo como un desordenado túmulo de huesos.\n\n\nHumo y silencio. Una gran cantidad de humo.\n\n\nLa aurora se asomó débilmente por el Este. Entre las ruinas se levantaba solo una pared. Dentro de la pared una última voz repetía y repetía, una y otra vez, mientras el sol se elevaba sobre el montón de escombros humeantes:\n\n\n-Hoy es 5 de agosto de 2026, hoy es 5 de agosto de 2026, hoy es…\n\n\nFIN\n\n\n\n\n“There Will Come Soft Rains”,\n\n\nCollier’s\n, 1950\n\n"}