{"metadata": {"length": 67194, "words": 11455, "reading_time_min": 57.275}, "text": "En toda Malasia no hay sitio más encantador que Tanah Merah. Se halla a las orillas del mar y su costa arenosa está orlada de cocoteros. Las oficinas del Gobierno siguen estando en la antigua Raad Huis, que construyeron los holandeses cuando eran dueños de aquellas tierras, y en una colina se ven las ruinas grises de un fuerte en el que los portugueses mantuvieron su dominio sobre los rebeldes indígenas. Tanah Merah tiene su historia, y en las grandes e intrincadas casas de los comerciantes chinos, próximas al mar para que en los frescos atardeceres puedan sentarse en sus galerías y disfrutar de la brisa marina, habitan familias que viven en el país desde hace tres siglos. Muchas han olvidado su lengua vernácula, y hablan entre sí en malayo o en el inglés chapurrado que se usa en China. Allí la imaginación disfruta a sus anchas, porque en los Estados Federales de Malasia el pasado vive aún en los padres de los actuales habitantes.\n\n\nTanah Merah fue durante mucho tiempo el más floreciente emporio del Oriente Medio, y su puerto estaba atestada de naves; era cuando los clíperes y los juncos navegaban aún por los mares de China. Pero actualmente es una ciudad muerta. Tiene el aire triste y romántico de todos los lugares que un día fueron importantes y viven ahora de los recuerdos de su pasada grandeza. Actualmente se ha convertido en una pequeña ciudad adormilada, y los extranjeros que van a vivir en ella pierden pronto su energía natural, entregándose a una vida ociosa y letárgica. Las sucesivas alzas del comercio de goma no le reportan una nueva prosperidad, y las sucesivas crisis contribuyen a acelerar su decadencia.\n\n\nEl barrio europeo, limpio, pulcro y cuidado, es extraordinariamente silencioso. Las casas de los blancos —funcionarios del Estado y agentes de Compañías— se alzan alrededor de una especie de jardín y son unos bungalows agradables y espaciosos a los que dan sombra grandes edificios. Ese jardín, vasto y verde, está tan cuidado como el huerto de una catedral, y realmente el aspecto de aquel rincón de Tanah Merah es tan sosegado y recoleto que recuerda a Canterbury.\n\n\nEl club se halla frente al mar, en un edificio grande, pero desaliñado. Tiene tal aire de abandono que entrar en él parece una intrusión. Al visitante le produce la sensación de que realmente está cerrado por obras y reparaciones y que ha aprovechado una puerta abierta para introducirse donde nadie le llamaba. Por las mañanas puede verse allí a uno o dos plantadores que se hallan en Tanah Merah por asuntos de negocios, bebiendo un gin-sling antes de marcharse, y no es extraño ver a última hora de la tarde a algunas señoras que van a echar un furtivo vistazo a los números atrasados del Illustrated London News. Solo al anochecer se congregan unos cuantos socios en el salón de billar, unos jugando y otros mirando y bebiendo. Los miércoles, sin embargo, hay un poco más de animación. Ese día se toca el gramófono, en el gran salón del piso superior, y la gente de los alrededores va allí a bailar. A veces llegan entonces a reunirse hasta doce parejas, y pueden formarse dos mesas de bridge.\n\n\nEn uno de aquellos días conocí al matrimonio Cartwright. Me hospedaba en casa de un tal Gaze, jefe de policía, y éste fue a buscarme al billar, donde me encontraba, preguntándome si quería hacer el cuarto en el bridge. Los Cartwright eran plantadores e iban a Tanah Merah los miércoles, aprovechando la ocasión para que su hija se divirtiera un poco. Gaze me dijo que eran muy simpáticos, muy correctos y que jugaban bastante bien al bridge. Yo seguí a Gaze al salón de juego y me presentó a ellos. Ya estaban Rentados a la mesa y mistress Cartwright barajaba las cartas. Experimenté una sensación de confianza al ver su destreza. Había cogido la mitad de las cartas en cada mano —eran unas manos largas y fuertes— e introducía hábilmente las puntas de unas en las otras, y después, con un movimiento rápido y limpio, las mezclaba.\n\n\nParecía un truco de prestidigitador. Los jugadores ya saben que esto no se logra sino a costa de gran práctica, y uno puede estar seguro de que quien sabe barajar así las cartas siente verdadera pasión por ellas.\n\n\n—¿No tienen ustedes inconveniente en que mi marido y yo juguemos juntos? —preguntó mistress Cartwright—. No nos divierte mucho ganarnos el dinero mutuamente.\n\n\n—Claro que no.\n\n\nCortamos, para ver quién daba, y Gaze y yo nos sentamos.\n\n\nMistress Cartwright sacó un as, y mientras repartía las cartas con rapidez y limpieza charló con Gaze de los asuntos de la localidad. Pero pude darme cuenta de que me estaba observando. Tenía aspecto de mujer inteligente y jovial.\n\n\nDebía de tener unos cincuenta años, pero en el Este, donde las personas envejecen muy pronto, es difícil calcular la edad; su pelo canoso estaba muy desarreglado, y con un impaciente movimiento de la mano se echaba constantemente hacia atrás un largo mechón de pelo que le caía sobre la frente. Yo no comprendía por que no se ahorraba tanta molestia con una o dos horquillas. Sus pálidos ojos azules eran grandes y un poco cansados; tenía el rostro arrugado y macilento, pero yo hubiese dicho que era su boca la que daba a su semblante aquella expresión característica de mordaz aunque tolerante ironía. Al verla se adivinaba inmediatamente que estábamos ante una mujer que sabía lo que quería y a quien no le arredraba decirlo. Habló mucho mientras jugábamos —sé que esto molesta a muchas personas; a mí no, ya que no comprendo por qué ha de comportarse uno en el juego lo mismo que si estuviese en un funeral—, y pronto advertí que era muy aficionada a los chismorreos; pero aunque sus palabras eran un poco acerbas, tenían gracia y hubiera sido un necio quien se ofendiese por ellas. Si alguna vez hacía alguna observación tan sarcástica que se hiciera difícil pensar que era una broma, nos dábamos cuenta inmediatamente de que también ella aceptaría gustosa cuanto se dijese en contra suya. Si por casualidad encontrábamos una respuesta que volviera las tornas en contra suya, en su boca grande y de labios finos se dibujaba una sonrisa jovial y sus ojos se iluminaban.\n\n\nA mí me fue muy simpática. Me gustó su franqueza. Me asustó su ingenio. Me gustó la sencillez de su rostro. No había conocido nunca a una mujer que se preocupase menos de su aspecto. No solo iba despeinada; el desaliño era patente en toda su persona. Llevaba una blusa de seda de cuello alto, pero el calor la había obligado a desabrocharse el último botón, mostrando un cuello delgado y rugoso. La blusa estaba arrugada y no muy limpia, porque fumaba incesantemente, manchándose de ceniza. Cuando se levantó un momento para hablar con un conocido, vi que su falda azul estaba deshilachada y que necesitaba urgentemente que la cepillasen; llevaba unas botas recias de tacón bajo. Pero nada de eso tenía importancia. Todo se ajustaba perfectamente a su personalidad.\n\n\nPor otra parte, era un placer jugar al bridge con ella. Tugaba rápidamente, sin vacilaciones, y no solo lo hacía bien, sino que tenía una intuición especial. Naturalmente, le era conocida la forma de jugar de Gaze, pero no la mía; sin embargo, no tardó mucho en aquilatar mi verdadero valor. Formaba con su marido una admirable pareja; él era prudente y cauto, y como ella no lo ignoraba, podía arriesgarse, segura del éxito, realizando brillantes jugadas sin ningún temor. Gaze era un jugador que albergaba un loco optimismo en la creencia de que sus contrarios no sabían sacar partido de sus errores, y no fuimos adversarios para los Cartwright. Perdimos una manga tras otra, y no nos quedó otro recurso que sonreír como si estuviésemos encantados.\n\n\n—No sé qué me pasa con las cartas hoy —dijo Gaze al fin, quejumbroso—. Aun teniéndolo todo, perdemos.\n\n\n—No es que juegue usted mal —contestó mistress Cartwright, mirándole de frente con sus pálidos ojos azules—; es, pura y simplemente, mala suerte. Ahora mismo, si no hubiese tenido mezclados los corazones con los diamantes, podría haber salvado el juego.\n\n\nGaze comenzó entonces a explicar cómo ocurrió aquello que nos había hecho perder, pero mistress Cartwright, con un hábil ademán, extendió las cartas en un amplio círculo para que cogiésemos una y ver quién daba. Cartwright miró la hora.\n\n\n—Éste tendrá que ser el último juego, querida —dijo.\n\n\n—¡Ah!, ¿sí? —consultó su reloj y luego hizo una seña a un joven que cruzaba en aquel momento por la estancia—, Míster Bullen, si va usted arriba, ¿querrá decir a Olive que nos vamos dentro de unos minutos? —Se volvió hacia mí y añadió—: Casi tardamos una hora en llegar a nuestra casa y el pobre Theo tiene que levantarse al rayar el día.\n\n\n—Bueno, pero solo venimos una vez por semana —dijo Cartwright—. Ésta es la única oportunidad que tiene Olive de divertirse.\n\n\nEl aspecto de Cartwright me pareció el de un hombre cansado y viejo. Era de mediana estatura, con una calva reluciente y un pequeño bigote gris. Usaba gafas con montura de oro y llevaba unos pantalones de dril y una corbata blanca y negra. Parecía una persona limpia, y era evidente que se preocupaba de su roña mucho más que su mujer de la suya. No era muy hablador, pero indudablemente disfrutaba con la cáustica ironía de su esposa, contestándole con; ingenio algunas veces. Los dos parecían ser muy buenos amigos. El tolerante afecto que se profesaban, a pesar de la edad y del tiempo que llevaban viviendo juntos, producía una agradable impresión.\n\n\nSolo tuvimos que hacer dos partidas para terminar la manga, y habíamos pedido la última ginebra cuando bajó Olive.\n\n\n—¿Es cierto que nos vamos ya, mamá? —preguntó.\n\n\nMistress Cartwright miró cariñosamente a su hija.\n\n\n—Sí, querida. Son casi las ocho y media. Ya no podremos cenar hasta las diez.\n\n\n—¡Al diablo la cena! —exclamó Olive alegremente.\n\n\n—Dejémosla que aproveche otro baile antes de irnos —sugirió Cartwright.\n\n\n—No puede ser. Tú necesitas descansar.\n\n\nCartwright miró a Olive sonriendo.\n\n\n—Querida, si tu madre se empeña en marcharse, será mejor que obedezcamos sin discutir más.\n\n\n—Es una mujer resuelta —dijo Olive, acariciando cariñosamente la ajada mejilla de su madre.\n\n\nMistress Cartwright dio un golpecito afectuoso en la mano de su hija y luego la besó.\n\n\nOlive no era muy hermosa, pero sí atractiva. Calculé que tendría diecinueve o veinte años. Conservaba la gordura propia de la edad; cuando adelgazase un poco sería aún más atractiva. No tenía aquel aire resuelto que daba personalidad al rostro de su madre; la joven se parecía a su padre. Tenía sus mismos ojos oscuros, su nariz aguileña y su mirada dulce. Era evidente su constitución robusta y pletórica de salud. Sus mejillas de color carmín y sus vivos ojos revelaban una vitalidad que su padre hacía mucho tiempo que había perdido. Parecía ser el prototipo de la joven inglesa, con su buen humor, sus grandes deseos de divertirse y su excelente carácter.\n\n\nCuando se marcharon, Gaze y yo nos encaminamos a rasa.\n\n\n—¿Qué le han parecido los Cartwright? —me preguntó de pronto.\n\n\n—Muy simpáticos, En un sitio como éste valen mucho las personas como ellos.\n\n\n—A mí me gustaría verlos con más frecuencia, pero llevan una vida muy retirada.\n\n\n—Para la chica debe de ser esto muy aburrido. Los padres parecen encontrarse muy satisfechos de estar juntos.\n\n\n—Sí, su matrimonio fue un éxito.\n\n\n—Olive es el mismo retrato de su padre, ¿verdad?\n\n\nGaze me lanzó una mirada a hurtadillas.\n\n\n—Cartwright no es su padre. La que hoy es su mujer era viuda cuando se casó con él. Olive nació cuatro meses después de la muerte de su padre.\n\n\n—¡Ah!…\n\n\nDejé escapar esta exclamación para demostrar la mayor sorpresa e interés. Pero Gaze no me dijo más, y continuamos en silencio el camino hasta su casa. Su boy nos aguardaba a la puerta, y después de beber otro gin-pahit nos sentamos a cenar.\n\n\nAl principio Gaze se sintió muy comunicativo. Debido a las restricciones en la producción de goma, los contrabandistas desplegaban gran actividad, y el reprimirla formaba parte de sus deberes. Aquel día se habían capturado dos juncos, y Gaze se frotaba las manos de satisfacción por el éxito. Los almacenes chinos estaban llenos de goma cogida, que sería quemada solemnemente al poco tiempo. Pero después guardó silencio y terminamos de cenar sin decir una palabra. Los boys nos sirvieron el café y el coñac, y encendimos nuestros cigarros. Gaze se recostó en su silla. Primero me miró pensativamente y después contempló su copa de coñac. Los boys salieron y nos quedamos solos.\n\n\n—Conocí a mistress Cartwright hace veinte años —dijo lentamente—. No era entonces una mujer fea; como ahora, tampoco se preocupaba de su aspecto, pero con su juventud eso no tenía mucha importancia. Era muy atractiva. Estaba casada con un tal Bronson, Reggie Bronson, plantador. Era el encargado de una plantación de Selantan, y yo estaba destinado en Alor Lipis. Entonces era un sitio mucho menos importante que ahora; no creo que pasásemos de veinte los blancos que allí residíamos, pero teníamos un club muy simpático y nos divertíamos bastante. Recuerdo como si fuese ayer la primera vez que vi a mistress Bronson. En aquella época aún no había coches, y ella y Bronson montaban en bicicleta. Naturalmente, no tenía ese aire resuelto que tiene ahora. Era, además, mucho más delgada; tenía un cutis muy hermoso, unos encantadores ojos de color azul y un pelo negro y abundante. Si se hubiera preocupado un poco más de su persona había sido una mujer fascinadora. Sin embarco, tal como era, no había otra mujer más bella en Alor Lipis.\n\n\nYo intenté reconstruir en mi imaginación cómo seria en aquel tiempo mistress Cartwright, entonces mistress Bronson, pensando cómo era hoy, ya que no era muy gráfica la descripción de Gaze. En aquella mujer corpulenta y de carnes abundantes que había visto sentada con cierta, pesadez ante la mesa de bridge, traté de ver a una jovencita de movimientos alegres y cestos vivos y graciosos. Ahora tenía una barbilla cuadrada y una nariz enérgica, pero la juventud debió probablemente de disimular esos defectos. Debió de haber sido encantadora, con su tez sonrosada y su pelo negro y abundante un poco desordenado. En aquella época llevaría una falda larga, un talle ajustado y un sombrero elegante. ¿Usarían aún las mujeres en Malasia el salacot que vemos en los antiguos periódicos ilustrados?\n\n\n—Después dejé de verla durante casi veinte años —continuó Gaze—. Sabía que estaba en los Estados Malayos, pero experimenté una gran sorpresa cuando, al venir aquí destinado, la encontré en el club lo mismo que en Selantan hacía tantos años. Naturalmente ahora es una mujer madura y ha cambiado de tal modo que es difícil reconocerla. Me impresionó ver que tenía una hija tan mayor; eso me demostraba como había pasado el tiempo. Cuando la vi por última vez yo era un joven, y ahora tendré que retirarme por llegar al límite de edad dentro de dos o tres años. Es un poco fuerte, ¿no cree?\n\n\nGaze, contrayendo su feo semblante con una mueca melancólica, me miró levemente indignado, como si yo pudiese evitar el rápido transcurso de los años, que corren pisándonos los talones.\n\n\n—Tampoco yo soy un chiquillo —le contesté.\n\n\n—Usted no se ha pasado la vida en el Este. Aquí se envejece antes de tiempo. A los cincuenta años se es ya viejo, y a los cincuenta y cinco no se sirve más que para el montón de trastos viejos.\n\n\nPero yo no quería que Gaze se perdiese en divagaciones sobre la vejez, por lo que le pregunté:\n\n\n—¿Y reconoció usted a mistress Cartwright cuando la volvió a ver?\n\n\n—Sí y no. A primera vista me pareció recordarla, pero no supe quién era. Pensé que sería alguien a quien había conocido, en alguna travesía, sin haber llegado a intimar. Pero la recordé en cuanto le oí hablar. Era inconfundible el brillo irónico de sus ojos y el tono agudo de su voz. En ella había algo que parecía decirme: “Es usted un majadero, querido amigo, pero no mala persona, y le aseguro sinceramente que me es usted simpático”.\n\n\n—Eso es deducir mucho de un tono de voz —dije sonriendo.\n\n\n—Se me acercó en el club, y al estrecharnos las manos me dijo:\n\n\n“—¿Cómo está usted, mayor Gaze? ¿Se acuerda de mí?\n\n\n“—Naturalmente.\n\n\n“—Mucha agua ha pasado bajo el puente desde que nos vimos por última vez. Ninguno de los dos somos ya jóvenes. ¿Ha visto a Theo?\n\n\n“Por un instante no comprendí lo que quería decir. Creo que puse una cara estúpida, porque ella sonrió con aquella sonrisa irónica que yo conocía tan bien, Me explicó:\n\n\n“—Me he casado con Theo. Me pareció lo mejor que podía hacer. Me sentía muy sola y él lo quiso.\n\n\n“—Ya me enteré —dije—. Espero que hayan sido muy felices.\n\n\n“—Sí, mucho. Theo es un hombre encantador. Vendrá dentro de unos minutos, y se alegrará mucho de verle.\n\n\n“Me quedé un poco sorprendido. Me parecía que yo era el último hombre a quien Theo quisiese ver. Tampoco creía que ella lo deseara mucho, pero las mujeres son un poco desconcertantes.”\n\n\n—¿Por qué no iba a desear verle? —pregunté.\n\n\n—Ya llegaremos a eso —dijo Gaze—. Por fin llegó Theo. No sé por qué le llamo Theo. Siempre le he llamado Cartwright. Para mí siempre fue Cartwright. Theo me dejó atónito. Usted le ha visto ahora, pero yo le recordaba como un joven de pelo rizado y aspecto fresco y limpio. Siempre iba pulcramente vestido; tenía buen tipo y se conservaba bien, porque hacía mucho ejercicio. Ahora, al pensar en él, diría que era un hombre atractivo, no corpulento y robusto, sino esbelto y ágil. Cuando vi a ese viejo cadavérico, calvo y con gafas, apenas pude dar crédito a mis ojos. No le hubiera reconocido ni en broma. Pareció alegrarse de verme, o por lo menos se mostró interesado; no fue muy efusivo, pero como no era costumbre suya, no me extrañó.\n\n\n“—¿Le ha sorprendido encontrarnos aquí? —me preguntó.\n\n\n“—En parte. No tenía la menor idea de dónde se hallaban ustedes.\n\n\n“—Hemos estado, poco más o menos, al corriente de su vida. De vez en cuando leíamos su nombre en los periódicos. Tiene que ir un día a conocer nuestra casa. Hace bastantes años que vivimos aquí y me parece que nos quedaremos hasta que regresemos definitivamente a Inglaterra. ¿Ha vuelto alguna vez a Alor Lipis?\n\n\n“—No —repuse.\n\n\n“—Era un sitio encantador. Ahora me han dicho que ha prosperado mucho. Yo tampoco he vuelto.\n\n\n“—Nuestros recuerdos de allí no son muy agradables —dijo mistress Cartwright.\n\n\n“Los invité a tomar alguna cosa y llamamos al boy. Me parece que ya se habrá fijado en que a mistress Cartwright le gusta el alcohol. No quiero decir que se embriague, ni mucho menos, pero sí que puede beber como un hombre. Entonces no pude menos que observarlos con bastante curiosidad. Perecían ser completamente felices. De su conversación deduje que las cosas no les habían ido mal, y más tarde me enteré de que gozaban de buena posición económica. Tenían un bonito coche, y cuando se iban de vacaciones no se privaban de nada. Ambos se entendían muy, bien. Usted ya sabe cuán agradable resulta ver a dos personas casadas desde hace mucho tiempo que disfruten aun estando juntos. Su matrimonio había sido, evidentemente, un gran éxito. Y los dos querían a Olive y estaban orgullosos de ella. Sobre todo, Theo.”\n\n\n—¿A pesar de ser solo hijastra suya?\n\n\n—A pesar de eso —contestó Gaze—. En estas condiciones, usted hubiera encontrado lógico ene le pusieran su nombre. Sin embargo, no lo hicieron. Ella, naturalmente, le llamaba papá. Theo era el único padre que había conocido, pero firmaba sus cartas Olive Bronson.\n\n\n—A propósito, ¿cómo era Bronson?\n\n\n—¿Bronson? Era un hombre grueso y corpulento, muy cordial, con una voz tonante y una risa ruidosa, un tipo robusto y un magnífico atleta. No es que fuese muy atractivo físicamente, pero era un hombre honrado a carta cabal. Tenía el rostro sanguíneo y el pelo rojizo. Ahora, al pensar en él recuerdo que nunca he visto a un hombre sudar tanto. Sencillamente, rezumaba agua por todo su cuerpo, y cuando jugaba al tenis tenía que llevar una toalla a la pista.\n\n\n—No creo que fuese muy agradable.\n\n\n—No, pero era un hombre excelente. Siempre estaba dispuesto a todo, y se enorgullecía de ello. Solo hablaba de goma, del tenis, del golf y de la caza. No creo que leyera un libro en todo el año. Cuando le conocí tenía treinta y cinco años, pero su inteligencia era la de un joven de dieciocho. Ya se habrá fijado usted en que hay personas; que al venir al Este parecen dejar de desarrollarse.\n\n\nEn efecto, era un hecho que ya me había llamado la atención. Una de las cosas que más desconciertan al viajero es ver a hombres de edad madura, Calvos, hablar y conducirse como colegiales. Dan la impresión de que no les ha entrado una idea nueva en la cabeza desde que cruzaron el canal de Suez. Aunque estén casados, tengan hijos y dirijan importantes negocios, continúan enjuiciando la vida desde un punto de vista infantil.\n\n\n—Pero no era tonto —continuó Gaze—. Conocía perfectamente lo que llevaba entre manos. Su plantación era una de las mejor dirigidas del país, y sabía hacer frente al trabajo. Todos le consideraban como un hombre excelente, y aunque a veces nos ponía un poco nerviosos, no había más remedio que apreciarle. Además, era generoso con su dinero y estaba siempre dispuesto a hacer un favor a cualquiera. Por eso conoció a Cartwright.\n\n\n—¿Se llevaba bien el matrimonio Bronson?\n\n\n—¡Oh, sí, desde luego! De eso estoy seguro. Él tenía buen carácter y ella era una mujer simpática y habladora. Aun hoy sabe hacerse agradable cuando quiere, pero sus bromas son siempre algo mordaces. Cuando era joven y se casó con Bronson, sus bromas eran inocentes. Nunca se preocupó de lo que decía, pero su modo de ser se acomodaba a su tipo; había en ella tal franqueza y sinceridad que nadie daba importancia a sus palabras. Ambos parecían felices.\n\n\n“Su plantación se encontraba a unas cinco millas de distancia de Alor Lipis. Tenían un coche e iban casi todas las tardes a eso de las cinco. Desde luego, formábamos un grupo muy reducido, y los hombres estábamos en mayoría. Solo había dos mujeres. Los Bronson eran como unos enviados del cielo. En cuanto llegaban, todos nos animábamos. En aquel pequeño club pasamos unos ratos muy divertidos. Después los he recordado muchas veces, y me parece que nunca lo he pasado mejor que cuando estaba destinado allí. De las seis a las ocho y media, el club de Alor Lipis era, hace veinte años, el sitio más animado que podía hallarse entre Aden y Yokohama.\n\n\n“Cierta vez, mistress Bronson nos dijo que esperaba a un amigo que iba a pasar una temporada con ellos, y unos días después se presentaron con Cartwright. Al parecer, era un antiguo amigo de Bronson; habían estado juntos en el colegio, en Marlborough o en un sitio parecido, y llegado al Este en el mismo barco. La goma sufrió una crisis y muchos hombres perdieron su colocación. Cartwright fue uno de ellos. Entonces llevaba casi un año sin trabajar y carecías por completo de recursos. En aquellos tiempos, los plantadores estaban peor pagados que hoy, y para ahorrar era necesario tener mucha suerte. Cartwright se fue a Singapur. Todos hacen lo mismo en los momentos de crisis, dando con ello un lamentable espectáculo; yo lo he visto. He conocido a plantadores que dormían en las calles porque no tenían dinero para pagar el alojamiento de una noche, y que paraban a los extranjeros a la salida del “Europa” para mendigar unos dólares con que poder comer. Supongo que Cartwright pasaría mala temporada.\n\n\n“Por fin escribió a Bronson preguntándole si podía hacer algo por él. Bronson le invitó a su casa hasta que las cosas mejorasen. Eso representaba, por lo menos, comer y dormir gratis, y Cartwright aprovechó la ocasión. Bronson tuvo incluso que mandarle dinero para el billete del tren. Cuando Cartwright llegó a Alor Lipis no llevaba diez céntimos en el bolsillo. Bronson tenía algún dinero, cálculo que unas doscientas o trescientas libras al año, y aunque le habían rebajado el sueldo conservó la colocación, de forma que estaba económicamente mejor que los demás plantadores. Cuando llegó Cartwright, mistress Bronson le dijo que se considerase en su casa y se quedara el tiempo que quisiera.”\n\n\n—Fue un rasgo muy simpático, ¿no le parece? —observé yo.\n\n\n—Desde luego.\n\n\nGaze encendió otro cigarrillo y llenó de nuevo su copa. En torno nuestro reinaba una profunda calma, y aparte del casual graznido del chikchak, el silencio era absoluto. Parecía que estuviésemos solos en la noche tropical y solamente Dios sabe a qué distancia de las moradas de los hombres. Gaze tardaba tanto en hablar que finalmente me vi obligado a decir algo:\n\n\n—¿Qué clase de hombre era entonces Cartwright? —pregunté—. Desde luego, más joven, y ya me ha dicho que bastante bien parecido, pero ¿cómo era realmente?\n\n\n—Bueno, a decir verdad, nunca le presté mucha atención. Era una persona agradable y modesta. Creo que se ha dado usted cuenta de que ahora es muy reposado; entonces tampoco era mucho más vivaz. Pero tenía un carácter inofensivo. Le gustaba mucho leer y tocaba bastante bien el piano. No nos molestaba porque no se metía en nada, pero por eso mismo nadie se preocupaba mucho de él. Bailaba correctamente y se hacía simpático a las mujeres; jugaba también al billar con bastante destreza y no desentonaba en el tenis. Se aclimató con toda naturalidad a nuestro pequeño mundo, que era a todos simpático. Naturalmente, lamentábamos su situación como se lamenta la de un hombre que tiene sus altibajos, pero nada podíamos hacer por él y le aceptábamos entre nosotros olvidando pronto que era recién llegado. Solía ir todas las tardes al club con los Bronson, y pagaba lo que bebía como todo el mundo; supongo que Bronson le prestaría algún dinero para sus gastos, y su comportamiento fue siempre muy correcto. Al hablar de él me doy cuenta de que me expreso con vaguedad, pero la verdad es que no me produjo una impresión determinada. En el Este se llega a conocer a mucha gente, y él era uno de tantos. Hizo todo lo posible por encontrar un empleo, pero no tuvo suerte; en realidad, no había trabajo y parecía bastante preocupado algunas veces. Recuerdo que una vez me dijo:\n\n\n“—En fin, no puedo quedarme a vivir siempre con ellos, han sido buenísimos conmigo, pero todo tiene su límite.\n\n\n“—Me parece que los Bronson se alegran mucho de tenerle en su compañía —dije yo—. Una plantación de goma no es muy divertida, y por lo que se refiere a lo que comen y beben, poco les importará que esté usted o no.”\n\n\nGaze se detuvo de nuevo y me miró como si vacilase.\n\n\n—¿Qué le pasa?\n\n\n—Me parece que le estoy contado muy mal esta historia —me contestó—. Me da la impresión de que divago. Pero no soy uno de esos malditos novelistas; soy un policía, y le estoy exponiendo los hechos tal como los vi entonces. Desde mi punto de vista, todos los detalles son importantes.\n\n\n—Desde luego. Continúe y no se preocupe.\n\n\n—Recuerdo también que alguien, creo que una mujer, la esposa del médico, preguntó a mistress Bronson si no le molestaba algunas veces tener un extraño en su casa. Usted ya sabe que en un sitio como Alor Lipis no hay mucho de qué hablar, y si no se habla de los amigos la conversación sería casi imposible.\n\n\n“—¡Oh, no! —dijo ella—. Theo no molesta en lo más mínimo. —Se volvió hacia su marido, que estaba a su lado enjugándose el sudor del rostro—. ¿Verdad que nos gusta tenerlo con nosotros?\n\n\n“—Naturalmente —dijo Bronson.\n\n\n“—Pero ¿qué hace durante el día?\n\n\n“—¡Ah!, no lo sé —repuso mistress Bronson—. Algunas veces recorre la plantación con Reggie; otras se dedica a cazar un poco y a hablar conmigo.\n\n\n“—Siempre está deseando ser útil en algo —dijo Bronson—. El otro día, estando yo con fiebre, hizo mi trabajo, por lo que pude quedarme en la cama dándome buena vida.”\n\n\n—¿Tenían hijos los Bronson? —pregunté.\n\n\n—No —contestó Gaze—, y no sé por qué, ya que podían mantenerlos.\n\n\nGaze se recostó en su silla. Se quitó las gafas y comenzó a limpiarlas. Tenían unos cristales muy gruesos que desfiguraban sus ojos de una forma horrible. Sin ellas no era tan feo. El chikchak, en el tejado, lanzó un extraño grito humano. Parecía el de una criatura idiota.\n\n\n—Bronson fue asesinado —dije Gaze de pronto.\n\n\n—¿Asesinado?\n\n\n—Sí. No podré olvidar nunca aquella noche. Habíamos estado jugando al tenis mistress Bronson, la mujer del médico, Theo Cartwright y yo; después nos pusimos a jugar al bridge. Cartwright había estado muy distraído en el tenis, y cuando nos sentamos a la mesa de bridge, mistress Bronson le dijo:\n\n\n“—Bueno, Theo, si juegas al bridge tan mal como al tenis, vamos a perder hasta la camisa.\n\n\n“Acabábamos de beber algo, pero ella llamó al boy y pidió otra ronda.\n\n\n“—Bébete eso —le dijo—, y no hables si no tienes un juego seguro.\n\n\n“Bronson no había llegado aún; había ido en bicicleta a Kabulong a buscar el dinero para pagar a sus coolíes. Kabulong era una plaza comercial más importante y Bronson tenía el dinero en uno de sus Bancos.\n\n\n“—Reggie podrá jugar cuando venga —manifestó mistress Bronson.\n\n\n“—Parece que tarda, ¿verdad? —dijo la mujer del médico.\n\n\n“—Mucho. Me dijo que no llegaría a tiempo para jugar al tenis, pero sí para jugar una manga al bridge. Sospecho que el muy pillo debe de haber ido al club de Kabulong a beber algo, en vez de venir directamente aquí.\n\n\n“—Bueno, puede beber bastante sin que le haga ningún efecto —dije yo riendo.\n\n\n“—Supongo que se habrá dado cuenta de que ha engordado mucho. Ahora deberá tener más cuidado.\n\n\n“Nos sentamos en la sala de juego, donde oímos a los que estaban en el billar hablando y riendo. Todos tenían muy buen humor. Se acercaba Navidad, y era general la alegría. Se celebraría un baile en Nochebuena.\n\n\n“Después recordé que, cuando nos sentamos, la mujer del médico preguntó a mistress Bronson si estaba cansada.\n\n\n“—En absoluto —contestó ella—. ¿Por qué voy a estarlo?\n\n\n“No sé por qué había enrojecido.\n\n\n“—Creí que el tenis era un ejercicio demasiado violento para usted —dijo la mujer del médico.\n\n\n“—¡Oh, no! —repuso mistress Bronson algo secamente. Me pareció que no tenía ganas de discutir aquel tema.\n\n\n“No supe entonces qué era lo que querían decir, y no llegué a saberlo hasta después, al recordar aquel incidente.\n\n\n“Jugamos tres o cuatro mangas. Bronson seguía sin aparecer.\n\n\n“—No sé qué le habrá pasado —dijo su mujer—. No me explico por qué tarda tanto.\n\n\n“Cartwright era de ordinario un hombre muy silencioso, pero aquella tarde ni siquiera había abierto la boca. Supuse que estaría cansado, y le pregunté qué había hecho.\n\n\n“—Nada importante —me contestó—. Después de comer salí a cazar palomas.\n\n\n“—¿Tuvo suerte? —le pregunté.\n\n\n“—Maté media docena de ellas. Estaban muy recelosas. —Luego añadió—: Si Reggie ha vuelto tarde, me parece que debió de pensar que no merecía la pena venir aquí. Supongo que se habrá bañado, y cuando lleguemos a casa lo encontraremos durmiendo en su sillón.\n\n\n“—Hay una buena distancia basta Kabulong —observó la mujer del médico.\n\n\n“—No ha ido por la carretera —explicó mistress Bronson—, sino por el atajo, a través de la jungla.\n\n\n“—¿Puede ir en bicicleta? —pregunté.\n\n\n“—Naturalmente; el camino no es malo y se acorta un par de millas.\n\n\n“Acabábamos de empezar otra manga cuando se acercó a mí el boy del bar, diciéndome que afuera estaba un sargento de la policía que quería hablarme.\n\n\n“—¿Qué quiere? —le pregunté.\n\n\n“El boy me contestó que no lo sabía, pero que había ido con dos coolíes.\n\n\n“—¡Maldito sea! —exclamé—. Va a recibir su merecido si me molesta por una tontería.\n\n\n“Le dije al boy que iría enseguida, y terminé aquel juego. Entonces me levanté.\n\n\n“—No tardaré ni un minuto —dije—. Dé usted por mí, haga el favor —añadí, dirigiéndome a Cartwright.\n\n\n“A la puerta del club me encontré con el sargento acompañado de dos malayos, esperándome en la escalera. Le pregunté qué diablos quería. Puede usted suponer mi consternación cuando me dijo que aquellos dos malayos habían encontrado a un hombre blanco en la senda que cruzaba la jungla de Kabulong. Inmediatamente pensé en Bronson.\n\n\n“—¿Muerto? —grité.\n\n\n“—Sí, con un balazo en la cabeza. Es un blanco de pelo rojizo.\n\n\n“Entonces tuve la seguridad de que era Bronson. Por añadidura, uno de los malayos, hablando de su plantación, dijo que no había reconocido. Recibí una tremenda impresión. En la sala de juego me aguardaba mistress Bronson, impaciente por conocer mis cartas y hacer una postura. Durante unos momentos no supe en realidad qué hacer. Estaba profundamente trastornado. Era terrible tener que comunicarle aquella espantosa e inesperada noticia, sin ninguna preparación, pero no se me ocurrió ningún consuelo. Ordené al sargento y a los coolíes que me esperasen y volví al club. Traté de serenarme como pude. Al entrar en la sala de juego, mistress Bronson me dijo:\n\n\n“—Ha tardado usted mucho. —Entonces se fijó en mi rostro—: ¿Sucede algo? —La vi apretar los puños y palidecer. Cualquiera diría que tuvo un presentimiento aciago.\n\n\n“—Sí, ha sucedido algo espantoso —dije. Mi garganta estaba tan contraída que mi voz me pareció a mí mismo extraña y ronca—. Ha ocurrido un accidente y su esposo está herido.\n\n\n“Ella dejó escapar un gemido entrecortado. No fue exactamente un grito; a mí me recordó el ruido de una pieza de seda al rasgarse.\n\n\n“—¿Herido?\n\n\n“Se puso en pie de un salto y con los ojos desorbitados se quedó mirando a Cartwright. El efecto que en éste produjo la noticia, fue terrible; se recostó en la silla y palideció como un muerto.\n\n\n“—Sí; pero me temo que sea grave, muy grave —dije.\n\n\n“Comprendí que tendría que decirle la verdad, y decírsela entonces, pero no tenía ánimos para hacerlo de una vez.\n\n\n“—¿Conserva aún el conocimiento? —Sus labios temblaban de tal forma que casi no podía articular las palabras.\n\n\n“Yo la miré durante unos instantes sin contestar. Daría ahora dos mil libras por haberme callado entonces.\n\n\n“—No, me temo que no.\n\n\n“Mistress Bronson me miró como si tratase de descubrir mis más recónditos pensamientos.\n\n\n“—¿Ha muerto?\n\n\n“Pensé que lo mejor era decirlo de una vez y terminar la embarazosa situación.\n\n\n“—Sí, cuando le encontraron estaba muerto.\n\n\n“Mistress Bronson se desplomó en su sillón, rompiendo a llorar.\n\n\n“—¡Dios mío! —murmuró—. ¡Dios mío!\n\n\n“Ea mujer del médico se acercó a ella, estrechándola entre sus brazos. Mistress Bronson, cubriéndose el rostro con las manos, lloraba histéricamente. Cartwright permanecía lívido e inmóvil mirándola con la boca abierta. Parecía haberse convertido en piedra.\n\n\n“—Vamos, querida —dijo la mujer del doctor—, tiene que procurar serenarse. —Después añadió volviéndose hacia mí—: Tráigame un vaso de agua y avise a Harry.\n\n\n“Harry era su marido, que jugaba en aquellos momentos al billar. Fui a buscarle y le dijo lo que había sucedido.\n\n\n“—Al diablo el agua —dijo—. Lo que necesita es una buena dosis de coñac.\n\n\n“Obligamos a mistress Bronson a beber algo, y gradualmente la misma intensidad de la emoción la dejó exhausta. Poco después, la mujer del médico pudo llevarla al tocador de señoras, para que se lavara la cara. Yo había decidido ya lo que debía hacer. Me di cuenta de que Cartwright no servía para nada; estaba deshecho. Yo comprendía que aquello había sido un golpe terrible para él, porque, al fin y al cabo, Bronson era su mejor amigo y le debía muchos favores.\n\n\n“—Me parece, amigo mío, que a usted tampoco le sentaría mal un poco de coñac —le dije.\n\n\n“—Lo sucedido me ha trastornado —dijo, haciendo un esfuerzo para serenarse—. Yo no… —se calló de pronto, como si su imaginación divagase. Continuaba estando mortalmente pálido. Sacó una cajetilla de cigarrillos y encendió una cerilla, pero le temblaba tanto la mano, que a duras penas pudo servirse de ella.\n\n\n“—Sí, tomaré un coñac.\n\n\n“—Boy —grité, y después dije a Cartwright—: Ahora, ¿está en condiciones de acompañar a mistress Bronson a su casa?\n\n\n“—Sí, naturalmente —contestó.\n\n\n“—Muy bien. El doctor y yo iremos con los coolíes y los policías al lugar del suceso.\n\n\n“—¿Lo llevarán a su casa? —preguntó Cartwright.\n\n\n“—Me parece mejor llevarlo directamente al depósito —dijo el doctor, antes de que yo contestase—. Tendré que hacer la autopsia.\n\n\n“Cuando volvió mistress Bronson, tan calmada que yo mismo me quedé asombrado, le dije lo que me proponía hacer. La esposa del médico, una mujer muy cariñosa, se ofreció a acompañarla y a pasar la noche con ella en su casa, pero mistress Bronson no quiso oír hablar de ello. Dijo que se encontraba perfectamente, y cuando la mujer del médico insistió (ya sabe usted que hay personas que obligan a aceptar favores), se volvió hacia ella diciéndole casi coléricamente:\n\n\n“—No, no. Quiero estar sola. Lo necesito. Además, Theo estará conmigo.\n\n\n“Montaron en el coche. Theo cogió las riendas y se pusieron en marcha. El médico y yo salimos tras ellos, siguiéndonos a continuación el sargento y los dos coolíes. Había avisado a la Delegación de Policía para que enviasen dos hombres al lugar donde yacía el cadáver. No tardamos en adelantar a mistress Bronson y a Cartwright.\n\n\n“—¿Todo bien? —pregunté.\n\n\n“—Sí —me contestó él.\n\n\n“Durante un rato, ni el médico ni yo dijimos una palabra; los dos nos sentíamos profundamente conmovidos. Yo estaba, además, bastante preocupado. Tenía que descubrir por todos los medios a los asesinos, pero presentía que no sería una tarea fácil.\n\n\n“—¿Cree usted que el móvil ha sido el robo? —me dijo al fin el médico. Parecía haber adivinado mis pensamientos.\n\n\n“—No tengo la menor duda —contesté—. Era notorio que Bronson había ido a Kabulong a cobrar el salario de sus trabajadores, y sin duda lo esperaron al regreso. Naturalmente, fue una imprudencia aventurarse a través de la jungla llevando una importante cantidad de dinero.\n\n\n“—Lo había hecho durante muchos años —dijo el médico—. Y no es el único.\n\n\n“—Lo sé. La cuestión ahora es cómo voy a descubrir a los autores.\n\n\n“—¿No cree usted que estén complicados en el asunto los dos coolíes que descubrieron el cadáver?\n\n\n“—No. No tienen valor para hacer una cosa así. Más bien parece obra de chinos que de malayos. A éstos los asustaría demasiado. Pero, naturalmente, no los perderemos de vista. Pronto veremos si disponen de demasiado dinero.\n\n\n“—Para mistress Bronson ha sido terrible —dijo el doctor—. En cualquier momento hubiese sido una desgracia, pero ahora que va a tener un hijo…\n\n\n“—No lo sabía —interrumpí.\n\n\n“—Ignoro por qué razón quería mantenerlo en secreto. A mí me pareció un poco raro.\n\n\n“Entonces recordé lo sucedido entre mistress Bronson y la mujer del médico. Comprendí por qué aquella buena mujer se mostraba tan preocupada por el cansancio de mistress Bronson.\n\n\n“—Es extraño que tenga un hijo después de tantos años de matrimonio.\n\n\n“—A veces ocurre. Pero, desde luego, para ella fue una sorpresa. La primera vez que fue a verme y le dije lo que ocurría, se desmayó, echándose después a llorar. Creí que iba a volverse loca de alegría. Pero me dijo que a Bronson no le gustaban los niños y que aquello le molestaría muchísimo. Por eso me hizo prometer que no se lo diría a nadie hasta que ella encontrara una oportunidad para decírselo poco a poco.\n\n\n“Yo me quedé pensativo.\n\n\n“—La verdad es que Bronson era un hombre tan bueno y afable, que yo hubiese afirmado que se habría alegrado de tener un hijo.\n\n\n“—Es imposible aventurar nada. Hay personas tan egoístas que no quieren complicaciones.\n\n\n“—Bien, ¿y cómo reaccionó cuando lo supo? ¿No se alegró?\n\n\n“—No sé si llegaría a decírselo. Desde luego, no hubiera podido tardar mucho en hacerlo, porque, según mis cálculos, el niño ha de nacer dentro de unos cinco meses.\n\n\n“—¡Pobre hombre! —dije—. No puedo quitarme de la cabeza que hubiera tenido una alegría.\n\n\n“Continuamos andando en silencio hasta que por fin llegamos al sitio donde el atajo de Kabulong se separaba de la carretera. Allí nos detuvimos y al cabo de unos minutos llegó un coche en el que iban el sargento de policía y los dos malayos. Cogimos dos faroles para alumbrarnos. Dejé al asistente del médico para que cuidase de los caballos, encargándole que cuando llegasen los policías siguieran por el atajo hasta encontrarnos. Los policías, llevando los faroles, abrían la marcha, siguiéndolos nosotros. El atajo era un sendero bastante ancho, lo suficiente para que pasase un coche pequeño, y antes de que se construyera la carretera había sido la ruta principal entre Kabulong y Alor Lipis. El suelo era firme y no del todo malo. En algunos sitios había un poco de arena y se veía claramente la huella de una bicicleta. Era la qué llevó Bronson al ir a Kabulong.\n\n\n“Según mis cálculos, llevaríamos andando unos veinte minutos en fila india cuando de pronto los coolíes se detuvieron de improviso dando un grito. Se habían encontrado con el cadáver tan súbitamente que, a pesar de esperarlo, se asustaron. Allí, en medio del camino, iluminado por los faroles de los coolíes, yacía el cadáver de Bronson. Había caído sobre la bicicleta, formando un informe montón. Yo estaba demasiado impresionado para hablar, y me parece que al doctor le sucedía lo mismo. Pero con nuestro silencio, el ruido de la selva se hizo ensordecedor; las ranas y las malditas cigarras armaban un alboroto capaz de despertar a los muertos. Aun en circunstancias normales, el ruido de la jungla por la noche es impresionante, porque en esa hora en que debiera reinar un silencio profundo, aquel incesante clamor que sacude los nervios produce un extraño efecto. Nos rodea y nos aprisiona. Entonces, créame usted, era terrorífico. El infeliz yacía allí muerto, mientras alrededor la vida incansable de la jungla proseguía su curso, indiferente y feroz.\n\n\n“El cadáver estaba boca abajo. El sargento y los coolíes me miraron como si esperasen mis órdenes. Entonces yo era joven, y me parece que estaba un poco asustado. Aunque no veía la cara de aquel cuerpo, no tenía la menor duda de que era Bronson, pero comprendía que era preciso que me asegurase. Yo creo que todos tenemos nuestros escrúpulos, y a mí me producía una horrible repugnancia tocar un cadáver. Ahora tengo que hacerlo con frecuencia, pero aún sigo experimentando un vago malestar.\n\n\n“—Es Bronson, desde luego —dije.\n\n\n“El médico (¡por Júpiter!, fue una suerte que me acompañara) se inclinó sobre el cuerpo y le volvió la cabeza. El sargento dirigió la luz del farol sobre ella.\n\n\n“—¡Dios mío! El tiro se ha llevado media cabeza —exclamé.\n\n\n“—Sí.\n\n\n“El médico se incorporó, limpiándose las manos con las hojas de un árbol que se alzaba junto al sendero.\n\n\n“—¿Está muerto? —pregunté.\n\n\n“—¡Oh, sí! Su muerte debió de ser instantánea. Quienquiera que disparase sobre él, lo hizo desde muy cerca.\n\n\n“—A su juicio, ¿cuánto tiempo hace que ha muerto?\n\n\n“—No lo sé, pero indudablemente hace varias horas.\n\n\n“—Yo calculo que debió de pasar por aquí a eso de las cinco, si pensaba llegar al club a las seis para jugar al bridge.\n\n\n“—No hay el menor signo de lucha —dijo el doctor.\n\n\n“—No, no hubo lucha. Le dispararon cuando iba en bicicleta.\n\n\n“Durante unos momentos me quedé mirando el cadáver, y no pude menos que pensar cuán poco tiempo hacía que Bronson, el hombre alegre y de voz tonante, había estado lleno de vida.\n\n\n“—No olvide que llevaba encima el dinero para pagar a los coolíes —dijo el médico.\n\n\n“—No. Lo que haremos será registrarle.\n\n\n“—¿Le damos media vuelta?\n\n\n“—Espere un momento. Examinemos antes el terreno.\n\n\n“Cogí el farol y con la mayor atención posible miré alrededor. En el sitio donde había caído, el suelo arenoso estaba pisoteado confusamente. Se veían huellas de nuestras pisadas y las de los coolíes que lo encontraron. Di dos o tres pasos, descubriendo claramente la impresión de las ruedan de su bicicleta; era recta y segura, y la seguí hasta el lugar donde cayó, mejor dicho, hasta un poco antes, viendo claramente las dos huellas de sus recias botas a ambos lados del rastro de las ruedas. Evidentemente, se había detenido, poniendo los pies en el suelo. Después debió de reanudar; la marcha; a continuación la bicicleta había hecho un zigzag, cayendo luego.\n\n\n“—Ahora vamos a registrarle —dijo el médico.\n\n\n“El médico y el sargento volvieron el cadáver, y uno de los coolíes apartó la bicicleta. Bronson quedó tendido de espaldas. Supuse que habría llevado una parte de dinero en plata. Ésta debía de estar en un saquito atado a la bicicleta, y con una simple mirada me di cuenta de que había desaparecido. Los billetes debía de llevarlos en una cartera, de indudable volumen. Le registré por completo, pero no encontré nada. Después miré los bolsillos; todos estaban vacíos, excepto el derecho del pantalón, en el cual había unas cuantas monedas.\n\n\n“—¿No llevaba también un reloj? —preguntó el médico.\n\n\n“—Naturalmente.\n\n\n“Recordé entonces que llevaba la cadena de oro en el ojal de la solapa de su chaqueta, y el reloj, con otras cosas, en el bolsillo del pañuelo. Pero la cadena y el reloj habían desaparecido también.\n\n\n“—Bueno, me parece que esto está claro —dije.\n\n\n“Evidentemente había sido víctima de una banda de ladrones que sabían que llevaba dinero. Después de matarle le despojaron de cuanto encontraron de valor. De pronto recordé las huellas que demostraban que se había parado un momento. Así me imaginé exactamente cómo había ocurrido el hecho. Uno de los atracadores le había detenido bajo algún pretexto, y cuando reanudó la marcha, otro, saliendo de la jungla detrás de él, le había descargado los dos cañones de su escopeta en la cabeza.\n\n\n“—En fin —dije al médico—, ahora es cosa mía el cogerlos, y le confieso que sentiré un verdadero placer si logro que los ahorquen.\n\n\n“Naturalmente, intervino la autoridad judicial. Mistress Bronson prestó declaración, pero no pudo decir nada que no supiéramos ya. Bronson había Salido de su bungalow alrededor de las once. Pensaba comer en Kabulong y regresar entré cinco y seis. Le dijo que le esperase, pues él dejaría el dinero en la caja de caudales, e iría seguidamente al club. Cartwright confirmó estas manifestaciones. Había comido solo con mistress Bronson y después de fumar salió con su escopeta a cazar palomas. Estuvo de regreso a eso de las cinco, quizás un poco antes, y se bañó, cambiándose de ropa para jugar al tenis. Había estado cazando no lejos de donde Bronson fue asesinado, pero no oyó ningún disparo. Esto, naturalmente, no quería decir nada, porque con las cigarras, las ranas y los demás rumores de la jungla hubiera tenido que estar muy cerca para oír algo. Además, Cartwright estaba probablemente de vuelta en el bungalow cuando Bronson fue asesinado. También seguimos los pasos de Bronson. Comió en el club, sacando el dinero del Banco poco antes de que cerrasen, regresando de nuevo al club, donde volvió a beber algo; después emprendió el camino de regreso en su bicicleta. Parecía que los asesinos no le siguieron, sino que le esperaron. Después continuó durante un par de millas por la carretera principal, hasta el atajo, para llegar antes al bungalow.\n\n\n“Evidentemente, los hombres que le asesinaron conocían sus costumbres, y las sospechas recayeron enseguida en los coolíes de su plantación. Los interrogamos detenidamente a todos, sin hallar nada que pudiese relacionarlos con el crimen. Es más, la mayoría pudo explicar satisfactoriamente todos sus actos, y los que no lo hicieron, por una razón u otra, no me parecieron sospechosos. Entre los chinos de Alor Lipis había algunos malos sujetos, a los cuales interrogué también. Pero yo estaba convencido de que aquel crimen no era obra de chinos; a mi juicio éstos habrían usado revólveres y no escopetas. De todas formas, no averigüé nada, por lo que ofrecimos mil dólares a quien pudiese darnos una pista para descubrir a los asesinos. Yo pensé que había mucha gente a quien le gustaría prestar un servicio a la justicia y al mismo tiempo ganarse una bonita suma. Pero también estaba seguro de que el informante no se arriesgaría lo más mínimo y que no diría lo que supiera hasta poder hacerlo con todas las seguridades, y me armé de paciencia. El premio estimuló el interés de mi policía, y estaba convencido de que emplearían todos los recursos para conseguir la detención de los culpables. En casos como aquél, ellos podían hacer bastante más que yo.\n\n\n“Pero, cosa extraña, nada sucedió. La recompensa parecía no haber tentado a nadie. Entonces tendí mis redes con un poco más de amplitud. A lo largo de la carretera había dos o tres poblados, y empecé a sospechar que en ellos se escondían los asesinos. Interrogué a los jefes, pero no obtuve ningún resultado. No es que se negasen a hablar, sino que llegué a la conclusión de que no tenían nada que decirme. Hablé con todos los individuos de malos antecedentes, sin hallar tampoco nada que pudiera relacionarlos con el crimen. No teníamos ni la sombra de una pista.\n\n\n“Está bien, muchachos —me dije interiormente, de regreso a Alor Lipis—. No tengo prisa: la cuerda no se estropeará por la espera.\n\n\n“Los asesinos habían escapado con una considerable suma, pero el dinero de nada sirve si no se gasta. Yo estaba seguro de conocer bastante bien el temperamento de los indígenas para darme cuenta de que su posesión sería una pesadilla constante. Los malayos son una raza extravagante, una raza de jugadores, lo mismo que los chinos, y más tarde o más temprano empezarían a tirar el dinero; entonces podría investigar de dónde lo habían sacado. Con unas cuantas preguntas bien hechas me veía con ánimos de aterrorizar al individuo, y entonces, si no era un lerdo en mi oficio, no me sería difícil obtener una confesión íntegra.\n\n\n“Lo único que debía hacer mientras tanto era sentarme y esperar a que se desvaneciese el revuelo producido y los asesinos creyeran que el asunto se había olvidado. El ansia de gastar aquellos nefastos dólares se haría cada vez más intolerable, hasta que no pudieran resistirlo. Yo continuaría con mi trabajo diario, pero estaba decidido a no aminorar la vigilancia, y un día u otro sonaría mi hora.\n\n\n“Cartwright llevó a mistress Bronson a Singapur. La Compañía donde trabajaba Bronson le ofreció su plaza, pero, naturalmente, él contestó que la idea no le hacía mucha gracia, por lo que se la dieron a otro, diciéndole a Cartwright que podría ocupar el sitio que el sucesor de Bronson había dejado vacante. Se trataba de la dirección de la plantación donde Cartwright vive ahora. Él la ocupó inmediatamente. Cuatro meses después nació Olive en Singapur, y al poco tiempo, cuando hacía algo más de un año de la muerte de Bronson, Cartwright se casó con la viuda de aquél. A mí me sorprendió bastante tal matrimonio, pero, al reflexionar un poco, no pude menos de decirme que era natural. Después de la desgracia, mistress Bronson había dependido de Cartwright, quien lo había arreglado todo. Ella debió de sentirse bastante sola y como perdida; además, supongo que le estaría agradecida por su bondad. Cartwright se había portado muy bien, y por lo que a él se refería me parece que lamentó el caso. La situación era terrible para una mujer; no tenía siquiera dónde ir, y, además, todo lo que habían pasado juntos debió de unirlos. Desde cualquier punto de vista, era lógico el matrimonio y probablemente lo mejor para los dos.\n\n\n“Mas parecía que los asesinos de Bronson jamás serían descubiertos, porque mi plan no dio resultado. Nadie gastó en todo el distrito más dinero del que podía, y si alguien guardaba su tesoro bajo tierra, estaba dando pruebas de un dominio sobre sí mismo que era casi sobrehumano. Pasó un año y el asunto se olvidó por completo. ¿Sería posible que hubiese alguien tan prudente que al cabo de tanto tiempo no hiciera un pequeño exceso en sus gastos? Era increíble. Empecé a sospechar que Bronson había sido asesinado por un par de chinos vagabundos que habrían escapado a otro sitio, a Singapur quizá, donde hubiese pocas probabilidades de apresarlos. Al fin me confesé vencido. Al pensar en esto me parece que los crímenes que tienen por móvil el robo son los más difíciles de descubrir, porque no hay nada que atraiga las sospechas sobre el culpable, y si se logra cogerle es debido únicamente a su poca prudencia. Es distinto cuando se trata de crímenes pasionales o que obedecen a una venganza; entonces puede saberse quién tiene un motivo para suprimir a la víctima.\n\n\n“Como de nada sirve atormentarse con los propios fracasos, procuré con el mayor sentido común olvidar el asunto. A nadie le gusta confesarse vencido, pero yo lo estaba y tuve que resignarme. Entonces se sorprendió a un chino empeñando el reloj del pobre Bronson.\n\n\n“Ya le dije que su reloj y su cadena hablan desaparecido, y mistress Bronson nos facilitó una exacta descripción de aquél. Era un reloj con tapa, marca Benson, con una cadena de oro, tres o cuatro dijes y una libra esterlina. El prestamista, un hombre muy astuto, reconoció el reloj en cuanto el chino se lo enseñó. Entonces lo retuvo con fútiles pretextos, llamando a la policía. Detuvieron al chino, que compareció inmediatamente ante mí. Yo le acogí como a un hermano a quien hubiésemos dado hace tiempo por perdido. Ninguna persona me hubiera producido mayor satisfacción.\n\n\n“No siento animosidad hacia los criminales; más bien los compadezco, porque llevan a cabo un juego en que el contrario posee todos los triunfos; pero cuando logro atrapar a uno, siento una profunda satisfacción, como al hacer una excelente jugada en el bridge. Por fin, el misterio iba a aclararse, porque si el chino no era el autor del crimen sería fácil capturarlo a través de él. Le miré, radiante de júbilo.\n\n\n“Al preguntarle cómo tenía en su poder aquel reloj, me contestó que se lo había comprado a un desconocido. Era una explicación pueril. Yo le conté brevemente lo que había sucedido, diciéndole que se le acusaría de asesinato. Me proponía asustarle y lo conseguí. Entonces me confesó que se lo había encontrado.\n\n\n“—¿Encontrado? —exclamé—. Magnífico. ¿Y dónde lo halló?\n\n\n“Su respuesta me dejó atónito: lo había encontrado en la jungla. Yo me eché a reír. Le pregunté si creía que los relojes se encontraban así como así en medio de la selva, y entonces me explicó que, yendo por el atajo de Kabulong a Alor Lipis, se había internado en la jungla, llamándole la atención un objeto que relucía: era el reloj. Todo esto era muy extraño. ¿Por qué me confesaba que había encontrado el reloj precisamente allí? Indudablemente decía la verdad o era demasiado astuto. Le pregunté por la cadena y los dijes, mostrándomelos en el acto. Yo le asusté. El chino estaba pálido y tembloroso; era un tipo insignificante, y habría sido un necio si no me hubiera dado cuenta de que no se trataba del asesino. Pero su terror me hizo pensar que tal vez supiera algo.\n\n\n“Le pregunté cuándo había encontrado el reloj.\n\n\n“—Ayer —repuso.\n\n\n“Volví a preguntarle qué hacía en el atajo de Kabulong a Alor Lipis, contestándome que estuvo trabajando en Singapur, y que fue a Kabulong porque su padre se puso enfermo y que había llegado a Alor Lipis para trabajar. Un amigo de su padre, carpintero, le había ofrecido una colocación. Me dio el nombre de su patrón en Singapur y el del hombre que le había tomado a su servicio en Alor Lipis. Todas sus explicaciones eran verosímiles, y como fácilmente podían comprobarse, no era lógico que fuesen falsas. Naturalmente, pensé que si había encontrado el reloj, como afirmaba, éste debía de haber permanecido en la jungla durante más de un año. Era imposible que estuviese en buenas condiciones. Traté de abrirlo, pero no pude. El prestamista había ido a la Delegación de Policía y aguardaba en la habitación contigua. Por fortuna, entendía algo de relojes. Le mandé llamar ordenándole que examinase aquél. Cuando lo abrió dejó escapar un breve silbido: la maquinaria estaba completamente oxidada.\n\n\n“—Este reloj no bueno —dijo moviendo la cabeza—. No andará nunca.\n\n\n“Le pregunté la causa y, sin que le dijese una palabra, me contestó que había estado mucho tiempo expuesto a la humedad. Por una razón moral encerré al detenido en el calabozo y mandé llamar a su patrón. También mandé un telegrama a Kabulong y otro a Singapur. Mientras esperaba, traté de atar los cabos sueltos. Me sentía inclinado a dar crédito a la historia de aquel hombre; su terror podía explicarse, no culpándole de otra cosa que de haber encontrado algo e intentar venderlo después. Además, aun las personas inocentes se ponen nerviosas al verse ante la policía. Yo no sé qué tiene un policía, pero la gente 110 se encuentra nunca a gusto con él. Pero si verdaderamente había encontrado allí el reloj, alguien debió de haberlo tirado. Esto era curioso. Aunque los asesinos hubiesen creído que el reloj era un objeto peligroso en su poder, lo lógico hubiera sido que fundieran su armazón de oro; esta operación no ofrecía dificultad alguna para ningún indígena y la cadena era tan vulgar que hubiese sido difícil identificarla. Podían encontrarse cadenas como aquélla en todas las joyerías del país. Claro es que también cabía la posibilidad de que, habiéndose internado en la jungla, perdieran el reloj con la prisa, no atreviéndose luego a volver por él. Pero esto no era verosímil. Los malayos estaban habituados a guardar cosas en sus sarongs, y los chinos tienen bolsillos en sus chaquetas. Además, en el momento en que se hallaron al abrigo de la jungla no hubiesen tenido por qué apresurarse; lo probable es que se hubieran detenido para ocultar el botín en diversos sitios.\n\n\n“Al poco rato llegó a la Delegación de Policía el carpintero que había dado trabajo al detenido, y confirmó todas sus palabras. Al cabo de una hora recibí la respuesta de Kabulong. La policía interrogó a su padre, quien manifestó que su hijo había ido a Alor Lipis a trabajar con un carpintero. Hasta aquí, todo lo que había dicho parecía verdad.\n\n\n“Mandé, pues, que volvieran a conducirlo a mi presencia, y le dije que le iba a llevar al sitio donde decía haber hallado el reloj, y que tenía que señalarme el lugar exacto. Le esposé con un policía, aunque realmente no hacía falta, porque el pobre diablo estaba muerto de miedo, y me llevé dos hombres más. Fuimos en coche hasta donde el atajo se separa de la carretera, continuando después a pie. A unas cinco yardas del sitio donde Bronson fue asesinado, el chino se detuvo.\n\n\n“—Aquí —dijo.\n\n\n“El chino señaló la jungla, y, siguiéndole, nos internamos en ella. Habíamos recorrido unas diez yardas cuando señaló una grieta entre dos grandes piedras, diciéndonos que allí había encontrado el reloj. Era probable que su hallazgo se debiese exclusivamente a la casualidad, y si eran ciertas sus palabras parecía en realidad que alguien debió de tratar de esconderlo allí.”\n\n\nGaze hizo una pausa, mirándome pensativamente.\n\n\n—¿Qué hubiera usted pensado en aquel momento? —me preguntó.\n\n\n—No lo sé —repuse.\n\n\n—Bien, pues voy a decirle lo que pensé yo. Pensé que si el reloj estaba allí, también tenía que estar el dinero. Valía la pena dar un vistazo. Naturalmente, encontrar una cosa en la jungla es como buscar una aguja en un pajar. Pero no me quedaba otro recurso. Solté al chino, pero como necesitaba cooperación le dije que nos ayudase. Mis tres hombres comenzaron la búsqueda; yo los ayudaba. Trazamos una línea. Éramos cinco, y registramos palmo a palmo desde el camino hasta una distancia de cincuenta yardas a ambos lados del sitio donde cayó Bronson y a unas cien de fondo. Removimos las hojas secas, escudriñamos la maleza, miramos debajo de las piedras y en los huecos de los árboles. Sabía que aquello era una locura, porque las probabilidades en contra eran mil por una; mi única esperanza consistía en que el asesino, quienquiera que fuese, hubiera estado nervioso, y si había querido esconder algo, lo hubiera hecho lo más pronto posible, escogiendo el primer escondrijo que hallara. Eso es lo que había hecho con el reloj. Mi única razón para buscar en un área tan reducida se basaba en que si el reloj se había encontrado cerca del camino, la persona que había querido desembarazarse de las cosas, indudablemente no se habría entretenido en perder el tiempo.\n\n\n“Continuamos buscando. Empezaba a cansarme y a ponerme de mal humor. Sudábamos como cerdos. Tenía una sed abrasadora y no había nada para mitigarla. Había llegado a la conclusión de que aquello era un trabajo inútil, por lo menos en aquel día, cuando, de pronto, el chino, que debía de tener una vista de lince, lanzó un grito agudo. Se había inclinado hacia el suelo, sacando de debajo de la raíz cortada de un árbol una cosa sucia y pastosa. Era una cartera, que había estado expuesta a la intemperie durante un año, comida por las hormigas, los escarabajos y Dios sabe qué más, blanducha y deshecha; pero era una cartera, sin duda alguna: la de Bronson. Dentro estaban los restos fétidos, informes y mohosos de los billetes que había sacado del Banco de Kabulong. Faltaba aún la plata, pero tenía; el convencimiento de que estaría escondida en algún sitio, y no iba a molestarme por eso. Había descubierto algo muy importante: quienquiera que hubiese asesinado a Bronson no lo había hecho por el dinero.\n\n\n“¿Recuerda usted que le he dicho qué me fijé en el rastro de los pies de Bronson a ambos lados de las huellas de los neumáticos, donde se había detenido probablemente para hablar con alguien? Era un hombre corpulento, y las huellas estaban muy marcadas… No se había limitado a poner los pies un momento en el suelo arenoso, levantándolos enseguida, sino que debía de haberse parado por lo menos uno o dos minutos. Mi explicación fue que se había detenido para hablar con algún malayo o chino, pero cuanto más pensaba en ello menos me convencía. ¿Por qué diablos iba a pararse? Bronson tenía prisa por llegar a su casa, y aunque era de carácter jovial, no trataba con mucha cordialidad a los indígenas. Sus relaciones con ellos eran las del amo con los criados. Aquel rastro había sido siempre un misterio para mí. Y entonces adiviné la verdad. El que había asesinado a Bronson no lo hizo para robarle, y si se había detenido para hablar con alguien, éste tenía que haber sido un amigo. Al fin sabía quién era el asesino.”\n\n\nSiempre he considerado las historias de detectives como la más divertida e ingeniosa clase de novela, y siempre lamenté no poseer la habilidad necesaria para escribir una; pero he leído muchas y me alabo de haber resuelto el misterio la mayoría de las veces antes de que me lo aclaren. Hacía ya un rato que preveía lo que Gaze iba a decirme, pero cuando finalmente lo dijo confieso que me produjo cierta impresión.\n\n\n—El hombre con quien se encontró fue Cartwright. Este estaba cazando palomas. Bronson se detuvo para preguntarle si se divertía, y al reanudar la marcha, Cartwright se echó al hombro su escopeta, descargándole los dos tiros en la cabeza. Luego le despojó del dinero y el reloj, para dar la impresión de que el crimen se debía a unos atracadores, y apresuradamente los escondió en la jungla. Después siguió por los linderos hasta llegar —a la carretera, volvió al bungalow, se cambió de ropa y acompañó a mistress Bronson al club.\n\n\n“Recuerdo lo mal que jugó al tenis y cómo se quedó cuando, pretendiendo yo dar la noticia con más suavidad a mistress Bronson, dije que estaba herido y no muerto. De haber ocurrido así, podría hablar. ¡Por Júpiter, debió de pasar un mal momento! El hijo era de Cartwright. Mire a Olive. Usted mismo advirtió su parecido. El médico había dicho que mistress Bronson se alteró mucho cuando le dijo que estaba encinta, haciéndole prometer que no diría nada a Bronson. ¿Por qué? Porque Bronson sabía que no podía ser su padre.\n\n\n—¿Usted cree que mistress Bronson sabía lo que hizo Cartwright? —pregunté.\n\n\n—Estoy seguro. Cuando pienso en su conducta aquella tarde en el club, estoy más que convencido. A ella le trastornó, no la muerte de Bronson, sino que estuviese herido. Al decirle que le habían encontrado muerto, estalló en sollozos, pero sus sollozos eran de alivio. Conozco a esa mujer. Mire su mandíbula cuadrada y dígame si no indica un valor endiablado. Ella fue la que indujo a Cartwright a cometer el crimen. Ella lo planeó con todos los detalles. Él se hallaba por completo bajo su dominio, y sigue estándolo.\n\n\n—Pero ¿quiere usted decir que ni usted ni nadie sospechó que hubiese algo entre ellos?\n\n\n—Nunca, nunca.\n\n\n—Si estaban enamorados y sabían que ella iba a tener un hijo, ¿por qué no se fugaron?\n\n\n—No podían. Bronson era quien tenía el dinero; ella no disponía de un céntimo. Ni Cartwright. Éste se hallaba sin trabajo. ¿Cree usted que lo hubiera encontrado después, siendo protagonista de aquella historia? Bronson le había llevado a su casa cuando se estaba muriendo de hambre y él sedujo a su mujer. No hubieran podido hacer nada. Por eso tenían que impedir que se supiese la verdad. Su única esperanza era eliminar a Bronson, y así lo hicieron.\n\n\n—Podían haberse entregado a su merced.\n\n\n—Sí, pero me parece que les dio vergüenza. ¡Había sido tan bueno con ellos! ¡Era un hombre tan honrado! Yo creo que les faltó valor para contarle la verdad. Prefirieron matarle.\n\n\nMientras pensaba en lo que Gaze decía, reinó entre nosotros un momento de silencio.\n\n\n—Bien, ¿y qué hizo usted? —pregunté.\n\n\n—Nada. ¿Qué hubiera podido hacer? ¿Qué pruebas tenía? ¿Que el reloj y los billetes de Banco habían aparecido? Alguien podía muy bien haberlos escondido sintiendo luego miedo de volver a buscarlos. El asesino podía haberse contentado con llevarse la plata. ¿Las huellas? Bronson podía haberse detenido para encender un cigarro o encontrarse con un tronco en medio del camino y tener que esperar a que lo apartasen los coolíes con quienes se encontró. ¿Quién podía probar que el hijo de una mujer honrada y respetada, que nació cuatro meses después de la muerte de su marido, no era hijo de éste? Ningún jurado hubiera culpado a Cartwright. No dije nada, y el asesinato de Bronson se olvidó.\n\n\n—No creo que los Cartwright lo hayan olvidado —me atreví a opinar.\n\n\n—No me extrañaría que sí. La memoria humana es extraordinariamente limitada, y si usted me pide mi opinión profesional, le diré que el remordimiento por un crimen no atormenta demasiado al criminal que está seguro de no ser descubierto nunca.\n\n\nPensé una vez más en la pareja que había conocido, aquella tarde; en aquel hombre delgado, calvo, de edad madura, con gafas de montura de oro, y en aquella mujer de pelo blanco, descuidada, de hablar franco y sonrisa cáustica. Era casi imposible imaginar que en una época lejana habían ardido en la hoguera de una pasión tan turbulenta, porque esta sola hacía inexplicable su conducta, una pasión que los llevó hasta el extremo de no encontrar otra salida que un cruel asesinato cometido a sangre fría.\n\n\n—¿No se siente un poco violento cuando se halla en su compañía? —pregunté a Gaze—. Sin que sea mi propósito censurarlos, me parece que no pueden ser unas personas simpáticas.\n\n\n—En eso se equivoca. Son muy simpáticos. Las personas más agradables de aquí. Mi deber es impedir los crímenes y apresar a los culpables que los han cometido. Afortunadamente, el policía no tiene que preocuparse de pensamientos, sino de hechos; si se viera obligado a otra cosa, el caso resultaría completamente distinto y, desde luego, más difícil.\n\n\nGaze quitó la ceniza de su cigarro y me dirigió una de sus irónicas pero simpáticas sonrisas.\n\n\n—Le confieso que hay un papel que no me gustaría desempeñar —me dijo.\n\n\n—¿Cuál? —le pregunté.\n\n\n—El de Dios el día del Juicio Final —repuso Gaze.\n\n\n*FIN*\n\n\n\n\n“Footprints in the Jungle”,\n\n\nHearst’s International\n, 1927\n\n"}