{"metadata": {"length": 15245, "words": 2573, "reading_time_min": 12.865}, "text": "Cierta noche, Eufrasia, poco después de cenar, le dijo a Joaquín, su esposo:\n\n\n—¿Sabes?, tengo el presentimiento de que el de al lado le roba materiales al infeliz a quien le está construyendo la casa.\n\n\nJoaquín la soslayó hosco, con su ojo de vidrio.\n\n\n—¿De dónde sacas eso?\n\n\n—Porque hoy al oscurecer vino con el carrito cargado de polvo de ladrillo y tapado con bolsas, para disimular.\n\n\n—No puede ser.\n\n\n—Sí, porque ayer traía unos mosaicos debajo del brazo, también envueltos en una bolsa rota. Y se les veía el canto.\n\n\n—Entonces… ¡quién sabe!…\n\n\n—Sí… también me fijé cuando tenía la otra obra. Al principio llegaba temprano con el carrito, después, cuando estaba por terminar, mucho más anochecido, y siempre el carrito tapado. Con ese material deben haber construido la marquesina.\n\n\nTaciturno, replicó Joaquín:\n\n\n—Claro, así es fácil construir obras para darle envidia a los otros.\n\n\nLuego no hablaron más. Cenaron en silencio y el ojo de Joaquín, el corredor y pequeño propietario, estaba tan inmóvil como su otro de vidrio.\n\n\nSolo al acostarse, cuando Eufrasia iba a apagar la lámpara, dijo sin mirar a su esposo, con la voz ligeramente desnaturalizada por el deseo de que fuera natural;\n\n\n—Si el dueño de la casa lo supiera…\n\n\n—Lo hace meter preso —fue el único comentario del tuerto. Luego se acostaron y ya no hablaron más.\n\n\n \n\n\n* * *\n\n\n \n\n\nLos dos propietarios se odiaban con rencor tramposo.\n\n\nTal sentimiento había madurado al calor de oscuras ignominias, y lo teñía de colores distintos la desemejanza de desgracia que se deseaban. Cosme, el albañil, invocaba sobre la propiedad de Joaquín una catástrofe súbita. No podría especificar, si se lo preguntaran, qué clase de catástrofe era la que le deseaba a su vecino, ya que esta no llegaba sino en excepcionales casos a la muerte. Y esta falta de imaginación le atormentaba con iras fugaces pero tormentosas, pues estaba seguro de que si concretara su deseo, sería feliz.\n\n\nEn cambio, Joaquín había objetivado este anhelo.\n\n\nDeseaba que el albañil se arruinara.\n\n\nSe imaginaba que su vecino no podía pagar las mensualidades del terreno que con poca diferencia de tiempo habían comprado a plazos, y el sencillo acto de representarse la roja bandera de remate flameando en el jardín de Cosme le regocijaba siniestramente. Crujíanle los dientes y su ojo de vidrio traslucía un fulgor más intenso que el otro, al acecho, bajo un fino párpado siempre arrugado.\n\n\nDos hechos fueron el origen de este odio.\n\n\nCuando Joaquín compró el terreno, pidiole presupuesto, para la casa que pensaba construir, a Cosme, y luego, lógicamente, le dio la obra a otro albañil.\n\n\nPero como necesitó utilizar la medianera de su vecino, este, furioso, le exigió un precio superior al valor natural, y Joaquín, rechinando los dientes, se negó a pagar. Una mañana en que el albañil estaba ausente, hizo colocar las vigas del techo sostenidas provisoriamente por unos parantes, de modo que cuando Cosme llegó era demasiado tarde para detener la obra.\n\n\nMas como el importe de esta era inferior al de la cantidad requerida para sustanciar un litigio ante los tribunales (imposibilidad que lo puso furioso al albañil, pues deseaba arruinar a Joaquín) el asunto fue a parar a un Juzgado de Paz y en el plazo de un año y medio Cosme cruzó sombrío y tempestuoso, sucios salones atestados de oficiales de justicia y palurdos aburridos. Conoció todas las triquiñuelas de los que no quieren pagar y durante numerosos meses buscó en su caletre arduos sistemas para asesinar a su vecino, mas como era muy bruto no se le ocurría nada y al fin, cuando ya desesperaba de la justicia terrestre, cobró.\n\n\nPasó el tiempo y este odio creció, ya no con la energía brutal del primer año; porque ahora que ellos estaban en reposo, el rencor maduraba a la sombra, destilando en el alma de los propietarios un jugo que les engordaba los tuétanos rezumándoles en el alma feroces proyectos y cierto goce oscuro y vigilante: el presentimiento de que algún día el otro se “las pagaría”.\n\n\nLa primera puñalada trapera partió del albañil.\n\n\nJoaquín construyó una piecita sin presentar el plano a la municipalidad, y lo más grave es que no se hizo colocar el contrapiso, de acuerdo con lo reglamentado en el digesto.\n\n\nCosme lo supo, charlando con el peón de Joaquín en el despacho de bebidas del almacén de la esquina, y puso esta gravísima infracción en conocimiento del Inspector Municipal de zona.\n\n\nVino este y el corredor tuvo que abonar una fuerte multa, pero no si haber visto antes cómo el inspector destrozaba su hermoso piso de pinotea, a fin de comprobar la infracción.\n\n\nAquel día una lágrima cayó de su ojo de vidrio, mientras Eufrasia maldecía en la cocina el poco carácter de su esposo en no irle a buscar querella al albañil. Y este esa noche se sumergió en su camastro mascullando dulces palabras torvas.\n\n\nSiete meses después el albañil compró un carro y un caballo para transportar sus materiales a la obra, pero por negligencia, no construyó la caballeriza de acuerdo a las disposiciones del Digesto Municipal. Joaquín, so pretexto de examinar su techo, subió al de Cosme, estudió aquel establo provisorio, luego se hizo recomendar a un inspector, y un buen día el albañil fue sorprendido por una multa, amén la orden de construir la caballeriza que le costó más que el carro y el caballo.\n\n\nEl éxito de estas cuchilladas lubrificadas con jurisprudencia, no marchitaba aquel odio.\n\n\nJoaquín no podía verle a Cosme sin estremecerse de rabia, y la grosera figura del otro le espantaba hasta la repulsión física, pues el albañil era pequeño, morrudo, cargado de espaldas, y en su cara biliosa, había siempre sonriendo, impúdicos, dos ojuelos verdes. Su voz surgía sesgada, recargada del sonido “guee”, y cuando Joaquín le escuchaba se escalofriaba hasta el malestar físico. Y sin embargo charlaban.\n\n\nPorque a veces conversaban. El tema era el desmesurado costo de los ladrillos, o cualquier otra cosa.\n\n\nJoaquín, que necesitaba mil ladrillos para el invierno próximo, comentaba:\n\n\n—Dicen que van a subir a cuarenta el mil.\n\n\n—A cuarenta y cinco.\n\n\n—Pero eso es un escándalo. ¿Se da cuenta usted? Diez pesos de aumento el mil.\n\n\nY por esos cinco pesos de exceso que tendría que pagar dentro de cuatro meses, se estaba una hora protestando con el otro contra el país y sus leyes, solidarizados por la común desgracia del costo del material.\n\n\nSentían el placer de ser avaros, y, a la inversa de la gente de otra condición, en vez de ocultar el defecto lo exhibían como una virtud, regodeándose en su tacañería.\n\n\nY Joaquín, que era más sensible y romántico que Cosme, cuando conversaba de estas miserias, le parecía ser igual al dueño de un conventillo de la calle Loyola, y entonces insistía en su argumento, esperanzado de llegar a ser algún día un propietario gordo, que a la puerta de su casa remienda la tapia con un balde lleno de tierra romana.\n\n\nY lo único que se reprochaba era no ser demasiado mezquino.\n\n\nA pesar de esta aparente cordialidad, cuando conversaba con el albañil, le parecía entrever en las verdes pupilas del otro, un alma inmóvil, pesada como un monstruo de carne cruda, que entorpecía sus sensaciones, suspendiéndole en una sonrisa tímida, de la áspera cháchara de Cosme.\n\n\nY no discutía con él, sino que, por lo general, asentía a lo que el albañil decía, mientras que todos los nervios se le sublevaban en una contracción silenciosa, que al transcurrir los siguientes días se traducía en sus pensamientos en una crispadura roja, como la de una epidermis cicatrizada después de una quemadura. Y sus pensamientos, semejantes a sanguijuelas, se movían en un mundo homicida y fangoso.\n\n\nEn cambio, el albañil se veía caer sobre Joaquín con un puñal en la izquierda.\n\n\nEra en la esquina lúgubre de su casa, con los desperdicios de basura en la vereda de tierra, y el farol de nafta iluminando con su luz amarilla un círculo del que Cosme brotaba cuando pasaba el tuerto.\n\n\nEn tanto, sus deseos no se consumaban, desacreditaba la casa, y cuando Joaquín quiso venderla, y recibió la visita de un comprador, Cosme, que escuchó la conversación por la baja tapia del fondo, siguió al desconocido, y una vez que este se hubo separado de Joaquín, lo interpeló, convenciéndole de que la casa estaba construida con pésimos materiales, lo cual era cierto.\n\n\nAdemás, este odio era cuidado, abonado, puesto en tensión como las cuerdas de un violín, por sus respectivas esposas.\n\n\nSe deseaban padecimientos atroces, lo que no les impedía hablarse sonriendo, adulándose respecto a insignificancias, dedicándose en los saludos sonrisas melosas, cambiando entre sí melifluos “sí, señora” y “no, doña”, porque la mujer del corredor, que usaba sombrero y medias de seda, era “señora” para la otra que solo gastaba batón para salir y no se cortaba melena. Y como las propiedades estaban divididas por un cerco de alambre, conversaban a la hora de la siesta, buscándose a su pesar, yendo al jardín a recortar las rosas mondadas por las hormigas, o a preguntarse la hora, motivos estos que eslabonaban conversaciones inagotables, donde se sacaba a relucir la vida de la carbonera y la posibilidad de un tranvía en la calle próxima, dándose con solicitud conmovedora consejos sobre compotas y modos de podar las plantas.\n\n\nEn estos diálogos ocurría a la inversa que en los de los hombres, y era que la mujer de Cosme daba siempre la razón a la de Joaquín, imitando el modo de conversar de “la señora Eufrasia”, sonriendo con sonrisas que le doblaban el vértice del labio hacia el ojo izquierdo, mientras que, a su vez, la “señora” movía en gesto de comprensión la cabeza hacia la pechera de su batón, gesto que era característico en la analfabeta que se había hecho de este tic, para no demostrar ignorancia. Pues tal movimiento era un compuesto de comprensión e indulgencia, o sea, las condiciones de inteligencia elevadas a su máximo, descubrimiento inconsciente pero que utilizaba con acierto la mujer del albañil.\n\n\nY el odio que no podían enrostrarse, la casi repulsión que las separaba, ponía en estos diálogos una atracción, y, sin repararlo, cuando ambas conversaban, estaban como esas criaturas que temiendo el vacío se asoman a los altos ventanales.\n\n\n \n\n\n* * *\n\n\n \n\n\nAhora Joaquín no podía dormir.\n\n\nSúbitamente se había introducido una incomodidad en su conciencia. Era aquello algo extraño, cierto apresuramiento del tiempo a través de sus nervios, de modo que la sangre empujada por el frenesí de los minutos, corriendo más rápidamente, tornaba anhelosa su respiración.\n\n\nBruscamente se le había transformado la vida, ¿mas, por qué su esposa no lo miró antes de acostarse?\n\n\nRecordándolo, le parecía raro el tono de su voz, que ahora se le presentaba un poco desnaturalizada por el deseo de que el pensamiento expresado pareciera la consecuencia de una actitud natural.\n\n\nY, aunque desasosegado, no se movía.\n\n\nEl tiempo no pasaba nunca en las tinieblas, pero descentrado por una ansiedad de espera, sentía que la mitad longitudinal de su cuerpo pesaba más que la otra debido a un repentino descentramiento de la conciencia.\n\n\nY no quería asomarse a sus pensamientos, porque le parecía que de levantar la cabeza chocaría la frente con ellos.\n\n\nLuego, entornando los ojos, miró por el intersticio de los postigos el cilindro amarillo que en el fanal del farol oscilaba tristemente y se dio cuenta que en la calle soplaba el viento.\n\n\nPero no se movía; tan inmóvil estaba, que lo sobresaltó la voz de su esposa preguntando:\n\n\n—¿Qué te pasa que no dormís?\n\n\nY a las doce de la noche estaba aún despierto.\n\n\nTal silencio pesaba en el cubo negro de la estancia, que el silencio parecía el susurro tibio de los fantasmas desprendiéndose de los muros. Había algo de horrible en esa situación.\n\n\nTenía la impresión de que su esposa estaba incorporada junto a la almohada, pero él no la reconocía, porque de aquel semblante amable durante el día solo restaba un perfil de hueso de nariz rampante y terrible mirada lechosa, que, atravesando su carne, estampaba en su conciencia un dictado terrible.\n\n\nTan fuerte era el llamado implacable, que se revolvió espantado en su cama, al tiempo que con su voz suave le preguntaba su esposa:\n\n\n—¿Qué te pasa que no dormís?\n\n\nNo podían dormir.\n\n\nLos atenaceaba el mismo deseo pesado, la igual perspectiva de desastre que podían desencadenar sobre el albañil; y la figura de Cosme surgía ante sus ojos, desmesurada en la soledad de la callejuela, encorvada en el pescante de su carrito, con el pelo enredado sobre la frente y soslayando con sus ojuelos verdosos la carga roja de polvo de ladrillo.\n\n\nO veían esto otro: y era el sargento de policía llegando en el crepúsculo a la casa de Cosme, golpeaba las manos, y de pronto, ellos, escondidos detrás de la ventana que daba al jardín, escuchaban:\n\n\n—¡Señora… su marido está preso por ladrón!…\n\n\nUn grito desgarrador cruzaba la perspectiva y la mujer caía desvanecida en el patio de mosaico, mientras que ellos solícitos acudían corriendo y preguntando:\n\n\n—¿Qué le pasa, señora… qué le pasa?\n\n\nY ya Joaquín, no pudiendo soportar más su pensamiento, dijo en voz alta:\n\n\n—No; por eso no lo van a condenar.\n\n\n—¿Por qué?\n\n\nDejó él caer el brazo en la almohada de su esposa y dijo:\n\n\n—Le darán dos años de cárcel… pero condicional… Lo único es el dolor de cabeza.\n\n\n—Te entiendo.\n\n\n—De lo que me alegro, porque uno es sensible aunque no quiera. Eso sí… lo más que le va a pasar es que le rematarán la casa…\n\n\n—¿Quién?…\n\n\n—El dueño de la otra obra… por daños y perjuicios.\n\n\nEn silencio se refocilaron los cónyuges, asomados a la siniestra perspectiva judicial de una tarde de domingo, con la callejuela recorrida de honestos propietarios, excitados por un remate ordenado por el juez. ¡Qué plato para la ferocidad del barrio!\n\n\nVeían la bandera roja flameando en la caña tacuara, mientras que ellos, seguros, calafateados en su “casa propia” comentaban en rueda con el carbonero y la panadera las ventajas de ser honrados y esas desgracias que ocurren por “ensuciarse por una miseria”.\n\n\nPaladeando sus frases, Joaquín agregó:\n\n\n—A nadie le gusta pagar… y el dueño de la obra va a encontrar admirable el pretexto de que Cosme lo robaba para hacerlo meter preso y no aflojar la plata que le debe…\n\n\n—¿Pero por una miseria así?…\n\n\nJoaquín replicó indignado:\n\n\n—¿Una miseria? ¡Estás loca tú! El otro día lo pusieron preso a un carpintero por llevarse unas alfarjías y un paquete de clavos de la obra. ¿Dónde iríamos a parar si cada uno hiciera lo que quisiera? ¡No, m’hijita, hay que ser honrados!\n\n\n—Sí, la frente limpia… ¿pero cómo vas a hacer?…\n\n\n—Mañana me averiguo dónde está la obra… la dirección del dueño…\n\n\n—No le vas a escribir, ¡eh!…\n\n\n—Sí… pero le hago un anónimo a máquina.\n\n\n—¡Cómo se va a poner la hipocritona de su mujer! Fijate que ayer, con pretexto de enseñarme un figurín, me dice: “Ah, ¡no sabe?, cuando mi marido termine la obra le vamos a poner persiana a todas las puertas”. Y todo, ¿sabés para qué?, para hacerme “estrilar”.\n\n\n—¡Qué gentuza!\n\n\n—Y pensar que uno tiene que tratarse con ellos…\n\n\n—Dejá… mañana lo arreglamos.\n\n\nBostezó Joaquín un instante, y ya cansado, dijo:\n\n\n—Me voy a dormir. Hasta mañana, querida.\n\n\n—¿Y no me das un beso?\n\n\n—Tomá… y que duermas bien.\n\n\n*FIN*\n\n\n\n\nEl jorobadito, 1933\n\n"}