{"metadata": {"length": 18859, "words": 3222, "reading_time_min": 16.11}, "text": "Una vez compuestas sus piernas llevaron a Bailey al estudio y le pusieron en una camilla delante de la ventana abierta. Allí yacía, vivo, aunque con fiebre hasta la cintura y, más abajo, dos cilindros de pura momia envueltos en blancos vendajes. Intentó leer, hasta trató de escribir un poco, pero la mayor parte del tiempo miraba por la ventana.\n\n\nHabía pensado en la ventana como algo alegre para empezar, pero ahora daba gracias a Dios por ella muchas veces al día. Dentro, la habitación era oscura y gris, y en la luz reflejada el deterioro de los muebles quedaba claramente de manifiesto. Tenía la medicina y el agua en la mesita, junto a desperdicios tales como las desnudas ramillas de un racimo de uvas o las cenizas de un cigarro puro en un platito verde o un periódico vespertino del día anterior. La vista exterior estaba inundada de luz y por la esquina llegaba la cabeza de la acacia, y a los pies la parte superior de la barandilla del balcón de hierro forjado. En primer término estaba la ondulante plata del río, nunca quieta, y que sin embargo nunca cansa. Más allá, el cañaveral de la orilla, una amplia extensión de praderas, y luego una línea oscura de árboles que terminaba en un grupo de álamos en el distante recodo del río, y, más alta detrás de ellos, una torre cuadrada de iglesia.\n\n\nDurante todo el santo día había cosas pasando río arriba y abajo. Ahora era una fila de barcazas a las que la corriente bajaba hacia Londres, cargadas de cal o de barriles de cerveza; luego una lancha de vapor expulsando densas masas de humo negro y perturbando toda la anchura del río con largas, ondulantes olas; después una impetuosa lancha eléctrica; a continuación un barco cargado de turistas; un solitario bote de un remero o uno de cuatro remeros procedente de algún club de remo. Quizás el río estaba más tranquilo de madrugada y ya avanzada la noche. Una noche con luz de luna unos bajaron con la corriente cantando y tocando la cítara, que sonaba muy bien al otro lado del agua.\n\n\nEn pocos días Bailey empezó a reconocer algunas embarcaciones, en una semana se sabía la historia íntima de media docena. La lancha Luzón, de la empresa Fitzgibbon, dos millas más arriba, pasaba apresuradamente hasta tres o cuatro veces al día, muy llamativa con su colorido rojo azulado y amarillo y con sus dos ayudantes orientales; y, un día, para gran diversión de Bailey, el barco-vivienda, Emperador de Púrpura, se detuvo fuera y desayunaron con la familiaridad más desvergonzada. Después, una tarde, el capitán de una lenta barcaza empezó una bronca con su mujer según entraban en el área de visión por la izquierda, y la había llevado hasta la violencia personal antes de desaparecer detrás del marco de la ventana por la derecha. Bailey consideraba todo eso como un entretenimiento montado para distraer su enfermedad y aplaudía todos los incidentes más conmovedores. La señora Green, cuando entraba a infrecuentes intervalos con las comidas, le sorprendía batiendo las palmas o llorando silenciosamente. ¡Más, más! Pero los actores del río tenían otras cosas que hacer y su más, más pasaba inadvertido.\n\n\n—Nunca hubiera pensado que me tomaría tanto interés en cosas que no me conciernen —dijo Bailey a Wilderspin, quien acostumbraba entrar a su manera, nerviosa y amable, para tratar de consolar al enfermo dejándole hablar.\n\n\n»Pensaba que esta capacidad de ocio era distintiva de los niños pequeños y de las señoras mayores. Pero son solo las circunstancias. Yo simplemente no puedo trabajar y las cosas tienen que seguir su curso, es inútil impacientarse y luchar. Así que aquí estoy tumbado y tan divertido como un crío con una carraca con este río y sus asuntos. A veces, desde luego, se pone un poco aburrido, pero no a menudo. Daría cualquier cosa, Wilderspin, por un hundimiento, nada más que uno, una sola vez. Cabezas nadando y una lancha de vapor al rescate y un tipo o alguien sacado con un bichero… ¡Ahí va la lancha de Fitzgibbon! Tienen un bichero nuevo, ya veo, y el negrito todavía tiene morriña. Creo que no está muy bien, Wilderspin. Lleva así dos o tres días, sentado de forma malhumorada y meditando sobre el batir del agua. No es saludable para él estar siempre mirando fijamente a la espuma que sale de la popa.\n\n\nObservaron al pequeño vapor que cruzaba apresuradamente la parte del río iluminada por el sol, sufrir una momentánea ocultación a causa de la acacia y escurrirse fuera de la vista tras el oscuro marco de la ventana.\n\n\n—Estoy consiguiendo un ojo maravilloso para los detalles —dijo Bailey—. Distinguí ese bichero nuevo inmediatamente. El otro negro es un personajillo divertido. Con el bichero viejo nunca solía pavonearse de esa manera.\n\n\n—¿Son malayos, no? —intervino Wilderspin.\n\n\n—No sé —respondió Bailey—. Pensaba que toda esa clase de marineros se llamaban Lascar o marineros indios.\n\n\nLuego empezó a contar a Wilderspin lo que sabía de los asuntos privados del barco-vivienda Emperador de Púrpura.\n\n\n—Es curioso —dijo— cómo esa gente viene de los cuatro puntos cardinales, de Oxford y Windsor, de Asia y África, y se juntan y pasan ante la ventana solo para entretenerme. Anteayer un hombre salió flotando del infinito, cogió enfrente un cangrejo perfecto, perdió y recuperó un cráneo y desapareció de nuevo. Probablemente no vuelva a entrar más en mi vida. Por lo que a mí se refiere ha vivido y ha tenido sus pequeños problemas, quizá treinta, quizá cuarenta años en la tierra solo para hacer el ridículo durante tres minutos delante de mi ventana. Algo maravilloso, Wilderspin, si lo piensas.\n\n\n—Sí —corroboró Wilderspin—, ¿verdad?\n\n\nUn día o dos después de esto, Bailey tuvo una mañana brillante. Desde luego, hacia el final del asunto se volvió casi tan excitante como pudiera serlo cualquier espectáculo visto desde una ventana. Comenzaremos, no obstante, por el principio.\n\n\nBailey estaba completamente solo en la casa, pues su ama de llaves había ido a la ciudad, a tres millas de distancia, a pagar recibos y la criada tenía su día libre. La mañana empezó aburrida. Una canoa subió hacia las nueve y media y más tarde bajó una barca cargada de hombres de acampada. Pero fueron cosas puramente marginales. La situación se alegró en torno a las diez.\n\n\nEmpezó con algo blanco que revoloteaba en la lejana distancia, donde los tres álamos señalaban el recodo del río.\n\n\n—Pañuelo —dijo Bailey cuando lo vio—. No. ¡Demasiado grande! Bandera, quizá.\n\n\nSin embargo no era una bandera porque andaba saltando por allá.\n\n\n—Hombre vestido de blanco corriendo deprisa hacia aquí —dijo Bailey—. ¡Eso sí que es suerte! Pero para traje es muy amplio.\n\n\nEntonces sucedió algo especial. Hubo un minúsculo brillo rosado entre los oscuros árboles a lo lejos y una pequeña humareda de color gris pálido que empezó a difuminarse y desaparecer en dirección este. El hombre de blanco saltó y continuó corriendo. Pronto llegó el ruido del disparo.\n\n\n—¡Qué diablos! —exclamó Bailey—, parece como si alguien le estuviera disparando.\n\n\nSe irguió rígido y fijó atentamente la mirada. La figura blanca venía por el sendero a través del trigo.\n\n\n—¡Que me cuelguen si no es uno de esos negros de Fitzgibbon! —dijo Bailey—. Me pregunto por qué sigue moviendo el brazo.\n\n\nEntonces otras tres figuras se hicieron claramente visibles destacando contra el oscuro fondo de los árboles.\n\n\nEn la orilla opuesta un hombre que caminaba hacía su entrada bruscamente en el cuadro. Tenía una barba negra y vestía pantalones de franela, un cinturón rojo y un amplio sombrero gris de fieltro. Andaba inclinándose muchísimo hacia adelante y balanceando las manos. Detrás de él se podía ver el barrido de la hierba que hacía la soga de remolque de la barca que estaba arrastrando. Miraba atentamente la figura blanca que atravesaba precipitadamente el trigo. De repente se detuvo. Luego Bailey pudo ver que, con un gesto peculiar, empezaba a tirar de la soga de remolque mano sobre mano. Más allá del agua se podían oír las voces de la gente en la todavía invisible barca.\n\n\n—¿Detrás de qué andas, Hagshot? —preguntó alguien.\n\n\nEl individuo del cinturón rojo gritó algo que era inaudible y continuó tirando de la soga al tiempo que por encima del hombro miraba la figura blanca que avanzaba. Bajó a la orilla y la soga hizo un sendero entre las cañas y azotaba el agua entre tirón y tirón.\n\n\nLuego pudo ver únicamente la proa de la barca con el palo de remolque y un hombre alto y rubio que estaba en pie tratando de ver por encima de la orilla. La barca chocó inesperadamente entre las cañas y el hombre alto y rubio desapareció de repente habiendo caído aparentemente hacia atrás en la parte invisible de la barca. Hubo una maldición y carcajadas confusas. Hagshot no se rió, sino que saltó deprisa a la barca y desatracó. Bruscamente, la barca desapareció del área de visión de Bailey.\n\n\nPero todavía se la oía. La melodía de las voces sugería que sus ocupantes estaban ocupados en decirse unos a otros lo que tenían que hacer.\n\n\nLa figura que corría se estaba acercando a la orilla. Bailey pudo ver ahora claramente que era uno de los orientales de Fitzgibbon y empezó a darse cuenta de lo que podía ser el objeto sinuoso que llevaba en la mano. Otros tres hombres seguían al primero por el trigo y el más adelantado llevaba lo que con toda probabilidad era el fusil. Estaban quizás a doscientas yardas o más detrás del malayo.\n\n\n—Se trata de una caza del hombre, ¡por todos los santos! —exclamó Bailey.\n\n\nEl malayo se detuvo un momento a inspeccionar la orilla por la derecha. Luego abandonó el sendero y, atravesando por el trigo, desapareció en aquella dirección. Los tres perseguidores hicieron lo mismo y, después de un breve intervalo, sus cabezas y brazos gesticulantes también desaparecieron del campo de visión de Bailey.\n\n\nBailey se olvidó de sí mismo tanto que hasta llegó a jurar.\n\n\n—¡Justo ahora que las cosas se estaban poniendo interesantes!\n\n\nAlgo parecido al chillido de una mujer llegó por el aire. Luego, gritos, un aullido, un golpe sordo fuera en el balcón que le hizo dar un salto a Bailey y después el sonido de un fusil.\n\n\n—Esto es muy duro para un inválido —dijo Bailey.\n\n\nPero aún iba a suceder más en este cuadro, muchísimo más. El malayo reapareció corriendo ahora por la orilla corriente arriba. Su zancada era más rápida y más corta que antes. Estaba amenazando a alguien que iba delante con el horrible cris que llevaba. El filo —observó Bailey— era romo, no brillaba como debía hacerlo el acero.\n\n\nDespués venía el hombre alto y rubio blandiendo un bichero y tras él otros tres hombres vestidos de marineros corriendo torpemente con remos. El hombre del sombrero gris y el cinturón rojo no estaba con ellos. Después de un intervalo los tres hombres con el fusil reaparecieron todavía en el trigo, pero ahora cerca de la orilla. Surgieron por el sendero de remolcar y se apresuraron detrás de los otros. La orilla opuesta quedó en blanco y desolada otra vez. La habitación del enfermo fue deshonrada con más tacos.\n\n\n—Daría mi vida por conocer el final de todo esto —dijo Bailey.\n\n\nHubo gritos confusos corriente arriba. Una vez pareció que se acercaban, pero le decepcionaron. Bailey seguía sentado y gruñía. Estaba todavía refunfuñando cuando sus ojos captaron algo negro y redondo entre las olas.\n\n\n—¡Hola! —exclamó.\n\n\nMiró con atención y vio dos cuerpos negros de forma triangular echando espuma de vez en cuando a aproximadamente una yarda delante de aquello. Estaba todavía dudoso sobre cuándo aparecería de nuevo a la vista la pequeña banda de perseguidores y empezó a apuntar a ese objeto flotante. Estaban hablando con ansiedad. Luego el hombre del fusil apuntó.\n\n\n—Está nadando por el río, ¡cielos! —exclamó Bailey.\n\n\nEl malayo miró hacia atrás, vio el fusil y se sumergió. Salió tan cerca de la orilla de Bailey que una de las barras del balcón le ocultó un momento. Cuando emergió, el hombre del fusil disparó. El malayo siguió adelante sin parar. Bailey podía ver ahora el pelo húmedo sobre su frente y el cris entre los dientes, y al poco quedaba oculto por el balcón. Esto le pareció a Bailey un error insufrible. Ahora había perdido al hombre para siempre, eso fue lo que pensó. ¿Por qué el muy bruto no podía haberse dejado coger decentemente en la orilla opuesta o ser alcanzado en el agua?\n\n\n—Es peor que Edwin. —criticó Bailey.\n\n\nMás allá del río, también, las cosas se habían puesto completamente en blanco. Los siete hombres habían ido de nuevo corriente abajo, probablemente por la barca para seguirle cruzando el río. Bailey escuchó y esperó. Hubo silencio.\n\n\n—Seguramente no termina así —reflexionó Bailey.\n\n\nPasaron cinco, diez minutos. Luego un remolcador con dos barcazas subió corriente arriba. La actitud de sus hombres era la de aquellos que no ven nada destacable ni en la tierra ni en el agua ni en el cielo. Claramente todo el asunto había salido del campo de visión del río. Probablemente la caza se había internado en los bosques de hayas de detrás de la casa.\n\n\n—¡Maldita sea! —exclamó Bailey—. Otra vez el continuará, y esta vez sin ninguna posibilidad de continuación. Esto es maltratar a un enfermo.\n\n\nOyó un paso en la escalera detrás de él y, mirando alrededor, vio la puerta abierta. La señora Green entró y se sentó, jadeando. Todavía tenía puesto el sombrero, el monedero en la mano y la cestita marrón en el brazo.\n\n\n—¡Oh, menos mal! —exclamó, dejando a Bailey que imaginara el resto.\n\n\n—Tómese un poco de whisky con agua, señora Green, y cuéntemelo todo —dijo Bailey.\n\n\nCon unos sorbitos, la señora empezó a recuperar sus capacidades explicativas.\n\n\nUna de esas criaturas negras de Fitzgibbon se había vuelto loca y andaba corriendo por ahí con un gran cuchillo, matando a la gente. Había matado a un mozo de caballos, acuchillado a un mayordomo y casi le corta el brazo a un caballero que daba un paseo en barca.\n\n\n—Corriendo alocadamente con un cris —dijo Bailey—. Pensé que de eso era de lo que se trataba.\n\n\nY estaba escondido en el bosque cuando ella lo atravesó viniendo de la ciudad.\n\n\n—¿Qué? ¿La persiguió? —preguntó Bailey con cierto tono de regocijo en la voz.\n\n\n—No, eso fue lo horrible —explicó la señora Green. Había atravesado completamente el bosque y no supo que estaba allí. Fue únicamente al encontrarse en los arbustos con el joven Fitzgibbon cargado con su fusil cuando se enteró por primera vez.\n\n\nAparentemente, lo que molestaba a la señora Green era la emocionante oportunidad perdida. Estaba, sin embargo, decidida a aprovechar al máximo lo que le quedaba.\n\n\n—¡Pensar que él estaba allí todo el tiempo! —repitió una y otra vez.\n\n\nBailey lo soportó con bastante paciencia durante unos diez minutos. Finalmente consideró aconsejable imponerse.\n\n\n—Es la una y veinte, señora Green, no cree que es hora de que me traiga algo de comer?\n\n\nEso puso a la señora Green de rodillas.\n\n\n—¡Oh, Dios mío! —exclamó—. Oh, señor, no me haga salir de esta habitación hasta que sepa que lo han cogido. Puede que haya entrado en la casa, señor. Pudiera estar arrastrándose, arrastrándose con ese cuchillo suyo por el comedor en este mismísimo…\n\n\nSe interrumpió súbitamente y miró aterrada por encima de él hacia la ventana. Se quedó con la boca abierta. Bailey volvió bruscamente la cabeza.\n\n\nDurante medio segundo las cosas parecieron estar como estaban. Allí estaba el árbol, el balcón, el río reluciente, la distante torre de la iglesia. Luego observó que la acacia estaba desplazada aproximadamente un pie hacia la derecha y que se estremecía y las hojas susurraban. El árbol fue agitado violentamente y se oyó un intenso jadeo.\n\n\nAl momento siguiente una mano morena y peluda había hecho aparición y agarraba las barandillas del balcón, y a continuación la cara del malayo estaba mirando a través de ellas al hombre en la camilla. Su expresión era una mueca desagradable a causa del cris que tenía entre los dientes, y sangraba por una fea herida en la mejilla. El pelo húmedo, pero secándose, le sobresalía como cuernos de la cabeza. Estaba desnudo salvo por los empapados pantalones pegados al cuerpo. El primer impulso de Bailey fue saltar de la cama, pero las piernas le recordaron que eso era imposible.\n\n\nUtilizando el balcón y el árbol, el hombre se elevó lentamente hasta que se hizo visible para la señora Green. Con un grito de ahogo ésta se dirigió a la puerta y manipuló torpemente el manillar. Bailey pensó con rapidez y agarró un frasco de medicinas en cada mano. Uno salió volando y se hizo pedazos contra la acacia. Silenciosa y deliberadamente, manteniendo los brillantes ojos fijos en Bailey, el malayo se subió al balcón. Bailey, agarrando todavía el segundo frasco, pero con una sensación de náusea y desastre en el alma, vio cómo primero una pierna y después la otra superaban la barandilla.\n\n\nLa impresión que tenía Bailey era de que el malayo había tardado en torno a una hora en pasar la segunda pierna por encima de la barandilla. El periodo que transcurrió hasta que la posición de sentado cambiara a posición erecta parecía enorme —días, semanas, quizás un año o así. Sin embargo, Bailey no tenía una impresión clara de nada que se le pasara por la cabeza durante ese vasto periodo, excepto una vaga sorpresa ante su incapacidad para lanzar el segundo frasco de medicinas. De repente el malayo miró por encima del hombro. Sonó el disparo de un fusil. Estiró los brazos y cayó sobre la camilla. La señora Green inició un chillido tétrico que parecía que se iba a prolongar con toda probabilidad hasta el día del juicio final. Bailey miró al cuerpo moreno con el omóplato perforado que se retorcía de dolor entre sus piernas, manchando y empapando rápidamente los impecables vendajes. Luego miró al largo cris con rayas rojizas en la hoja que yacía sobre el suelo a una pulgada de los temblorosos dedos morenos. Después a la señora Green, que había pegado la espalda contra la puerta y miraba fijamente al cuerpo y chillaba en racheados arranques como si fuera a despertar a los muertos. Y entonces un último y convulsivo esfuerzo agitó el cuerpo.\n\n\nEl malayo agarró el cris, intentó levantarse con la mano izquierda y se desplomó. Luego levantó la cabeza, miró un momento fijamente a la señora Green y, retorciendo la cara hacia atrás, miró a Bailey. Con un jadeante quejido, el moribundo logró asir las ropas de la cama con la mano inutilizada y, mediante un violento esfuerzo que produjo un daño extraordinario a Bailey en las piernas, se retorció lateralmente en dirección a la que debía ser su última víctima. Entonces algo pareció desatarse en la mente de Bailey y éste estrelló el segundo frasco con todas sus fuerzas contra la cara del malayo. El cris cayó pesadamente al suelo.\n\n\n—Cuidado con esas piernas —dijo Bailey cuando el joven Fitzgibbon y uno de la tripulación del barco le quitaron el cuerpo de encima.\n\n\nEl joven Fitzgibbon tenía la cara muy pálida.\n\n\n*FIN*\n\n\n\n\n“Through a Window”.\n\n\nBlack and White\n, 1894\n\n"}