{"metadata": {"length": 19007, "words": 3455, "reading_time_min": 17.275}, "text": "En el rancho todos sabíamos lo que le estaba pasando a Fidencio: la fiebre. Era natural. Tenía que ser así. No en vano se mete uno por entre los pantanos “burreando” leña sobre el lomo, con el aparejo encima, la soga sobre la almohadilla de la frente y los brazos tirando hacia abajo la cuerda de la carga. Por algo pasan estas cosas. Ahí es que viene un mosquito y entonces le mete a uno la fiebre hasta los huesos.\n\n\nEso le pasó a Fidencio. Eso nos había pasado a todos y luego que nos tomábamos la quinina cargábamos con los troncos de nuevo, abriendo veredas por entre la maraña de los manglares rojos, desbrozando de aquí y de allá hasta romperle un claro al monte.\n\nPero uno se ponía bueno, se enderezaba otra vez. Mas Fidencio no. Había envejecido haciendo carbón. El pelo castaño se le volvió blanco y gastado con el tiempo. Esta que cuento pudo haber sido su décima fiebre en dos años. Y no tenía cara de curarse.\n\n\n—Estoy mejor —decía, pero sabíamos que estaba temblando porque se oía crujir la tarima.\n\n\n—Ahoritica estás bueno y cargas tú solo con el monte —decía el Isleño desde su rincón del rancho.\n\n\nHablábamos debajo de los mosquiteros. Afuera zumbaba un enjambre de mosquitos negros.\n\n\nPero Fidencio no se puso bueno, y Martínez, que le había dado la última cápsula de quinina, le puso la mano encima y le dijo:\n\n\n—Vas a tener que irte.\n\n\nFidencio le clavó dos ojos amarillos:\n\n\n—¿Quién se ha quejado aquí? —preguntó. Martínez empezó entonces a sonreír como debajo de su barba.\n\n\n—Bueno, tú dirás cuándo —y se quedaron mirándose. Yo los estaba viendo por un costado del horno. A veces el humo que bajaba me los quitaba de enfrente. De lejos nos llegó claro el fotuto de Andrés. Era la hora del “chico”. Total: una galleta de agua, abierta en dos tapas y llena de tocino frito. En medio poníamos una gran lata de agua salobre para beber. Debían ser sin duda las nueve de la mañana. En eso Andrés era un reloj. Así que apenas cesó el fotuto cogimos la vereda. Delante iba Martínez, detrás el Isleño seguido, Fidencio y de último yo. Pisábamos dentro de lodo, metidos los pies en el agua estancada.\n\n\nFue como si lo presintiera. “Fidencio viene borracho”, pensé, mas el aguardiente no lo habíamos traído del rancho, pues aquella mañana salimos con el gusto de ir mirando las yanas para el horno que iba a ser de nosotros cinco. Pero vi a Fidencio de pronto caer hacia adelante, con los brazos sobre el pecho, y de un salto lo tuve por las axilas. Ya Martínez estaba junto a mí. Le limpiamos la barba llena de fango y los ojos ennegrecidos, mientras resoplaba sin un lamento.\n\n\nLuego que lo tuvimos en el rancho, y en cuanto empezó a amainar la fiebre, Martínez habló:\n\n\n—Mañana Antonio te va a llevar.\n\n\nÉl no dijo palabra, se inclinó a la izquierda para escupir y tiró la vista por encima de los mangles. La verdad, a Fidencio no le gustaba el monte, pero tenía tres nietos huérfanos pendientes de él.\n\n\nEn unas parihuelas lo llevamos hasta la balsa. Íbamos a remontar el canal. Fidencio, como nosotros, lo conocía palmo a palmo. Conservaba en su medio kilómetro la misma profundidad de cuatro cuartas por una vara y media de ancho. ¡Como que lo hicieron sus manos y las nuestras!\n\n\nTuve que dar palanca por todo el camino, pero a ratos hablé con él:\n\n\n—Martínez te va a guardar tu parte.\n\n\n—Pero tiene que venir otro —decía.\n\n\n—Bueno, otro a condición de la mitad.\n\n\nMe miró sonriente a pesar de su cara cerosa y su tremenda sonajera de huesos, y seguimos andando por el canal. Hacía un calor de mil demonios y ya empezaba el jején. Yo tuve dos horas de palanca y el sudor me hizo algunos ríos blancos en el pecho arrastrando el hollín hasta el ombligo. Por fin salimos al mar y pegados a la costa busqué el embarcadero. Allá nos salió Ernesto primero, luego su mujer. Él un hombre gordo, ella flaca y larga.\n\n\n—¿Herido? —preguntó.\n\n\n—La fiebre —dije.\n\n\n—Tráigalo, que tengo limones recientes —dijo ella, y los tres arrastramos el enfermo a la bodega.\n\n\nComo a las dos de la tarde se apareció La Amalia. Era un velero viejo y cansado. Con un poco de mar en contra crujía como una bisagra. Era del dueño del corte y lo único que teníamos para comunicarnos con el puerto. Con algún herido grave en el embarcadero y La Amalia recién partida, mejor era pegarle un tiro si uno es honrado y amigo.\n\n\nPor fin atracó y me fui aparte con el piloto. No me gustaba decirlo delante de Fidencio.\n\n\n—Para el otro viaje tráigase uno.\n\n\n—Está bien —asintió.\n\n\n—Pero eso sí —añadí—, búsqueselo con la condición de que va a ganar la mitad nada más.\n\n\n—Bueno.\n\n\n—¡Ah! y búsquelo aguerreao. No traiga gente blanda.\n\n\nLuego me quedé mirando. Fidencio iba dentro. ¡Fidencio con treinta años en el Cayo!\n\nVolví a la balsa y después que hallé la boca del canal, empezó la palanca de nuevo.\n\nEstábamos a principios de julio. Para los tres meses siguientes sabíamos que llegaba la plaga. Eso no es cosa de juego. Está el tábano, pequeño como mosca, que pica solo en las orejas. Sube de la manigua a la altura del cuello, más aún, buscando las orejas, y pica hasta hincharlas y enrojecerlas. Está el corací que obliga a duplicar el saco en el fondo del catre, porque mete su aguijón largo y toca la carne como una espada a fondo. A veces caen veinte o cuarenta coracíes de vuelo torpe sobre el antebrazo y baja uno la mano arrollándolos, y quien no sepa de esto ve sangrando el antebrazo como si nos hubiera abierto el pedazo en canal. Uno quisiera gritar entonces, pegarle a un cuerpo, sentir el golpe de uno con la mano o con el hacha porque la rabia nunca se calma con estrujar veinte bichos contra la frente o la parte desnuda. Nosotros hemos dejado arder un horno de quinientas sacas, abierta la boca al costado, y desde el estero, metidos hasta el cuello, mirábamos perderse lo que había costado treinta días en cortar, traer y apilonar. Allí, enterrados en el lodo los pies, con el agua a ras de mandíbula y el corací por encima que se podía cortar con cuchillo, veíamos arder lo que nos costaba un ojo del alma.\n\n\nPero cuando eso empezábamos a hacer carbón y éramos un poco blandos todavía. Ahora era distinta la cosa. Tenía uno más de nueve fiebres en seis meses.\n\nEste año que cuento hicimos un gran carbón. Cogía uno un trozo por un extremo y pegaba por el otro y sonaba como una campana de plata. Luego, el lustre. Brillaba como betún frotado. Sin embargo, a pesar de eso la cosa no nos salió bien del todo.\n\nEntre nosotros el jefe es aquel de quien dimana la autoridad espontáneamente. Además, el más diestro en virar un “burro” y andar sin tropiezos; el más profundo en el hachazo, el más ágil en saltar sobre el lomo del horno que explota inesperadamente abriendo una boca de fuego a su costado. Ese es el jefe. Martínez era eso, y también un hombre callado y recio como un puño. Yo no podré nunca olvidar sus ojos y su nariz aguda, saliente de la barba espesa.\n\n\nCuando llegué al rancho, Martínez estaba recontando lo dicho:\n\n\n—Le dije: don Bruno, hace veinte años que trabajo para su corte. Ahora necesito un horno de yana para nosotros. Me miró hasta los pies, se quitó el palito de la boca y dijo:\n\n\n“—Pero amigo, ¿sabe usted lo que vale un horno de yana?\n\n\n“—Pregúntele al Cayo si lo sé o no lo sé.\n\n\n“—Con ese hornito, Martínez, usted va a ganar más plata que yo —me dijo acercándose.\n\n\n“—Lo quiero de mil sacas.\n\n\n“—Pero me va a arruinar, compañero.”\n\n\nMartínez hizo una pausa en el relato. Tomó el jarro de aguardiente y lo trasegó como agua. Luego lo puso sobre el júcaro para continuar:\n\n\n—Entonces cogí el sombrero, miré a la puerta y le dije: Pues si no me hace el regalo me voy de su corte este año. Y, claro está, el viejo consintió. Por algo estábamos en el Cayo otra vez.\n\n\n—Hay que principiar a restraer la yana —dijo el Isleño.\n\n\n—Me contaron que para lado hay —señaló Andrés—. La cosa es empezar.\n\n\nY al día siguiente desempaquetando los hierros.\n\n\nComenzaban a hundirse los filos en los troncos. A cada golpe se estremecía un árbol, soltaba las hojas maduras, y caía crujiendo por la herida. Todos los filos sangraban la savia de cien árboles. Callaba uno su golpe y oía el golpe de otro, seco y sordo. Después nada; como el ruido de la lluvia que empieza precipitándose en un chubasco de hojas. Un olor fuerte y constante se metía en todo. Desde la tierra hasta el fondo de las vasijas. Pero los cinco seguíamos teniendo debajo de la cabeza una misma cosa: el horno de yana.\n\n\nAndrés pasaba por mi lado al acaso, cuando yo iba a cargar o él regresaba, y me decía algo siempre:\n\n\n—¡Vi mucha yana, mucha!\n\n\n—¡Bueno que nos va a salir! —contestaba yo.\n\n\nY continuábamos infatigablemente. A las doce de la noche despertábamos a la brega. Empezar a parar. Trabajo que requiere todo el conocimiento de un carbonero. Poner un tronco sobre otro, bien ajustado, y luego otro y otro, de modo que cuando esté terminado saber que aquella pila de madera verde es como una montaña de firme. Eso por el fallo que puede venir más tarde. Ya teníamos unos cientos de pies de yana separados para el último horno, cuando Andrés dijo:\n\n\n—Hoy estamos a martes.\n\n\n—Mañana llega La Amalia —aclaró el Isleño. Martínez estaba afilando su machete y sin quitar los ojos del filo, me dijo.\n\n\n—Mañana, Antonio.\n\n\nYo miré para el canal queriendo ver la balsa, pero solo se levantaba por encima de los mangles el cuello de la palanca.\n\n\n—Bueno, mañana —dije y me colé debajo del mosquitero.\n\n\nCon la madrugada navegué por el canal. Arriba volaban las corúas y chillaban, debajo el agua tranquila, y a los lados la fila apretada de mangles, donde alguno que otro cangrejo, rojo como la sangre, escapaba entre las raíces nutridas.\n\n\nDebí llegar a la bodega a las doce. El viento empezaba a batir la costa y el sol caía sobre las cosas hasta abrumarlas. Anduve por la bodega con la flaca y el gordo Ernesto. Bebí y me senté a la orilla mirando al mar por donde vendría La Amalia. Y asomó a las dos de la tarde. Llegaba con viento bueno, hinchados los remiendos del trapo y surcando el agua en la proa.\n\n\nEn media hora atracó y vi moverse un hombre. Era un niño casi. Un niño que ha crecido. Blanco y de bigote fino. Detrás surgió la silueta brumosa del patrón.\n\n\n—Hola, durmiendo la siesta —me gritó.\n\n\n—Peor que eso: esperándote —le respondí—. Tu barco le acaba la paciencia a cualquiera.\n\n\n—¡Pues a mí sí que no! —y saltó sobre el muellecito con los restos de la sonrisa en la cara. Detrás bajaba el tipo del bigote. Lo vi bien, era más alto que cualquiera de nosotros.\n\n\nDebía tener veinticuatro o veintiséis años. Era fuerte, sin embargo. Un cuello gordo, unos ojos intranquilos y la piel como la leche cruda. La gente así no me gusta.\n\n\nEl patrón me tendió la mano.\n\n\n—Bandolero, engordando, ¿no?\n\n\n—Y tú…\n\n\nPero me cortó enseguida:\n\n\n—Este es el hombre —dijo como turbado.\n\n\n—¿Qué hombre?\n\n\n—Lo manda don Bruno —contestó.\n\n\n—Pero este —dije sin poder ocultar el disgusto—, este es un chiquillo crecido.\n\n\nEl otro me miró con calma. Abrió la boca para decir algo, pero volvió los ojos al patrón.\n\n\n—Bueno, tanto como un chiquillo no.\n\n\n—Ya lo creo que lo es.\n\n\n—Te convencerás con los días.\n\n\n—Me convenzo con los ojos —y enseguida pregunté al muchacho.\n\n\n—¿Viene por Fidencio, verdad?\n\n\n—Sí.\n\n\n—¿Sabe de carbón y de monte?\n\n\n—No, pero se aprende.\n\n\nMe dio ganas de reír y de soltarle la mano… ¡Mira que decir se aprende con aquella blancura en la cara y como si el asunto fuera cosa de juego!\n\n\n—Si no se lo come el bicho antes, se aprende —contesté.\n\n\nÉl no dijo nada. Se metió la mano en los bolsillos y buscó los cigarros. Entonces quedamos callados un momento, y pensé en la cara que iba a poner el Isleño, y lo malo no era la cara, sino lo que decía cuando no estaba conforme. Pero Martínez era quien tenía que decir lo último.\n\n\nAsí y todo, pensándolo, le pedí al patrón:\n\n\n—Quédese un par de días más por si tiene que llevarse la carga —y echamos a andar.\n\n\nCuando me metí en el agua rumbo a la balsa me volví. ¡Caramba!\n\n\n—¡Germán… Germán! ¿Qué me dice de Fidencio?\n\n\n—La voz chocó en la costa pero el patrón no pudo oírme con el viento en contra.\n\n\n—Está igual —dijo el muchacho, pero yo ni lo miré.\n\n\nLlegábamos de noche. Dos días antes Martínez prendió fuego al primer horno. Era de júcaro todo y ardía sin ruido con su mechón de humo de color ceniza arriba. Un poco más allá tenían hecha una fogata. Velaban Martínez y el Isleño. Era hora de conversación y de café espeso.\n\n\nAsí que arrimé la balsa, di una voz y hallé respuesta.\n\n\n—Son los otros —expliqué al muchacho.\n\n\n—¿Cuántos? —preguntó.\n\n\n—Cuatro que valen por veinte —y no hablamos más.\n\n\nCuando llegamos al grupo el Isleño se puso de pie. No se le veían más que los ojos blancos y el jarro de lata en las manos. Le echó una mirada al hombre y después a Martínez. Yo estaba pendiente de todos. Martínez se puso en pie, dio unos pasos y preguntó:\n\n\n—¿Sabe trabajar en esto?\n\n\n—No, todavía.\n\n\nEntonces pasó lo que yo esperaba. Tiró el jarro el Isleño y fue a encararse con el visitante:\n\n\n—Ta bueno esto, carajo, pedimos un hombre y mandan una criatura.\n\n\nNadie dijo nada, ni siquiera el extraño. Entre la poca luz que le daba de frente yo le vi enrojecer, pero no aseguro si fue por la llama reflejada o por la sangre indispuesta. Martínez prosiguió:\n\n\n—Si no sabe tiene que irse.\n\n\nEntonces el otro dejó de estarse quieto allí aguantando cosas y habló:\n\n\n—¡De alguna manera yo sirvo!\n\n\n—¡Como no sea para lavar platos! —gritó el Isleño. Pero antes que hubiera terminado le cayó en la cara el puño del hombre. Anduvo tambaleante hacia atrás, y luego se desplomó sobre los primeros árboles. Desde luego, Martínez, Andrés y yo corrimos, pero Martínez llegó primero. Mucho más pequeño que el joven, lo tomó por la cintura y lo arrojó sobre los troncos, como si hubiera sido un muñeco. El Isleño corrió con su machete, pero Martínez lo contuvo bruscamente y habló:\n\n\n—Vamos a entendernos o mato a uno.\n\n\nApenas si todo aquello le había cambiado el rostro. El Isleño dejó pues su machete y se limpió las narices. El otro estaba hecho una calamidad. La púa de un palo le hizo al caer una doble rajadura en la camisa y la carne por donde manaba alguna sangre. Tenía un golpe en la frente y empezaba a despertar. Metí entonces los brazos y lo cargué porque no acababa de volver en sí. Andrés fue por el botiquín y yo tendí al hombre en el suelo. Martínez estaba sereno, con los mismos ojos que miraba a los tábanos y a las bocas de los hornos.\n\n\nAl rato el muchacho escupió sangre y dijo:\n\n\n—¡Hay cosas que no se pueden aguantar!\n\n\n—Decía —reparó Martínez—, que mañana usted se va de aquí.\n\n\n—Bueno, pero traigo una carta de don Bruno —repuso y sacó apresurado el papel.\n\n\nMartínez cogió un farol y estuvo leyendo callado. Luego me tiró el papel. Decía: “El propio es mi pariente. Ahí le va por Fidencio. Es joven y tiene sangre. Yo le di el horno de yana. Téngase usted aceptarme el pariente”.\n\n\n—¡Ya me extrañaba eso de regalar! Vea, ¡ahora impone el familiar! —contesté.\n\n\nPero Martínez no me hizo caso. Se quedó un rato mirando al suelo y luego dijo:\n\n\n—Está bien.\n\n\nEn verdad lo que nos molestaba del muchacho era la piel. Una piel así blanca es una cosa hembra para el mosquito y para las puntas de las ramas. Mas el hombre se quedó allí. En cuanto al Isleño, no oí nunca que le dirigiera la palabra.\n\n\nSeguimos echando el monte abajo sin hacer caso de los bichos, y eso es una cosa brava de hacer. Porque en esos días el corací sale al aire en un enjambre fantástico que pone un velo gris contra la manigua. Así gira y describe caprichosos vuelos hasta rastrear una bestia o un hombre. Algo con carne y debajo sangre abundante para una buena panzada. Entonces caen por millares y pican con furia, dejando un terrible escozor y una zona roja que crece y se va transformando con los días y las uñas en una pústula, invadida de humor. Y de esas, como uno se descuide, nos hacen cientos en el cuerpo.\n\nPero a mediados de agosto teníamos tres hornos ya metidos en las sacas, cuando empezó el nuestro. Al muchacho se le explicó la cosa como era:\n\n\n—Parte de este, que es de nosotros, va para Fidencio. Usted no gana.\n\n\nNo hizo comentario, pero siguió trabajando como si llevara parte.\n\n\nLa noche que terminamos de pararlo y cubrirlo de espartillo y tierra quemada, fue la noche mejor que tuvimos en el Cayo, a pesar de que ya empezaba la plaga. Martínez subió allá arriba para meterle candela. Lo veíamos trabajar serio, calmoso, encaramado en la montaña de madera y quizás cerca de las estrellas que le brillaban sobre la cabeza y la espalda. Daba gusto el horno. Le limpiamos las orillas alrededor y armábamos las candelas lejos.\n\n\nAl tercer día el Isleño no comió. Dijo que tenía una penita en el vientre. Después le empezaron los vómitos y tuvo que meterse en el rancho. Desde entonces no hablamos uno con otro más que lo necesario.\n\n\n—Antonio, dé rastrillo deste lado —me decía Martínez mientras el muchacho callaba y desviaba los ojos como si se tuviera la culpa de todo. Y el Isleño seguía con sus vomiteras.\n\n\nUn buen carbonero puede aguantar, con brisa regular, hasta tres días de vela, pero como haya mosquitos, no hay santo que resista eso, pese al humo de mangle negro. En fin, que una noche tuvimos que dejar al muchacho solo. Martínez lo ordenó y nosotros, la verdad, lo deseábamos con el alma.\n\n\n¡Dios, qué sueño! Caí como si tuviera tierra y piedras en los ojos. Recuerdo que lo último que me llegó fue la tos del Isleño. Eso tres veces nada más. Después nada.\n\nAhora bien; yo no sé quién gritó primero, ni qué hora sería. La cosa fue que salté hasta caer fuera del rancho. Ya Martínez y Andrés corrían delante de mí. Por entre los árboles venía el aliento del fuego. Las ramas y los troncos lucían enrojecidos, mientras sus ardientes formas danzaban reflejadas en el agua. El horno de yana ardía. Ardía con la mitad del cono en manos de las llamas. Buscamos al muchacho y lo encontramos acá, cerca del estero, tirado boca abajo en el suelo y sollozando. Andrés soltó una palabra y levantó el palo amenazante, pero Martínez le detuvo el brazo mientras yo volvía boca arriba al muchacho. Tenía dos grandes quemaduras en la cara y en los brazos. Yo vi el rostro de Andrés espantado, y luego el de Martínez, sereno y firme.\n\n\nNada, que hicimos un gran carbón aquel año, pero fue la mejor parte para el dueño del Cayo. A nosotros nos tocó algo, y luego que llevamos el muchacho en el bote del gordo y se salió del Juzgado y de esas cosas, nos bebimos y nos mujereamos toda la plata.\n\n\nUna noche de esas, entre vaso y vaso, alguien nos dijo a Andrés y a mí que Fidencio había muerto. Mas en cuanto aflojó la plaga y cayó el frío, regresamos los mismos.\n\nYa en el muellecito me volví para saludar a la madre de Martínez. Estaba como en todas sus despedidas en el portalito de la casa, y había tres niños en la puerta, muy seriecitos y con zapatos nuevos.\n\n\n—¿Y esos? —pregunté a Martínez.\n\n\n—Los nietos de Fidencio —dijo.\n\n\nY se volvió para mirar el Cayo que era apenas un punto de ceniza sobre el horizonte.\n\n\nFIN\n\n\n\n\nEl cuentero, \n1958\n\n"}