{"metadata": {"length": 11877, "words": 1985, "reading_time_min": 9.925}, "text": "—Parece un lugar agradable —dijo ella mirando vagamente la decoración mientras caminaba con pasos elásticos sobre las tupidas alfombras.\n\n\n—¿La mesa de siempre, señor Fernández?\n\n\nLa pregunta del \nmaître\n lo cogió desprevenido. Silvia le lanzó una rápida mirada que no supo interpretar.\n\n\n—No, mejor una de las del fondo —contestó ya con su aplomo habitual. Ella volvió a mirarlo con sus grandes ojos claros en los que apuntaba un pequeño reproche.\n\n\n—La que ocupo habitualmente es demasiado grande, poco íntima —dijo en voz muy baja mientras se acomodaban. Ella no contestó.\n\n\nPidieron un aperitivo y en tanto lo traían le fue mostrando con detenimiento los detalles que daban un lujo exótico al restaurante. Ella asentía, pero sin entusiasmo. Lo ofendió particularmente la poca impresión que le hicieron los flamingos, que a él lo fascinaban.\n\n\n—Pobres, siempre con luz eléctrica y en un lugar tan chico, con tan poca agua… ¿Cuándo dormirán? Debe de ser espantoso estar siempre encerrados en medio del ruido y de la gente —mientras hablaba ladeando un poco su rizada cabeza, los miraba tristemente, sin un comentario sobre su elegancia, sin un destello de admiración, como si fueran simples animales.\n\n\n—El lugar en general ¿no te parece precioso?\n\n\n—Sí, agradable… pero como demasiado artificial. Se le ve mucho el truco. No estoy en contra de los trucos. Lo que pasa es que si le quitaran cosas, si no insistieran tanto, estaría mejor.\n\n\nVerdaderamente no había derecho. Ella hubiera debido darse cuenta de lo que para él significaba llevarla a ese sitio, en donde era posible que se encontrara conocidos, amigos de su mujer.\n\n\n—Cuando hemos ido a esos lugares baratones que tú conoces nunca les has puesto peros —antes de terminar de decirlo ya se había arrepentido de su crueldad, pero en cambio ella pareció no acusar el golpe; bebió un sorbo de coctel y luego le respondió con toda naturalidad.\n\n\n—Es diferente. Aquellos lugares pueden ser horribles o preciosos, pero como por casualidad. No pretenden ser más que lugares para ir a comer.\n\n\nLa observó con detenimiento. Jugaba con la aceituna dentro de su copa y su atención estaba completamente ocupada en mirar los cambios de luz que el movimiento producía en el martini. Sí, jugaba, pero detrás de ese juego su pensamiento estaba persiguiendo no se sabe qué formas, qué líquidos; un inaprensible misterio que en cualquier momento podía surgir en el lugar más inesperado: en una arruga de la falda, en el asfalto de una avenida o en la punta de una uña. La había visto muchas veces sumergirse en esa especie de meditación vacía, de la que después salía fresca y renovada, como después de un baño. La dejó navegar a su gusto en sus extrañas aguas interiores. Quería pensar sobre ella teniéndola delante, porque cuando intentaba recordarla, sentado cómodamente tras el escritorio del despacho nunca podía evocar del todo su imagen, y hasta hubo vez en que le pareció absurda esta relación. Guapa, hermosa, no, no era: miraba, sonreía, caminaba sobre sus largas piernas y hablaba de cosas importantes y sin importancia de una manera especial. Era desgraciada y pobre y no lo parecía. Aun a él, a quien había confiado su triste y casi inexistente relación conyugal, no lo había cansado con historias o llantos. A veces sentía que se le escapaba por aireados laberintos de sentimientos sin peso, y usaba expresiones, argumentaciones enteras, que no podía seguir más que con una dosis de simpatía. Después ella se ensimismaba dulcemente y salía, como ahora, de su baño espiritual con una sonrisa radiante.\n\n\n—Escoge tú la comida, por favor.\n\n\nLo dijo tiernamente, como si se lo pidiera más por pereza que por no estar acostumbrada a los menús complicados. Él se esmeró y pidió las salsas más condimentadas, los vinos más refinados, y para finalizar dignamente, un champaña tan raro como caro. Silvia pareció no darse cuenta, porque no puso cara de asombro, ni siquiera de agradecimiento.\n\n\n—¿Qué dijiste en tu casa? —le preguntó para obligarla a ponerse en situación.\n\n\n—Nada —contestó tranquila.\n\n\nEso no estaba bien. Él había tenido que inventar una junta de accionistas de vital importancia.\n\n\n—Pobrecita ¡cuánto debes de sufrir! —y le tomó una mano.\n\n\n—Sí.\n\n\n—¿Tienes que regresar a una hora determinada?\n\n\n—A las seis, para dar la merienda a los niños. Están tan chiquitos… —y lo miró como si él fuera uno de esos niños chiquitos.\n\n\n—Entonces tenemos tiempo. Comeremos y luego te llevaré a ver una casita preciosa que tengo en La Venta. Tiene un enorme bosque de pinos y podremos quemar un buen tronco en la chimenea.\n\n\nNo contestó. Lo menos que podía hacer era decir \nsí\n o \nno\n. Tenía que darse cuenta de que esa amistad amorosa debía tener un desenlace lógico, práctico.\n\n\n—¿La sopa tiene piñones? Debe de tenerlos, y hay que descomponerla en sus sabores. Este tipo de comidas son más para la imaginación que para el estómago, ¿no es cierto?\n\n\nBueno, resultaba un poco pedante, pero tan serena, tan encantadora… Siguió hablando lentamente, con silencios rítmicos, de historias de condimentos, de platos inventados por emperadores bizantinos, de quién sabe qué. Él miraba ir y venir sus manos largas, quebradizas y manicuradas en casa. Era necesario que las cosas se aclararan, sucedieran. Así tendría el derecho de decirle: “Amor mío, tus manos necesitan más cuidados, tu cuerpo merece ropas exquisitas; déjame que te guíe, que te aconseje, quiero verte como una reina”. No, no le diría eso, le diría: “Silvia, he estado pensando que por tu decoro y el mío es necesario…”. Después de todo no importaba la frase, lo importante era que se diera cuenta de que estaba dispuesto a pagar su elegancia, sus caprichos, porque, precisamente, él no era un don nadie.\n\n\n—… pero es artificial, sería más elegante si pusieran rosas frescas.\n\n\nA los postres había logrado que Silvia se enterneciera con sus palabras de amor. Los ojos limpios de ella se iban dilatando en una profundidad lenta, tersa, y se oscurecían poco a poco, como si un interior nuevo fuera saliendo a flote; aguas subterráneas los iban inundando. Sus labios entreabiertos apenas sostenían una sonrisa olvidada, y su piel viva parecía dejar transparentar una luz abrasadora. No respiraba casi, bebía sus palabras con un hambre y una esperanza tensas, deslumbradas. Él, espoleado por un público amoroso tan atento, se emborrachaba con sus propias palabras, con su propio amor, que nunca había sospechado que fuera tan grande, tan verdadero. Se quedó callado, mirándola fijamente, asombrado como un muchachito, con la boca seca y la respiración rota. La tomó por los hombros, grave, como en un rito, y pareció que un vértigo ardiente lo envolvía: la estaba besando.\n\n\n—Señor Fernández, el champaña.\n\n\nEra el colmo que en ese lugar donde cobraban hasta el saludo le vinieran a llamar la atención, sobre todo a él, a él… Pero ya antes había notado que ese antipático del \nmaître\n era un hipócrita envidioso. Y no había razón para interrumpirlo, nadie se había dado cuenta, las otras mesas ocupadas estaban lejos y los macetones los ocultaban completamente. Pero seguramente el \nmaître\n había mandado al mozo, para molestarlo. Creería que él, el impecable señor Fernández, era un infeliz rabo verde. El mesero miraba con disimulo a Silvia mientras terminaba de retirar el servicio. Era una vergüenza.\n\n\n—Silvia, quisiera casarme contigo. Nuestro amor no debe ocultarse como una cosa culpable.\n\n\nEl mozo arqueó las cejas. Bien.\n\n\n—Pediremos el divorcio inmediatamente.\n\n\n¡Ajá!, se iba corriendo a contárselo al antipático chaparro ese. La sorpresa que se iba a llevar. Suspiró satisfecho: había salvado la buena opinión que todos debían tener de Silvia.\n\n\nElla lo miraba muy seria y sus ojos se habían empequeñecido. Parecía escrutarlo, como si temiera una segunda intención, como si lo viera por primera vez, con una desconfianza fría.\n\n\nQuiso volver al tono apasionado de antes y no encontró qué decir. Al fin le pareció que lo más adecuado era hablar del porvenir.\n\n\n—¡Seremos tan felices! Te gustará mi casa… nuestra casa… Cuando en las mañanas bajes a desayunar con una bata flotante por la gran escalera… —¿de qué hablarían en el desayuno?\n\n\n—Y te gustarán mis amigos. Jugamos \nbridge\n todos los jueves. Somos un grupo que se formó desde que éramos estudiantes en la Bancaria.\n\n\n¡Dios Santo, las cosas que haría Rita, la amiga íntima de su mujer, para molestar a Silvia!\n\n\n—¿Te gusta la ópera?\n\n\n—No.\n\n\n—¿El ballet clásico?\n\n\n—Únicamente cuando es muy bueno.\n\n\n¡Y él era presidente del Patronato de la Escuela Inglesa de Ballet!\n\n\nSilvia estaba seria, desconfiada. Así aparentaba por lo menos treinta y dos años y él le había calculado veinticinco. Al fin habló.\n\n\n—¿Y los niños?\n\n\nEn eso no había pensado. Eso era aparte. Sus niños necesitaban padre, madre, estabilidad.\n\n\n—Vivirán con nosotros, por supuesto. Mi mujer los peleará, pero con dinero y un buen abogado…\n\n\nLa mirada desconfiada se hizo dura.\n\n\n—¿Y los míos?\n\n\nRealmente era un problema. ¿Todos juntos? Habría que pensarlo despacio, pero ahora…\n\n\n—También, mi amor, por supuesto. Les convendrá vivir en mi casa: jardín, piscina, aire puro, todo lo que hace falta para que los muchachos crezcan como es debido. Y yo seré un verdadero padre para ellos.\n\n\nAhora la mirada tenía un destello de ironía.\n\n\n—Si no crees que yo sé lo que conviene para que crezcan sanos te enseñaré a mis hijos. Verás qué hermosas criaturas. Pepito tiene ocho años, y las niñas…\n\n\nDe su cartera iba sacando fotografías que ella miraba atentamente y que poco a poco fueron haciendo nacer en sus labios una sonrisa tierna.\n\n\n—Sí, son muy guapos.\n\n\nLuego agregó con toda naturalidad:\n\n\n—También a ti te gustarán los míos; son más chiquitos, más lindos.\n\n\n—¿Más lindos porque son más chiquitos? ¡Valiente razón! ¿Así que cuando crezcan se pondrán feos?\n\n\n—No podrían aunque quisieran; son los niños más bonitos del mundo.\n\n\n—¿Cómo lo sabes? ¿Los has visto a todos? ¿A los míos, por ejemplo?\n\n\n—Lo sé porque soy su madre, y basta.\n\n\n¡Siempre esa manera absurda de razonar! ¡Bonito papel haría entre personas sensatas! ¿Cómo era posible que una mujer así tuviera a su cargo la educación de…?\n\n\n—Y después está aquello de que no es todo el que sean grandes y sonrosados trozos de carne: están la inteligencia y el encanto.\n\n\n—No lo dirás por mis hijos, ¿verdad? Pues debes de saber que han heredado el encanto de su madre, que es famosa en todos los círculos…\n\n\n—Ya, ya, me la imagino perfectamente.\n\n\n—¿Tienes algo que decir también de mi mujer?\n\n\n—¡No, qué esperanzas! Santa y abnegada madre… Pero si no recuerdo mal tú no me has hablado muy bien de ella… Dejemos eso: de lo que tengo que decir es de lo que ustedes tienen por encanto.\n\n\n—Te he dicho que tú eres encantadora.\n\n\n—Sí, para los ratos perdidos.\n\n\n—¡Pero si te he propuesto matrimonio!\n\n\n—Desde luego, pero pronto has encontrado que mis hijos no estaban a la altura de los tuyos; \ntus\n hijos, \ntus\n hijos… Como si tuvieran algo especial, completamente aparte de los otros niños.\n\n\n—¿Y los tuyos?\n\n\n—¡Ah! ¿No lo pueden tener?\n\n\n—Silvia, por el amor de Dios ¿a qué viene esa actitud?\n\n\n—Es que mis niños…\n\n\n—Otra vez. Con terquedad no se va a ninguna parte. Tómalo como un consejo de amigo.\n\n\n—Al contrario. Sólo los tercos logran lo que quieren. Todos los grandes hombres han sido grandes tercos. La gente como tú pone la diferencia en las palabras, porque cuando quiere alabarlos los llama \ntesoneros\n.\n\n\nLa última palabra la dijo aflautando la voz y con la mueca más desagradable que pudiera verse.\n\n\nEso sí ya no se podía tolerar. En lugar de estar ilusionada, agradecida, se burlaba de él y de los suyos. Llamó al mesero y mientras pedía la cuenta dijo, para que todo quedara bien claro, con testigos.\n\n\n—Has destrozado la ilusión más grande de mi vida.\n\n\nPagó y salieron muy tiesos, sin echar siquiera una mirada a los flamingos.\n\n\n*FIN*\n\n\n\n\nLa señal\n, 1965\n\n"}