{"metadata": {"length": 18002, "words": 3103, "reading_time_min": 15.515}, "text": "O estaba de mala suerte, o se me había terminado el talento. Creo que fue Huxley, o uno de sus personajes, quien dijo en \nContrapunto\n: «A los veinticinco años, cualquiera puede ser un genio. A los cincuenta, cuesta bastante trabajo». En fin, yo tenía cuarenta y nueve, que no son cincuenta, faltan unos meses. Mis perspectivas no eran nada alentadoras. Había publicado hacía poco un librito de poemas: \nEl cielo es el mayor de todos los coños\n, por el que había recibido cien dólares cuatro meses antes, y que había pasado a ser ejemplar de coleccionista, valorado en veinticinco dólares en las listas de los traficantes de libros raros. Ni siquiera tenía un ejemplar de mi propio libro. Me lo había robado un amigo estando yo borracho. ¿Un amigo?\n\n\nLa suerte me era adversa. Me conocían Genet, Henry Miller, Picasso, etc., etc., y ni siquiera podía conseguir trabajo como lavaplatos. Probé en un sitio pero solo duré una noche con mi botella de vino. Una señora gorda y grande, una de las propietarias, proclamó: «¡Este hombre no sabe lavar platos!». Luego me enseñó que había que poner primero los platos en una parte de la fregadera (donde había una especie de ácido) y luego trasladarlos a la otra parte, donde había agua y jabón. Me despidieron aquella noche. Pero, de todos modos, conseguí liquidar dos botellas de vino y zamparme media pata de cordero que habían dejado justo detrás de mí.\n\n\nEra, en cierto modo, aterrador terminar siendo un cero a la izquierda, pero lo que más me dolía era que había una hija mía de cinco años en San Francisco, la única persona que quería en el mundo, que tenía necesidad de mí, y de zapatos y vestidos y comida y amor y cartas y juguetes y una visita de vez en cuando.\n\n\nMe vi obligado a vivir con cierto gran poeta francés que estaba por entonces en Venice, California, y el tipo era ambidextro… quiero decir que se cogía a hombres y a mujeres y lo cogían hombres y mujeres. Era agradable y hablaba con gracia y con inteligencia. Tenía además una peluca pequeña que se le escurría siempre, y andaba colocándosela continuamente mientras hablaba contigo. Hablaba siete idiomas, pero si estaba yo, tenía que hablar inglés. Y hablaba todos esos idiomas como si fuesen su lengua materna.\n\n\n—No te preocupes, Bukowski —me decía sonriendo—. ¡Yo cuidaré de ti!\n\n\nTenía una pinga de veinticinco centímetros, sin empalmar, y había aparecido en algunos de los periódicos underground al llegar a Venice, con noticias de él y comentarios sobre sus virtudes como poeta (uno de los comentarios lo había escrito yo), pero algunos de los periódicos underground habían publicado la foto del gran poeta francés… desnudo. Medía más o menos uno cincuenta de altura y tenía pelo por todo el pecho y los brazos. Tenía pelo desde el cuello a las bolas (negro, rizado, apestoso) y allí en medio de la foto aparecía su monstruoso chisme colgando, con la cabeza redonda, grueso: una pinga de toro en un muñequito mal hecho.\n\n\nFrenchy era uno de los grandes poetas del siglo. Lo único que hacía era andar por allí sentado y escribir sus mierdosos poemitas inmortales y tenía dos o tres mecenas que le mandaban dinero. Así cualquiera: pinga inmortal, poemas inmortales. Conocía a Corso, a Burroughs, a Ginsberg, la tira. Conocía a todo aquel primer grupo del hotel que vivían juntos, empeñaban juntos, jodían juntos y creaban separadamente. Se había encontrado incluso a Miró y a Hem bajando por la avenida, Miró llevaba los guantes de boxeo de Hem cuando ambos iban hacia el campo de batalla donde esperaba Hemingway para arrearle una paliza a alguien. Por supuesto, se conocían todos y pararon un momento a soltar un poquito de inteligente mierda dialogal.\n\n\nEl inmortal poeta francés había visto a Burroughs arrastrarse por el suelo «borracho perdido» en casa de B.\n\n\n—Me lo recuerdas, Bukowski. No hay fachada. Bebe hasta que cae, hasta que se le ponen los ojos vidriosos. Y aquella noche se arrastraba por la alfombra demasiado borracho para incorporarse y me miró y me dijo: «¡Me jodieron, me emborracharon! Firmé el contrato. ¡Vendí los derechos cinematográficos de \nAlmuerzo desnudo\n por quinientos dólares! ¡Mierda, ahora ya es demasiado tarde!».\n\n\nPor supuesto, Burroughs tuvo suerte: la opción caducó y ganó quinientos dólares. A mí me emborracharon y me sacaron una mierda mía a cincuenta dólares la opción por dos años, y aún me quedan por sudar dieciocho meses. Cazaron a Nelson Algren del mismo modo con \nEl hombre del brazo de oro\n; millones para ellos y para Algren cáscaras de cacahuetes. Se emborrachó y no leyó la letra pequeña.\n\n\nTambién me la jugaron con los derechos cinematográficos de \nNotas de un viejo asqueroso\n. Yo estaba borracho y me trajeron aquel chochito de dieciocho años con minifalda hasta las caderas, tacones altos y largas medias: llevaba dos años sin poder llevarme nada a la boca. Comprometí mi vida. Y probablemente podría haber entrado por aquella vagina con un camión de cuatro ejes. En realidad, no pude comprobarlo siquiera.\n\n\nAsí estaba yo, pues, absolutamente liquidado, sin suerte ni talento, incapaz de conseguir un trabajo ni de repartidor de periódicos, portero, lavaplatos, y el poeta francés inmortal siempre tenía algún asunto en su casa, jovencitos y jovencitas llamando siempre a su puerta. ¡Y un apartamento tan limpio! Parecía que nadie hubiese cagado nunca en aquel inodoro. Los mosaicos brillaban blancos y pulidos, y había aquellas alfombritas gordas y blandas por todas partes. Sofás nuevos, sillones nuevos. Una nevera que brillaba como un diente inmenso y majestuoso al que hubiesen lavado y cepillado hasta hacerle llorar. Todo, todo adornado con la delicadeza de ningún dolor, ninguna preocupación, ningún mundo fuera de allí. Por otra parte, todos sabían qué decir y qué hacer y cómo actuar, era el código, discretamente y sin ruidos: dar por el culo, chuparla, meter el dedo y todo lo demás. Se admitían hombres, mujeres y niños. Y muchachos.\n\n\nY allí estaba el Gran C. El gran H. y Hash. Mary. Todos. Era un arte que se hacía con calma, todos sonreían corteses, suaves, esperando, luego haciendo. Se iban, volvían de nuevo.\n\n\nHabía incluso whisky, cerveza, vino para tipos como yo… cigarros y la estupidez del pasado.\n\nEl inmortal poeta francés seguía y seguía con sus diversas cosas. Se levantaba temprano y hacía varios ejercicios de yoga. Y luego se dedicaba a contemplarse en el espejo de cuerpo entero, frotándose su poquito de sudor, y luego, estiraba la mano y acariciaba su inmensa pinga, sus huevos; dejaba la pinga y los huevos para el final, los alzaba, los palpaba, luego los dejaba caer: PLUNK.\n\nY entonces yo entraba en el baño y vomitaba. Salía.\n\n\n—¿No habrás ensuciado el suelo, eh Bukowski?\n\n\nNo me preguntaba si estaba muriéndome. Solo le preocupaba tener limpio el suelo del baño.\n\n\n—No, André, deposité todo el vómito en los canales adecuados.\n\n\n—¡Buen chico!\n\n\nLuego, por exhibirse, sabiendo que yo estaba peor que diez infiernos, se dirigía al rincón, se plantaba de cabeza con sus jodidas bermudas, cruzaba las piernas, me miraba al revés y decía:\n\n\n—Oye, Bukowski, si te mantuvieses sereno un día y te pusieses un smoking, te aseguro una cosa: no tendrías más que entrar así vestido en un sitio y todas las mujeres se desmayarían.\n\n\n—No lo dudo.\n\n\nLuego hizo un pequeño floreo y aterrizó de pie:\n\n\n—¿Te apetece desayunar?\n\n\n—André, llevo treinta y dos años sin que me apetezca desayunar.\n\n\nLuego sonaba una llamadita en la puerta, muy leve, tan delicada que parecía como si fuese un pajarillo que llamase con un ala, en plena agonía, a pedir un traguito de agua.\n\n\nSolían ser dos o tres jóvenes, sexo masculino, mierdosas barbas pajizas.\n\n\nPredominaban los hombres, aunque de vez en cuando aparecía una jovencita, absolutamente deliciosa, y a mí siempre me fastidiaba irme cuando era una chica. Pero él tenía casi treinta centímetros sin erección más la inmortalidad. Así que yo siempre sabía cuál era mi papel.\n\n\n—Oye, André, no se me quita este dolor de cabeza… creo que voy a salir a dar una vuelta por la playa.\n\n\n—¡Oh, no, Charles! ¡No hay ninguna necesidad!\n\n\nY antes incluso de que yo llegase a la puerta, si miraba hacia atrás furtivamente, la chica le había abierto ya la bragueta a André, o si las bermudas no tenían bragueta, allí estaban en el suelo, rodeando sus tobillos franceses, y la tipa agarrando aquello casi treinta centímetros sin erección para ver de lo que era capaz si lo azuzaban un poco. Y André la tenía siempre desnuda ya hasta las caderas y escarbaba con el dedo buscando el agujero secreto en el hueco que quedaba entre sus apretados pantis color rosa impecablemente lavados. Y siempre había algo para el dedo: el ojo del culo aparentemente nuevo y melodramático o si, siendo como era un maestro, podía deslizarse alrededor y a través de la apretada y lavada tela rosa, hacia arriba, allá se iba, a preparar aquel coño que solo había tenido dieciocho horas de descanso.\n\n\nY yo siempre tenía que darme aquel paseo por la playa. Como era tan temprano no tenía que contemplar aquella gigantesca extensión de humanidad desperdiciada, codo con codo, trozos de carne que croaban y parloteaban, tumores de Frogs. No tenía que verles caminar ni haraganear por allí con sus cuerpos horribles y sus vidas vendidas (sin ojos, ni voces, sin nada, y sin saberlo), aquella mierda, aquella basura, el olor a lo largo del paseo.\n\n\nPero por las mañanas temprano no era tan malo, sobre todo en los días de trabajo. Todo me pertenecía, hasta las feísimas gaviotas (que se hacían más feas cuando empezaban a desaparecer las bolsas y las migajas y desperdicios, hacia el jueves o el viernes) pues esto era para ellas el final de la Vida. No tenían medio de saber que el sábado y el domingo la gente estaría de vuelta con sus perros calientes y sus diversos bocadillos y emparedados. En fin, pensaba yo, quizá las gaviotas estén peor que yo. Quizás.\n\n\nAndré aceptó un buen día una oferta para ir a hacer una lectura de poemas a un sitio, no recuerdo cuál (Chicago, Nueva York, San Francisco, no sé), y se fue y yo me quedé allí en aquella casa solo. Tenía la oportunidad de utilizar la máquina de escribir. Poco bueno salió de aquella máquina. André era capaz de hacer que aquel chisme funcionase casi perfectamente. Era extraño que él fuese tan gran escritor y yo no. No parecía que hubiese tanta diferencia entre nosotros. Pero la había: él sabía cómo colocar una palabra tras otra. Y cuando yo me senté delante de aquella hoja en blanco simplemente me quedé allí sentado y la hoja me miró. Cada hombre tiene sus diversos infiernos, pero yo llevaba una ventaja de tres largos a todos los demás.\n\n\nAsí que bebía más y más vino y esperaba la noche. André se había ido hacía un par de días cuando una mañana sobre las diez y media alguien llamó a la puerta. Yo dije «un momento», entré en el baño, vomité, me lavé la boca. Me puse unos pantalones cortos y luego me eché encima una de las túnicas de seda de André. Abrí la puerta.\n\n\nEran un chico y una chica. Ella llevaba una falda muy corta y tacones altos y las medias de nilón le subían casi hasta el culo. El chico era solo un chico, joven, una especie de tipo Buquet Cachemira: suéter blanco de manga corta, delgado, la boca abierta, las manos a los lados un poco separadas, como si estuviese a punto de despegar y salir volando.\n\n\n—¿André? —preguntó la chica.\n\n\n—No. Soy Hank. Charles. Bukowski.\n\n\n—¿Bromeas, verdad André? —preguntó la chica.\n\n\n—Sí. Soy una broma —contesté.\n\n\nLlovía un poco allí fuera. Ellos seguían bajo la lluvia.\n\n\n—Bueno, en fin, entren, que llueve.\n\n\n—¡Tú eres André! —dijo la zorra—. Te reconozco, esa cara de anciano… ¡como de doscientos años!\n\n\n—Bueno, bueno —dije—. Adelante. Soy André.\n\n\nTraían dos botellas de vino. Fui a la cocina por el sacacorchos y los vasos. Serví tres vinos. Y allí me planté de pie a beber mi vino, mirando todo lo posible aquellas piernas, cuando el tipo se abalanzó sobre mí, me abrió la bragueta y empezó a chupármela.\n\n\nHacía mucho ruido con la boca. Le di unas palmaditas en la nuca y luego le pregunté a la chica:\n\n\n—¿Cómo te llamas?\n\n\n—Wendy —dijo—, y he admirado siempre tu poesía, André. Creo que eres uno de los poetas más grandes del mundo.\n\n\nEl chico seguía con lo suyo, chupando y sorbiendo, y cabeceando como una máquina descompuesta.\n\n\n—¿Uno de los más grandes? —pregunté—. ¿Quiénes son los otros?\n\n\n—El otro —dijo Wendy—. Ezra Pound.\n\n\n—Ezra siempre me aburrió —dije.\n\n\n—¿De veras?\n\n\n—De veras. Trabaja demasiado las cosas. Es demasiado serio, demasiado sabio y en último término no es más que un torpe artesano.\n\n\n—¿Por qué firmas tus obras simplemente «André»?\n\n\n—Porque me gusta.\n\n\nPor entonces, el tipo estaba culminando ya su tarea. Agarré su cabeza, la empujé hacia mí, descargué.\n\nLuego me subí la cremallera y serví otros tres vinos.\n\n\nSeguimos simplemente allí sentados, hablando y bebiendo. No sé cuánto duró el asunto. Wendy tenía unas piernas maravillosas y unos tobillos finos y torneados que giraba constantemente como si tuviese fuego debajo o algo así. Conocían su literatura. Hablamos de varias cosas. Sherwood Anderson… Winesburg, todo ese rollo. Dos. Camus. Los Granecs, los Dickeys, las Bronté; Balzac, Thurber, etc., etc..\n\n\nTerminamos los vinos y busqué más material en la nevera. Seguimos con aquello. Luego, no sé. Creo que perdí el control y empecé a meterle la mano por debajo de la falda, lo que no era mucho camino a recorrer. Vi un poco de enagua y bragas. Luego arranqué el vestido por la parte superior, arranqué el sostén. Agarré una teta. Agarré una teta. Era gorda. La besé y la chupé. Luego la retorcí con la mano hasta que ella chilló, y cuando lo hizo puse mi boca sobre la suya, ahogando los chillidos.\n\n\nRasgué por completo el vestido: nilón, piernas, rodillas, carne de nilón. Y la levanté de la silla y le quité aquellos mierdosos pantis y se la metí.\n\n\n—André —dijo—. Oh, André.\n\n\nMiré por encima del hombro de la chica y el tipo nos miraba meneándosela en su sillón.\n\n\nEstábamos de pie, pero nos movíamos por toda la habitación. Chocamos con las sillas, rompimos lámparas. En determinado momento, la eché encima de la mesita del café, pero sentí que las patas cedían bajo el peso de ambos, así que volví a levantarla antes de que aplastáramos la mesa contra el suelo.\n\n\n—¡Oh André!\n\n\nLuego se estremeció toda ella una vez, luego volvió a estremecerse, como si estuviera en un altar de sacrificios. Luego, sabiendo que ella estaba debilitada y sin control de sí misma, de su propio yo, simplemente le metí todo el chisme como si fuese un gancho, lo mantuve quieto, la colgué allí como una especie de disparatado pez atravesado para siempre. En medio siglo había aprendido unos cuantos trucos. Ella perdió la conciencia. Luego me eché hacia atrás y la taladré, la taladré, la taladré, mientras ella cabeceaba como una muñeca descompuesta, y se vino otra vez justo cuando yo, y cuando nos vinimos estuve a punto de morir. Los dos estuvimos a punto de morir.\n\n\nPara levantar a alguien así, su tamaño debe guardar cierta relación con el tuyo. Recuerdo que una vez estuve a punto de morir en Detroit en la habitación de un hotel. Intenté hacerlo, pero no funcionó. Quiero decir que ella alzó las piernas del suelo y me enroscó con ellas. Lo cual significaba que yo sostenía a dos personas con dos piernas. Eso es malo. Quise dejarlo. La sostenía solo con dos cosas: mis manos debajo de su culo y mi pinga.\n\n\nPero ella seguía diciendo:\n\n\n—¡Dios mío, que piernas tan soberbias tienes! ¡Qué piernas tan fuertes, tan poderosas, tan bellas!\n\nEs cierto. El resto de mi persona es mierda mayormente, incluyendo el cerebro y todo lo demás. Pero alguien ha colocado unas inmensas y poderosas piernas en mi cuerpo. No es broma. De cualquier modo estuve a punto de morir (con el polvo del hotel de Detroit). Debido al equilibrio, el movimiento de la pinga hacia delante y hacia atrás, entrando y saliendo, exige en esa posición un ajuste muy especial. Sostienes el peso de dos cuerpos. El movimiento debe transferirse en consecuencia, todo él, a la espina dorsal. Es una maniobra dura y peligrosa. Por fin nos vinimos los dos y yo simplemente la tiré en algún sitio. Me la quité de encima.\n\n\nPero con la de casa de André ella mantuvo los pies en el suelo, y eso me permitió hacer trucos: girar, arponear, reducir, acelerar, etc.\n\n\nPor fin terminé con ella. Yo estaba en mala posición… los calzoncillos y los pantalones cortos allí abajo alrededor de mis zapatos. Simplemente dejé que Wendy se separara. No sé dónde demonios se cayó, ni me preocupó. Pero cuando me agachaba para subirme los calzoncillos y los pantalones, el tipo, se levantó, se acercó y me metió el dedo medio de la mano derecha recto por el culo. Lancé un grito, me volví y lo golpeé en la boca. Salió por el aire.\n\n\nLuego, me puse los calzoncillos y los pantalones y me senté en un sillón, a beber vino y cerveza, resplandeciente, sin decir nada. Finalmente, ellos se repusieron.\n\n\n—Buenas noches, André —dijo él.\n\n\n—Buenas noches, André —dijo ella.\n\n\n—Tengan cuidado con las escaleras —dije—, se ponen muy resbaladizas con la lluvia.\n\n\n—Gracias, André —dijo él.\n\n\n—Ya tendremos cuidado, André —dijo ella.\n\n\n—¡Amor! —dije yo.\n\n\n—¡Amor! —contestaron ambos al unísono.\n\n\nCerré la puerta. ¡Dios mío, era delicioso ser un poeta francés inmortal!\n\n\nFui a la cocina, cogí una buena botella de vino francés, unas anchoas y unas aceitunas rellenas. Lo saqué todo y lo coloqué en la mesita de café.\n\n\nMe serví un buen vaso de vino. Luego me acerqué a la ventana que dominaba el mundo y el océano. Aquel mar era delicioso: seguía haciendo lo que estaba haciendo. Terminé aquel vino, tomé otro, comí un poco y luego me sentí cansado. Me quité la ropa y me espatarré en mitad de la cama de André. Me tiré un pedo, miré hacia el sol que brillaba fuera, escuché el rumor del mar.\n\n\n—Gracias, André —dije—. Después de todo, eres un buen tipo.\n\n\nY mi talento aún no estaba liquidado.\n\n\nFIN\n\n\n\n\n“The Day We Talked About James Thurber”,\n\n\nThe Most Beautiful Woman in Town\n, 1983\n\n"}