{"metadata": {"length": 5175, "words": 907, "reading_time_min": 4.535}, "text": "He aquí la curiosa historia de David William Duck, contada por él mismo. Duck es un anciano que vive en Aurora, Illinois, respetado por todos. Se le conoce de común, sin embargo, como el muerto Duck.\n\n\n \n\n\n“En el otoño de 1866 era soldado raso de la decimoctava compañía de Infantería. Mi compañía era una de las que estaban acantonadas en Fort Phil Kearney, al mando del coronel Carrington. La región entera está más o menos familiarizada con la historia del fuerte, sobre todo en lo que se refiere a los ataques de los sioux, y más aún al lamentable episodio de los mismos en el que acabaron los indios con la vida de ochenta y un hombres, entre soldados y oficiales, los cuales, imprudentes ellos, desoyeron las órdenes juiciosas de su oficial, el muy valiente aunque despistado capitán Fetterman. Cuando ocurrió aquello, me dirigía con importantes despachos hacia el Fuerte C. F. Smith, en el Big Horn. Como la región entera estaba infestada de indios hostiles, viajaba de noche, ocultándome durante el día como me era posible. Lo mejor, en esas circunstancias, era cubrir a pie la distancia, presto a disparar mi rifle Henry y con no más ración en la mochila que para tres días.\n\n\n“El segundo lugar en el que me escondí fue lo que en la oscuridad me pareció un cañón estrecho entre auténticas colinas rocosas. Había allí muchas hondonadas leves, apenas visibles desde las faldas de las colinas, y en una de ellas, en la que crecían algunos arbustos, me hice como pude un lecho para dormir bajo la luz del día. Pronto me quedé dormido. Eso quiere decir que tenía los ojos fuertemente cerrados, aunque estuviese a plena luz del sol. No llevaba mucho tiempo dormido cuando me despertó de golpe un disparo de rifle. La bala dio muy cerca de donde estaba tumbado. Una banda de indios me había descubierto; reptaron hasta acercarse a mí lo suficiente como para tenerme a tiro; miré al lugar de donde venía el fuego y vi una señal inequívoca, el rastro de humo del cañón. Aquello los delató. Sabiéndose descubierto el tipo que me había disparado, echó a correr colina abajo. Yo hice lo mismo, con mi rifle dispuesto, corriendo medio en cuclillas entre los arbustos y las hondonadas, pues un montón de enemigos invisibles, conocedores de mi posición, comenzaban a lanzarme una tormenta de balas. Aquellos canallas no habían tratado de subir hasta donde me hallaba, cosa que supuse harían pues sabían que estaba solo, que no tendrían que vérselas más que con un hombre. Pronto me resultó evidente el porqué de aquello. No corrí más de cien yardas hasta encontrarme sin posibilidad de seguir adelante: lo que yo creí un cañón no era más que una quebrada. Aquello terminaba en una suerte de lecho de rocas y más allá en una pared vertical y pelada de vegetación. En aquel cul-de-sac sería tan fácil de cazar como un oso en una jaula. No les era necesario perseguirme. Podían esperar tranquilamente.\n\n\n“Esperaron durante dos días y dos noches, protegiéndome yo la espalda en ese tiempo contra una roca tan alta como una mezquita. Allí sufrí las agonías de la sed y la desesperanza, disparando de vez en cuando contra ellos o, mejor dicho, hacia donde veía el humo de sus rifles, que también de vez en cuando abrían fuego contra mi posición, sin más. Naturalmente, en ningún instante de la noche cerré los ojos, por lo que la falta de sueño fue una tortura añadida.\n\n\n“Recuerdo bien aquella mañana del tercer día, que creí el último de mi vida. Recuerdo que en mi delirante desesperación comencé a disparar mi rifle una y otra vez, aunque no viese a nadie contra quien abrir fuego. Solo puedo rememorar ese extraño combate.\n\n\n“Y lo siguiente que recuerdo no es sino que me vi en la orilla del río cuando caía la noche. Estaba completamente desnudo, sin nada de lo que llevaba, pero así y todo anduve toda la noche, muerto de frío y descalzo, en dirección norte. Cuando amanecía alcancé el Fuerte C. E Smith, mi destino, pero no llevaba los despachos que se me habían encomendado. A quien primero vi fue a un sargento llamado William Briscoe, al que conocía bien. Es fácil imaginar su sorpresa cuando me vio en aquellas condiciones. Y la mía, cuando me preguntó quién diablos era.\n\n\n“—Soy Dave Duck —le respondí—. ¿Quién iba a ser?\n\n\n“Me miraba impávido como un búho.\n\n\n“—Sí, te pareces a él —me dijo, pero observé que daba un paso atrás para apartarse de mí—, ¿Qué te ha ocurrido? —me preguntó.\n\n\n“Le conté lo que me había pasado el día antes. Me escuchó igualmente impávido, sin observar nada. Al final dijo:\n\n\n“—Querido amigo, si tú eres Dave Duck, es mi deber informarte de que te enterramos hace dos meses. Salí con una partida de rastreadores y hallé tu cuerpo agujereado por un montón de balas y sin cabellera, incluso con unas cuantas mutilaciones, lamento contártelo, ya que en verdad pareces ser el que dices… Anda, ven conmigo, que te daré ropa para que te vistas y unas cuantas cartas que deberás llevar de vuelta… Debo añadir que el comandante recibió los despachos que se te habían encomendado.\n\n\n“El sargento cumplió su promesa. Me dio ropa, y me vestí de inmediato. Y unas cartas, que metí en mis bolsillos.”\n\n\n*FIN*\n\n\n\n\n“A Man with Two Lives”,\n\n\nCosmopolitan\n, 1905\n\n"}