{"metadata": {"length": 23120, "words": 4040, "reading_time_min": 20.2}, "text": "Lejos de nuestras tierras, allá adonde van las golondrinas cuando el invierno llega a nosotros, vivía un rey que tenía once hijos y una hija llamada Elisa. Los once hermanos eran príncipes; llevaban una estrella en el pecho y sable al cinto para ir a la escuela; escribían con pizarrín de diamante sobre pizarras de oro, y aprendían de memoria con la misma facilidad con que leían; en seguida se notaba que eran príncipes. Elisa, la hermana, se sentaba en un escabel de reluciente cristal, y tenía un libro de estampas que había costado lo que valía la mitad del reino.  \n\n\n¡Qué bien lo pasaban aquellos niños! Lástima que aquella felicidad no pudiese durar siempre.  \n\n\nSu padre, Rey de todo el país, casó con una reina perversa, que odiaba a los pobres niños. Ya al primer día pudieron ellos darse cuenta. Fue el caso, que había gran gala en todo el palacio, y los pequeños jugaron a «visitas»; pero en vez de recibir pasteles y manzanas asadas como se suele en tales ocasiones, la nueva Reina no les dio más que arena en una taza de té, diciéndoles que imaginaran que era otra cosa.  \n\n\nA la semana siguiente mandó a Elisa al campo, a vivir con unos labradores, y antes de mucho tiempo le había ya dicho al Rey tantas cosas malas de los príncipes, que éste acabó por desentenderse de ellos.  \n\n\n-¡A volar por el mundo y apáñense por su cuenta! -exclamó un día la perversa mujer-; ¡a volar como grandes aves sin voz!  \n\n\nPero no pudo llegar al extremo de maldad que habría querido; los niños se transformaron en once hermosísimos cisnes salvajes. Con un extraño grito emprendieron el vuelo por las ventanas de palacio, y, cruzando el parque, desaparecieron en el bosque.  \n\n\nEra aún de madrugada cuando pasaron por el lugar donde su hermana Elisa yacía dormida en el cuarto de los campesinos; y aunque describieron varios círculos sobre el tejado, estiraron los largos cuellos y estuvieron aleteando vigorosamente, nadie los oyó ni los vio. Hubieron de proseguir, remontándose basta las nubes, por esos mundos de Dios, y se dirigieron hacia un gran bosque tenebroso que se extendía hasta la misma orilla del mar.  \n\n\nLa pobre Elisita seguía en el cuarto de los labradores jugando con una hoja verde, único juguete que poseía. Abriendo en ella un agujero, miró el sol a su través y le pareció como si viera los ojos límpidos de sus hermanos; y cada vez que los rayos del sol le daban en la cara, creía sentir el calor de sus besos.\n\n\nPasaban los días, monótonos e iguales. Cuando el viento soplaba por entre los grandes setos de rosales plantados delante de la casa, susurraba a las rosas:\n\n\n-¿Qué puede haber más hermoso que ustedes?  \n\n\nPero las rosas meneaban la cabeza y respondían:  \n\n\n-Elisa es más hermosa.  \n\n\nCuando la vieja de la casa, sentada los domingos en el umbral, leía su devocionario, el viento le volvía las hojas, y preguntaba al libro:  \n\n\n-¿Quién puede ser más piadoso que tú?  \n\n\n-Elisa es más piadosa -replicaba el devocionario; y lo que decían las rosas y el libro era la pura verdad. Porque aquel libro no podía mentir.  \n\n\nHabían convenido en que la niña regresaría a palacio cuando cumpliese los quince años; pero al ver la Reina lo hermosa que era, sintió rencor y odio, y la habría transformado en cisne, como a sus hermanos; sin embargo, no se atrevió a hacerlo en seguida, porque el Rey quería ver a su hija.  \n\n\nPor la mañana, muy temprano, fue la Reina al cuarto de baile, que era todo él de mármol y estaba adornado con espléndidos almohadones y cortinajes, y, cogiendo tres sapos, los besó y dijo al primero:  \n\n\n-Súbete sobre la cabeza de Elisa cuando esté en el baño, para que se vuelva estúpida como tú. Ponte sobre su frente -dijo al segundo-, para que se vuelva como tú de fea, y su padre no la reconozca.  \n\n\nY al tercero:  \n\n\n-Siéntate sobre su corazón e infúndele malos sentimientos, para que sufra.\n\n\nEchó luego los sapos al agua clara, que inmediatamente se tiñó de verde, y, llamando a Elisa, la desnudó, mandándole entrar en el baño; y al hacerlo, uno de los sapos se le puso en la cabeza, el otro en la frente y el tercero en el pecho, sin que la niña pareciera notario; y en cuanto se incorporó, tres rojas flores de adormidera aparecieron flotando en el agua. Aquellos animales eran ponzoñosos y habían sido besados por la bruja; de lo contrario, se habrían transformado en rosas encarnadas. Sin embargo, se convirtieron en flores, por el solo hecho de haber estado sobre la cabeza y sobre el corazón de la princesa, la cual era, demasiado buena e inocente para que los hechizos tuviesen acción sobre ella.  \n\n\nAl verlo la malvada Reina, la frotó con jugo de nuez, de modo que su cuerpo adquirió un tinte pardo negruzco; le untó luego la cara con una pomada apestosa y le desgreñó el cabello. Era imposible reconocer a la hermosa Elisa.  \n\n\nPor eso se asustó su padre al verla, y dijo que no era su hija. Nadie la reconoció, excepto el perro mastín y las golondrinas; pero eran pobres animales cuya opinión no contaba.  \n\n\nLa pobre Elisa rompió a llorar, pensando en sus once hermanos ausentes. Salió, angustiada, de palacio, y durante todo el día estuvo vagando por campos y eriales, adentrándose en el bosque inmenso. No sabía adónde dirigirse, pero se sentía acongojada y anhelante de encontrar a sus hermanos, que a buen seguro andarían también vagando por el amplio mundo. Hizo el propósito de buscarlos.\n\n\nLlevaba poco rato en el bosque, cuando se hizo de noche; la doncella había perdido el camino. Se tendió sobre el blando musgo, y, rezadas sus oraciones vespertinas, reclinó la cabeza sobre un tronco de árbol. Reinaba un silencio absoluto, el aire estaba tibio, y en la hierba y el musgo que la rodeaban lucían las verdes lucecitas de centenares de luciérnagas, cuando tocaba con la mano una de las ramas, los insectos luminosos caían al suelo como estrellas fugaces. \n\n\nToda la noche estuvo soñando en sus hermanos. De nuevo los veía de niños, jugando, escribiendo en la pizarra de oro con pizarrín de diamante y contemplando el maravilloso libro de estampas que había costado medio reino; pero no escribían en el tablero, como antes, ceros y rasgos, sino las osadísimas gestas que habían realizado y todas las cosas que habían visto y vivido; y en el libro todo cobraba vida, los pájaros cantaban, y las personas salían de las páginas y hablaban con Elisa y sus hermanos; pero cuando volvía la hoja saltaban de nuevo al interior, para que no se produjesen confusiones en el texto.  \n\n\nCuando despertó, el sol estaba ya alto sobre el horizonte. Elisa no podía verlo, pues los altos árboles formaban un techo de espesas ramas; pero los rayos jugueteaban allá fuera como un ondeante velo de oro. El campo esparcía sus aromas, y las avecillas venían a posarse casi en sus hombros; oía el chapoteo del agua, pues fluían en aquellos alrededores muchas y caudalosas fuentes, que iban a desaguar en un lago de límpido fondo arenoso. Había, si, matorrales muy espesos, pero en un punto los ciervos habían hecho una ancha abertura, y por ella bajó Elisa al agua. Era ésta tan cristalina, que, de no haber agitado el viento las ramas y matas, la muchacha habría podido pensar que estaban pintadas en el suelo; tal era la claridad con que se reflejaba cada hoja, tanto las bañadas por el sol como las que se hallaban en la sombra.  \n\n\nAl ver su propio rostro tuvo un gran sobresalto, tan negro y feo era; pero en cuanto se hubo frotado los ojos y la frente con la mano mojada, volvió a brillar su blanquísima piel. Se desnudó y se metió en el agua pura; en el mundo entero no se habría encontrado una princesa tan hermosa como ella.  \n\n\nVestida ya de nuevo y trenzado el largo cabello, se dirigió a la fuente borboteante, bebió del hueco de la mano y prosiguió su marcha por el bosque, a la ventura, sin saber adónde. Pensaba en sus hermanos y en Dios misericordioso, que seguramente no la abandonaría: El hacía crecer las manzanas silvestres para alimentar a los hambrientos; y la guió hasta uno de aquellos árboles, cuyas ramas se doblaban bajo el peso del fruto. Comió de él, y, después de colocar apoyos para las ramas, se adentró en la parte más oscura de la selva. Reinaba allí un silencio tan profundo, que la muchacha oía el rumor de sus propios pasos y el de las hojas secas, que se doblaban bajo sus pies. No se veía ni un pájaro: ni un rayo de sol se filtraba por entre las corpulentas y densas ramas de los árboles, cuyos altos troncos estaban tan cerca unos de otros, que, al mirar la doncella a lo alto, le parecía verse rodeada por un enrejado de vigas. Era una soledad como nunca había conocido.  \n\n\nLa noche siguiente fue muy oscura; ni una diminuta luciérnaga brillaba en el musgo. Ella se echó, triste, a dormir, y entonces tuvo la impresión de que se apartaban las ramas extendidas encima de su cabeza y que Dios Nuestro Señor la miraba con ojos bondadosos, mientras unos angelitos le rodeaban y asomaban por entre sus brazos.  \n\n\nAl despertarse por la mañana, no sabía si había soñado o si todo aquello había sido realidad.  \n\n\nAnduvo unos pasos y se encontró con una vieja que llevaba bayas en una cesta. La mujer le dio unas cuantas, y Elisa le preguntó si por casualidad había visto a los once príncipes cabalgando por el bosque.  \n\n\n-No -respondió la vieja-, pero ayer vi once cisnes, con coronas de oro en la cabeza, que iban río abajo.  \n\n\nAcompañó a Elisa un trecho, hasta una ladera a cuyo pie serpenteaba un riachuelo. Los árboles de sus orillas extendían sus largas y frondosas ramas al encuentro unas de otras, y allí donde no se alcanzaban por su crecimiento natural, las raíces salían al exterior y formaban un entretejido por encima del agua.  \n\n\nElisa dijo adiós a la vieja y siguió por la margen del río, hasta el punto en que éste se vertía en el gran mar abierto.  \n\n\nFrente a la doncella se extendía el soberbio océano, pero en él no se divisaba ni una vela, ni un bote. ¿Cómo seguir adelante? Consideró las innúmeras piedrecitas de la playa, redondeadas y pulimentadas por el agua. Cristal, hierro, piedra, todo lo acumulado allí había sido moldeado por el agua, a pesar de ser ésta mucho más blanda que su mano. «La ola se mueve incesantemente y así alisa las cosas duras; pues yo seré tan incansable como ella. Gracias por su lección, olas claras y saltarinas; algún día, me lo dice el corazón, me llevarán al lado de mis hermanos queridos».  \n\n\nEntre las algas arrojadas por el mar a la playa yacían once blancas plumas de cisne, que la niña recogió, haciendo un haz con ellas. Estaban cuajadas de gotitas de agua, rocío o lágrimas, ¿quién sabe?. Se hallaba sola en la orilla, pero no sentía la soledad, pues el mar cambiaba constantemente; en unas horas se transformaba más veces que los lagos en todo un año. Si avanzaba una gran nube negra, el mar parecía decir: «¡Ved, qué tenebroso puedo ponerme!». Luego soplaba viento, y las olas volvían al exterior su parte blanca. Pero si las nubes eran de color rojo y los vientos dormían, el mar podía compararse con un pétalo de rosa; era ya verde, ya blanco, aunque por mucha calma que en él reinara, en la orilla siempre se percibía un leve movimiento; el agua se levantaba débilmente, como el pecho de un niño dormido.  \n\n\nA la hora del ocaso, Elisa vio que se acercaban volando once cisnes salvajes coronados de oro; iban alineados, uno tras otro, formando una larga cinta blanca. Elisa remontó la ladera y se escondió detrás de un matorral; los cisnes se posaron muy cerca de ella, agitando las grandes alas blancas.  \n\n\nNo bien el sol hubo desaparecido bajo el horizonte, se desprendió el plumaje de las aves y aparecieron once apuestos príncipes: los hermanos de Elisa. Lanzó ella un agudo grito, pues aunque sus hermanos habían cambiado mucho, la muchacha comprendió que eran ellos; algo en su interior le dijo que no podían ser otros. Se arrojó en sus brazos, llamándolos por sus nombres, y los mozos se sintieron indeciblemente felices al ver y reconocer a su hermana, tan mayor ya y tan hermosa. Reían y lloraban a la vez, y pronto se contaron mutuamente el cruel proceder de su madrastra.  \n\n\n-Nosotros -dijo el hermano mayor- volamos convertidos en cisnes salvajes mientras el sol está en el cielo; pero en cuanto se ha puesto, recobramos nuestra figura humana; por eso debemos cuidar siempre de tener un punto de apoyo para los pies a la hora del anochecer, pues entonces si volásemos hacia las nubes, nos precipitaríamos al abismo al recuperar nuestra condición de hombres. No habitamos aquí; allende el océano hay una tierra tan hermosa como ésta, pero el camino es muy largo, a través de todo el mar, y sin islas donde pernoctar; sólo un arrecife solitario emerge de las aguas, justo para descansar en él pegados unos a otros; y si el mar está muy movido, sus olas saltan por encima de nosotros; pero, con todo, damos gracias a Dios de que la roca esté allí. En ella pasamos la noche en figura humana; si no la hubiera, nunca podríamos visitar nuestra amada tierra natal, pues la travesía nos lleva dos de los días más largos del año. Una sola vez al año podemos volver a la patria, donde nos está permitido permanecer por espacio de once días, volando por encima del bosque, desde el cual vemos el palacio en que nacimos y que es morada de nuestro padre, y el alto campanario de la iglesia donde está enterrada nuestra madre. Estando allí, nos parece como si árboles y matorrales fuesen familiares nuestros; los caballos salvajes corren por la estepa, como los vimos en nuestra infancia; los carboneros cantan las viejas canciones a cuyo ritmo bailábamos de pequeños; es nuestra patria, que nos atrae y en la que te hemos encontrado, hermanita querida. Tenemos aún dos días para quedarnos aquí, pero luego deberemos cruzar el mar en busca de una tierra espléndida, pero que no es la nuestra. ¿Cómo llevarte con nosotros? no poseemos ningún barco, ni un mísero bote, nada en absoluto que pueda flotar.  \n\n\n-¿Cómo podría yo redimirlos? -preguntó la muchacha. \n\n\nEstuvieron hablando casi toda la noche, y durmieron bien pocas horas. \n\n\nElisa despertó con el aleteo de los cisnes que pasaban volando sobre su cabeza. Sus hermanos, transformados de nuevo, volaban en grandes círculos, y, se alejaron; pero uno de ellos, el menor de todos, se había quedado en tierra; reclinó la cabeza en su regazo y ella le acarició las blancas alas, y así pasaron juntos todo el día. Al anochecer regresaron los otros, y cuando el sol se puso recobraron todos su figura natural.  \n\n\n-Mañana nos marcharemos de aquí para no volver hasta dentro de un año; pero no podemos dejarte de este modo. ¿Te sientes con valor para venir con nosotros? Mi brazo es lo bastante robusto para llevarte a través del bosque, y, ¿no tendremos entre todos la fuerza suficiente para transportarte volando por encima del mar?  \n\n\n-¡Sí, llévenme con ustedes! -dijo Elisa.  \n\n\nEmplearon toda la noche tejiendo una grande y resistente red con juncos y flexible corteza de sauce. Se tendió en ella Elisa, y cuando salió el sol y los hermanos se hubieron transformado en cisnes salvajes, cogiendo la red con los picos, echaron a volar con su hermanita, que aún dormía en ella, y se remontaron hasta las nubes. Al ver que los rayos del sol le daban de lleno en la cara, uno de los cisnes se situó volando sobre su cabeza, para hacerle sombra con sus anchas alas extendidas.  \n\n\nEstaban ya muy lejos de tierra cuando Elisa despertó. Creía soñar aún, pues tan extraño le parecía verse en los aires, transportada por encima del mar. A su lado tenía una rama llena de exquisitas bayas rojas y un manojo de raíces aromáticas. El hermano menor las había recogido y puesto junto a ella.  \n\n\nElisa le dirigió una sonrisa de gratitud, pues lo reconoció; era el que volaba encima de su cabeza, haciéndole sombra con las alas.  \n\n\nIban tan altos, que el primer barco que vieron a sus pies parecía una blanca gaviota posada sobre el agua. Tenían a sus espaldas una gran nube; era una montaña, en la que se proyectaba la sombra de Elisa y de los once cisnes: ello demostraba la enorme altura de su vuelo. El cuadro era magnífico, como jamás viera la muchacha; pero al elevarse más el sol y quedar rezagada la nube, se desvaneció la hermosa silueta.  \n\n\nSiguieron volando durante todo el día, raudos como zumbantes saetas; y, sin embargo, llevaban menos velocidad que de costumbre, pues los frenaba el peso de la hermanita. Se levantó mal tiempo, y el atardecer se acercaba; Elisa veía angustiada cómo el sol iba hacia su ocaso sin que se vislumbrase el solitario arrecife en la superficie del mar. Se daba cuenta de que los cisnes aleteaban con mayor fuerza. ¡Ah!, ella tenía la culpa de que no pudiesen avanzar con la ligereza necesaria; al desaparecer el sol se transformarían en seres humanos, se precipitarían en el mar y se ahogarían. Desde el fondo de su corazón elevó una plegaria a Dios misericordioso, pero el acantilado no aparecía. Los negros nubarrones se aproximaban por momentos, y las fuertes ráfagas de viento anunciaban la tempestad. Las nubes formaban un único arco, grande y amenazador, que se adelantaba como si fuese de plomo, y los rayos se sucedían sin interrupción.  \n\n\nEl sol se hallaba ya al nivel del mar. A Elisa le palpitaba el corazón; los cisnes descendieron bruscamente, con tanta rapidez, que la muchacha tuvo la sensación de caerse; pero en seguida reanudaron el vuelo. El círculo solar había desaparecido en su mitad debajo del horizonte cuando Elisa distinguió por primera vez el arrecife al fondo, tan pequeño, que se habría dicho la cabeza de una foca asomando fuera del agua. El sol seguía ocultándose rápidamente, ya no era mayor que una estrella, cuando su pie tocó tierra firme, y en aquel mismo momento el astro del día se apagó cual la última chispa en un papel encendido. Vio a sus hermanos rodeándola, cogidos todos del brazo; había el sitio justo para los doce; el mar azotaba la roca, proyectando sobre ellos una lluvia de agua pulverizada; el cielo parecía una enorme hoguera, y los truenos retumbaban sin interrupción. Los hermanos, cogidos de las manos, cantaban salmos y encontraban en ellos confianza y valor.  \n\n\nAl amanecer, el cielo, purísimo, estaba en calma; no bien salió el sol, los cisnes reemprendieron el vuelo, alejándose de la isla con Elisa. El mar seguía aún muy agitado; cuando los viajeros estuvieron a gran altura, les pareció como si las blancas crestas de espuma, que se destacaban sobre el agua verde negruzca, fuesen millones de cisnes nadando entre las olas.  \n\n\nAl elevarse más el sol, Elisa vio ante sí, a lo lejos, flotando en el aire, una tierra montañosa, con las rocas cubiertas de brillantes masas de hielo; en el centro se extendía un palacio, que bien mediría una milla de longitud, con atrevidas columnatas superpuestas; debajo ondeaban palmerales y magníficas flores, grandes como ruedas de molino. Preguntó si era aquél el país de destino, pero los cisnes sacudieron la cabeza negativamente; lo que veía era el soberbio castillo de nubes de la Fata Morgana, eternamente cambiante; no había allí lugar para criaturas humanas. Elisa clavó en él la mirada y vio cómo se derrumbaban las montañas, los bosques y el castillo, quedando reemplazados por veinte altivos templos, todos iguales, con altas torres y ventanales puntiagudos. Creyó oír los sones de los órganos, pero lo que en realidad oía era el rumor del mar. Estaba ya muy cerca de los templos cuando éstos se transformaron en una gran flota que navegaba debajo de ella; y al mirar al fondo vio que eran brumas marinas deslizándose sobre las aguas. Visiones constantemente cambiantes desfilaban ante sus ojos, hasta que al fin vislumbró la tierra real, término de su viaje, con grandiosas montañas azules cubiertas de bosques de cedros, ciudades y palacios. Mucho antes de la puesta del sol se encontró en la cima de una roca, frente a una gran cueva revestida de delicadas y verdes plantas trepadoras, comparables a bordadas alfombras.  \n\n\n-Vamos a ver lo que sueñas aquí esta noche -dijo el menor de los hermanos, mostrándole el dormitorio.  \n\n\n-¡Quiera el Cielo que sueñe la manera de salvarlos! -respondió ella; aquella idea no se le iba de la mente, y rogaba a Dios de todo corazón pidiéndole ayuda; hasta en sueños le rezaba. Y he aquí que le pareció como si saliera volando a gran altura, hacia el castillo de la Fata Morgana; el hada, hermosísima y reluciente, salía a su encuentro; y, sin embargo, se parecía a la vieja que le había dado bayas en el bosque y hablado de los cisnes con coronas de oro.  \n\n\n-Tus hermanos pueden ser redimidos -le dijo-; pero, ¿tendrás tú valor y constancia suficientes? Cierto que el agua moldea las piedras a pesar de ser más blanda que tus finas manos, pero no siente el dolor que sentirán tus dedos, y no tiene corazón, no experimenta la angustia y la pena que tú habrás de soportar. ¿Ves esta ortiga que tengo en la mano? Pues alrededor de la cueva en que duermes crecen muchas de su especie, pero fíjate bien en que únicamente sirven las que crecen en las tumbas del cementerio. Tendrás que recogerlas, por más que te llenen las manos de ampollas ardientes; rompe las ortigas con los pies y obtendrás lino, con el cual tejerás once camisones; los echas sobre los once cisnes, y el embrujo desaparecerá. Pero recuerda bien que desde el instante en que empieces la labor hasta que la termines no te está permitido pronunciar una palabra, aunque el trabajo dure años. A la primera que pronuncies, un puñal homicida se hundirá en el corazón de tus hermanos. De tu lengua depende sus vidas. No olvides nada de lo que te he dicho.  \n\n\nEl hada tocó entonces con la ortiga la mano de la dormida doncella, y ésta despertó como al contacto del fuego. Era ya pleno día, y muy cerca del lugar donde había dormido crecía una ortiga idéntica a la que viera en sueños. Cayó de rodillas para dar gracias a Dios misericordioso y salió de la cueva dispuesta a iniciar su trabajo.  \n\n\nCogió con sus delicadas manos las horribles plantas, que quemaban como fuego, y se le formaron grandes ampollas en manos y brazos; pero todo lo resistía gustosamente, con tal de poder liberar a sus hermanos. Partió las ortigas con los pies descalzos y trenzó el verde lino.  \n\n\nAl anochecer llegaron los hermanos, los cuales se asustaron al encontrar a Elisa muda. Creyeron que se trataba de algún nuevo embrujo de su perversa madrastra; pero al ver sus manos, comprendieron el sacrificio que su hermana se había impuesto por su amor; el más pequeño rompió a llorar, y donde caían sus lágrimas se le mitigaban los dolores y le desaparecían las abrasadoras ampollas.\n\n\nPasó la noche trabajando, pues no quería tomarse un momento de descanso hasta que hubiese redimido a sus hermanos queridos; y continuó durante todo el día siguiente, en ausencia de los cisnes; y aunque estaba sola, nunca pasó para ella el tiempo tan de prisa. Tenía ya terminado un camisón y comenzó el segundo. \n\n\nEn esto resonó un cuerno de caza en las montañas, y la princesa se asustó. Los sones se acercaban progresivamente, acompañados de ladridos de perros, por lo que Elisa corrió a ocultarse en la cueva y, atando en un fajo las ortigas que había recogido y peinado, se sentó encima.\n\n\nFIN\n\n"}