{"metadata": {"length": 7965, "words": 1395, "reading_time_min": 6.975}, "text": "Cuando Jesús tenía cinco años, hallábase una vez sentado en el umbral del taller de su padre, ocupado en hacer figurillas de barro con un trozo de blanda arcilla que le había regalado el cacharrero de enfrente.\n\n\nEstaba Jesús más satisfecho que nunca, pues todos los niños del barrio le habían contado que el cacharrero era un hombre brusco que no se dejaba conquistar ni con miradas suplicantes ni con melosas zalamerías, por cuyo motivo no había osado manifestarle un solo ruego. Pero, ved, ¡apenas si sabía él mismo cómo había sucedido aquello! El caso es que hallándose en la puerta de su casa mirando con ojos anhelantes cómo trabajaba sus moldes, el vecino salió de su taller y le regaló tanta arcilla, que bastaba para hacer con ella una gran jarra de las que se emplean para el envase del vino.\n\n\nJunto a la escalera de la casa próxima estaba sentado Judas, un muchacho feo y pelirrojo, con la cara llena de manchas blanquecinas y los vestidos llenos de desgarrones que se había hecho en sus continuas peleas con los chicos de la calle. Por el momento estaba tranquilo; no importunaba a nadie ni se peleaba con ningún chico, y, como Jesús, estaba ocupado con un trozo de arcilla.\n\n\nPero esta arcilla no había podido procurársela él, pues apenas si se atrevía a pasar por delante de la casa del cacharrero, quien se quejaba siempre de que Judas tiraba piedras a su quebradiza mercancía y seguramente le habría echado a palos; pero Jesús había partido con él su provisión.\n\n\nLas figurillas que iban modelando las colocaban ambos niños en torno a él. Tenían el mismo aspecto que todas las figurillas de barro de todos los tiempos. En lugar de pies tenían una gran bola de barro, y, en la espalda, unas alas apenas perceptibles y una cola insignificante.\n\n\nPero, de todos modos, observábase en seguida una diferencia en el trabajo de los dos compañeros.\n\n\nLos pájaros de Judas eran tan desequilibrados que no lograban mantenerse en pie, y por más esfuerzos que hacía con sus menudos y duros dedos, no lograba dar a sus cuerpos una forma bella y presentable. A veces miraba a hurtadillas hacia Jesús para ver cómo hacía sus pájaros, tan regulares y lisos como las hojas de las encinas de los bosques del monte Tabor.\n\n\nA medida que terminaba sus pajarillos, Jesús iba alegrándose más y más. Cada uno le parecía más bonito que el otro, y los contemplaba lleno de orgullo y amor. Serían sus compañeros de juego, sus pequeños hermanitos, y debían dormir en su camita, hacerle compañía, cantarle su cariño en ausencia de su madre.\n\n\nJamás se había creído tan rico: nunca volvería a sentirse solo y abandonado.\n\n\nUn corpulento aguador pasó por delante, inclinado bajo el peso de su pesada cuba, y tras él siguió un vendedor de legumbres, balanceándose sobre el lomo de su asno, entre dos grandes cestas de sauce, vacías ya. El aguador puso su mano sobre la cabeza de dorados rizos de Jesús, y le preguntó por sus pájaros. Jesús le contó que tenían nombre y que podían cantar. Todos sus pajarillos habían venido volando hacia él desde lejanos países y le contaban infinitas cosas de las que solo ellos y él sabían algo. Y Jesús hablaba de tal manera que el aguador y el verdulero olvidaron su trabajo, durante un largo rato, para escucharle.\n\n\nMas cuando iban a marcharse, Jesús les señaló a Judas:\n\n\n-¡Mirad qué pájaros más bonitos hace Judas!\n\n\nEntonces el verdulero detuvo bondadosamente su asno, y preguntó a Judas si sus pájaros tenían también nombre y podían cantar.\n\n\nPero Judas, no sabiendo qué contestar, calló obstinadamente y no levantó la mirada de su trabajo, de modo que el verdulero le aplastó, disgustado, uno de los pájaros, y siguió su camino.\n\n\nY así pasó la tarde. El sol se hallaba en su ocaso y su brillo penetraba por la baja puerta de la ciudad, que se hallaba adornada con un águila romana y que se levantaba al final de la calleja. Este resplandor que llegaba con el crepúsculo era de un color rosa vivo; y como si estuviera mezclado con sangre bañaba en su color todo lo que se ponía en su camino, al atravesar la estrecha callejuela. Lo mismo bañaba los platos y jarros del cacharrero, que la tabla que chirriaba bajo los dientes de la sierra de José o el blanco velo que cubría el rostro de María.\n\n\nPero donde más bellamente fulguraba el sol era en los pequeños charcos que se habían formado entre los desiguales adoquines del empedrado de la calle. Y, de repente, metió Jesús su manita en el charco que tenía más próximo. Se le había ocurrido pintar sus pajarillos grises con el fulgurante resplandor solar que había revestido de tan bellos matices el agua, los muros de las casas y todo cuanto alcanzaban sus rayos.\n\n\nY el brillo del sol tuvo un gran placer en dejarse extraer, como pintura de un cubo, y cuando Jesús revistió con ella sus pajarillos de barro, quedaron estos envueltos de pies a cabeza con un brillo diamantino.\n\n\nJudas, que de vez en cuando lanzaba una mirada a Jesús para ver si este hacía más bellos pájaros y en mayor cantidad que él mismo, lanzó un grito de admiración al ver que Jesús revestía sus pajarillos con el brillo solar que tomaba de los charcos de la calleja.\n\n\nY también Judas sumergió su menuda mano en la fulgurante agua, intentando extraer igualmente el brillo del sol.\n\n\nPero el dorado resplandor no se dejó coger por él. Se le escapaba entre los dedos y por más que movía sus manos para cazarle no le era posible retener ni una pizca de resplandor para sus pobres pajarillos.\n\n\n-¡Espera, Judas! -exclamó Jesús-. Ahora voy a pintarte los pájaros.\n\n\n-No -dijo Judas-, no quiero que los toques, están bien así.\n\n\nLevantose, frunció las cejas y se mordió los labios. Entonces fue colocando su ancho pie sobre los pájaros y los pisoteó uno tras otro, convirtiéndolos en un informe montón de barro.\n\n\nCuando hubo destruido así todos sus pájaros, se acercó a Jesús, que acariciaba a los suyos, resplandecientes como joyas.\n\n\nJudas los contempló silencioso durante un rato, después alzó un pie y aplastó uno de ellos.\n\n\nCuando Judas retiró el pie y vio el menudo pajarillo transformado en un bulto grisáceo de barro, sintió tal alivio que empezó a reír y levantó el pie para aplastar otro.\n\n\n-¡Judas! -exclamó Jesús-. ¿Qué estás haciendo? ¿No sabes que viven y pueden cantar?\n\n\nPero Judas riose y aplastó otro pajarillo.\n\n\nJesús buscó auxilio en torno suyo. Judas era más corpulento y fuerte y Jesús no tenía fuerza para retenerle. Miró hacia su madre, pero esta se hallaba bastante alejada y antes de que hubiera tenido tiempo de llegar, Judas habría conseguido aplastar todos sus pajarillos.\n\n\nLos ojos de Jesús se llenaron de lágrimas. Ya había destruido Judas cuatro de sus pájaros y no le quedaban más que tres.\n\n\nY le apenó ver que sus pájaros siguieran allí tan tranquilos y se dejaran aplastar sin huir del peligro.\n\n\nJesús palmoteó con sus manitas para despertarlos y les gritó:\n\n\n-¡Volad, volad!\n\n\nEntonces los tres pajarillos empezaron a agitar sus alitas y temerosos volaron hacia el alero del tejado.\n\n\nCuando Judas vio que los pajarillos agitaron las alas y volaron al conjuro de Jesús, se puso a llorar amargamente.\n\n\nSe mesó los cabellos como había visto hacer a las personas mayores dominadas por la desesperación, y se echó a los pies de Jesús.\n\n\nY Judas permaneció ante Jesús revolcándose en el polvo como un perro, besándole los pies y conjurándole para que levantara el pie y le aplastara como él había hecho con sus pajarillos de barro, pues Judas amaba a Jesús; le admiraba y le odiaba al mismo tiempo.\n\n\nMaría, que había observado el juego de los niños, levantó a Judas del suelo y le acarició.\n\n\n-¡Pobre niño! -le dijo-. Tú no sabes que has intentado hacer algo que no puede realizar ninguna criatura viviente. Que no se te vuelva a ocurrir hacer lo mismo si no quieres ser el más desgraciado de los hombres\n\n\n¡Qué suerte correría aquel de entre nosotros que osara rivalizar con el que puede pintar con brillo de sol y vivificar el muerto barro con el hálito de la vida!\n\n\nFIN\n\n\n\n"}