{"metadata": {"length": 7156, "words": 1223, "reading_time_min": 6.115}, "text": "La tarde del 24 de diciembre le sorprendió en despoblado, a caballo y con anuncios de tormenta. Era la hora en que, en invierno, de repente se apaga la claridad del día, como si fuese de lámpara y alguien diese vuelta a la llave sin transición; las tinieblas descendieron borrando los términos del paisaje, acaso apacible a mediodía, pero en aquel momento tétrico y desolado. \n\n\nHallábase en la hoz de uno de esos ríos que corren profundos, encajonados entre dos escarpes; a la derecha, el camino; a la izquierda, una montaña pedregosa, casi vertical, escueta y plomiza de tono. Allá abajo no se divisaba más que una cinta negruzca, donde moría, culebreando, áspid de carmín, un reflejo roto del poniente; arriba, densas masas erguidas, formas extrañas, fantasmagóricas; todo solemne y aun pudiera decirse que amenazador. No pecaba Mauricio de cobarde y, sin embargo, le impresionó el aspecto de la montaña; sintió deseos de llegar cuanto antes al pazo, del cual le separaban aún tres largas leguas, y animó con la voz y la espuela a su montura, que empinaba las orejas recelosa. \n\n\nArreció el viento y le obligó a atar el sombrero con un pañuelo bajo la barba; el trueno, lejano aún, retumbó misteriosamente; ráfagas de lluvia azotaron la cara del jinete, que ahogó un juramento. ¡Aquello era mala sombra! ¡Justamente empezaba a llover a la mitad del camino! Al punto mismo, el caballo se encabritó y pegó un bote de costado: entre la maleza había salido un bulto. Echaba ya Mauricio mano al revólver que llevaba en el bolsillo interior de la zamarra, cuando oyó estas palabras: \n\n\n-¡Una limosnita! ¡Por amor de Dios, que va a nacer…; una limosnita señor! \n\n\nMauricio, tranquilizándose, miró enojado al que en tal sitio y ocasión cometía la importunidad de pedir limosna. \n\n\nEra un hombrachón alto, descalzo de pie y pierna, que llevaba al hombro unas alforjas y se apoyaba en recio garrote. La oscuridad no permitía distinguir cómo tenía el rostro; la ancianidad se adivinaba en lo cascado de la voz y en el vago reflejo plateado de las greñas blancas. \n\n\n-Apártese -murmuró impaciente el señorito-. ¿No ve que el caballo se asusta? Si me descuido, al río de cabeza… ¡Vaya unas horas de pedir y un sitio a propósito para saltar delante de la montura! ¡Brutos! \n\n\nEl pordiosero se había quedado como hecho de piedra.\n\n\n-¿Dónde está el río? -gritó con hondo terror-. ¿No es aquí el camino de la iglesia de Cimáis? Señor: no me desampare… ¡Soy un ciego! ¡Nuestra Señora le conserve la vista! ¡Pobre del que no ve! \n\n\nMauricio comprendió. El viejo sin ojos se había perdido; ignoraba dónde se encontraba, y para no despeñarse necesitaba un guía. Sí; convenido; necesitaba un guía… ¿Y quién iba a ser? ¿Él, Mauricio Acuña, que desde Orense regresaba a su casa en tarde de Navidad, a cenar, a pasar alegremente la velada, jugando al julepe o al «golfo» con sus hermanos y primos, fumando y riendo? Si sujetaba el paso de su caballo al lento andar de un ciego; si torcía su rumbo cara a la iglesia de Cimáis, distante buen rato, ¿a qué santas horas iba a hacer su entrada en la sala del pazo de Portomellor? Un instante titubeó: pensaba que no podía menos de sacrificar algunos minutos a colocar al ciego en la dirección de Cimáis y dejarle, ya orientado, arreglarse como Dios le diese a entender. Sólo que era internarse en la «carballeda», exponerse a tropezar en los cepos y en los pedruscos, y, sobre todo, era condescender a los ruegos del mendigo, que no soltaría a dos por tres a su lazarillo improvisado, y si le complaciese en lo primero exigiría lo segundo… ¡Estos pobres son tan lagoteros y tan pegajosos! «Más vale escurrirse», decidió; y sacando del bolsillo un duro, lo dejó en la mano temblona que el viejo extendía, más para implorar que para mendigar; picó al caballo y escapó como un criminal que huye de la Justicia. \n\n\nSí; como un criminal. Así definió su conducta él mismo, luego, en el punto de refrenar a Maceo, su negro andaluz cruzado, y darse cuenta de que había caído enteramente la noche. \n\n\nVelada por sombríos nubarrones, la luna se entreparecía lívida, semejante a la faz de un cadáver amortajado con hábito monacal. La carretera se desarrollaba suspendida sobre el río que, a pavorosa profundidad, dormitaba mudo y siniestro. El viento combatía, haciéndolos crujir, los troncos robustos de los árboles; un relámpago alumbró la superficie del agua; un trueno resonó ya bastante cercano; y Mauricio se estremeció. Le pareció escuchar ruidos extraños además de los de la tormenta. ¿Se habrá caído el viejo al agua? Detrás, sobre la peñascosa senda, creía escuchar el paso de un hombre que tentaba el suelo con un palo, como hacen los ciegos. Absurdo evidente, pues con la galopada que Maceo había pegado ya quedaría el mendigo atrás un cuarto de legua. Lo cierto es que Mauricio juraría que le seguía «alguien»; alguien que respiraba trabajosamente, que tropezaba, que gemía, que imploraba compasión. Invencible desasosiego le impulsó a apurar nuevamente a su montura para alcanzar pronto el cruce en que la carretera se desvía del río, cuya vista le sugería el temor de una desgracia. ¿Se habrá caído?… Lo que a Mauricio le acongojaba era la idea de haber abandonado a un ciego en tal noche. «Pero ¿cómo fue capaz…? ¡Si parece mentira! Me lo contarían después y no lo creería… Hoy no debía dejar solo a un infeliz», cavilaba, hincando la espuela en los ijares de Maceo. «Y lo más sucio, lo más vil de mi acción fue darle dinero. ¡Dinero! Si a estas horas flota en el Sil su cuerpo…, el dinero ¿de qué le sirve? Creemos que el dinero lo arregla todo… ¡Miserable yo! Estoy por volverme. ¿No viene nadie detrás?…» \n\n\nMaceo volaba; un sudor de angustia humedecía las sienes del jinete. El zumbido de sus oídos y el remolino del viento, profundo como una tromba, no le impedían oír, cada vez más próximas, las pisadas del que le seguía, ya sin género de duda, y percibir la misma respiración entrecortada, el mismo doliente gemido; y el caso es que no se atrevía a volverse, porque, si se volviese, quizá vería la figura del ciego mendigo, alto, descalzo de pie y pierna, con el zurrón al hombro, el cayado en la mano y reluciente en la oscuridad la plata de sus blancas greñas… \n\n\n«¿Estaré loco? -pensó-. ¡Ea!, ánimo… Debo volverme…» Y no se volvía; su garganta apretada, su corazón palpitante, le hacían traición; sufría un miedo espantoso, sobrenatural. Apretó las espuelas, y el caballo, excitado, aceleró el tendido galope, sacando chispas de los guijarros del camino. La tempestad estaba ya encima: el relámpago brilló; un trueno formidable rimbombó sobre la misma cabeza del señorito, aturdiéndole. Alborotóse Maceo; giró bruscamente sobre sus patas traseras y se arrojó hacia el talud que dominaba el Sil. Vio Mauricio el tremendo peligro cuando otro relámpago le mostró el abismo y la superficie del agua; cerró los ojos, aceptando el juicio de la Providencia…, y el caballo, en su vértigo mortal, arrastró al jinete al fondo del despeñadero, tronchando en su caída los pinos y empujando las piedras del escarpe, cuyo ruido fragoroso, al rodar peñas abajo, remedaba aún los desatentados pasos del ciego que tropezaba y gemía.\n\n"}