{"metadata": {"length": 44978, "words": 7671, "reading_time_min": 38.355}, "text": "El capitán Ledoux era un buen marino. Había comenzado siendo grumete, y más tarde llegó a ayudante de timonel. En la batalla de Trafalgar, su mano izquierda fue destrozada por la esquirla de un obús; hubo que amputársela y fue despedido con las mejores referencias. No le agradaba el reposo y, como la ocasión de volver a embarcar se le presentó, sirvió en calidad de teniente segundo a bordo de un corsario. El dinero que consiguió en algunas capturas le permitió comprar libros y estudiar la teoría de la navegación de la que ya conocía perfectamente la práctica. Con el tiempo llegó a ser capitán de un lugre corsario con tres cañones y una tripulación de sesenta hombres, y los costaneros de Jersey conservan aún el recuerdo de sus hazañas. La paz le entristeció: había amasado durante la guerra una pequeña fortuna, que esperaba aumentar a costa de los ingleses. Se vio obligado a ofrecer sus servicios a pacíficos negociantes; y, como era conocido como un hombre resuelto y experimentado, se le confió fácilmente un navío. Cuando la trata de negros fue prohibida y, para dedicarse a ella era necesario no sólo burlar la vigilancia de los aduaneros franceses, lo que no era muy difícil, sino además, y eso era más arriesgado, escapar de los cruceros ingleses, el capitán Ledoux se convirtió en un hombre precioso para los traficantes de madera de ébano.\n\n\nAl contrario que la mayoría de los marinos que languidecieron mucho tiempo como él en puestos subalternos, no sentía terror de las innovaciones, ni del espíritu de rutina que conllevan, demasiado frecuentemente, en los grados superiores. El capitán Ledoux, por el contrario, había sido el primero en recomendar a su armador el uso de barriles de metal destinados a contener y conservar el agua. A bordo de su barco, los grilletes y cadenas, de los que van provistos los barcos negreros, estaban fabricados según un nuevo sistema, y cuidadosamente barnizados para preservarlos de la herrumbre. Pero lo que más honor le proporcionó entre los traficantes de esclavos, fue la construcción, que él mismo dirigió, de un bergantín destinado a la trata de negros, velero fino, estrecho, largo como un buque de guerra y capaz, no obstante, de contener un gran número de negros. Lo llamó Esperanza. Quiso que las entrecubiertas, estrechas y encajadas, no tuvieran nada más que tres pies y cuatro pulgadas de alto, pretendiendo que esta dimensión permitía a los esclavos de una estatura razonable estar cómodamente sentados; pues ¿qué necesidad tienen de levantarse? «¡Una vez llegados a las colonias, —decía Ledoux— permanecerán de pie más de lo que quisieran!»\n\n\nLos negros, con la espalda apoyada en el revestimiento del navío, y dispuestos en dos líneas paralelas, dejaban entre sus pies un espacio vacío, que, en los demás barcos negreros, no sirve nada más que para circular. Ledoux proyectó colocar en este intervalo a otros negros, tendidos perpendicularmente a los primeros. Así, su navío podía contener una decena de negros más que cualquier otro del mismo tonelaje. A decir verdad, se habría podido colocar allí a más; pero hay que tener humanidad, y dejar a un negro al menos cinco pies de largo y dos de ancho para que pueda moverse, durante una travesía de seis semanas y más: «Pues, después de todo, —decía Ledoux a su armador para justificar esta medida de liberalidad— los negros son hombres como los blancos».\n\n\nEl Esperanza partió de Nantes un viernes, como observaron más tarde algunas personas supersticiosas. Los inspectores que visitaron escrupulosamente el bergantín no descubrieron seis grandes cajas repletas de cadenas, de grilletes y de esos hierros llamados, no sé por qué, barras de justicia. Tampoco se asombraron de la enorme provisión de agua que debía llevar el Esperanza que, según la documentación, sólo iba a Senegal para comerciar con madera y marfil. La travesía no es larga, es verdad, pero en fin, nunca perjudica el exceso de precaución. Si se vieran sorprendidos por una calma, ¿qué sería de ellos sin agua?\n\n\nEl Esperanza partió pues un viernes, bien provisto y bien equipado de todo. Ledoux habría deseado, tal vez, unos mástiles un poco más robustos; no obstante, mientras mandó el buque, no tuvo motivos para quejarse. Su travesía fue feliz y rápida hasta la costa de África. Fondeó en el río de Joal (creo), en un momento en el que los cruceros ingleses no vigilaban esta parte de la costa. Los corredores de comercio del país vinieron inmediatamente a bordo. El momento era extraodinariamente favorable; Tamango, guerrero famoso y vendedor de hombres, acababa de llevar a la costa una gran cantidad de esclavos y se deshacía de ellos a bajo precio, como quien se siente con fuerza y medios para aprovisionar rápidamente el mercado, tan pronto como los objetos de su comercio escasearan.\n\n\nEl capitán Ledoux mandó que le bajaran hasta el río e hizo su visita a Tamango. Le encontró en una choza de paja que habían levantado apresuradamente para él, acompañado de sus dos mujeres y de algunos revendedores y conductores de esclavos. Tamango estaba acicalado para recibir al capitán blanco. Llevaba un viejo uniforme azul, en el que lucían aún los galones de cabo; pero sobre cada hombro colgaban dos charreteras de oro abrochadas a un mismo botón, que colgaban una por delante y otra por detrás. Como no llevaba camisa y la chaqueta era un poco corta para un hombre de su talla, entre el forro blanco de su chaqueta y su pantalón de lienzo de Guinea, se podía ver una banda considerable de piel negra que parecía un ancho cinturón. Un gran sable de caballería estaba suspendido en su costado por medio de una cuerda, y llevaba en la mano un hermoso fusil de dos tiros, de fabricación inglesa. Equipado de esta guisa, el guerrero africano creía superar en elegancia al petimetre más perfecto de París o de Londres.\n\n\nEl capitán Ledoux le observó durante unos minutos en silencio, mientras que Tamango, enderezándose como un granadero que pasa revista ante un general extranjero, gozaba con la impresión que creía producir en el blanco. Ledoux, después de haberle examinado como un experto, se giró hacia su segundo y le dijo:\n\n\n—¡He aquí un valiente que vendería al menos por mil escudos, si llegara sano y sin desperfectos hasta la Martinica!\n\n\nSe sentaron, y un grumete que conocía un poco la lengua uolof sirvió de intérprete. Una vez que se intercambiaron los primeros cumplidos, un grumete trajo una cesta de botellas de aguardiente; bebieron, y el capitán, para poner a Tamango de buen humor, le regaló un bonito cebador de cobre adornado con el retrato de Napoleón en relieve. Una vez que el presente fue aceptado y agradecido convenientemente, salieron de la choza, se sentaron a la sombra frente a varias botellas de aguardiente, y Tamango dio la señal para que trajeran a los esclavos que tenía para vender.\n\n\nAparecieron en una larga fila, con el cuerpo encorvado por el cansancio y el miedo, llevando cada uno el cuello cogido por una horca de más de seis pies de longitud, cuyos dos extremos estaban unidos en la nuca por una barra de madera. Cuando hay que ponerse en marcha, uno de los conductores coloca sobre su hombro el mango de la horca del primer esclavo; éste se encarga de la horca del hombre que le sigue inmediatamente; el segundo lleva la horca del tercer esclavo y así sucesivamente. Si se trata de hacer un alto, el jefe de la fila clava en tierra el extremo puntiagudo del mango de la horca, y toda la columna se detiene. Es fácil comprender que no hay que pensar en escaparse a la carrera cuando se lleva atado al cuello un grueso bastón de seis pies de longitud.\n\n\nA cada esclavo que pasaba ante él, macho o hembra, el capitán se encogía de hombros, encontraba enclenques a los hombres y a las mujeres o demasiado viejas o demasiado jóvenes y se quejaba de la degeneración de la raza negra. «Todo degenera, —decía—; antes todo era muy diferente. Las mujeres medían cinco pies y seis pulgadas de estatura, y cuatro hombres solos habrían sido capaces de girar el cabestrante de una fragata, para levar el ancla mayor».\n\n\nSin embargo, mientras criticaba, iba haciendo una primera selección de los negros más robustos y más bellos. Por éstos podía pagar el precio ordinario, pero para el resto solicitaba una fuerte rebaja. Tamango, por su parte, defendía sus intereses, ensalzaba su mercancía, hablaba de las raras cualidades de los hombres y de los peligros de la trata. Terminó por pedir una suma, no sé cuál, por los esclavos que el capitán blanco quería cargar en su barco.\n\n\nTan pronto como el intérprete tradujo al francés la propuesta de Tamango, Ledoux estuvo a punto de caerse de espaldas, de sorpresa e indignación; luego, murmurando algunas horribles blasfemias, se levantó como para romper cualquier tipo de trato con un hombre tan poco razonable. Entonces Tamango lo retuvo; y consiguió con esfuerzo que volviera sentarse. Descorcharon una nueva botella, y la discusión se reinició. Ahora correspondió al negro el turno de considerar locas y extravagantes las ofertas del blanco. Gritaron, discutieron mucho rato, bebieron abundante aguardiente; pero éste producía un efecto muy diferente en las dos partes contratantes. Mientras más bebía el francés, más rebajaba sus ofertas; mientras más bebía el africano, más cedía en sus pretensiones. De tal manera que, al terminar la primera cesta de botellas, se pusieron de acuerdo. Algodón de mala calidad, pólvora, pedernal, tres barricas de aguardiente, cincuenta fusiles mal reparados fueron entregados a cambio de ciento sesenta esclavos. Para ratificar el tratado, el capitán golpeó la mano del negro más que medio ebrio e inmediatamente los esclavos fueron entregados a los marineros franceses, que se apresuraron a quitarles las horcas de madera para ponerles argollas y grilletes de hierro, lo que prueba claramente la superioridad de la civilización europea.\n\n\nQuedaba aún una treintena de esclavos: eran niños, ancianos y mujeres inválidas. El navío estaba lleno.\n\n\nTamango, que no sabía qué hacer con este resto, ofreció al capitán vendérselos a razón de una botella de aguardiente por cabeza. La oferta era seductora. Ledoux se acordó de que, en la representación de Las Vísperas silicianas en Nantes, había visto un buen número de personas gruesas y rechonchas entrar en un patio de butacas ya repleto, y lograr sentarse en él, pese a todo, en virtud de la compresibilidad de los cuerpos humanos. Y tomó los veinte más esbeltos de entre los treinta esclavos.\n\n\nEntonces Tamango no pidió sino un vaso de aguardiente para cada uno de los diez restantes. Ledoux reflexionó que los niños no pagan y no ocupan sino medio asiento en los transportes públicos. Y aceptó tres niños, declarando que no quería cargarse con un sólo negro más. Tamango, viendo que se le quedaban aún en los brazos siete esclavos, agarró su fusil, apuntó a una mujer que estaba la primera: era la madre de tres niños. «Compra —le dijo al blanco— o la mato; un pequeño vaso de aguardiente o disparo. — ¿Y qué diablos quieres que haga con eso? —respondió Ledoux. Tamango disparó y la esclava cayó en tierra muerta. «¡Vamos, otro! —gritó Tamango apuntando a un anciano completamente decrépito—: un vaso de aguardiente, o bien…» Una de sus esposas le desvió el brazo y el tiro salió sin dirección. Acababa de reconocer en el anciano que su marido iba a matar a un guiriot o mago, que le había predicho que sería reina.\n\n\nTamango, que el aguardiente había puesto furioso, no pudo dominarse al ver que se oponían a su voluntad. Golpeó rudamente a su mujer con la culata de su fusil; y luego, volviéndose hacia Ledoux dijo:\n\n\n—¡Oye, te regalo a esta mujer!\n\n\nEra bonita. Ledoux la miró sonriendo, la cogió por la mano y dijo—: Ya encontraré donde colocarla.\n\n\nEl intérprete era un hombre humano. Le dio una tabaquera de cartón a Tamango y le pidió los seis esclavos restantes. Él los liberó de sus horcas y les permitió que se fueran donde quisieran. Inmediatamente escaparon, uno por aquí, otro por allá, al no poder regresar a su país a doscientas leguas de la costa.\n\n\nMientras tanto el capitán se despidió de Tamango y se ocupó de hacer embarcar su carga lo más rápido posible. No era prudente permanecer mucho tiempo en el río; los cruceros podían volver a aparecer, y quería iniciar el viaje al día siguiente. En cuanto a Tamango, se echó sobre la hierba, a la sombra, y durmió su borrachera de aguardiente.\n\n\nCuando se despertó, el navío se había dado a la vela y descendía el río. Tamango, con la cabeza aún confusa por la borrachera, preguntó por su mujer Ayché. Le contestaron que había tenido la desgracia de disgustarle y que él se la había regalado al capitán blanco, que se la había llevado a bordo de su barco. Al oír esta noticia, Tamango, estupefacto, se golpeó la cabeza, agarró su fusil, y como el río formaba varios meandros antes de desembocar en el mar, corrió por el camino más directo a una pequeña ensenada separada de la desembocadura por una media legua. Allí esperaba encontrar un bote con el que poder alcanzar el bergantín, al que las sinuosidades del río harían retrasar la marcha. No se equivocaba: efectivamente, tuvo tiempo de meterse en el bote y alcanzar el barco negrero.\n\n\nLedoux se sorprendió al verlo, pero más aún al escucharle reclamar a su esposa.\n\n\n—Bien regalado no se reclama jamás  —respondió. Y le dio la espalda.\n\n\nEl negro insistió ofreciendo devolver una parte de los objetos que había recibido a cambio de los esclavos. El capitán se echó a reír; dijo que Ayché era muy buena mujer y que quería conservarla. Entonces el pobre Tamango derramó un torrente de lágrimas, y lanzó gritos de dolor tan agudos como los de un desgraciado que sufre una operación quirúrgica. Unas veces se revolcaba sobre el puente llamando a su querida Ayché; otras se golpeaba la cabeza contra las planchas, como para matarse. Siempre impasible, el capitán, indicándole la orilla, le hacía señas de que era hora de que se fuera; pero Tamango insistía. Ofreció hasta sus charreteras de oro, su fusil y su sable. Todo fue inútil.\n\n\nDurante ese debate, el teniente del Esperanza dijo al capitán: «Esta noche se nos han muerto tres esclavos, tenemos espacio. ¿Por qué no cogemos a ese vigoroso granuja que vale él solo tanto como los tres muertos juntos?» Ledoux reflexionó que Tamango podría venderse por lo menos por mil escudos; que ese viaje, que se anunciaba como muy provechoso para él, sería probablemente el último; y que, puesto que su fortuna ya estaba hecha e iba a renunciar al comercio de esclavos, poco le importaba si dejaba buena o mala reputación en la costa de Guinea. Además, la orilla estaba desierta y el guerrero africano a su merced. Se trataba sólo de quitarle las armas, pues habría sido peligroso ponerle una mano encima mientras las tuviera consigo. Ledoux le pidió pues su fusil como para examinarlo y asegurarse de que valía tanto como la bella Ayché. Al accionar los resortes, tuvo buen cuidado de dejar caer la pólvora del cebo. El teniente por su parte examinaba el sable; y una vez que Tamango se encontró así desarmado, dos robustos marineros se arrojaron sobre él, lo derribaron de espaldas e intentaron atarlo. La resistencia del negro fue heroica. Una vez repuesto de su primera sorpresa, y pese a la desventaja de su posición, luchó un buen rato contra los dos marineros. Gracias a su fuerza prodigiosa, logró levantarse. De un puñetazo, tiró por tierra al hombre que le agarraba por el cuello; abandonó un trozo de su uniforme entre las manos del otro marinero y se lanzó sobre el teniente para arrancarle su sable. Éste le golpeó con él en la cabeza produciéndole una herida amplia, pero poco profunda. Tamango cayó por segunda vez. Inmediatamente le ataron con fuerza los pies y las manos. Mientras se defendía, lanzaba gritos de rabia, y se agitaba como un jabalí cogido en una trampa; pero, cuando vio que toda resistencia era inútil, cerró los ojos y no hizo ningún otro movimiento. Sólo su respiración fuerte y agitada probaba que aún estaba vivo.\n\n\n—¡Pardiez! —exclamó el capitán Ledoux—, los negros que él ha vendido van a reír de buena gana al verle esclavo a su vez. Por esto verán que existe una Providencia.» Mientras tanto el pobre Tamango perdía toda su sangre. El caritativo intérprete que, la víspera, había salvado la vida de seis esclavos se acercó a él, vendó su herida y le dirigió algunas palabras de consuelo. Ignoro lo que pudo decirle. El negro permanecía inmóvil como un cadáver. Fue necesario que dos marineros lo llevaran como un paquete al entrepuente, al lugar que le estaba destinado. Durante dos días no quiso beber ni comer; apenas se le vio abrir los ojos. Sus compañeros de cautiverio, antes sus prisioneros, lo vieron aparecer en medio de ellos con una sorpresa estúpida. Era tal el temor que él les inspiraba aún, que ni uno solo osó insultar la miseria del que había causado la suya.\n\n\nAyudado por un buen viento de tierra, el barco se alejaba rápidamente de la costa de África. Ya sin inquietud a propósito de los cruceros de vigilancia ingleses, el capitán no pensaba sino en los enormes beneficios que le esperaban en las colonias hacia las que se dirigía. Su madera de ébano se mantenía sin desperfecto. Nada de enfermedades contagiosas. Sólo doce negros, de entre los más débiles, habían muerto de calor; era una bagatela. Con el fin de que su carga humana sufriera lo menos posible las fatigas de la travesía, tenía intención de hacer subir todos los días a sus esclavos al puente. Por turnos, un tercio de esos desgraciados tenía una hora para hacer provisión de aire para toda la jornada. Una parte de la tripulación los vigilaban armados hasta los dientes, por miedo a una revuelta; además, tenían cuidado de no quitarle nunca por completo todos los grilletes. A veces, un marinero que sabía tocar el violín los alegraba con un concierto. Entonces era curioso ver todas esas caras negras girarse hacia el músico, perder paulatinamente su expresión de estúpida desesperación, reír a carcajadas y aplaudir cuando sus cadenas se lo permitían. El ejercicio es necesario para la salud; por lo que una de las prácticas saludables del capitán Ledoux era hacer bailar frecuentemente a los esclavos, como se hace piafar a los caballos embarcados durante una larga travesía. «¡Vamos, hijos míos, bailad, divertíos!» decía el capitán con una voz de trueno, haciendo chasquear su enorme látigo de posta. E inmediatamente los pobres negros saltaban y danzaban.\n\n\nDurante algún tiempo, la herida de Tamango lo retuvo bajo la escotilla. Por fin apareció en el puente; y, en primer lugar, levantando la cabeza con orgullo en medio de la masa temerosa de los esclavos, echó una ojeada triste, pero tranquila, sobre la inmensa extensión de agua que rodeaba al navío, luego se acostó, o más bien se dejó caer sobre las planchas de la cubierta, sin preocuparse siquiera de colocar sus grilletes de manera que le fueran menos incómodos. Ledoux, sentado en el alcázar, fumaba tranquilamente su pipa. Cerca de él, Ayché, sin grilletes, vestida con un traje elegante de algodón azul, con los pies calzados por bonitas pantuflas de cuero, llevaba en la mano una bandeja cargada de licores, y se mantenía dispuesta a servirle de beber. Era evidente que desarrollaba altas funciones junto al capitán. Un negro que detestaba a Tamango, le hizo una señal para que mirara hacia ese lado. Tamango volvió la cabeza, la vio, lanzó un grito, y levantándose con ímpetu, corrió hacia el alcázar antes de que los marineros de guardia hubieran podido oponerse a una infracción tan grave contra cualquier disciplina naval. «¡Ayché! —gritó con voz atronadora, y Ayché lanzó un grito de terror—; ¿crees que en el país de los blancos no hay Mama-Jumbo?» Ya corrían los marineros con el palo levantado; pero Tamango, con los brazos cruzados y como insensible, volvía tranquilamente a su lugar, mientras que Ayché, derritiéndose en lágrimas, parecía petrificada por esas misteriosas palabras.\n\n\nEl intérprete explicó qué era ese terrible Mama-Jumbo, cuyo solo nombre producía tanto horror. «Es el hombre del saco de los negros, —dijo—. Cuando un marido teme que su mujer haga lo que hacen muchas mujeres en Francia como en África, él la amenaza con Mama-Jumbo. Yo que les estoy hablando, he visto a Mama-Jumbo y he comprendido la superchería; pero los negros…, como son tan torpes, no comprenden nada. Imagínense que una tarde, mientras que las mujeres se divertían bailando, haciendo un folga, como ellos dicen en su jerga, he aquí que en un bosquecillo espeso y muy oscuro, se oye una música extraña, sin que se viera a nadie que la tocara; todos los músicos estaban ocultos en el bosque. Había flautas de cálamo, tambores de madera, balafos y guitarras hechas con media calabaza. Todo eso producía una melodía como para atraer al demonio a la tierra. Las mujeres, tan pronto como oyeron esa música, se pusieron a temblar, querían escapar, pero los maridos las retenían: ellas sabían bien «lo que les colgaba de la oreja.» De repente sale del bosque una gran silueta blanca, tan alta como nuestro juanete, con una cabeza tan gorda como un celemín, ojos anchos como escobenes y una boca como la del diablo, con fuego en el interior. Andaba lentamente, lentamente; y no fue más allá de medio cable del bosque. Las mujeres gritaban: «¡Ahí está Mama-Jumbo!» Y berreaban como vendedoras de ostras. Entonces los maridos les decían: «¡Vamos, granujas, decidnos si habéis sido buenas; si mentís, Mama-Jumbo está ahí para comeros completamente crudas.» Y había algunas tan tontas como para confesar, y entonces los maridos las molían a palos.\n\n\n—¿Y qué era pues esa figura blanca, ese Mama-Jumbo? —preguntó el capitán.\n\n\n—Pues bien, era un bromista provisto de una gran sábana blanca que llevaba, en lugar de cabeza una calabaza agujereada con una vela encendida en el extremo de un gran bastón. No es mucho más ingenioso, no hay que derrochar mucho talento para atrapar a los negros. Después de todo, eso del Mama-Jumbo es un buen invento, y me gustaría que mi mujer creyera en él.\n\n\n—Pues la mía —dijo Ledoux—, si no le tiene miedo a Mama-Jumbo, se lo tiene a Martín-Bastón; y sabe muy bien cómo la arreglaría si me jugara alguna pasada. Los Ledoux no soportamos mucho y, aunque yo no tenga nada más que un puño, manejo todavía bastante bien una garceta. En cuanto a vuestro granuja de allá, que habla del Mama-Jumbo, decidle que se esté tranquilo y no asuste a la mujercita que estáis viendo, o mandaré que le raspen tan bien el espinazo que su cuero negro se pondrá rojo como un rosbif crudo.\n\n\nAl terminar esas palabras, el capitán descendió a su camarote, mandó llamar a Ayché y trató de consolarla, pero ni las caricias, ni incluso los golpes —porque al final se pierde la paciencia—, pudieron domesticar a la hermosa negra; ríos de lágrimas brotaban de sus ojos. El capitán volvió a subir al puente, de mal humor, y riñó al oficial de cuarta sobre la maniobra que ordenaba en ese momento.\n\n\nPor la noche, cuando casi toda la tripulación dormía un sueño profundo, los hombres de guardia oyeron primero un canto grave, solemne, lúgubre, que salía del entrepuente, y luego un grito de mujer horriblemente agudo. Inmediatamente después, la gruesa voz de Ledoux blasfemando y amenazando y el ruido de su terrible látigo resonaron en toda la embarcación. Un instante después, todo volvió al silencio. Al día siguiente, Tamango apareció sobre el puente con el rostro magullado, pero con aspecto orgulloso, tan resuelto como antes.\n\n\nTan pronto como Ayché le vio, dejando el alcázar donde se encontraba sentada al lado del capitán, corrió con rapidez hacia Tamango, se arrodilló ante él y con un tono de desesperación reprimida le dijo: «¡Perdóname, Tamango, perdóname!» Tamango la miró fijamente durante un minuto; luego, percatándose de que el intérprete estaba lejos dijo: «¡Una lima!» y se echó sobre cubierta dando la espalda a Ayché. El capitán regañó groseramente a la mujer, le dio incluso algunas bofetadas y le prohibió que hablara con su ex marido; pero estaba muy lejos de sospechar el sentido de las cortas palabras que habían intercambiado, y no hizo ninguna pregunta al respecto.\n\n\nMientras tanto, Tamango, encerrado con los demás esclavos, les exhortaba día y noche a intentar un esfuerzo para recuperar su libertad. Les hablaba del número reducido de blancos, y les hacía observar la negligencia cada vez mayor de sus guardianes; luego, sin explicarse claramente, les decía que sabía cómo devolverlos a su país, ensalzaba sus conocimientos en ciencias ocultas a las que tanto se aferran los negros y amenazaba con la venganza del diablo a quienes se negaran a ayudarle en su empresa. En sus harengas, sólo utilizaba el dialecto peul, que la mayoría de esclavos entendía, pero que el intérprete no comprendía. La reputación del orador, la costumbre que tenían los esclavos de temerlo y obedecerlo, ayudaron a su elocuencia, y los negros le presionaban para que fijara un día para su liberación, mucho antes de que él mismo se creyera en situación de poder efectuarla. Respondía vagamente a los conjurados que no había llegado el momento y que el diablo, que se le aparecía en sueños, no le había advertido aún, pero que estuvieran atentos a la primera señal. Mientras tanto, no desaprovechaba ninguna ocasión para poner a prueba la vigilancia de sus guardianes. Una vez, un marinero que había dejado su fusil apoyado en la borda, se entretenía mirando un grupo de peces voladores que seguía al barco; Tamango cogió el fusil y se puso a manejarlo imitando con gestos grotescos los movimientos que había visto hacer a los marineros que hacían ejercicio. Le quitaron el fusil en un instante; pero había comprobado que podría tocar un arma sin levantar inmediatamente sospechas; y, cuando llegara el momento de servirse de ella, muy valiente tendría que ser el que quisiera arrancársela de las manos.\n\n\nUn día, Ayché le lanzó una torta haciéndole un gesto que sólo él comprendió. La torta contenía una pequeña lima; era de ese instrumento del que dependía el éxito del complot. Al principio, Tamango se guardó mucho de enseñar la lima a sus compañeros; pero, cuando llegó la noche, se puso a murmurar palabras ininteligibles que acompañaba con gestos extraños. Poco a poco, se animó hasta lanzar gritos. Oyendo las entonaciones variadas de su voz, se habría dicho que mantenía una conversación animada con una persona invisible. Todos los esclavos temblaban, sin dudar de que el diablo no estuviera en ese mismo momento en medio de ellos. Tamango puso fin a esta escena lanzando un grito de alegría. «Compañeros, —exclamó— el espíritu que he conjurado, acaba por fin de concederme lo que me había prometido y tengo en mis manos el instrumento de nuestra liberación. Ahora, sólo necesitáis un poco de coraje para ser libres.» Hizo que todos sus vecinos tocaran la lima, y la artimaña pese a ser tan burda, fue creída por hombres más burdos aún.\n\n\nDespués de una larga espera llegó el gran día de venganza y libertad. Los conjurados, ligados entre sí por un juramento solemne, habían ideado su plan después de una madura deliberación. Los más decididos, con Tamango a la cabeza, cuando les llegara el turno de subir al puente, debían adueñarse de las armas de sus guardianes; otros irían al camarote del capitán para coger los fusiles que allí se encontraban. Los que hubieran logrado limar sus grilletes debían comenzar el ataque; pero, pese al trabajo tenaz de muchas noches, la mayoría de los esclavos era aún incapaz de participar activamente en la acción. Por lo que tres negros robustos tenían el encargo de matar al hombre que llevaba en su bolsillo la llave de los grilletes y de ir inmediatamente a liberar a sus compañeros encadenados.\n\n\nEse día, el capitán Ledoux estaba de muy buen humor; en contra de su costumbre, perdonó a un grumete que había merecido un azote. Felicitó al oficial de cuarta por su maniobra, declaró a la tripulación que estaba contento, y anunció que en la Martinica, adonde llegarían dentro de poco, cada hombre recibiría una gratificación. Todos los marineros, manteniendo tan agradables ideas, planeaban ya en su cabeza en qué emplear esta gratificación. Pensaban en el aguardiente y en las mujeres de color de la Martinica, cuando hicieron subir al puente a Tamango y a los demás conjurados.\n\n\nHabían tenido cuidado de limar sus grilletes de forma que no parecieran estar cortados, pero que el menor esfuerzo bastaría para romper. Además, los hacían sonar de tal manera, que al oírlos se habría dicho que llevaban el doble de peso. Después de haber aspirado el aire durante algún rato, se tomaron todos por la mano y se pusieron a danzar mientras que Tamango entonaba el canto guerrero de su familia, que antaño cantaba antes de entrar en combate. Cuando la danza duraba ya un rato, Tamango, como agotado de fatiga, se tendió a todo lo largo a los pies de un marinero que se apoyaba descuidadamente sobre la borda del navío; todos los conjurados hicieron lo mismo. De suerte que cada marinero se vio rodeado de numerosos negros.\n\n\nDe pronto, Tamango, que acababa de romper suavemente sus esposas, lanza un gran grito, que debía servir de señal, tira violentamente de las piernas del marinero que se encontraba junto a él, lo derriba y, poniéndole un pie sobre el vientre, le arranca el fusil y se sirve de él para matar al oficial de cuarta. Al mismo tiempo, cada marinero de guardia es asaltado, desarmado e inmediatamente degollado. El contramaestre, que tenía la llave de los grilletes, sucumbió de los primeros. Entonces, una masa de negros inunda la cubierta. Los que no pueden encontrar armas, agarran las barras del cabestrante o los remos de la chalupa. Pese a todo, algunos marineros se hicieron fuertes en el alcázar; pero carecían de armas y de resolución. Ledoux estaba aún vivo y no había perdido nada de su valor. Percatándose de que Tamango era el alma de la conjura, pensó que si podía matarlo, lograría dominar a sus cómplices. Y se lanzó pues a su encuentro con el sable en la mano y llamándolo a gritos. Súbitamente Tamango se precipitó sobre él. Sujetaba el fusil por la punta del cañón y se servía de él como de una maza. Los dos jefes se encontraron sobre uno de los pasamanos, esos pasillos estrechos que comunican el alcázar de delante con el de detrás. Tamango golpeó el primero. Con un ligero movimiento del cuerpo, el blanco evitó el golpe. La culata, al caer con fuerza sobre las planchas, se rompió, y el contragolpe fue tan violento que el fusil se escapó de las manos de Tamango. Estaba sin defensa, y Ledoux, con una sonrisa de alegría diabólica, levantaba el brazo e iba a atravesarlo; pero Tamango era tan ágil como las panteras de su país. Se lanzó en brazos de su adversario y le agarró la mano con la que sostenía el sable. Uno se esforzaba por retener su arma y otro por arrebatársela. En esta pelea furiosa, cayeron los dos; pero el africano debajo. Entonces, sin desanimarse, Tamango, apretando a su adversario con toda su fuerza, le mordió en la garganta con tanta violencia que la sangre brotó como si se hubiera tratado de los dientes de un león. El sable escapó de la mano desfalleciente del capitán. Tamango se apoderó de él; luego, levantándose con la boca ensangrentada y lanzando un grito de triunfo, apuñaló reiteradamente a su enemigo ya casi muerto.\n\n\nLa victoria no era dudosa. Los pocos marineros que quedaban intentaron implorar la piedad de los sublevados; pero todos, hasta el intérprete que no les había hecho jamás ningún daño, fueron despiadadamente masacrados. El teniente murió gloriosamente. Se había retirado hacia atrás, junto a uno de esos pequeños cañones que giran sobre un eje y que se cargan de metralla. Con la mano izquierda dirigió la pieza y con la derecha, armada de un sable, se defendió tan bien que atrajo a su alrededor a una masa de negros. Entonces, apretando el gatillo del cañón, hizo en medio de esta densa masa una ancha calle pavimentada de muertos y moribundos. Un instante después él fue despedazado.\n\n\nCuando el cadáver del último blanco, desgarrado y cortado en trozos, fue lanzado al mar, los negros, saciados de venganza, levantaron los ojos hacia las velas del navío que, siempre hinchadas por un viento fresco, parecían obedecer aún a sus opresores y conducir a los vencedores, pese a su triunfo, hacia tierra de esclavitud. «No se ha logrado nada —pensaron con tristeza—; ¿ese gran fetiche de los blancos querrá devolvernos a nuestro país, a nosotros que hemos vertido la sangre de nuestros dueños?» Algunos dijeron que Tamango sabría hacerle obedecer. Inmediatamente llaman a grandes gritos a Tamango.\n\n\nNo se daba prisa en aparecer. Lo encontraron en el camarote de popa, de pie, con una mano apoyada sobre el sable ensangrentado del capitán; la otra la tendía con aire displicente a su mujer Ayché, que la besaba de rodillas delante de él. La alegría de haber vencido no disminuía la sombría inquietud que dejaba ver pese a su aplomo. Al ser menos grosero que los demás, comprendía mejor la dificultad de su posición.\n\n\nPor fin apareció sobre cubierta, manifestando una tranquilidad que no sentía. Presionado por cien voces confusas para que dirigiera el rumbo del navío, se acercó al timón a pasos lentos, como para retrasar un poco el momento que iba a decidir, para él mismo y para los demás, la extensión de su poder.\n\n\nEn todo el navío no había un solo negro, por muy estúpido que fuera, que no hubiera observado la influencia que una cierta rueda y la caja situada frente a ella, ejercían sobre los movimientos del navío; pero, en ese mecanismo había aún para ellos un gran misterio. Tamango examinó la brújula durante mucho rato moviendo los labios, como si leyera las letras que en ella veía escritas; luego se llevaba la mano a la cabeza y adoptaba una actitud pensativa como el hombre que hace un cálculo de memoria. Todos los negros lo rodeaban, embobados, con los ojos desmesuradamente abiertos, siguiendo con ansiedad el menor de sus gestos. Luego, con esa mezcla de temor y de confianza que la ignorancia concede, le dio un violento impulso a la rueda del timón.\n\n\nComo un brioso corcel que se encabrita al sentir la espuela de un jinete imprudente, el hermoso bergantín Esperanza saltó sobre las olas como consecuencia de esta maniobra inaudita. Podría decirse que se había indignado y quería hundirse junto con su ignorante piloto. Al romperse bruscamente la relación necesaria entre la dirección de las velas y la del timón, el navío se inclinó con tanta violencia, que parecía que iba a hundirse. Sus largas bergas se sumergieron en el mar. Muchos hombres fueron derribados; algunos cayeron por la borda. Pronto el navío se volvió a levantar orgullosamente sobre la superficie del agua, como para luchar una vez más contra la destrucción. El viento redobló su intensidad, y de golpe, con un ruido tremendo, los dos mástiles cayeron partidos a pocos pies del puente, cubriendo la cubierta de pedazos y de una especie de pesada red de cuerdas.\n\n\nLos negros atemorizados huían bajo las escotillas lanzando gritos de terror; pero, como el viento no encontraba presa, el navío se volvió a levantar y se dejó bambolear suavemente por las olas. Entonces, los negros más atrevidos volvieron a cubierta y la limpiaron de los cascotes que la cubrían. Tamango permanecía inmóvil, con el codo apoyado en la bitácora y ocultando su rostro sobre el brazo replegado. Ayché estaba junto a él, pero no se atrevía a dirigirle la palabra. Poco a poco los negros se fueron acercando; se empezó a oír un murmullo que pronto se convirtió en una tormenta de reproches e injurias. «¡Pérfido! ¡impostor! —gritaban— tú has causado todos nuestros males, tú nos has vendido a los blancos, tú nos has obligado a sublevarnos contra ellos. Nos habías ensalzado tus conocimientos, nos habías prometido llevarnos de regreso a nuestro país. Nosotros ¡insensatos! hemos creído en ti y he aquí que hemos estado a punto de perecer todos porque tú has ofendido al fetiche de los blancos.»\n\n\nTamango levantó orgullosamente la cabeza, y los negros que lo rodeaban retrocedieron intimidados. Recogió dos fusiles, hizo una señal a su esposa para que lo siguiera, cruzó la multitud, que se abrió a su paso, y se dirigió hacia la parte delantera del navío. Allí, se construyó una especie de parapeto con toneles vacíos y planchas; luego se sentó en medio de esta especie de atrincheramiento, del que salían amenazantes las bayonetas de sus dos fusiles. Lo dejaron tranquilo. Entre los sublevados, unos lloraban, otros, levantando las manos hacia el cielo, invocaban a sus fetiches y a los de los blancos; otros, de rodillas ante la brújula, cuyo movimiento continuo admiraban, le suplicaban que los devolviera a su país; otros se tendían sobre la cubierta con sombrío abatimiento. En mitad de esos desesperados, hay que situar a las mujeres y a los niños dando alaridos de pánico, y una veintena de heridos implorando una ayuda que nadie pensaba ofrecerles.\n\n\nDe pronto un negro apareció sobre cubierta: su rostro estaba radiante. Anuncia que acaba de descubrir el lugar donde los blancos guardan el aguardiente; su alegría y aplomo demuestran claramente que él acaba de probarlo. Esta noticia suspende por un instante los gritos de esos desgraciados. Corren a la despensa y se hartan de licor. Una hora después, estaban saltando y riendo sobre el puente, entregándose a todas las extravagancias de la borrachera más brutal. Sus danzas y sus cantos eran acompañados por los gemidos y sollozos de los heridos. Así trascurrió el resto del día y toda la noche.\n\n\nPor la mañana, al despertarse, nueva desesperación. Durante la noche, un buen número de heridos había fallecido. El navío flotaba rodeado de cadáveres. La mar era gruesa y el cielo brumoso. Se reunieron para deliberar. Algunos aprendices de magia, que no habían osado hablar de su habilidad en presencia de Tamango, ofrecieron uno tras otro sus servicios. Se ensayaron numerosos conjuros potentes. Después de cada tentativa inútil, el desánimo aumentaba. Por fin hablaron de Tamango, que no había salido aún de su atrincheramiento. Después de todo, era el más sabio de entre ellos, y el único que podía sacarlos de la horrible situación en la que los había metido. Un anciano, portador de proposiciones de paz, se acercó a él. Le rogó que viniera a dar su opinión; pero Tamango, inflexible como Coriolano, desoyó sus súplicas. Por la noche, en mitad del desorden, había hecho acopio de tortas y carne salada. Y parecía dispuesto a vivir sólo en su retiro.\n\n\nQuedaba aguardiente. Al menos éste hace olvidar el mar, la esclavitud y la muerte cercana. Se duerme, se sueña con África, se ven bosques de gomeros, chozas cubiertas de paja, baobabs cuya sombra cubre todo un pueblo. La orgía de la víspera volvió a empezar. Así pasaron bastantes días. Gritar, llorar, arrancarse los cabellos y luego embriagarse y dormir, ésa era su vida. Muchos murieron por la bebida; algunos se lanzaron al mar o se apuñalaron.\n\n\nUna mañana, Tamango salió de su fuerte y avanzó hacia el tocón del palo mayor. «Esclavos, —dijo— el Espíritu se me ha aparecido en sueños y me ha revelado el medio para sacaros de aquí y conduciros de nuevo a vuestro país. Vuestra ingratitud merecería que os abandonara; pero tengo piedad de esas mujeres y de esos niños que gritan. Os perdono: escuchadme.» Todos los negros bajaron la cabeza con respeto y se congregaron en torno a él.\n\n\n«Los blancos —continuó Tamango—, son los únicos que conocen las poderosas palabras que hacen moverse a estas grandes casas de madera; pero nosotros podemos dirigir a nuestro gusto esas barcas ligeras que se parecen a las de nuestro país. —Y señalaba la chalupa y las otras embarcaciones del bergantín— Llenémoslas de víveres, metámonos dentro y rememos en la dirección del viento; mi dueño y el vuestro les hará soplar hacia nuestro país.» Le creyeron. Jamás hubo un proyecto más insensato. Pues, desconociendo el uso de la brújula y bajo un cielo desconocido, no podían sino errar a la deriva. Según sus ideas, se imaginaba que remando recto hacia adelante, encontraría al fin alguna tierra habitada por negros, pues los negros poseen la tierra, y los blancos viven en sus navíos. Eso era lo que él le había oído decir a su madre.\n\n\nPronto, todo estuvo dispuesto para el embarque; pero resultó que sólo la chalupa y uno de los botes estaban servibles. Era demasiado poco para transportar a los ochenta negros aún con vida. Fue necesario abandonar a todos los heridos y a los enfermos. La mayoría pidió que los mataran antes de separarse de ellos.\n\n\nLas dos embarcaciones, puestas a flote con esfuerzos inmensos y cargadas en exceso, se separaron del navío sobre un mar encrespado que amenazaba con tragárselos a cada instante. El bote se alejó el primero. Tamango con Ayché había subido a la chalupa, que al ser más pesada e ir más cargada, iba considerablemente detrás. Se oían aún los gritos lastimeros de algunos desgraciados abandonados a bordo del bergantín, cuando una ola bastante fuerte cogió a la chalupa de costado y la llenó de agua. En menos de un minuto se hundió. El bote vio su desastre, y los remeros redoblaron esfuerzos para huir, por miedo a tener que recoger a algunos náufragos. Casi todos los que ocupaban la chalupa se ahogaron. Sólo una docena logró volver al navío. Entre ellos se encontraban Tamango y Ayché. Cuando el sol se ocultó, vieron desaparecer el bote por el horizonte; pero lo que fue de él, lo desconocemos.\n\n\n¿Por qué fatigaré al lector con la desagradable descripción de las torturas producidas por el hambre? Alrededor de veinte personas sobre un espacio estrecho, unas veces bamboleadas por un mar tempestuoso, otras quemadas por un sol ardiente, se disputaban cada día los escasos restos de sus provisiones. Cada trozo de torta cuesta un combate, y el débil muere, no porque el fuerte lo mate, sino porque lo deja morir. Al cabo de algunos días, no había más superviviente a bordo del bergantín Esperanza que Tamango y Ayché.\n\n\n* * *\n\n\nUna noche, la mar estaba agitada, el viento soplaba con violencia y la oscuridad era tan grande que desde la popa no podía verse la proa del navío. Ayché estaba acostada sobre un colchón en el camarote del capitán, y Tamango estaba sentado a sus pies. Los dos permanecían en silencio desde hacía rato. «Tamango, —dijo por fin Ayché— todo lo que estás sufriendo lo sufres por mi culpa.» — «Yo no sufro —contestó él bruscamente. Y echó sobre el colchón, al lado de su esposa, la mitad de la torta que le quedaba—. «Guárdala para ti, —dijo ella rechazando suavemente la torta—; yo no tengo hambre. Además, ¿para qué comer? ¿No ha llegado ya mi hora?» Tamango se levantó sin responder, subió titubeante a la cubierta y se sentó al pie de un mástil roto. Con la cabeza inclinada sobre el pecho, silbaba el canto de su familia. De pronto, un gran grito se escuchó por encima del ruido del mar; una luz apareció. Oyó otros gritos, un gran navío negro se deslizó rápidamente junto al suyo; tan cerca que las bergas pasaron por encima de su cabeza. Sólo vio dos figuras iluminadas por una linterna colgada de un mástil. Esas personas lanzaron aún otro grito, e inmediatamente después, su navío, empujado por el viento, desapareció en la oscuridad. Sin duda, los hombres de guardia habían visto al navío naufragado, pero el mal tiempo les impedía virar en redondo. Un instante después, Tamango vio la llama de un cañón y escuchó el ruido de una explosión; luego vio la llama de otro cañón, pero no oyó ningún otro ruido; luego no vio nada más. A la mañana siguiente, no se vio ni una sola vela por el horizonte. Tamango se acostó sobre el colchón y cerró los ojos. Su mujer Ayché había muerto esa noche.\n\n\n* * *\n\n\nNo sé cuánto tiempo después una fragata inglesa, la Bellone, divisó una embarcación desarbolada y aparentemente abandonada por su tripulación. Una chalupa la abordó y encontró en ella a una negra muerta y a un negro tan descarnado y enjuto que parecía una momia. Estaba sin conocimiento, pero aún tenía vida. El médico se encargó de él, le proporcionó cuidados, y cuando la Bellone llegó al puerto de Kingston, Tamango se encontraba en perfecta salud. Le pidieron que contara su historia. Dijo lo que sabía. Los plantadores de la isla querían que se le colgara como a un negro rebelde; pero el gobernador, que era un hombre humano, se interesó por él, encontrando su caso justificable, puesto que, después de todo, no había hecho sino utilizar el derecho de legítima defensa; y además todos los que él había matado sólo eran franceses. Se le trató como se trata a los negros cogidos a bordo de un barco negrero que se confisca. Se le dio la libertad, es decir que se le hizo trabajar para el gobierno; pero percibía seis céntimos por día y la comida. Era un hombretón. El coronel del 75º lo vio y se lo llevó para convertirlo en cimbalero de la banda de su regimiento. Aprendió algo de inglés; pero no hablaba. Por contra, bebía con exceso ron y aguardiente de caña. Murió en el hospital de una pulmonía.\n\n\n*FIN*\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n"}