{"metadata": {"length": 47537, "words": 8026, "reading_time_min": 40.13}, "text": "I\n\n\nEl consejero Crespel era el tipo más original que puede darse, hasta tal punto, que llegué a H… con el intento de pasar algunos días allí, todo el vecindario hablaba de él, habiendo llegado entonces al apogeo de sus extravagancias.\n\n\nComo sabio jurisconsulto y experto diplomático, había adquirido Crespel notable consideración, de tal modo, que el príncipe reinante de un pequeño Estado de Alemania, bastante poderoso, valiose de él para redactar una memoria que debía dirigirse a la corte imperial, respecto a cierto territorio sobre el cual creía tener legítimas pretensiones; y tan propicio fue el resultado, que un día que Crespel se lamentaba de no encontrar una habitación a su gusto, el príncipe, deseoso de recompensarle, se encargó de costearle una casa, cuya construcción dirigiría el consejero por sí solo; y como además el príncipe le ofreciese comprarle el terreno que mejor le pluguiera, Crespel le dispensó de lo último, indicando que en ningún sitio mejor que en un delicioso jardín que poseía junto a las puertas de la ciudad, podría levantarse el edificio.\n\n\nEmpezó, pues, comprando todos los materiales necesarios, los hizo trasportar allí, y desde entonces era de verle a todas horas, con un vestido especial, construido también según sus principios particulares, apagar la cal, pasar la arena por la criba, y arreglar los ladrillos en simétricos montones, para lo cual no habla consultado con ningún arquitecto, ni había trazado plan alguno.\n\n\nSin embargo, un día muy de mañana fue a encontrar a un honrado maestro albañil, rogándole que al amanecer del día siguiente se presentase a su jardín con un número dado de operarios, para empezar la obra, y al pedirle éste, naturalmente, que le dejara ver los planos, quedó no poco sorprendido al oír a Crespel decirle, que no había necesidad de ellos, y que todo andaría perfectísimamente. Cuando al otro día compareció el maestro en compañía de sus operarios al sitio designado, encontrose con una zanja que formaba un cuadro perfecto, y le dijo el consejero:\n\n\n—De aquí partirán los cimientos; luego levantaréis las cuatro paredes hasta que os diga que hay bastante…\n\n\n—¡Cómo! ¿Sin puertas, sin ventanas, sin tabique alguno?—exclamó el albañil casi aturdido por la extravagancia de Crespel.\n\n\n—Cumplid lo que os digo, buen hombre, que lo restante vendrá después.\n\n\nSólo la promesa de una buena recompensa logró decidir al albañil a emprender la loca construcción, y en verdad que nunca se levantó edificio alguno en medio de tanta broma. Subían las paredes entre las carcajadas de los operarios, quienes no abandonaron la obra, en la cual tenían abundante provisión de víveres, hasta que vino el día en que Crespel les gritó:—¡Basta!—Al instante mismo cesó el rumor de las herramientas, bajaron los trabajadores de los andamios, y rodeando a Crespel, todos parecían preguntarle con aire burlón:\n\n\n—Y ahora ¿qué vamos a hacer?\n\n\n—Abridme paso—exclamó el consejero, corriendo al extremo del jardín, de donde volvió al poco rato lentamente hasta sus cuatro paredes; sacudió la cabeza con cierto disgusto, fuese, y volvió varias veces del mismo modo, hasta que por fin corriendo y dando de bruces contra la pared, dijo:—¡Ea, aquí, muchachos, aquí una puerta, abridme una puerta aquí!—Marcoles las dimensiones de la misma, y cumpliéronse sus órdenes. Una vez construida, penetró en la casa, y sonriose con franca satisfacción, cuando el maestro le hizo notar que precisaníente tenía el edificio la misma altura que una casa de dos pisos. Paseábase Crespel en todas direcciones por el recinto interior, seguido de los operarios armados de picos, mazas y martillos, y a medida que iba exclamando:—¡Una ventana aquí! ¡Seis pies de altura por cuatro de anchura! ¡Allá una claraboya!—eran abiertas al instante.\n\n\nLlegué a H… cabalmente durante esta operación, y era a fe mía divertido ver a los curiosos reunidos por centenares en torno del jardín, lanzando gritos de alborozo, al ver de repente volar las piedras, y apatecer una ventana en el sitio en que menos la esperaban. Siguió del mismo modo el resto de la construcción, ordenando Crespel los trabajos necesarios, obedeciendo siempre a la inspiración del momento. Lo extraordinario de la empresa, la convicción adquirida de que la obra iba mejor de lo que esperaba, y finalmente, la liberalidad del dueño entretuvieron el buen humor de ¡os operarios. Venciéronse las dificultades que ofrecía éste modo aventurado de construir, y en poco tiempo quedó la casa concluida, si bien es verdad que presentaba exteriormente un aspecto casi ridículo, por no tener dos ventanas parecidas, su distribución interior ofrecía todas las comodidades y satisfacía el gusto más exigente. No hubo quien la visitara que no estuviera acorde en confesarlo, y yo mismo se lo dije a Crespel, un día que a ella me condujo.\n\n\nII\n\n\nHasta entonces no había podido hablar aún con él estrambótico consejero; pues su construcción le traía tan sumamente ocupado, que el martes, contra su costumbre, ni siquiera fue a comer en casa del profesor M…, pasándole recado de que se había propuesto no dar un paso fuera del jardín, hasta que hubiese celebrado la inauguración de la casa. Amigos y conocidos todos imaginaron que cuando llegara este caso iba a obsequiarles con un esplendido convite; pero se engañaron, pues los convidados se redujeron exclusivamente a los albañiles, carpinteros, peones y aprendices que habían tomado parte en la construcción, tratándoles a cuerpo de rey. Era de ver a los aprendices de peón tragando con ansia suculentos platos de perdices, mancebos de carpinteros devorando doradas pechugas de faisán asado, y hambrientos peones zampándose sin ceremonia delicados trozos de asado con trufas. Por la noche acudieron las mujeres y las hijas de los operarios, y empezó un gran baile. Crespel bailó con algunas de ellas, y luego se sentó entre los músicos, y con el violín en la mano dirigió la orquesta hasta que hubo amanecido.\n\n\nEl martes, después de esta fecha, tuve la satisfacción de ver a Crespel en casa del profesor M…, y nada a fe más sorprendente que sus modales: rudo en su continente y brusco en sus ademanes, era imposible estarle mirando sin temer a cada punto que iba a hacerse daño o a romper los muebles. Sin embargo, nada de esto sucedió, y la señora de la casa, que ya le tendría conocido, lo contemplaba sin inmutarse, dando vueltas a pasos descompasados en torno de una mesa de centro sobrecargada de ricas porcelanas, gesticular junto a un magnífico espejo de grandes dimensiones y coger y agitar en el aire, como para examinar mejor sus colores, un jarrón deliciosamente pintado. Crespel tiene la costumbre de examinar, objeto por objeto, mientras espera la comida, todo cuanto encuentra en la sala del profesor: llegó aquel día hasta el extremo de encaramarse sobre un sillón para descolgar un cuadro y volverlo a su sitio, después de contemplarlo. Hablaba por los codos y con mucha vivacidad, saltando de uno a otro asunto, y volviendo sobre lo mismo tras de mil digresiones, hasta que otra cosa le afectaba con mayor fuerza: su voz era ruda y violenta, ya quejumbrosa, ya acompasada; pero nunca apropiada a lo que decía.\n\n\nHablose de música, y con este motivo uno de los presentes hizo algunos elogios de un joven compositor; a Crespel se le escapó una sonrisa, y dijo con acento desentonado:\n\n\n—Así le lleve Satanás entre sus negras alas a ese maldito alineador de notas a diez mil millones de toesas bajo tierra: y apenas había terminado esta imprecación, exclamó con voz hueca e irritada; — en cuanto a ella es un ángel del cielo; todo en ella es armonía, música divina; es, en fin, la luz y el astro del canto.—Los comensales debían tener presente, para completar tan brusca digresión, que hacía ya más de una hora que habían hablado de una célebre cantatriz.\n\n\nSirviose en la comida asado de liebre, y noté que Crespel colocaba los huesos al borde del plato con singular cuidado, pidiendo al terminar las patas del animal, que una hija del profesor, de cortos años, le trajo sonriendo familiarmente. Durante la comida fue el encanto de los chiquillos, quienes no cesaban de mirarle amistosamente; y una vez se hubo levantado la mesa, se le acercaron con respeto, parándose a una breve distancia. El consejero sacó de su faltriquera un diminuto torno de acero, sujetolo en la mesa, tomó los huesos que había separado, y se puso a tornearlos, fabricando con admirable destreza bolos, cajitas y otros juguetes, que recibieron los muchachos con trasportes de alegría. La sobrina del profesor le preguntó:\n\n\n—¿Y cómo está nuestra Antonia, señor consejero?\n\n\nA esta pregunta hizo Crespel un espantoso visaje, y dominándose luego, lanzó una diabólica sonrisa, y dijo con voz estridente y acompasada.— Nuestra.., nuestra querida Antonia —Y apresurándose a intervenir en ello el profesor y arrojando al mismo tiempo una severa mirada a su sobrina, como para indicarle que acababa de cometer la imprudencia de tocar una cuerda que debía resonar dolorosamente en el corazón de Crespel:\n\n\n—¿Cómo van los violines?—preguntole, cogiéndole las manos como para distraerle.\n\n\n—Perfectamente, maestro—dijo con voz robusta, serenándose al instante.—Hoy he empezado a hacer pedazos del excelente violín de Amatí de que os hablé, y que una dichosa casualidad puso en mis manos, y creo que Antonia habrá acabado de desmenuzarlo con esmero.\n\n\n—Antonia es una buena muchacha—dijo el profesor.\n\n\n—Verdaderamente—exclamó Crespel—armándose de sombrero y bastón, y tomando el portante, mientras yo noté en el espejo que brillaban dos lágrimas en sus ojos.\n\n\nApenas se hubo retirado, tomé por mi cuenta al profesor, suplicándole que me explicara qué clase de relaciones mediaban entre Antonia, los violines y el consejero.\n\n\n—Habéis de saber—me dijo—que el consejero, que es un hombre extraordinario en todo, construye violines a su modo, que es a fe muy singular, como todo lo suyo.\n\n\n—¿Construye violines?—le pregunté con cierto asombro.\n\n\n—Sí-prosiguió el profesor—y según el parecer de personas inteligentes, son los mejores de la época. Antes, cuando dejaba listo uno de ellos a su gusto, permitía que sus amigos lo probaran; pero ahora, ni pensarlo; apenas lo concluye, lo toca una o dos horas con notable talento, y lo cuelga al lado de los demás, no permitiendo que nadie se sirva de él. Si se pone uno en venta que haya pertenecido a algún antiguo maestro, ha de comprarlo, cueste lo que cueste, y lo mismo que con los suyos, sólo lo toca una vez, luego lo desmonta para examinar escrupulosamente su estructura interior, y si no encuentra lo que se había imaginado, arroja enojado los pedazos a un enorme cofre, ya casi lleno de semejantes desechos.\n\n\n—¿Y Antonia?—le pregunté con viveza.\n\n\n—En cuanto a esto—dijo el profesor—bastaría para hacerme aborrecer al consejero, si no estuviera persuadido, conociendo como conozco su carácter bondadoso, de que media en sus relaciones con ella alguna circunstancia secreta e ignorada. Cuando hace ya algunos años vino Crespel a establecerse aquí, vivía como un anacoreta en un oscuro casucho, en compañía de una criada vieja; pronto sus extravagancias suscitaron la curiosidad de los vecinos, por lo que, al notarlo, se apresuró a crearse relaciones, y lo mismo que en mi casa se hizo familiar en todas, hasta tanto que acabó por sernos indispensable. A pesar de su aparente dureza, hasta los niños han llegado a amarle, cuidando de no serle importunos, como de ello habréis podido convenceros, viendo cómo sabe atraerles con sus labores ingeniosas. Todos le tomábamos por un viejo solterón, sin que nunca se diera la pena de desmentirnos, hasta que después de algún tiempo de permanencia en esta, partió repentinamente, sin que enterara a nadie del objeto de su viaje, y regresó al cabo de algunos meses.\n\n\nAl día siguiente de su llegada, viéronse las ventanas de su casa extraordinariamente iluminadas, lo que excitó la atención de sus vecinos. Dejose oír al mismo tiempo el acento de una voz maravillosa, una voz de mujer unida a los acordes del piano, y luego después los sonidos de un violín luchando con la voz en energía y agilidad, que no hubo quien no reconociera la admirable ejecución del consejero. Yo mismo me mezclé con la muchedumbre reunida delante de la casa, junto al jardín, y he de confesar que al lado de aquella voz desconocida y de la magia de su acento, me pareció insípido y descolorido el canto de las más famosas cantatrices. Debo confesar que nunca había concebido la idea de aquellos tonos sostenidos por tanto tiempo, de unos gorjeos dignos de Un ruiseñor, y de la limpieza de unas notas que ora se elevaban hasta remedar los sonidos resonantes del órgano, ora iban bajando hasta simular un débil susurro. Todo el auditorio estaba pendiente de la magia de aquellas melodías, y sólo cuando cesaba la voz de la cantatriz, oíase la respiración en medio del silencio. Sería como media noche cuando se oyó la voz estentórea del consejero, hablando con viveza, y otra voz de hombre que también parecía dirigirle algún reproche, entremezclándose en la querella las quejumbrosas palabras de una joven. Iba subiendo de tono el consejero, hasta que llegó a adoptar el acento retumbante que ya le conocéis, un agudo grito de la joven le interrumpió en seco, sucediéndose un lúgubre silencio. Por último, viose a un apuesto mancebo salir precipitadamente de la casa, sollozando, arrojarse a una silla de postas que le estaba aguardando, y salir precipitadamente.\n\n\nPresentole al otro día el consejero con semblante risueño, y nadie tuvo valor para preguntarle acerca de los acontecimientos de la víspera. Tan sólo su ama de gobierno reveló que el consejero había traído consigo a una joven de extraordinaria belleza, a quien llamaba con el nombre de Antonia, la cual cantaba a las mil maravillas; añadió que junto con ella había llegado también un joven, que por la ternura que le atestiguaba, parecía ser su novio; pero a quien el consejero había obligado una noche a partir rápidamente.\n\n\nLas relaciones de Antonia con Crespel—continuó diciendo el profesor—han quedado envueltas hasta aquí con el-velo del misterio; pero lo cierto es que el consejero ejerce sobre la joven una espantosa tiranía, no estando mejor guardada la pupila de D. Bartolo en el Barbero de Sevilla. Apenas si le permite asomarse a la ventana, y si alguna vez, cediendo a apremiantes instancias, la lleva a alguna reunión, no separa de ella un solo instante sus ojos de Argos, y no tolera que en su presencia se oiga una nota, y menos todavía que la hagan cantar. Tampoco, al parecer, le permite esto en su casa, de modo que el concierto nocturno, de aquella noche memorable ha venido a ser una especie de tradición maravillosa, y ahora hasta aquellos que no tuvieron la suerte de oírlo, dicen cuándo debuta alguna cantatriz:\n\n\n— ¡Todo esto no es nada; para cantar, nadie como Antonia!\n\n\nIII\n\n\nNo diríais hasta qué punto me seduce todo lo fantástico. Desde aquel instante no pensé más que en trabar conocimiento con Antonia. La admiración del público me había dado la medida de los encantos de su voz; pero estaba muy lejos de sospechar que residiera la joven en aquella ciudad, y mucho menos que estuviera encadenada bajo el dominio del extravagante Crespel.\n\n\nCuando me hube acostado, creí oír entre sueños el canto celestial de Antonia, y se me figuró qué me suplicaba que la salvara, precisamente en un adagio que yo mismo había compuesto, por lo que tomé desde luego la resolución de introducirme en la casa del consejero, penetrando cual nuevo Astolfo en-el palacio encantado de Alcida, para libertar a la reina del canto de su odioso cautiverio.\n\n\nOcurrió todo de un modo muy distinto de lo que había imaginado. Apenas hube visto a Crespel y hablado con él dos o tres veces con algún interés acerca de la mejor estructura de los violines, cuando me invitó a visitar su casa. Accedí a su ruego y me mostró su tesoro, consistente en unos treinta violines, colgados en su aposento, entre los cuales se distinguía uno cubierto de trabajos de talla con todas las muestras de la mayor antigüedad, el cual colocado mucho más alto que los demás estaba rodeado de una corona de flores, cual si fuera el rey de todos aquellos instrumentos.\n\n\n—Este—me dijo el consejero—es la obra sobresaliente de un desconocido, al parecer contemporáneo de Tartoni: persuadido estoy de que en su construcción interior tiene algo de particular, y que al desmontarlo encontraré la llave de un misterio que ando buscando desde hace mucho tiempo. Burlaos de mí, si queréis; pero este inanimado instrumento, al cual comunico la voz y la vida, cuando me place, me responde con un lenguaje misterioso, que la primera vez que lo oí me colocó en la misma situación de un magnetizador, cuando excita al sonámbulo y lo lleva a revelar sus más secretas sensaciones. No me creáis extravagante hasta el punto de dejarme dominar por semejantes fantasías; pero ¿no es acaso muy singular que hasta ahora no haya tenido valor suficiente para desmontar esta inerte máquina? Por lo demás ahora me complazco de no haberlo verificado, pues desde que Antonia está conmigo, de cuando en cuando toco este instrumento y no podéis figuraros lo mucho que oírlo le complace.\n\n\nEra tal su emoción al pronunciar estas palabras, que me sentí animado para decirle:\n\n\n—Apreciable señor mío: ¿tendríais la bondad de tocarlo en mi presencia?\n\n\nA esta súplica reapareció en su semblante su habitual descontento y me contestó con voz lenta y cadenciosa:\n\n\n—No por cierto, querido estudiante.\n\n\nLa cosa no pasó de aquí.\n\n\nDespués de haberme mostrado multitud de rarezas, la mayor parte pueriles, abrió una cajita, sacó de ella un papel doblado y dijo con solemnidad poniéndomelo entre las manos:\n\n\n—Ya que sois amigo del arte, admitid este regalo, como un recuerdo, que os será más grato que otra cosa alguna.\n\n\nDichas estas palabras, me empujó suavemente hasta la puerta, en el dintel de la cual me dio un abrazo. De este modo simbólico me despidió. Al desdoblar el papel encontré dentro un pedacito de cuerda de violín larga, de una pulgada poco más o menos, y escrito en su envoltorio lo siguiente: «Pedazo de la quinta, que el ilustre Stamitz colocó en su violín, cuando su último concierto.»\n\n\nLa descortés despedida que me dispensó desde que hube pronunciado el nombre de Antonia, me indicaba que ya nunca jamás vería a la joven, y sin embargo, tampoco sucedió así. Al visitar al consejero por segunda vez encontré a Antonia en su aposento, ayudándole a reunir las piezas de un violín. A primera vista el exterior de la joven no producía grande impresión, pero al cabo de un rato hasta hubiera sido doloroso separar las miradas de sus ojos azules y labios sonrosados unidos a unas facciones tiernas y dulces. Aunque algo pálida, desde el momento que una conversación discreta se animaba, coloreábanse sus mejillas y vagaba por sus labios una angelical sonrisa. En cuanto a mí, hablé con ella libremente, y sin notar en Crespel aquellas miradas de Argos, de que el profesor me había hablado, antes bien conservó el consejero su estado habitual, y algunas veces hasta parecía satisfecho de vernos hablar juntos.\n\n\nAsí fue que mis visitas al consejero se hicieron más frecuentes, y la recíproca costumbre de tratarnos, imprimía en ellas una intimidad, verdaderamente encantadora. Las extrañezas del consejero me divertían en extremo; pero sobre todo quien ejercía sobre mí un atractivo irresistible, haciéndome soportar cosas que en cualquiera otra ocasión habrían sido incompatibles con mi carácter impaciente, era la interesante Antonia. La conversación del consejero era a menudo fastidiosa y de mal gusto, y lo que principalmente me pesaba, era verle apenas se hablara de música y en especial de canto, volverse a mí con semblante descompuesto, animado de simpática sonrisa, para pronunciar con cadenciosa voz algunas extravagancias que dieran un giro a la conversación. Por el aire de tristeza que sombreaba entonces el semblante de la joven, se me figuró que el consejero obraba así para impedir que la invitase a cantar; pero yo no renuncié a mi proyecto, y a cada obstáculo que Crespel me oponía, mayor firmeza tenían mis propósitos. Necesitaba oír el canto de Antonia, para no volverme loco, sumido todo el día en las ilusiones que sobre el mismo me había formado.\n\n\nLlegó una noche en que encontré a Crespel de indecible buen humor: acababa de desmontar el violín de Cremona cuya alma había hallado como una pulgada más inclinada que en los demás, ¡precioso descubrimiento para la práctica! Logré enardecerlo hablándole sobre el verdadero modo de tocar el violín; y la ejecución de los grandes cantores y antiguos maestros que citaba Crespel me llevó a criticar el nuevo sistema de canto, que se modula conforme al ruido de la música, ciñéndose así, al gusto del instrumentista.\n\n\n— ¡Qué mayor absurdo—dije saltando de la silla y abriendo rápidamente el piano—qué mayor absurdo que este modo de arrojar sonidos, como esparciéndolos uno a uno por el suelo?\n\n\nEn seguida canté algunos de esos recitados de nuevo cuño, acompañándoles de acordes detestables, a lo cual soltaba Crespel enormes carcajadas, exclamando:\n\n\n—¡Ja ja ja!….. Se me figura estar oyendo a nuestros alemanes italianizados o a nuestros italianos germanizados, cantando trozos de Pacitta o Portogallo o de algún maestro de capilla.\n\n\nHa llegado el momento, pensé yo, y volviéndome hacia Antonia, le dije:\n\n\n—¿No es verdad, que ni siquiera teníais vos conocimiento de este método? y al mismo tiempo entoné una canción admirable y apasionada del viejo Leonardo Leo. Coloreáronse de repente las mejillas de Antonia, resplandecieron sus ojos, y lanzándose con viveza hasta cerca del piano, abrió los labios pero Crespel al mismo tiempo la tiró para atrás, y agarrándose a mis hombros, gritó con voz agitada:\n\n\n—¡Eh! ¡muchacho! ¡muchacho!\n\n\nY continuando en seguida con el acento cadencioso que le era habitual y haciéndome una reverencia, me dijo:\n\n\n—Caballerito, faltaría sin duda a todas las reglas de la buena educación, si os dijera sin ambajes que deseo que el diablo se os lleve entre sus garras a lo más profundo del abismo; pero esto aparte, no dejaréis de comprender que hace una noche muy oscura, y como no están encendidos los faroles no es menester que os eche por la ventana, para que difícilmente lleguéis a vuestra casa con los huesos enteros. Tomad, pues, la escalera y contad con el afecto de un amigo, bien que no ha de extrañaros que nunca jamás debáis hallarle en casa: ¿lo tenéis en tendido?…. ¡Nunca, jamás!\n\n\nDicho esto, me echó el brazo a los hombros, arrastrándome lentamente hasta la puerta, de un modo tan especial, que no me fue posible una vez siquiera hallar la mirada de la joven para despedirme de ella cuando menos con los ojos.\n\n\nYa se conocerá que aun cuando tuviera grandes ganas de darle al consejero una de palos, en la situación en que me encontraba, era imposible. Mi desgraciada aventura dio mucho que reír al profesor, quien me aseguró que por esta vez sí que habían acabado para siempre mis relaciones con el consejero, y en cuanto a Antonia era para mí un ser harto noble y sagrado para irme a hacer el enamorado bajo sus ventanas, poniéndola así en ridículo.\n\n\nSalí, pues, de la ciudad de H… con el corazón destrozado, lleno de pesar y con la imagen de Antonia fija en la mente, rodeada de una especie de aureola, y hasta su canto, sin que.nunca hubiera tenido la dicha de oírlo, resonaba en mi corazón como una sensación consoladora.\n\n\nIV\n\n\nHacía unos dos años que me había establecido en B….. cuando emprendí un viaje por el Mediodía de Alemania. Al caer de la tarde de un día, vi destacarse entre el purpúreo crepúsculo las torres de la ciudad de H..,.. y a medida que me iba acercando, se apoderaba de mí un penoso sentimiento de ansiedad: y como se me puso un peso en el pecho, que me ahogaba, tuve precisión de apearme del coche para respirar el aire libre. Pronto, no obstante, el abatimiento moral convirtiose en dolor físico, pareciéndome que el aire me traía los acentos de un solemne canto. Hiciéronse los sonidos cada vez más perceptibles y no tardé en notar que era aquello un sagrado cántico.\n\n\n—¿Qué será?—exclamé con tono dolorido.\n\n\n—¿No lo estáis viendo?—díjome el postillón: es que en el cementerio de allá bajo entierran a alguien.\n\n\nEn efecto, teníamos un cementerio a la vista, y distinguí perfectamente en él a varios hombres enlutados formando corro en torno de una hoya. Se me vinieron las lágrimas a los ojos y me pareció que allí estaban enterrando todos los goces y felicidades de mi existencia. Bajé la colina, perdí la vista de! cementerio, cesaron los cantos y junto a las puertas de la ciudad encontré a una comitiva que volvía del entierro. El profesor, llevando al lado a su sobrina, pasó junto a mí sin notarme siquiera: ésta se enjugaba los ojos con un pañuelo, y sollozaba amargamente.\n\n\nDesde entonces no pude resolverme a entrar en la ciudad, envié al criado con el coche a la posada, y empecé a recorrer aquellos sitios que me eran tan conocidos, deseoso de recobrarme de una emoción dolorosa, la cual provenía quizás de las fatigas del viaje o de otra causa física cualquiera. Al llegar a una avenida que conducía a unos jardines públicos, presencié un espectáculo extraordinario. El consejero Crespel, conducido por dos hombres enlutados, de quienes quería huir dando extraordinarios saltos, llevaba su acostumbrado traje pardo, de extraña hechura, un sombrero tricornio descansando marcialmente sobre la oreja izquierda, del cual pendía una enorme gasa que flotaba a merced del viento, y el negro cinturón del que colgaba en vez de espada un arco de violín. Un súbito escalofrío que me sobrecogió al verle, hizo estremecer todos mis miembros:\n\n\n—¡Si se habrá vuelto loco!—dije para mí, siguiéndole lentamente. Sus acompañantes dejáronlo en su casa, donde él les despidió abrazándoles y riendo a carcajadas. Libre de ellos, fijó en mí sus miradas, y después de contemplarme un rato de hito en hito, díjome con voz apagada:\n\n\n—Sed muy bienvenido, señor estudiante: comprenderéis sin duda que….\n\n\nY sin continuar su idea me cogió del brazo y me condujo al aposento en que tenía colgados sus violines, todos los cuales se hallaban cubiertos de un negro crespón: sólo el interesante violín de Cremona había sido sustituido por una corona de fúnebre ciprés. Entonces comprendí lo que había pasado.\n\n\n—¡Antonia! ¡Antonia!—exclamé con desesperación. El consejero permaneció inmóvil a mi lado, con los brazos cruzados, y cuando señalé con el dedo la fúnebre corona, me dijo con solemnidad:\n\n\n—Al morir la pobre, rompiose el arco y saltó hecha trizas el alma de ese violín. El fiel instrumento sólo podía vivir con ella: por esto está sepultado en su misma tumba.\n\n\nProfundamente conmovido cal en un sillón, y el consejero entonó con voz ronca una canción alegre: era un espectáculo doloroso el verle al mismo tiempo saltar a pie juntillas, mientras la gasa de su sombrero rozaba, siguiéndole en sus movimientos, todos los violines, suspendidos en la pared. Escapose de mis labios un grito de espanto, cuando en una rápida vuelta que dio el consejero, cayó el crespón sobre mi cara, pues me hizo la impresión de que iba a envolverme entre los fúnebres velos de la locura. Crespel paró en seco de bailar, y cuadrándoseme delante, exclamó:\n\n\n—¡Muchacho, muchacho! ¿Por qué gritas de este modo? ¿Se te ha aparecido acaso el ángel de la muerte, que preside siempre, las ceremonias de esta especie?\n\n\nAdelantose en seguida hasta el centro del aposento, cogió el arco de violín que llevaba pendiente del cinto, lo levantó con entrambas manos por encima de su cabeza y lo rompió con tanta fuerza que saltó en astillas. El consejero soltó una carcajada y exclamó con voz fuerte:\n\n\n—Ahora que acaba de romperse la varilla mágica ¿no es cierto que soy libre, completamente libre?….. ¡Si! ¡Viva la libertad! ¡No más violines! ¡Se acabaron los violines!\n\n\nY con un tono todavía más terrible púsose a cantar nuevamente una risueña melodía, corriendo y saltando de nuevo a pie juntillas. Esta escena me llenaba de espanto, por lo que hice ademán de huir; empero agarrándome por el brazo, me dijo con la mayor tranquilidad:\n\n\n—No os mováis, por Dios, señor estudiante, y no toméis por locura la explosión del dolor que me asesina; pues todo esto me sucede, porque últimamente mandé que me hicieran una bata con la cual quería aparentar ser yo el destino, el mismo Dios.\n\n\nY así continuó soltando toda suerte de despropósitos, hasta que por fin cayó rendido y sin conocimiento. Llamé a la vieja criada, y al salir de aquella casa me pareció que respiraba.\n\n\nNo me cabía duda alguna de que Crespel se había vuelto loco; no obstante, el profesor sostenía lo contrario, diciendo:\n\n\n—Existen ciertos hombres a quienes la naturaleza o una circunstancia particular cualquiera les despojan del velo, bajo el cual nosotros cometemos locuras, sin que se nos adviertan, y se parecen a esos insectos a través de cuya transparente piel se descubre todo el juego de sus músculos. Lo que en nosotros permanece en el fondo del pensamiento, se traduce en acción en Crespel, quien con las contorsiones de su extravagante bailoteo expresa tan sólo la amarga ironía que le inspira la suerte que tantas veces se ha burlado de él en este mundo; pero precisamente en esto estriba su salvación, pues sabe devolver a la tierra lo que de la tierra proviene, guardando intacto lo que reconoce un principio divino. Por esto no dudéis de que aun en medio de sus ruidosas locuras, ha conservado siempre el principio de sí mismo. A pesar de que la muerte repentina de Antonia le ha postrado, apuesto a que mañana mismo habrá recobrado ya sus antiguos hábitos.\n\n\nEfectivamente: al pie de la letra pasó la predicción del profesor; el consejero reapareció al día siguiente, cual si nada le hubiese pasado: únicamente declaró que no haría más violines, ni tocaría nunca más este instrumento.\n\n\nMás tarde supe que había cumplido su palabra.\n\n\nV\n\n\nLas reflexiones del profesor avivaron todavía las sospechas que me habían hecho concebir las relaciones de Antonia con el consejero, de tal modo, que hasta llegué a imaginar que la muerte de la joven debía pesar terriblemente sobre la conciencia de Crespel.\n\n\nTomé, pues, la resolución de no ausentarme de H… sin antes echarle en cara el crimen de que le creía culpable, conmoviéndole hasta el fondo del alma y arrancándole así una confesión explícita de su atentado. Cuanto más iba reflexionando. Se me hacía más evidente que Crespel era un malvado, de modo que la imprecación que pensaba dirigirle, tomaba a cada punto un carácter más vehemente y caluroso, acabando por ser una obra maestra de oratoria.\n\n\nAsí animado y lleno de fogosas ideas volé a casa del consejero y le hallé ocupado torneando algunos juguetes, con la tranquilidad en el semblante y la sonrisa en los labios.\n\n\n—¡Cómo podéis gozar un momento de reposo—fue lo primero que le dije—debiendo el remordimiento de una monstruosa acción mortificaros de continuo!….\n\n\nMirome lleno de sorpresa y dejó a un lado lo que tenía entre manos.\n\n\n—¿Qué queréis decir con esto, amigo mío?—me preguntó.—Tened la bondad de tomar asiento.\n\n\nEnardeciéndome por momentos, le acusé de haber ocasionado la muerte de Antonia, y le amenacé con la venganza del cielo. Orgulloso de mi nueva calidad de togado, le afirmé que nada dejaría para remover hasta descubrir las huellas de su crimen y entregarlo a los tribunales de justicia. No obstante, no puedo explicar hasta qué punto me sentí desconcertado, cuando al terminar mi pomposa arenga vi que el consejero me estaba mirando con la mayor tranquilidad del mundo, como si esperara que continuase hablando todavía: no hay que decir que probé de hacerlo; pero lo poco que dije era tan incoherente y hasta ridículo, que no tuve valor para seguir adelante. Crespel parecía deleitarse en mi turbación, pues vagaba por sus labios una maliciosa sonrisa. Por último, recobrando la gravedad, me dijo con voz imponente:\n\n\n—Joven: aunque me tengas por loco e insensato, te perdono, en gracia a residir entrambos en el mismo manicomio, y ya sé que tu enojo procede de que yo me crea ser el Dios padre, mientras que tú te miras como el Dios hijo. Pero ¿con qué derecho te atreves a querer penetrar en los recónditos repliegues de una existencia que no te corresponde? Pero ¡bah! Antonia no existe, y el secreto no tiene ya razón de ser…\n\n\nAl decir esto se levantó, recorrió en silencio el aposento, lanzome una mirada prolongada; y tomándome de la mano me condujo a una ventana que abrió de par en par, y luego apoyado en el antepecho y vagando sus ojos por el jardín, me contó su historia, y esta me impresionó de tal modo, que al dejarle me retiré admirado y confuso.\n\n\nHe aquí en pocas palabras lo concerniente a Antonia. Hacía de entonces unos veinte años, poco más, poco menos, que el deseo de adquirir buenos violines de los antiguos maestros, llevó al consejero a Italia, siendo de advertir que no soñaba todavía en construirlos ni menos en desmontarlos. Hallándose en Venecia tuvo ocasión de oír a la famosa cantatriz Ángela, que ejecutaba entonces los primeros papeles en el teatro de San Benedetto, y no sólo por su talento, sino también por la extraordinaria belleza de la signora, sintió el consejero un entusiasmo sin límites. Buscó el mejor modo dé trabar conocimiento con ella, y a pesar de la rudeza de sus modales, por su excelente manejo del violín, encontró al poco tiempo la más distinguida correspondencia en la joven actriz, hasta el extremo de contraer a las pocas semanas matrimonio con él con la condición expresa de que había de permanecer secreto, pues Ángela no se avenía a retirarse de la escena, ni menos a abandonar un nombre que se había hecho célebre, para tomar el prosaico de su esposo. Crespel me describió con cáustica ironía todas las torturas que la signora Ángela le hizo sufrir, así que fue su esposa.\n\n\n—Figuraos—me dijo—todos los caprichos e impertinencias de todas las primas donnas, reunidas en el cuerpecillo de Ángela.\n\n\nSi un día, cansado de tanta humillación, concebía la idea de imponerse y echar el gallo, sin perder momento le enviaba Ángela una legión de abbati, maestri y academici, quienes ignorando sus derechos conyugales, le trataban como a amante descortés e insoportable. Ocurrió una vez, que tras de un ataque tempestuoso y para ponerse a cubierto de tanto engorro, se refugió Crespel a la quinta de Ángela, deseoso de olvidar los sinsabores y disgustos de la jornada, ejecutando diversas fantasías en su violín de Cremona. A los pocos momentos de haber llegado, llega asimismo la signora, a quien le había dado entonces por mostrarse tierna, por lo que, después de darle un abrazo, y de contemplarle con languidez, descansó su cabeza sobre los hombros del consejero; pero éste, sin distraerse de su tarea, envuelto en el torbellino de acordes que brotaban de su instrumento, inadvertidamente dio con el arco en la cabeza de la signora, y ésta enderezándose furiosa y a los gritos de ¡Bestia tedesca!, le arrancó el violín de las manos y lo hizo trizas sobre el mármol de una mesa contigua. En el primer momento quedó el consejero como petrificado, y luego cual si despertara de un sueño, cogió a la signora entre sus brazos, la arrojó por la ventana, y sin mirar las consecuencias de su arrebato, ni cuidarse de otra cosa, tomó el camino de Alemania.\n\n\nAlgún tiempo después ni siquiera se atrevía a darse cuenta de su violencia, y aun cuando recordaba que la ventana tenía apenas cinco pies de elevación y que sólo por un movimiento irresistible había obrado de aquel modo, perseguíale una cruel inquietud, que subía de grado al recordar que la signora pocos días antes be había hecho concebir la esperanza de hacerle padre. A la sola idea de adquirir informes, temblaba como un azogado; es por lo mismo sumamente natural la sorpresa que tuvo a los ocho meses de este incidente, recibiendo una carta, sumamente tierna, de su cara mitad, en la cual, sin que hiciera mención alguna de lo ocurrido en la quinta, le anunciaba que había dado a luz a una hermosa niña, suplicando encarecidamente al marito amato e padre felicissimo, que lo más pronto posible se pusiera en camino para Venecia.\n\n\nCrespel antes de contestar, escribió a algunos amigos rogándoles se sirvieran enterarle de todo lo ocurrido desde su partida, y supo que la signora al traspasar la ventana, había caído sobre el césped, ligera como un pajarillo, sin que esta caída hubiera tenido desfavorables consecuencias, antes al contrario, el proceder de Crespel la había curado de su habituales caprichos, sin que desde aquel día se hubiese notado en ella una sola de aquellas ideas extrañas que constituyeron el fondo de su carácter. Tanto era así, que el maestro que aquel año se había encargado de las funciones de Carnaval, se tenía por el más feliz de los mortales, supuesto que la signora se había prestado a cantar su parte, librándose de las mil variaciones, que antes exigía.\n\n\nConmovido el consejero por tan completa transformación, pidió sin reflexionar que engancharan un carruaje, y al ir a subir:\n\n\n—¡Alto,-, exclamó—no sea caso que mi sola presencia le haga volver a las andadas, y que de nuevo me vea obligado a echarla por la ventana!\n\n\nY volviendo a entrar en casa le escribió una carta llena de ternura, expresándole el gozo que le había causado el saber que la recién nacida tenía lo mismo que él un lunar detrás de la oreja; y después de jurarle que la amaba entrañablemente, afirmaba que sus ocupaciones le retenían en Alemania. Continuó la correspondencia bajo el mismo patrón: protestas de amor, súplicas y ruegos, deseos y expresiones de pesar por no poder cumplirlos, volaban a granel desde Venecia a H…, desde H… a Venecia, hasta que por fin Ángela pasó a Alemania contratada como a prima donna, y en el teatro de F… obtuvo una ovación entusiasta, pues si bien ya no era joven, tenía su canto un atractivo irresistible, y su voz conservaba aún la frescura de sus primeros años. En tanto Antonia iba creciendo, y su madre no se cansaba de escribir al consejero que su hija prometía llegar a ser una cantatriz … de primer orden.\n\n\nUn día los amigos que tenía Crespel en F… , ignorando completamente el matrimonio del consejero, le escribieron que dos célebres cantatrices formaban la admiración de aquel teatro, instándole vivamente a que fuera a oírlas. Pero aun cuando el consejero tenía vehementes deseos de ver a su hija, con sólo pensar en su esposa, le sobrecogía una nube de tristes pensamientos, lo que le obligó a no moverse de casa y a no abandonar un solo instante sus violines desmontados.\n\n\nUn joven compositor muy celebrado se enamoró perdidamente de Antonia, y ésta correspondió a su afecto. Ángela no tenía por qué oponerse a su enlace, y el mismo consejero lo aprobó de muy buen grado, pues las obras del joven artista le habían gustado mucho, a pesar de la severidad de su criterio. De día en día aguardaba Crespel la noticia de haberse realizado el matrimonio; pero en vez de la próspera nueva que ansiaba recibió una carta de luto, cuya dirección iba escrita por mano extraña. Era del Doctor R…. quien le anunciaba que Ángela al salir del teatro había cogido una pulmonía, de cuyas resultas acababa de fallecer, precisamente la misma víspera del enlace de Antonia. El doctor añadía que Ángela le había confiado estar casada con el consejero, a quien recomendaba la suerte de su hija.\n\n\nEl mismo día Crespel se puso en camino para F… Fuérame imposible describir lo patético de sus palabras, cuando me reseñó la primera entrevista que tuvo con su hija, pues en la misma extravagancia de sus expresiones resaltaba una fuerza indescriptible. Estaba adornada Antonia de todas las gracias de su madre, sin ninguno de sus defectos. Al llegar, la encontró junto a su novio, y enterada de los sentimientos internos de su padre, se puso a cantar una canción del tío Martini, que sabía que su madre le cantaba siempre, durante sus amoríos. Se deshizo Crespel en un torrente de lágrimas, pues nunca la voz de su esposa había vibrado con tanta fuerza y expresión en sus oídos. El canto de Antonia tenía un carácter particular, y ya se asemejaba a los suspiros de un arpa eólica, ya a las mágicas modulaciones del ruiseñor, pareciendo imposible que tanta variedad de tonos cupiera en un pecho humano. Antonia, radiante de amor y alegría, cantó lo mejor de su repertorio, acompañándola su novio en el piano, arrebatado de entusiasmo. Crespel extasiado en un principio, se puso luego triste y meditabundo, y levantándose de súbito, la estrechó contra su pecho, y le dijo con voz ahogada:\n\n\n—¡Si me amas, hija mía, no cantes más!…. |Tu canto me destroza el alma!…. ¡Me pongo ansioso!… ¡No cantes más, por Jesucristo!…\n\n\n—No—decía al día siguiente al doctor R…. cuando, mientras cantaba, aparecieron en sus pálidas mejillas dos manchas coloradas: no era aquello ciertamente un aire de familia… sino un signo de mal agüero.\n\n\nEl doctor, cuyo semblante, desde el principio de la observación del consejero se había llenado de inquietud, le contestó:\n\n\n—Es en efecto, muy posible, que ya provenga de un grande esfuerzo, ya de un vicio de constitución, sufra Antonia una afección en el pecho, que será precisamente lo que presta a su voz esas vibraciones sonoras y sobrenaturales. Si es así, cuidad que no cante más, pues de continuar como hasta aquí, no le garantizo la vida por seis meses.\n\n\nLas palabras del doctor hicieron en el consejero el efecto de una puñalada asestada en mitad del corazón; parecíale ver un árbol frondoso, cubierto de opulentos frutos y destinado a no reverdecer, a no florecer jamás, a ser arrancado de cuajo. Poco tardó en tomar una resolución definitiva, y después de revelar a Antonia sus temores, la dejó escoger entre seguir a su amante y abandonarse a las seducciones del mundo, comprando este placer con la existencia, o consolar los últimos días de su padre, creándole una felicidad que nunca había conocido, y recibiendo en premio la conservación de la vida. La joven hizo comprender a su padre el cruento dolor que la martirizaba, arrojándose a sus brazos sollozante. Dirigiose en seguida al novio, y aun cuando éste le aseguró que no permitiría que nunca más saliera de los labios de su amada una sola nota, creyó el consejero que no podría resistir al placer de verla ejecutar principalmente las piezas que brotaran de su numen, y acompañado de su hija y sin despedirse de nadie, salió de F… con intento de retirarse a H….; pero desesperado el amante por tan súbita partida, se puso a seguirles, y llegó a aquella ciudad al mismo tiempo que ellos.\n\n\n—¡Verle una sola vez, y después morir!—decía Antonia ahogando un profundo gemido.\n\n\n—¡Morir! ¿Cómo se entiende morir?—exclamaba el consejero lleno de cólera, mientras que un estremecimiento glacial le helaba el corazón.\n\n\n¡Su hija! Este ser adorado, el único en el mundo que le revelaba una dicha desconocida, el único que le reconciliaba con la existencia ¡huir de su regazo!…. ¡ah! era imposible. Resolvió, pues, someterla a una terrible prueba. Sentose el amante al piano, Antonia cantó, y Crespel tocó alegremente el violín, hasta que viendo aparecer en las mejillas de la joven las dos fatales manchas, interrumpió el concierto. El músico entonces se despidió de Antonia, y ésta cayó desvanecida sobre el pavimento, lanzando un agudo grito.\n\n\n—Creí en verdad, me decía Crespel, que tal como lo tenía previsto, habla muerto, que había muerto sin remisión; pero resignado a lo peor que pudiera sucederme, permanecí tranquilo, y cogiendo al profesor por los hombros le dije: «Ya que habéis querido, dignísimo pianista, asesinar a vuestra amada, podéis dejarme en paz, a no ser que prefiráis esperar a que os sepulte en el corazón ese cuchillo de monte, enrojeciendo así las pálidas mejillas de mi hija, con vuestra preciosa sangre. ¡Ea, pues! ¡Fuera de aquí al momento, o no respondo de mis acciones!» Terrible había de ser su ademán, al pronunciar estas palabras, tomó la puerta a escape y bajó de un brinco la escalera.\n\n\nAlgo lejos de su alcance estaría ya, cuando Antonia que yacía en el suelo sin sentido, abrió los ojos, que la muerte parecía querer cerrar al mismo tiempo. Crespel lanzó un aullido, y el médico que había ido a buscar el ama de gobierno, calificó de grave, mas no de peligroso, el estado de la joven; y en efecto, se restableció mucho más pronto de lo que esperaba el mismo consejero. Desde entonces consagrose a su padre con indecible ternura, abandonándose a todas sus preocupaciones y extravagancias, ayudándole a desmontar violines y construirlos nuevos.\n\n\n—No quiero ya cantar más, y sí sólo vivir por ti—le decía con frecuencia, sonriendo, y cuando alguien le invitada a hacerlo, se negaba a ello obstinadamente. Pero el consejero procuraba evitar todas las ocasiones, y sólo a pesar suyo la acompañaba a una que otra reunión, pero a ninguna absolutamente en que se diera concierto o se hablara de música, pues no dejaba de comprender cuan doloroso era el sacrificio de su hija, renunciando a un arte, que había elevado a tan alto grado de perfección.\n\n\nCuando compró aquel maravilloso violín que sepultó con ella, se preparaba a desmontarlo como a los demás; pero Antonia le miró con melancolía, y le dijo con triste acento.\n\n\n—¡Cómo! ¿Este también?\n\n\nEl mismo consejero no acertaba a descifrar la oculta influencia, que le arrastraba a dejarlo intacto y a tañerlo. Apenas hubo arrancado de él las primeras notas, exclamó la joven llena de alborozo:\n\n\n—Padre, padre: ¡yo canto todavía!\n\n\nEn efecto los puros y argentinos sones de aquel violín parecía que brotaban de un pecho humano. Conmovido Crespel hasta lo más profundo del alma, esmeraba por momentos la ejecución, y cuando con atrevida fuerza recorría todos los tonos de la gama, Antonia palmoteaba, exclamando con arrebato:\n\n\n—¡Ah! Muy bien lo he hecho ¡Muy bien!\n\n\nDesde aquel entonces recobró la alegría y tranquilidad, y cuando le decía al consejero: «Padre mío, quisiera cantar algo» éste descolgaba el violín de la pared, ejecutaba los trozos favoritos de su hija, y ésta experimentaba un alborozo inmenso.\n\n\nPoco tiempo antes de mi regreso a H… el consejero creyó oír una noche en el aposento contiguo los acordes del piano, y en el preludio reconoció distintamente la ejecución del antiguo amante de su hija. Quiso levantarse; pero le pareció que un peso enorme le oprimía y que fuertes cadenas de hierro le sujetaban en la cama. Algunos momentos después reconoció la voz de Antonia, exhalándose en un principio, suave cual el aura, y subiendo gradualmente hasta alcanzar un fortissimo vibrante, distinguió por último los acentos de una melodía conmovedora que en otros tiempos el joven profesor había compuesto para Antonia, inspirándose en el estilo sacro de los antiguos maestros. Me confesó Crespel que en tales momentos experimentaba una agitación espantosa, pues sentía a la vez una horrible agonía y un deleite inefable. De repente le hiere una luz deslumbradora, en medio de la cual percibe a ambos amantes abrazados con trasporte: la melodía resuena aún, sin que Antonia cante, ni su amante toque el piano. Entonces cayó el consejero en un profundo letargo y todo huyó de su presencia; el concierto y la aparición.\n\n\nAl despertar, todavía le agitaba la terrible impresión de este funesto sueño: corrió volando al aposento de Antonia y la encontró tendida en el sofá, con las manos cruzadas sobre el pecho, los ojos entornados y una sonrisa en los labios, cual si durmiera, arrullada por celestiales ensueños.\n\n\n¡Había muerto!\n\n\n*FIN*\n\n\n\n\nLa Diana\n, Madrid, 1882\n\n"}