{"metadata": {"length": 9589, "words": 1649, "reading_time_min": 8.245}, "text": "En cierta ocasión de mi vida tomé una fuerte dosis de haschich que me puso a la muerte. Voy a contar lo que sentí: 1° para instrucción de los que no conocen prácticamente la droga; 2° para los apologistas de oídas del célebre narcótico.\n\n\nLa cuestión pasó en 1900. Diré de paso que para esa época yo había experimentado el opio -en forma de una pipa de tabaco que, a pesar de la brutal cantidad de opio (1 gramo), no me hizo efecto alguno; habíame saturado -toda una tarde- de éter, con náuseas, cefalgia, etc.; sabía de memoria el cloroformo que durante un año me hizo dormir cuando no tenía sueño, cogiéndome este a veces tan de improviso que no tenía tiempo de tapar el frasco; así es que más de una noche dormí ocho horas boca abajo, con 100 gramos de cloroformo volcado sobre la almohada. Al principio lo respiraba para alucinarme gratamente, lo que conseguí por un tiempo; después me idiotizaba, concluyendo por no usarlo sino en insomnios; lo dejé. Y un buen día llegué al haschich, que fue lo grave.\n\n\nLos orientales preparan el haschich con extracto de cáñamo y otras sustancias poco menos que desconocidas. En estas tierras es muy raro hallarle; de aquí que yo recurriera simplemente al extracto de cannabis indica, base activa de la preparación (en la India, las gallinas que comen cáñamo se tornan extravagantes).\n\n\nUn decidido amigo -empleado de farmacia- me proporcionó lo que le pedía: dos píldoras del extracto graso (0.10 centigramos cada una) y un polvo inerte cualquiera. Fuime a casa con mis dos bolillas; hallé en ella a un segundo amigo, estudiante de medicina por aquel entonces. Yo vivía en un cuarto de la calle 25 de Mayo núm. 118, 22° piso, Montevideo. Subí los escalones de cuatro en cuatro: ¡por fin iba a conocer el haschich! Mi amigo -era Alberto Brignole- se dispuso a la cosa, y tomé las dos pildorillas; una copa de agua tras ellas me pareció bien. Era la 1 1/2 p.m. Brignole leía en cualquier parte; yo hice lo mismo, aunque farsantemente, atento a la mínima sensación reveladora. Pasó una hora: nada. Pasó otra hora: absolutamente nada. Me levanté contrariado, parecíame una ridiculez eso del haschich.\n\n\n-¿Nada? -me preguntó Brignole levantando los ojos del libro.\n\n\n-Nada -le respondí. Y como estaba dispuesto a saber lo que de cierto había en la pasta verde, bajé y subí de nuevo a la farmacia. Hice preparar dos nuevas bolillas de 0.50 gramos cada una. El sensato amigo me recomendó suma discreción, arrancándome la promesa de no tomar sino una: la otra, otro día. Pero como yo estaba más que dudoso de su eficacia, lo primero que hice en llegando al cuarto fue tomar las dos píldoras de golpe. 1 gramo que, agregado a los 0.20 de la hora anterior, hacía en total 1.20 de haschich en forma de extracto graso de cáñamo índico.\n\n\nComencé a tocar la guitarra contra la mesa, esperando. Eran las 3 p.m. A las 3 1/2 sentí los primeros efectos.\n\n\nHe reconstruido mis recuerdos -muy precisos por otra parte- con las notas que Brignole tomó a las 4 1/4 a.m., cuando estuve fuera de peligro. Ambos coincidimos en todo; él recuerda perfectamente lo que le dije en las trece horas de haschich, pues una de las características del cannabis es conservar la inteligencia íntegra aún en los mayores desaciertos.\n\n\nHacía media hora que jugaba con la guitarra, cuando comencé a sentir un vago entorpecimiento general, apenas sensible.\n\n\n-Ya empieza -dije sin levantar la cabeza, temeroso de perder esa prometedora sensación. Pasaron cinco minutos. Y recuerdo que estaba ejecutando un acompañamiento en mi y fa, cuando de pronto y de golpe los dedos de la mano izquierda se abalanzaron hacia mis ojos, convertidos en dos monstruosas arañas verdes. Eran de una forma fatal, mitad arañas, mitad víboras, qué sé yo; pero terribles. Di un salto ante el ataque y me volví vivamente hacia Brignole, lleno de terror. Fui a hablarle, y su cara se transformó instantáneamente en un monstruo que saltó sobre mí: no una sustitución, sino los rasgos de la cara desvirtuados, la boca agrandada, la cara ensanchada, los ojos así, la nariz así, una desmesuración atroz. Todas las transformaciones -mejor: todos los animales- tenían un carácter híbrido, rasgos de este y de aquel, desfigurados y absolutamente desconocidos. Todos tenían esa facultad abalanzante, y aseguro que es de lo más terrible.\n\n\nMe puse de pie: el corazón latía tumultuosamente, con disparadas súbitas; abrí los brazos, con una angustia de vuelo, una sensación calurosa de dejar la tierra; giraba la cabeza de un lado a otro. No veía más monstruos. En cambio, tenía necesidad de mirar detenidamente todo, una atención sufridora que se fijaba en cada objeto por diez o veinte segundos, sin poder apartar la vista. Al arrancarme de esas fijezas, disfrutaba como de un profundo ensueño, con difusas ideas de viajes remotos. Gradualmente así, llegué a una completa calma. Eran las 4 p.m. Toda sensación desapareció. Pero a las 4 1/4 comencé a reírme, largas risas sofocadas, sin objeto alguno. Eran más bien fastidiosas por el sin motivo. A las 4 1/2, normalidad absoluta. Y creía ya todo pasado, cuando a las 5 sentí un súbito malestar con angustia. El corazón saltó de nuevo, desordenadamente. Sentí un frío desolado, y entonces fue lo más terrible de todo: una sensación exacta de que me moría. La cabeza cayó. Al rato volví en mí, quise hablar, y de nuevo el colapso de muerte: la vida se me iba en hondos efluvios. Reaccioné otra vez; la fijeza atroz de las cosas me dominaba de nuevo. Quería moverme y no podía; no por imposibilidad motora, sino por falta de la voluntad: no podía querer. Y aunque el yo se me escapaba a cada momento, logré detenerme un instante en esto: la dosis máxima de extracto graso de haschich es 5 gramos; de extracto alcohólico, 0.50 gramos. Ahora bien: recordé haber leído en el tarro de la farmacia; \nextrait alcoolique\n… Yo había tomado 1.20 gramos, lo suficiente para matar a dos individuos.\n\n\nBrignole, entre tanto, había salido.\n\n\nQuedé solo en el cuarto. ¡Qué veinte minutos! Salí al balcón, tambaleándome, desesperado de morir. Al fin no pude más y me senté en la cama, echado contra la pared, cerré los ojos, creyendo no abrirlos más. La dueña de la casa entró con una taza de café, por indicación de mi amigo. Recuerdo que pasó un largo minuto antes de darme cuenta de que la taza era para mí. Otro minuto perdí en poder querer coger la taza, ante la inquietud de la servidora asustada. El café estaba hirviendo; me abrasó la garganta.\n\n\nBrignole subió; tomé medio frasco de tanino. Y al ardor intolerable que el veneno me causaba en el estómago y en la garganta reseca, se añadió el del café y tanino…\n\n\nTodo mi cuerpo pulsaba dolorosamente, sobre todo la cabeza. Volaba de fiebre. A las 7 p.m. llegó un médico y se fue: no había nada que hacer. Todas las cosas entonces se transformaban, una animalidad fantástica con el predominio absoluto del color verde continuaba abalanzándose sobre mí. Cuando un animal nos ataca, lo hace sobre un solo punto, casi siempre los ojos. Los del haschich se dirigían intensamente a todo el cuerpo, con tanta importancia al pie como los ojos. El salto era instantáneo, sin poderlo absolutamente evitar.\n\n\nUn calentador encendido, sobre todo, fue el atacante más decidido que tuve toda la noche. A ratos me escapaba al medio del cuarto, desdoblándome, me veía en la cama, acostado y muriéndome a las 11 de la noche, a la luz de la lámpara bien triste.\n\n\nMe costaba esfuerzos inauditos entrar en mí. Otro de los tormentos era ver todo con cuádruple intensidad: de igual tamaño, igual luz, pero con cuatro veces más visión. Esta sensación, sobre todo, no es comprensible sino sufriéndola.\n\n\nComo parece que a las 2 de la mañana recrudecieron los síntomas, mi amigo se sentó al lado de la cama, observándome disimuladamente, y por media hora me atormentó con su presencia, transformado en un leopardo verde, sentado humanamente, que me atisbaba sin hacer un movimiento.\n\n\nTranscribo las notas de Brignole:\n\n\n1″ período, a las 3 1/2 p.m.\n\n\nSensación de angustia. Ideas terroríficas, visiones de monstruos. Imposibilidad de hablar por alejamiento de espíritu. Necesidad de mirar atentamente una cosa y, una vez fijada, sensaciones diversas y alucinatorias motivadas por ese objeto. Dificultad para sustraerse a esas sensaciones, pero con conciencia de su anormalidad y deseos de evitarla.\n\n\n2° período, a las 4 p.m. \n\n\nNormalidad completa.\n\n\n3″ período a las 4 1/4 p.m. \n\n\nAccesos de alegría, risas sin causa, etcétera.\n\n\n4° período, a las 4 1/2 p.m.\n\n\nNormalidad.\n\n\n5° período, a las 5 p.m.\n\n\nSensaciones de malestar. Angustia. Palidez del rostro. Pulso rápido. Latidos tumultuosos del corazón. Enfriamiento de las manos. Sensaciones de acabamiento y muerte próxima. Abatimiento profundo. Imposibilidad de hablar. Dificultad para querer moverse. Inteligencia demasiado lúcida. Entorpecimiento de todo el cuerpo. Sensibilidad conservada. Gran ardor de garganta y estómago. Sequedad de garganta. Pulso: 140 pulsaciones por minuto. Dilatación enorme de la pupila.\n\n\nA las 8 p.m. Mayor tranquilidad. Pulso normal. Transpiración copiosa. Calor extraordinario de la piel.\n\n\nA las 11 p.m. El mismo se siente mejor. Mayor tranquilidad. Síntomas estomacales y psíquicos disminuidos. Menor calor de la piel. Transpiración disminuida. Pulso menos frecuente y algo más débil: 106 por minuto.\n\n\nA las 12 3/4 p.m. Pulso: 108 por minuto.\n\n\nDe 1 1/2 a 3 1/2 a.m. Pulso 140. Transpiración enorme. Recrudecimiento de todos los síntomas.\n\n\nA las 4 a.m. Pulso descendido a 100 por minuto. A las 5 a.m. Continúa mejorando.\n\n\nFIN\n\n\n\n\n El crimen del otro\n, 1904\n\n\n\n"}