{"metadata": {"length": 39370, "words": 6675, "reading_time_min": 33.375}, "text": "La siguiente relación se encontró entre los papeles del difunto Dietrich Knickerbocker, un anciano caballero de Nueva York que se interesó profundamente por la historia de las colonias holandesas de la provincia y las costumbres de los descendientes de los primitivos pobladores. Sus investigaciones históricas no se efectuaban, sin embargo, entre libros, sino entre seres humanos, pues en los primeros no abundaban sus temas favoritos, mientras que los encontraba en los viejos burgueses y aun más en sus mujeres, que poseían enormes tesoros de aquel folclor, tan valioso para el verdadero historiador. En cuanto hallaba una auténtica familia holandesa, cuidadosamente encerrada entre sus cuatro paredes, en su casa de techo bajo, construida casi debajo de la ancha copa de algún árbol, la consideraba como un pequeño volumen y la estudiaba con el celo de un ratón de biblioteca.\n\n\nDe todas estas investigaciones resultó una historia de la provincia bajo los gobernadores holandeses, que se publicó hace unos años. Existen numerosas opiniones acerca del verdadero carácter literario de ese libro, que, a decir verdad, no es lo que debería ser. Su mérito principal consiste en la escrupulosa exactitud, de la que se dudó al aparecer, pero que ha sido demostrada después sin lugar a dudas. Se le admite ahora en todas las bibliotecas de historia como un libro cuya autoridad es indiscutible.\n\n\nAquel anciano caballero murió poco después de publicar su obra y, ahora que ha desaparecido, puede decirse, sin ofender su memoria, que su tiempo hubiera estado mucho mejor empleado si se hubiera dedicado a tareas más importantes. Tendría que seguir sus inclinaciones personales, de acuerdo con métodos propios y, aunque alguna que otra vez molestó a sus vecinos y ofendió a amigos, por los cuales sentía gran afecto, hoy se recuerdan sus errores y locuras más con lástima que con rencor y algunos empiezan a sospechar que nunca tuvo la intención de ofender a nadie. De cualquier modo que los críticos aprecien su memoria, la tienen en muy alta estima muchas personas cuya opinión puede compartirse, particularmente ciertos confiteros que en su admiración han llegado a reproducir su efigie en los pasteles de Año Nuevo, dándole así una oportunidad de hacerse inmortal, casi equivalente a la que proporciona una medalla de Waterloo o de la reina Ana.\n\n\n*\n\n\nCualquier persona que haya viajado río arriba por el Hudson, recordará los montes Kaatskill. Son un desprendimiento aislado del gran sistema orográfico de los Apalaches. Se les ve al oeste del río elevándose lentamente hasta considerables alturas y enseñoreándose del país circundante. Todo cambio de estación o del tiempo, hasta cada hora del día, producen alguna modificación en las mágicas formas de estas montañas; todas las buenas mujeres de los alrededores, y hasta las de lejos, tienen a esos montes por barómetros perfectos. Cuando el tiempo es bueno y se mantiene así, parecen revestirse de azul y púrpura y se destacan nítidamente sobre el fondo azul del cielo; algunas veces cuando el firmamento de la región está completamente limpio de nubes, alrededor de sus picos se forma una corona de grises vapores, que al recibir los últimos reflejos del sol poniente despiden rayos como aureola de un santo.\n\n\nA los pies de estas bellas montañas, el viajero habrá percibido columnas de humo que se desprenden de un villorrio cuyos techos se destacan entre los árboles, allí donde la coloración azul de las tierras altas se confunde con el verde esmeralda de la vegetación de las bajas. Es una pequeña villa de gran antigüedad, pues fue fundada por los primeros colonos holandeses, en los primeros tiempos de la provincia, al iniciarse el período de gobierno de Pedro Stuyvesant, a quien Dios tenga en su gloria; hasta hace unos pocos años, todavía quedaban algunas de las casas de los primeros colonos. Eran edificios construidos de ladrillos amarillos, traídos de Holanda.\n\n\nEn aquella misma villa y en una de esas mismas casas (que, a decir verdad, el tiempo y los años habían maltratado bastante), vivió hace ya de esto mucho tiempo, cuando el territorio era todavía una provincia inglesa, un buen hombre que se llamaba Rip Van Winkle. Descendía de los Van Winkle que tanto se distinguieron en los caballerescos días de Pedro Stuyvesant y que le acompañaron en el sitio de Fuerte Cristina. Sin embargo, poco había heredado del carácter marcial de sus antecesores. Debo hacer notar que era de buen natural, vecino bondadoso y esposo sumiso, pegado a las faldas de su mujer. A esta última circunstancia, a esta mansedumbre se debía su enorme popularidad, pues estos hombres, que en casa están bajo el dominio de una tarasca, tienden en la calle a ser conciliadores y obsequiosos. Sin duda, sus temperamentos se ablandan y se hacen maleables en el terrible fuego del hogar conyugal; los gritos de su mujer equivalen a todos los sermones del mundo, en lo que respecta al aprendizaje de la paciencia y de la longanimidad. En un cierto sentido, una mujer bravía puede considerarse como una bendición; si así es, Rip Van Winkle estaba bendito tres veces.\n\n\nCierto es que era el favorito de todas las buenas mujeres de la vecindad que, como es corriente entre el bello sexo, se ponían de parte de Rip en todas las dificultades domésticas de éste; de noche, cuando se dedicaban a comentar las ocurrencias de la villa, todas ellas echaban la culpa a la señora Van Winkle. Los chiquillos lanzaban exclamaciones de júbilo en cuanto se acercaba. Los ayudaba en sus juegos, fabricaba sus juguetes, les enseñaba a hacer cometas y canicas, y les contaba extensos relatos acerca de aparecidos, brujas e indios. En cualquier lugar de la villa que se encontrara, estaba rodeado de un grupo de ellos, colgados de sus faldones o de sus espaldas, y haciéndole mil diabluras con toda impunidad; ni un perro de la vecindad le ladraba.\n\n\nEl gran error de Rip consistía en su invencible aversión por toda clase de trabajo provechoso. Eso no procedía de carencia de asiduidad o perseverancia, pues era capaz de pasarse sentado en una roca húmeda, con una caña tan pesada como la lanza de un tártaro, tratando de pescar todo el día, aunque los peces no se dignasen morder el anzuelo ni una sola vez. Con un fusil al hombro, recorría a pie bosques y pantanos durante muchas horas, para matar algún pájaro. Nunca se negaba a asistir a un vecino, hasta para el trabajo más duro. Era el primero en tomar parte en todas las diversiones campesinas, como tostar maíz o construir una empalizada de piedras; las mujeres de la aldea se valían de él para los pequeños servicios y hacer aquellas labores menudas que sus esposos, menos corteses, no querían llevar a cabo. En una palabra: Rip estaba pronto a efectuar cualquier trabajo menos el propio: le era completamente imposible mantener su granja en orden o dar cumplimiento a sus deberes de padre de familia.\n\n\nAfirmaba que no tenía sentido trabajar sus tierras. En todo el país no se encontraba un predio que contuviera tantas dificultades, en igualdad de tamaño. Todo salía mal y saldría mal, a pesar de cualquier cosa que él hiciera. Su empalizada se derrumbaba sola. Su vaca desaparecía o se metía en la granja vecina. En sus campos crecía más aprisa la maleza que cualquier otra cosa que él plantara. La lluvia parecía empeñada en caer justamente cuando se había propuesto trabajar al aire libre. Por todas estas razones, las tierras heredadas de sus padres se habían ido reduciendo, hasta quedarle sólo una parcela, plantada de papas y maíz, que a pesar de su reducido tamaño era la granja peor administrada de toda la región.\n\n\nSus hijos, por lo descuidados, no parecían pertenecer a ninguna familia. Su primogénito, que se llamaba Rip como él, era su propia estampa y parecía heredar, con los trajes viejos de su padre, todas sus características. Se le veía, generalmente, saltando como un potrillo, al lado de su madre, vistiendo un par de pantalones, cortados de otros viejos del autor de sus días, que sostenía con una mano, con la misma elegancia con que una damisela recoge su larga falda, para evitar que se ensucie, cuando hace mal tiempo.\n\n\nSin embargo, Rip Van Winkle era uno de esos felices mortales que, gracias a su innata disposición, toman las cosas como se presentan, comen pan negro o blanco, el que pueda conseguirse con menos dificultades y quebraderos de cabeza y que prefieren morirse de hambre con un penique a trabajar por una libra. Si hubiera estado solo se habría desprendido de todas sus dificultades vitales, pero su mujer no cesaba de echarle en cara su haraganería, su descuido y la ruina que su conducta traía a su familia.\n\n\nDe mañana, al mediodía, de tarde y de noche, aquella mujer no daba descanso a su lengua; cualquier cosa que dijese o hiciera, provocaba, con toda seguridad, un torrente de elocuencia doméstica. Rip tenía un método propio de replicar a estos sermones y que ya se estaba convirtiendo en hábito. Consistía en encogerse de hombros, sacudir la cabeza, bajar los ojos y no decir una palabra. Sin embargo, esta actitud siempre provocaba una nueva andanada de reproches de su mujer, por lo que se veía obligado a retirarse y refugiarse fuera de la casa, el único lugar que corresponde a un marido demasiado paciente.\n\n\nSólo un miembro de la familia tomaba partido por él, y era su perro: Lobo, tan perseguido como su dueño, pues la señora Van Winkle consideraba a entrambos como cómplices en la haraganería y hasta atribuía a Lobo el que su marido se perdiera por aquellos andurriales con tanta frecuencia.\n\n\nCierto es que, en lo que respecta a las cualidades que deben adornar a un perro honorable, Lobo era tan valiente como cualquier otro animal que hubiera rastreado por los bosques. Pero, ¿qué coraje puede aguantar el eterno terror de una lengua femenina, que nada perdona? En cuanto Lobo entraba en la casa, toda su pelambre caía laciamente por los costados, metía el rabo entre las piernas, se deslizaba como si fuera culpable de algún terrible crimen y con el rabillo del ojo vigilaba a la señora Van Winkle; a la menor indicación de una escoba salía disparado hacia la puerta, aullando lastimeramente.\n\n\nA medida que pasaban los años, la situación se hacía cada vez más intolerable para Rip Van Winkle; el mal genio nunca mejora con la edad y la lengua es el único instrumento cuyo filo aumenta con el uso. Durante algún tiempo se consolaba, cuando debía abandonar el hogar conyugal, frecuentando una especie de club, abierto a todas horas, formado por todos los sabios, todos los filósofos, así como todas las gentes que no tenían nada que hacer. Mantenían sus sesiones en un banco, delante de una pequeña taberna, cuyo nombre derivaba de un rubicundo retrato de su Majestad Británica Jorge III. Acostumbraban sentarse a la sombra, durante los largos días de verano, hablando sobre las murmuraciones propias de una pequeña ciudad o contando larguísimas y soporíferas historias acerca de naderías. Eran dignos de los tesoros de un hombre de estado los profundos comentarios y discusiones que tenían lugar allí, cuando por casualidad algún viajero les dejaba alguna gaceta anticuada. ¡Con qué atención escuchaban a Derrick Van Bummel leerla en voz alta, arrastrando mucho las palabras! Es cierto que el lector era el dómine del lugar, hombre pequeñito, muy sabiondo y siempre cuidadosamente vestido, que no se asustaba ante la palabra más larga del diccionario. ¡Con qué sabiduría discutían los hechos públicos, varios meses después de ocurridos!\n\n\nLas opiniones de esta junta de notables estaban bajo la influencia de Nicolás Vedder, patriarca de la villa y dueño de la taberna, a cuya puerta estaba siempre sentado, desde la mañana hasta la noche, moviéndose sólo lo estrictamente necesario para evitar el sol y quedar siempre bajo la protectora sombra de un árbol, con lo que los vecinos deducían la hora por su posición con tanta certidumbre como si fuera un reloj de sol. Es cierto que muy raras veces hablaba, pero en cambio fumaba continuamente su pipa. Sus discípulos (pues todo gran hombre los tiene), sin embargo, le entendían perfectamente y sabían comprender sus opiniones. Cuando se leía o se contaba algo que no era de su agrado, fumaba nerviosamente su pipa, echando frecuentes bocanadas de humo con gesto de enojo; pero cuando le gustaba, inhalaba lentamente el humo y lo lanzaba formando nubes ligeras y plácidas. A veces llegaba a sacarse la pipa de la boca, dejando que el oloroso humo girara en volutas alrededor de su nariz, inclinando la cabeza en señal de perfecto asentimiento.\n\n\nSu terrible esposa logró expulsar a Rip hasta de este último reducto, pues muchas veces interrumpió la serena tranquilidad de aquella asamblea para expresar su opinión acerca de cada uno de los presentes. Ni el mismo Nicolás Vedder estaba seguro ante la audaz lengua de aquella arpía, que le acusó públicamente de fomentar la haraganería crónica de su marido.\n\n\nEl pobre Rip llegó así a un estado de verdadera desesperación; su única posibilidad de escapar al trabajo en su granja o a las vociferaciones de su mujer, consistía en tomar la escopeta y recorrer los bosques. Allí se sentaba, a la sombra de un árbol, compartiendo el contenido de su mochila con el pobre Lobo, que gozaba de todas sus simpatías por ser copartícipe de sus sufrimientos. «¡PobreLobo!», acostumbraba decir, «tu ama te hace llevar una vida de perros, pero no te preocupes, pues mientras yo viva no te ha de faltar un amigo que te ayude». Lobo meneaba la cola, miraba cariñosamente a su amo y si los perros pueden sentir piedad, estoy plenamente convencido de que respondía con el mismo afecto a los sentimientos de su señor.\n\n\nEn uno de estos largos paseos, durante un bello día de otoño, Rip llegó sin darse cuenta a una de las más elevadas regiones de los Kaatskill. Se dedicaba a su pasatiempo favorito: la caza; en aquellas tranquilas soledades, el eco repetía varias veces los disparos de su escopeta. Por encontrarse cansado, se tiró, ya muy entrada la tarde, en un prado cubierto con hierbas de la montaña que terminaba en un precipicio. Desde allí podía divisar hasta gran distancia parte de las tierras bajas. A lo lejos, distinguía el señorial Hudson, que avanzaba majestuosamente, reflejando en sus ondas una nube purpúrea, o el velamen de alguna barca que se deslizaba por su superficie de cristal, para perderse luego en el azulado horizonte.\n\n\nPor el otro lado se veía un estrecho valle, cuyo suelo estaba cubierto con las piedras que habían caído de la parte superior de la montaña. Los rayos del sol poniente difícilmente penetraban hasta su fondo. Durante algún tiempo, Rip observó distraído la escena; avanzaba la tarde; las montañas empezaban a arrojar sus azules sombras sobre los valles; comprendió Rip que sería completamente de noche cuando llegase a su casa y suspiró profundamente al pensar en lo que diría su mujer.\n\n\nCuando se disponía a descender, oyó una voz que lo llamaba: «¡Rip Van Winkle, Rip Van Winkle!» Miró en todas direcciones, pero no pudo descubrir a nadie. Creyó que su fantasía le había engañado y se dispuso a bajar, cuando oyó nuevamente que le llamaban: «¡Rip Van Winkle! ¡Rip Van Winkle!» Al mismo tiempo, Lobo enarcó el lomo y gruñendo se refugió al lado de su amo, mirando aterrorizado hacia el valle. Rip sintió que un miedo vago se apoderaba de él, miró ansiosamente en la misma dirección y pudo observar una extraña figura que subía lentamente por las rocas, llevando una pesada carga sobre los hombros. Se sorprendió al ver un ser humano por aquellas soledades, pero creyendo que fuera alguno de sus vecinos, necesitado de su ayuda, se apresuró a socorrerlo.\n\n\nAl acercarse, se sorprendió aún más por la extraña apariencia del desconocido. Era un hombre bajo, de edad avanzada, con pelo hirsuto y barba grisácea. Vestía a la antigua usanza holandesa. Llevaba sobre los hombros un pesado barril, que parecía estar lleno de licor; hacía señales a Rip para que se acercara a ayudarle. Aunque desconfiaba algo de su nuevo amigo, Rip acudió con su prontitud habitual y, ayudándose mutuamente, ascendieron por un estrecho sendero, que era aparentemente el lecho de un seco torrente. Mientras proseguían su camino, Rip oyó algunas veces extraños ruidos, como de truenos lejanos, que parecían salir de una estrecha garganta, formada por altas rocas, hacia la cual conducía el áspero sendero que seguían. Se detuvo un momento, pero creyendo que el ruido proviniera de una de esas tormentas momentáneas tan frecuentes en las alturas, prosiguió. Pasando por la estrecha garganta, llegaron a una especie de anfiteatro, rodeado de murallas de piedra perpendiculares, por encima de las cuales se asomaban algunas ramas de árboles. Durante todo el camino, tanto Rip como su compañero habían permanecido en silencio, pues aunque el primero se admiraba de que el segundo llevase un barril de licor a aquellas alturas, había algo extraño e incomprensible en el desconocido que inspiraba respeto e impedía la familiaridad.\n\n\nAl entrar en el anfiteatro, aparecieron nuevos motivos de asombro. En el centro se encontraba un grupo de extraños personajes que jugaban a los bolos. Estaban vestidos de una manera realmente extraña y anticuada, que se parecía a la del guía de Rip Van Winkle. También sus caras eran peculiares: uno tenía una cabeza larga, una cara ancha y ojillos rodeados de grasa, como los de un cerdo; la cara de otro parecía consistir exclusivamente en nariz, y llevaba sobre la cabeza un sombrero cónico, en cuya cúspide lucía una roja pluma de gallo. Todos tenían barbas de las más diversas formas y colores. Uno de ellos parecía ser el jefe. Era un caballero de edad provecta, muy alto, y cuya apariencia demostraba que había pasado mucho tiempo al aire libre. Aquel grupo le recordaba a Rip las pinturas de la antigua escuela flamenca, que colgaban en el cuarto del párroco y que habían sido traídas de Holanda, en los primeros tiempos de la colonia.\n\n\nLo que extrañaba particularmente a Rip era que aquellas gentes, aunque estaban divirtiéndose, ponían unas caras muy serias, mantenían un silencio sepulcral y formaban el más melancólico grupo de personas que Rip hubiera visto jamás.\n\n\nNada interrumpía el silencio de la escena, excepto los bolos, que cuando rodaban producían entre las montañas un ruido como de truenos.\n\n\nCuando Rip y su compañero se aproximaron, dejaron repentinamente de jugar y le observaron con una mirada tan fija, más propia de una estatua, y un aire tan extraño que el corazón se le dio vuelta y se le echaron a temblar las piernas. Su compañero vertió contenido del barril en grandes copas e hizo señas a Rip para que las repartiera entre los presentes. Obedeció asustado y temblando; los extraños personajes bebieron y continuaron su juego.\n\n\nGradualmente desapareció el miedo y la aprensión de Rip. Hasta se atrevió, cuando nadie le miraba, a probar aquella bebida, en la cual encontró el sabor de una excelente ginebra. Como era denaturaleza sedienta, pronto se sintió tentado a repetir el trago. Como no hay dos sin tres, persistió en sus besos a la copa, con tanta asiduidad que finalmente perdió el sentido, le bailaron los ojos, inclinó gradualmente la cabeza y se durmió profundamente. Cuando se despertó, encontrose otra vez en la verde pradera, desde la cual había distinguido por primera vez al extraño viejo. Se frotó los ojos. Era una mañana estival. Los pájaros saltaban entre los árboles. Un águila volaba a gran altura, aspirando el aire puro de la montaña. «Supongo», pensó Rip Van Winkle, «que no habré dormido aquí toda la noche». Recordó los extraños sucesos ocurridos antes de que empezara a dormirse: el desconocido que subía con un barril a cuestas, la garganta entre las montañas, aquel anfiteatro rodeado de rocas, el juego de bolos, la copa. «¡Oh! ¡Aquella maldita copa!», pensó Rip, «¿qué explicación le daré ahora a mi mujer?»\n\n\nBuscó su escopeta, pero en lugar de su arma bien aceitada y limpia, encontró a corta distancia de donde estaba un caño enmohecido, que tenía roto el gatillo y la culata carcomida. TambiénLobo había desaparecido, pero era probable que se hubiera escapado detrás de una liebre. Silbó y le llamó por su nombre, pero todo fue en vano: el eco repitió el sonido, pero el can no aparecía por ninguna parte.\n\n\nSe decidió a visitar el lugar de la fiesta de la noche anterior y a pedir explicaciones a sus ocasionales compañeros acerca de su escopeta y de su perro. Al levantarse, comprobó que sus articulaciones no funcionaban como siempre. «Estas montañas no me convienen», pensó Rip, «y si esta fiesta me ha de obligar a guardar cama con reumatismo, ¡vaya el escándalo que me armará mi mujer!» Tuvo muchas dificultades para caminar, pero al fin llegó al principio del sendero que la noche anterior habían seguido él y su compañero; con gran asombro suyo halló que ahora era un verdadero río montañés, que saltaba de roca en roca, formando cascadas de espuma. Intentó ascender por sus orillas, atravesando con gran trabajo los arbustos, que parecían extender ante él una red impenetrable.\n\n\nFinalmente, llegó al punto donde se abría la garganta, pero no quedaban ni rastros de aquel camino. Las rocas presentaban una superficie sólida y unida, por la cual descendía el torrente formando una capa de espuma, cayendo en su lecho ancho y profundo. Aquí el pobre Rip no pudo proseguir. Otra vez silbó y llamó a su perro. Nadie le respondió. ¿Qué hacer? Avanzaba la mañana, y Rip sentía hambre, pues no había desayunado. Le dolía perder su perro y su arma; además temía encontrarse con su mujer, pero no quería morirse de hambre en las montañas. Sacudió la cabeza, se puso sobre el hombro su descabalada escopeta y con el corazón lleno de miedo y ansiedad se dirigió a su casa.\n\n\nAl acercarse a la villa encontró diferentes personas, todas desconocidas, lo que le sorprendió sobremanera, pues creía conocer a todos los habitantes de aquella parte del país. También la manera como iban vestidas se diferenciaba de aquella a la cual estaba acostumbrado. Todos le miraban con iguales demostraciones de sorpresa y, en cuanto le veían, se acariciaban la barbilla. La constante repetición de este ademán indujo a Rip a hacer lo mismo, y observó entonces con gran asombro suyo que tenía una barba de casi medio metro.\n\n\nFinalmente, llegó a los suburbios de la villa. Una tropa de chiquillos desconocidos corría detrás de él gritando desaforadamente y burlándose de su barba. Los perros, ninguno de los cuales parecía conocerle, ladraban a su paso. La misma villa había cambiado: era más grande y más populosa. Encontró hileras de casas que nunca había visto; además habían desaparecido muchos lugares familiares. Las puertas tenían inscripciones de nombres desconocidos; se asomaban a las ventanas caras que nunca había visto; no podía reconocer nada. La cabeza le daba vueltas, y llegó al extremo de preguntarse si él o la villa estarían embrujados. Ciertamente este era su lugar natal, del cual había salido el día anterior. Allí estaban los Kaatskill; a una cierta distancia corría el plateado Hudson; cada colina y cada valle se encontraban precisamente donde debían estar. Rip estaba profundamente perplejo. «Esas copas de anoche -pensó- me han trastornado la cabeza».\n\n\nLo costó bastante trabajo encontrar el camino hacia su casa, a la que se acercó lleno de sobresalto, esperando oír a cada momento la voz chillona de su mujer.\n\n\nLa casa estaba en ruinas: el techo se había desplomado; no quedaba puerta ni ventana en su sitio. Un perro famélico rondaba por allí. Como tenía un cierto parecido con Lobo, Rip le llamó por su nombre, pero el animal le mostró los dientes y siguió de largo. «¡Hasta mi mismo perro me ha olvidado!», dijo Rip con un suspiro.\n\n\nEntró en la casa, que, a decir verdad, la señora Van Winkle había mantenido siempre limpia y en orden. Estaba vacía y aparentemente abandonada. Una intensa desolación se apoderó de él. Llamó a gritos a su mujer y a sus hijos. Resonó su voz en los cuartos vacíos y después reinó otra vez un silencio completo.\n\n\nEchó a correr en dirección a la taberna, pero ésta también había desaparecido. En su lugar se elevaba un edificio de madera, muy amplio, de frágil apariencia, con ventanas irregularmente colocadas, sobre cuya puerta había un letrero que decía: «Hotel Unión, de Jonatán Doolitle». En lugar del árbol, bajo el cual se albergaban los ciudadanos de antaño, había ahora un gran mástil, que en la punta tenía algo que parecía ser un rojo gorro de dormir, además de una bandera, conjunto de estrellas y barras, que era completamente extraño e incomprensible. Reconoció la rubicunda cara del rey Jorge, pero también ésta había sufrido una metamorfosis singular. En lugar de la casaca roja, llevaba otra azul, tenía una espada en la mano, en lugar de un cetro y debajo del cuadro decía en grandes caracteres: general Washington.\n\n\nCerca de la puerta se encontraba un grupo de personas, pero Rip no pudo reconocer a ninguna de ellas. Parecía que hubiera cambiado hasta el carácter de la gente. Hablaban con un tono discutidor y gritón, como si estuvieran engolfados en algún asunto importante, en lugar de la acostumbrada flema y soñolienta tranquilidad de antaño. Buscó en vano al sabio Nicolás Vedder, el de la ancha cara, la doble mandíbula y la larga pipa holandesa, que acostumbraba fumar en vez de echar discursos tontos, o a Van Bummel, el maestro de escuela, que les leía en voz alta el contenido de una vieja gaceta. En lugar de aquellas gentes, a las que estaba acostumbrado, un hombre flaco, de aspecto bilioso, echaba una vehemente arenga acerca de los derechos de los ciudadanos, las elecciones, los miembros del Congreso, la libertad, los héroes del 66 y muchas otras cosas más, que para el extrañado Rip Van Winkle sonaban como si se las dijeran en chino.\n\n\nLa aparición de Rip Van Winkle con su larga barba gris, su herrumbrosa escopeta, su traje desarreglado, y una procesión de mujeres y de chiquillos detrás de él, pronto atrajo la atención de aquellos políticos de taberna. Se agruparon a su alrededor, observándole de pies a cabeza con gran curiosidad. El orador se apoderó de él y, llevándole aparte, le preguntó por quién iba a votar. Rip le echó una mirada estúpida por lo inexpresiva. Otro hombrecillo, que se movía ágilmente como una ardilla, le arrastró por el brazo y, poniéndose en puntas de pies, le preguntó al oído si era federal o demócrata. Rip se encontró igualmente imposibilitado de responder a esa pregunta, pues no la entendía tampoco. Un anciano caballero, que se daba mucha importancia, se abrió paso a través de la multitud, apartándola a derecha e izquierda con sus codos, se plantó delante de Van Winkle, y con una mirada que parecía querer penetrarle hasta el fondo del alma, le preguntó en tono austero cómo se le ocurría venir a una elección portando armas, con una muchedumbre detrás de él y si era su intención armar un escándalo en la villa.\n\n\n-Ay, señores -dijo Rip algo asustado-. Yo soy hombre de paz, nacido en esta villa y fiel súbdito de nuestro señor, el rey Jorge, a quien Dios guarde.\n\n\nLos circunstantes estallaron en exclamaciones: «¡Un espía! ¡Un refugiado! ¡Fuera con él!» Con gran dificultad, aquel anciano caballero, que se daba tanto pisto, logró restablecer el orden. Con un fruncimiento de cejas, que indicaba una austeridad diez veces mayor, preguntó a aquel malhechor desconocido a qué había venido allí y qué buscaba. El pobre Rip aseguró humildemente que no tenía ninguna mala intención y que venía a buscar algunos de sus vecinos que acostumbraban frecuentar la taberna.\n\n\n-¿Quiénes son? Nómbrelos.\n\n\nRip pensó un momento y luego preguntó por Nicolás Vedder.\n\n\nReinó silencio durante un momento, interrumpido finalmente por un anciano, que con voz quebradiza exclamó: «¿Nicolás Vedder? Murió hace dieciocho años. Hasta hace poco tiempo todavía quedaba en el cementerio una tabla con su nombre, pero ya ha desaparecido».\n\n\n-¿Dónde está Brom Dutcher?\n\n\n-Ese ingresó en el ejército, al principio de la guerra; algunos dicen que fue muerto durante el ataque a Stony Point; otros que se ahogó durante una tempestad. De todas maneras, nunca volvió.\n\n\n-¿Dónde está Van Bummel, el maestro de escuela?\n\n\n-También se fue a la guerra. Ahora forma parte del Congreso.\n\n\nAl pobre Rip se le subía el corazón a la boca al oír todos estos tristes cambios, experimentados por su familia y sus amigos. Se encontraba solo en el mundo. Todas las respuestas le asombraban por referirse a tan enormes espacios de tiempo y a cosas que no podía entender: la guerra, Stony Point, el Congreso. Ya no tenía valor para preguntar acerca de sus amigos, sino que gritó desesperado:\n\n\n-¿No conoce nadie aquí a Rip Van Winkle?\n\n\n-¡Oh!, ¡Rip Van Winkle! -exclamaron algunos-; claro, Rip Van Winkle está allí apoyado en un árbol.\n\n\nRip miró y vio una reproducción exacta de sí mismo cuando se fue a las montañas. Por lo que se veía, seguía siendo tan haragán como siempre y su desastrado traje no había cambiado nada. El pobre Rip estaba completamente confundido. Dudaba de su propia identidad y no sabía si él era él o cualquier otra persona. En medio de su confusión, oyó que el anciano caballero le preguntaba su nombre.\n\n\n-¡Sólo Dios lo sabe! -exclamó sin saber ya qué pensar ni qué decir-. Yo no soy yo. Yo soy otro. Es decir, yo estoy allí. No, es otro que se ha metido en mis zapatos. Hasta anoche, yo era yo, pero me dormí en las montañas y me cambiaron hasta la escopeta. Quiero decir, todo ha cambiado. Yo he cambiado y no puedo decir quién soy ni cómo me llamo.\n\n\nLos circunstantes empezaron a mirarse los unos a los otros y a hacer girar los dedos sobre las sienes. En voz baja, se dijeron que era mejor sacarle la escopeta para evitar que hiciera algún disparate, al oír lo cual el anciano caballero, que se creía muy importante, retirose con cierta precipitación. En este momento crítico, una mujer que acababa de llegar se abrió paso a través de la muchedumbre, para poder observar a Rip. Tenía en los brazos un chiquillo de cara redonda, que, al verle, comenzó a gritar. «¡Vamos, Rip! -exclamó ella-, ¡tonto!, ese hombre no te va a hacer daño! El nombre del niño, el aspecto de la madre, el tono de su voz, todo despertó en Rip numerosos recuerdos.\n\n\n-¿Cómo se llama usted, buena mujer? -le preguntó.\n\n\n-Judit Gardenier.\n\n\n-¿Cómo se llamaba su padre?\n\n\n-Rip Van Winkle, ¡pobre hombre! Hace veinte años que desapareció en las montañas con su escopeta y desde entonces nadie ha sabido más de él. Su perro volvió solo a casa. No sabemos si se mató o si se lo llevaron los indios. Yo era entonces muy pequeña.\n\n\nA Rip le quedaba tan sólo una pregunta por hacer, la que formuló con voz temblorosa:\n\n\n-¿Dónde está ahora su madre?\n\n\n-Murió hace muy poco tiempo. Sufrió un ataque consecuencia de una discusión que tuvo con un vendedor ambulante que venía de Nueva Inglaterra.\n\n\nPor lo menos con esto oía algo reconfortante. El honrado Rip no pudo contenerse más tiempo. Abrazó a su hija y a su nieto.\n\n\n-Yo soy tu padre. ¿No conoce aquí nadie al viejo Rip Van Winkle?\n\n\nTodos se quedaron asombrados, hasta que una anciana salió de entre la multitud con paso tembloroso y, poniéndose la mano delante de los ojos, para ver mejor, exclamó: «¡Claro!, es Rip Van Winkle. ¡Es el mismo! Bienvenido, vecino. ¿Dónde has estado todos estos años?»\n\n\nRip acabó pronto de contar su historia, pues para él aquellos veinte años se reducían a una sola noche. Los vecinos se asombraron al oírle referir tan extraña historia; algunos se hicieron mutuamente señas; el anciano caballero que se creía importante y que había vuelto en cuanto pasó la alarma, sacudió la caza, al ver lo cual toda la asamblea hizo lo mismo.\n\n\nSe decidió preguntar la opinión del viejo Pedro Venderdonk, a quien vieron venir lentamente por el camino. Descendía del historiador del mismo nombre, que escribió una de las primeras crónicas de la provincia. Era él el habitante más viejo de la villa; estaba versado en todos los sucesos maravillosos y tradiciones de la vecindad. Reconoció a Rip enseguida y corroboró su historia de la manera más satisfactoria. Aseguró a los presentes que era un hecho, transmitido de padres a hijos, que los Kaatskill habían sido siempre refugio de extraños seres. Se afirmaba que el gran Hendrick Hudson, el descubridor del país y de la comarca, mantenía allí una especie de vigilancia, visitando la región cada veinte años y vigilando el río y la gran ciudad que llevaba su nombre. El padre de Vanderdonk los había visto una vez, en sus antiguos trajes holandeses, jugando a los bolos, en un rincón de la montaña; él mismo había oído una vez durante el verano el ruido de sus juegos, que sonaban como truenos lejanos. Los circunstantes se dispersaron y volvieron a la elección, que era más importante. La hija de Rip le llevó a su casa a vivir con ella: habitaba un elegante chalet bien amueblado que compartía con su marido, un hacendado enérgico y optimista, a quien Rip reconoció como uno de los chiquillos que acostumbraban jugar con él. En lo que respecta al hijo y heredero de Rip, que era la misma estampa de su padre, y que éste había visto apoyado en un árbol, se decidió emplearlo en trabajar la hacienda, pero demostró una predisposición hereditaria a preocuparse de sus propios asuntos.\n\n\nRip reanudó sus viejos paseos y costumbres; pronto encontró muchos de sus antiguos compañeros, aunque el tiempo no los había hecho mejores, por lo cual nuestro personaje prefería hacerse amistades entre la joven generación, que pronto le consideró uno de sus favoritos.\n\n\nNo teniendo nada que hacer en casa, y habiendo llegado a aquella feliz edad en que un hombre puede impunemente dedicarse a la holgazanería, ocupó una vez más su lugar en el banco de la taberna, donde se le reverenciaba como uno de los patriarcas de la villa y una crónica viviente de los viejos tiempos «antes de la guerra». Pasó algún tiempo antes de que pudiera encontrar el método actual de murmuración o pudiera comprender los extraños hechos que habían ocurrido durante su sueño: la guerra, la liberación del yugo de Gran Bretaña y la circunstancia de que ahora, en vez de ser un súbdito de su majestad Jorge III, era un libre ciudadano de los Estados Unidos. Rip no era ningún político; las transformaciones de los Estados y de los imperios le hacían muy poca impresión; había una especie de despotismo bajo el cual había gemido durante muchos años: la dictadura de las faldas. Felizmente, eso había terminado, había logrado sacudir el yugo del matrimonio, y podría entrar y salir sin temor a la tiranía de la señora Van Winkle. Cuando se mencionaba su nombre, sin embargo, meneaba la cabeza, se encogía de hombros y bajaba la vista, lo que podía pasar por una expresión de resignación ante su suerte o de alegría por su liberación.\n\n\nAcostumbraba contar su historia a todos los extraños que llegaban al hotel de Doolittle. Al principio, algunos oyentes observaron que variaba en diversos puntos, lo que se debía indudablemente a que acababa de despertarse. Finalmente llegó a contarla exactamente cómo yo lo he relatado aquí; todo hombre, mujer o niño de la vecindad la conocía ya de memoria. Algunos pretendían dudar de la realidad de la narración e insistían en que Rip había estado loco. Sin embargo, casi todos los viejos habitantes holandeses de la villa le daban entero crédito. Hoy mismo, en cuanto oyen truenos, en una tarde de verano, alrededor de los Kaatskill, dicen que Hendrick Hudson y su tripulación están dedicados a jugar a los bolos; en la vecindad, cuando un marido a quien le ha tocado una mujer demasiado dominadora siente lo pesado de su situación, desea beber un buen trago de la misma copa de Rip Van Winkle.\n\n\nNota\n\n\nEs de sospechar que el relato anterior haya sido sugerido al señor Knickerbocker por una superstición alemana acerca del emperador Federico Barbarroja y las montañas de Kiffhäuser. Sin embargo, la nota agregada a este relato demuestra que es un hecho referido con su usual fidelidad:\n\n\n«La historia de Rip Van Winkle puede parecer increíble a muchos, a pesar de lo cual la creo verdadera en todos sus puntos, pues nuestras colonias holandesas han sido siempre escenario de hechos y apariciones maravillosas. Yo mismo he escuchado historias más extraordinarias que ésta en las villas situadas a lo largo del Hudson, todas las cuales eran tan auténticas que no admitían la más mínima duda. Yo mismo he hablado con Rip Van Winkle, quien, cuando le vi por última vez, era un venerable anciano, tan perfectamente lógico y consistente en todos los puntos, que no puedo suponer que ninguna persona consciente pudiera negarse a creerle. He visto un certificado del juzgado de paz sobre esta materia, firmado con una cruz, en la propia caligrafía del juez. Por consiguiente, la historia está fuera de toda duda.\n\n\nD. K.»\n\n\nPostdata\n\n\nEn lo que sigue transcribimos algunas notas de viaje del señor Knickerbocker:\n\n\n«Las montañas Kaatsberg o Catskill, como se llaman ahora, han sido siempre una región legendaria. Los indios creían que allí moraban los espíritus que reinan sobre el tiempo, que esparcen las nubes o los rayos del sol, y que conceden abundantes o escasas estaciones de caza. Estaban sometidos a un viejo espíritu femenino, que, según ellos, era su madre. Esa mujer se aposentaba en el pico más alto de los Catskill, desde donde abría y cerraba las puertas del día y de la noche, siempre a la hora conveniente. Suspendía la luna nueva en los cielos y transformaba las otras en estrellas. En los tiempos de sequía, si los sacrificios que se le ofrecían eran de su agrado, hilaba ligeras nubes de verano, con telas de araña y rocío de la mañana y las mandaba a las crestas de las montañas, copo por copo, como si fuera algodón cardado, flotando en el aire, hasta que, disolviéndose por el calor del sol, descendían a la tierra en suaves lluvias, que hacían renacer los pastos, madurar los frutos y crecer rápidamente el maíz. Si, por el contrario, las ofrendas no le placían, soplaba nubes negras como la tinta, sentándose en medio de ellas, como una araña en medio de su red, y cuando estas nubes descendían, ¡ay de los valles!\n\n\n»En tiempos antiguos vivía una especie de Manitú o espíritu que tenía su morada en lo más recóndito de los Catskill y que se complacía en hacer toda clase de males a los pieles rojas. Algunas veces tomaba la forma de un oso, una pantera, o un ciervo, y conducía al extrañado cazador por intrincados bosques o entre peñascales, hasta que el piel roja se encontraba al borde de un precipicio o de un impetuoso torrente.\n\n\n»El escondite favorito de este Manitú se muestra todavía hoy al excursionista curioso. Es una gran roca, que por la vegetación silvestre que la adorna se llama el Jardín Rocoso. Cerca se encuentra un pequeño lago. Los indios respetaban mucho este lugar, tanto que el más audaz cazador no perseguía su presa hasta allí. Sin embargo, uno, perdido en las montañas, penetró una vez en él, donde recogió un bejuco de los que crecían en aquel lugar. En su prisa por abandonar el paraje, lo dejó caer entre las rocas, donde se formó un gran río que le arrastró entre precipicios, deshaciéndole en pedazos y abriéndose camino hasta el Hudson, hacia el cual va fluyendo hasta el día de hoy. Trátase del mismo río que se conoce con el nombre de Kaaters-kill.»\n\n\nFIN\n\n\n\n\n“Rip van Winkle”,\n\n\nThe Sketch Book of Geoffrey Crayon, Gent\n, 1819\n\n\nTraducción de José Novo Cerro\n\n"}