{"metadata": {"length": 80625, "words": 12385, "reading_time_min": 61.925}, "text": "Durante muchos días consecutivos pasaron por la ciudad restosdel ejército derrotado. Más que tropas regulares, parecíanhordas en dispersión. Los soldados llevaban las barbas crecidasy sucias, los uniformes hechos jirones, y llegaban con apariencia de cansancio,sin bandera, sin disciplina. Todos parecían abrumados y derrengados,incapaces de concebir una idea o de tomar una resolución; andabansólo por costumbre y caían muertos de fatiga en cuanto separaban. Los más eran movilizados, hombres pacíficos, muchosde los cuales no hicieron otra cosa en el mundo que disfrutar de sus rentas,y los abrumaba el peso del fusil; otros eran jóvenes voluntariosimpresionables, prontos al terror y al entusiasmo, dispuestos fácilmentea huir o acometer; y mezclados con ellos iban algunos veteranos aguerridos,restos de una división destrozada en un terrible combate; artillerosde uniforme oscuro, alineados con reclutas de varias procedencias, entrelos cuales aparecía el brillante casco de algún dragóntardo en el andar, que seguía difícilmente la marcha ligerade los infantes.\n\n\nCompañías de francotiradores, bautizados con epítetosheroicos: Los Vengadores de la Derrota, Los Ciudadanos de la Tumba, LosCompañeros de la Muerte, aparecían a su vez con aspecto defacinerosos, capitaneados por antiguos almacenistas de paños o decereales, convertidos en jefes gracias a su dinero -cuando no al tamañode las guías de sus bigotes-, cargados de armas, de abrigos y degalones, que hablaban con voz campanuda, proyectaban planes de campañay pretendían ser los únicos cimientos, el único sosténde Francia agonizante, cuyo peso moral gravitaba por entero sobre sus hombrosde fanfarrones, a la vez que se mostraban temerosos de sus mismos soldados,gentes del bronce, muchos de ellos valientes, y también forajidosy truhanes.\n\n\nPor entonces se dijo que los prusianos iban a entrar en Ruán.\n\n\nLa Guardia Nacional, que desde dos meses atrás practicaba congran lujo de precauciones prudentes reconocimientos en los bosques vecinos,fusilando a veces a sus propios centinelas y aprestándose al combatecuando un conejo hacía crujir la hojarasca, se retiró a sushogares. Las armas, los uniformes, todos los mortíferos arreos quehasta entonces derramaron el terror sobre las carreteras nacionales, entreleguas a la redonda, desaparecieron de repente.\n\n\nLos últimos soldados franceses acababan de atravesar el Senabuscando el camino de Pont-Audemer por Saint-Severt y Bourg-Achard, y sugeneral iba tras ellos entre dos de sus ayudantes, a pie, desalentado porqueno podía intentar nada con jirones de un ejército deshechoy enloquecido por el terrible desastre de un pueblo acostumbrado a vencery al presente vencido, sin gloria ni desquite, a pesar de su bravura legendaria.\n\n\nUna calma profunda, una terrible y silenciosa inquietud, abrumaron ala población. Muchos burgueses acomodados, entumecidos en el comercio,esperaban ansiosamente a los invasores, con el temor de que juzgasen armasde combate un asador y un cuchillo de cocina.\n\n\nLa vida se paralizó, se cerraron las tiendas, las calles enmudecieron.De tarde en tarde un transeúnte, acobardado por aquel mortal silencio,al deslizarse rápidamente, rozaba el revoco de las fachadas.\n\n\nLa zozobra, la incertidumbre, hicieron al fin desear que llegase, deuna vez, el invasor.\n\n\nEn la tarde del día que siguió a la marcha de las tropasfrancesas, aparecieron algunos ulanos, sin que nadie se diese cuenta decómo ni por dónde, y atravesaron a galope la ciudad. Luego,una masa negra se presentó por Santa Catalina, en tanto que otrasdos oleadas de alemanes llegaba por los caminos de Darnetal y de Boisguillaume.Las vanguardias de los tres cuerpos se reunieron a una hora fija en laplaza del Ayuntamiento y por todas las calles próximas afluyóel ejército victorioso, desplegando sus batallones, que hacíanresonar en el empedrado el compás de su paso rítmico y recio.\n\n\nLas voces de mando, chilladas guturalmente, repercutían a lolargo de los edificios, que parecían muertos y abandonados, mientrasque detrás de los postigos entornados algunos ojos inquietos observabana los invasores, dueños de la ciudad y de vidas y haciendas porderecho de conquista. Los habitantes, a oscuras en sus vivencias, sentíanla desesperación que producen los cataclismos, los grandes trastornosasoladores de la tierra, contra los cuales toda precaución y todaenergía son estériles. La misma sensación se reproducecada vez que se altera el orden establecido, cada vez que deja de existirla seguridad personal, y todo lo que protegen las leyes de los hombreso de la naturaleza se pone a merced de una brutalidad inconsciente y feroz.Un terremoto aplastando entre los escombros de las casas a todo el vecindario;un río desbordado que arrastra los cadáveres de los campesinosahogados, junto a los bueyes y las vigas de sus viviendas, o un ejércitovictorioso que acuchilla a los que se defienden, hace a los demásprisioneros, saquea en nombre de las armas vencedoras y ofrenda sus precesa un dios, al compás de los cañonazos, son otros tantos azoteshorribles que destruyen toda creencia en la eterna justicia, toda la confianzaque nos han enseñado a tener en la protección del cielo yen el juicio humano.\n\n\nSe acercaba a cada puerta un grupo de alemanes y se alojaban en todaslas casas. Después del triunfo, la ocupación. Los vencidosse veían obligados a mostrarse atentos con los vencedores.\n\n\nAl cabo de algunos días, y disipado ya el temor del principio,se restableció la calma. En muchas casas un oficial prusiano compartíala mesa de una familia. Algunos, por cortesía o por tener sentimientosdelicados, compadecían a los franceses y manifestaban que les repugnabaverse obligados a tomar parte activa en la guerra. Se les agradecíanesas demostraciones de aprecio, pensando, además, que alguna vezsería necesaria su protección. Con adulaciones, acaso evitaríanel trastorno y el gasto de más alojamientos. ¿A quéhubiera conducido herir a los poderosos, de quienes dependían? Fueramás temerario que patriótico. Y la temeridad no es un defectode los actuales burgueses de Ruán, como lo había sido enaquellos tiempos de heroicas defensas, que glorificaron y dieron lustrea la ciudad. Se razonaba -escudándose para ello en la caballerosidadfrancesa- que no podía juzgarse un desdoro extremar dentro de casalas atenciones, mientras en público se manifestase cada cual pocodeferente con el soldado extranjero. En la calle, como si no se conocieran;pero en casa era muy distinto, y de tal modo lo trataban, que reteníantodas las noches a su alemán de tertulia junto al hogar, en familia.\n\n\nLa ciudad recobraba poco a poco su plácido aspecto exterior.Los franceses no salían con frecuencia, pero los soldados prusianostransitaban por las calles a todas horas. Al fin y al cabo, los oficialesde húsares azules, que arrastraban con arrogancia sus sables poraceras, no demostraban a los humildes ciudadanos mayor desprecio del queles habían manifestado el año anterior los oficiales de cazadoresfranceses que frecuentaban los mismos cafés.\n\n\nHabía, sin embargo, un algo especial en el ambiente; algo sutily desconocido; una atmósfera extraña e intolerable, comouna peste difundida: la peste de la invasión. Esa peste saturabalas viviendas, las plazas públicas, trocaba el sabor de los alimentos,produciendo la impresión sentida cuando se viaja lejos del propiopaís, entre bárbaras y amenazadoras tribus.\n\n\nLos vencedores exigían dinero, mucho dinero. Los habitantes pagabansin chistar; eran ricos. Pero cuanto más opulento es el negociantenormando, más le hace sufrir verse obligado a sacrificar una parte,por pequeña que sea, de su fortuna, poniéndola en manos deotro.\n\n\nA pesar de la sumisión aparente, a dos o tres leguas de la ciudad,siguiendo el curso del río hacia Croiset, Dieppedalle o Biessart,los marineros y los pescadores con frecuencia sacaban del agua el cadáverde algún alemán, abotagado, muerto de una cuchillada, o deun garrotazo, con la cabeza aplastada por una piedra o lanzado al aguade un empujón desde oscuras venganzas, salvajes y legítimasrepresalias, desconocidos heroísmos, ataques mudos, más peligrososque las batallas campales y sin estruendo glorioso.\n\n\nPorque los odios que inspira el invasor arman siempre los brazos dealgunos intrépidos, resignados a morir por una idea.\n\n\nPero como los vencedores, a pesar de haber sometido la ciudad al rigorde su disciplina inflexible, no habían cometido ninguna de las brutalidadesque les atribuía y afirmaba su fama de crueles en el curso de sumarcha triunfal, se rehicieron los ánimos de los vencidos y la convenienciadel negocio reinó de nuevo entre los comerciantes de la región.Algunos tenían planteados asuntos de importancia en El Havre, ocupadotodavía por el ejército francés, y se propusieronhacer una intentona para llegar a ese puerto, yendo en coche a Dieppe,en donde podrían embarcar.\n\n\nApoyados en la influencia de algunos oficiales alemanes, a los que tratabanamistosamente, obtuvieron del general un salvoconducto para el viaje.\n\n\nAsí, pues, se había prevenido una espaciosa diligenciade cuatro caballos para 10 personas, previamente inscritas en el establecimientode un alquilador de coches; y se fijó la salida para un martes,muy temprano, con objeto de evitar la curiosidad y aglomeraciónde transeúntes.\n\n\nDías antes, las heladas habían endurecido ya la tierra,y el lunes, a eso de las tres, densos nubarrones empujados por un vientonorte descargaron una tremenda nevada que duró toda la tarde y todala noche.\n\n\nA eso de las cuatro y media de la madrugada, los viajeros se reunieronen el patio de la Posada Normanda, en cuyo lugar debían tomar ladiligencia.\n\n\nLlegaban muertos de sueño; y tiritaban de frío, arrebujadosen sus mantas de viaje. Apenas se distinguían en la oscuridad, yla superposición de pesados abrigos daba el aspecto, a todas aquellaspersonas, de sacerdotes barrigudos, vestidos con sus largas sotanas. Dosde los viajeros se reconocieron; otro los abordó y hablaron.\n\n\n-Voy con mi mujer -dijo uno.\n\n\n-Y yo.\n\n\nEl primero añadió:\n\n\n-No pensamos volver a Ruán, y si los prusianos se acercan a ElHavre, nos embarcaremos para Inglaterra.\n\n\nLos tres eran de naturaleza semejante y, sin duda, por eso teníanaspiraciones idénticas.\n\n\nAún estaba el coche sin enganchar. Un farolito llevado por unmozo de cuadra, de cuando en cuando aparecía en una puerta oscura,para desaparecer inmediatamente por otra. Los caballos herían conlos cascos el suelo, produciendo un ruido amortiguado por la paja de suscamas, y se oía una voz de hombre dirigiéndose a las bestias,a intervalos razonable o blasfemadora. Un ligero rumor de cascabeles anunciabael manejo de los arneses, cuyo rumor se convirtió bien pronto enun tintineo claro y continuo, regulado por los movimientos de una bestia;cesaba de pronto, y volvía a producirse con un brusca sacudida,acompañado por el ruido seco de las herraduras al chocar en laspiedras.\n\n\nCerrose de golpe la puerta. Cesó todo ruido. Los burgueses,helados, ya no hablaban; permanecían inmóviles y rígidos.\n\n\nUna espesa cortina de copos blancos se desplegaba continuamente, abrillantaday temblorosa; cubría la tierra, sumergiéndolo todo en unaespuma helada; y sólo se oía en el profundo silencio de laciudad el roce vago, inexplicable, tenue, de la nieve al caer, sensaciónmás que ruido, encruzamiento de átomos ligeros que parecenllenar el espacio, cubrir el mundo.\n\n\nEl hombre reapareció con su linterna, tirando de un ronzalsujeto al morro de un rocín que le seguía de mala gana. Loarrimó a la lanza, enganchó los tiros, dio varias vueltasen torno, asegurando los arneses; todo lo hacía con una sola mano,sin dejar el farol que llevaba en la otra. Cuando iba de nuevo al establopara sacar la segunda bestia reparó en los inmóviles viajeros,blanqueados ya por la nieve, y les dijo:\n\n\n-¿Por qué no suben al coche y estarán resguardadosal menos?\n\n\nSin duda no es les había ocurrido, y ante aquella invitaciónse precipitaron a ocupar sus asientos. Los tres maridos instalaron a susmujeres en la parte anterior y subieron; en seguida, otras formas borrosasy arropadas fueron instalándose como podían, sin hablarni una palabra.\n\n\nEn el suelo del carruaje había una buena porción de paja, en la cual se hundían los pies. Las señoras que habían entrado primero llevaban caloríferos de cobre con carbón químico, y mientras lo preparaban, charlaron a media voz: cambiaban impresiones acerca del buen resultado de aquellos aparatos y repetían cosas que de puro sabidas debieron tener olvidadas.\n\n\nPor fin, una vez enganchados en la diligencia seis rocines en vez decuatro, porque las dificultades aumentaban con el mal tiempo, una voz desdeel pescante preguntó:\n\n\n-¿Han subido ya todos?\n\n\nOtra contestó desde dentro:\n\n\n-Sí; no falta ninguno.\n\n\nY el coche se puso en marcha.\n\n\nAvanzaba lentamente a paso corto. Las ruedas se hundían en lanieve, la caja entera crujía con sordos rechinamientos; los animalesresbalaban, resollaban, humeaban; y el gigantesco látigo de mayoralrestallaba, sin reposo, volteaba en todos sentidos, enrollándose y desenrollándosecomo una delgada culebra, y azotando bruscamente la grupa de algúncaballo, que se agarraba entonces mejor, gracias a un esfuerzo másgrande.\n\n\nLa claridad aumentaba imperceptiblemente. Aquellos ligeros copos queun viajero culto, natural de Ruán precisamente, había comparadoa una lluvia de algodón, luego dejaron de caer. Un resplandor amarillentose filtraba entre los nubarrones pesados y oscuros, bajo cuya sombra resaltabamás la resplandeciente blancura del campo donde aparecía,ya una hielera de árboles cubiertos de blanquísima escarcha,ya una choza con una caperuza de nieve.\n\n\nA la triste claridad de la aurora lívida los viajeros empezarona mirarse curiosamente.\n\n\nOcupando los mejores asientos de la parte anterior, dormitaban, unofrente a otro, el señor y la señora Loiseau, almacenistasde vinos en la calle de Grand Port.\n\n\nAntiguo dependiente de un vinatero, hizo fortuna continuando por sucuenta el negocio que había sido la ruina de su principal. Vendiendobarato un vino malísimo a los taberneros rurales, adquiriófama de pícaro redomado, y era un verdadero normando rebosante deastucia y jovialidad.\n\n\nTanto como sus bribonadas, comentábanse también sus agudezas,no siempre ocultas, y sus bromas de todo género; nadie podíareferirse a él sin añadir como un estribillo necesario: “EseLoiseau es insustituible”.\n\n\nDe poca estatura, realzaba con una barriga hinchada como un globo lapequeñez de su cuerpo, al que servía de remate una faz arreboladaentre dos patillas canosas.\n\n\nAlta, robusta, decidida, con mucha entereza en la voz y seguridad ensus juicios, su mujer era el orden, el cálculo aritméticode los negocios de la casa, mientras que Loiseau atraía con su actividadbulliciosa.\n\n\nJunto a ellos iban sentados en la diligencia, muy dignos, como vástagosde una casta elegida, el señor Carré-Lamandon y su esposa.Era el señor Carré-Lamadon un hombre acaudalado, enriquecidoen la industria algodonera, dueño de tres fábricas, caballerode la Legión de Honor y diputado provincial. Se mantuvo siemprecontrario al Imperio, y capitaneaba un grupo de oposición tolerante,sin más objeto que hacerse valer sus condescendencias cerca delGobierno, al cual había combatido siempre “con armas corteses”,que así calificaba él mismo su política. La señoraCarré-Lamadon, mucho más joven que su marido, era el consuelode los militares distinguidos, mozos y arrogantes, que iban de guarnicióna Ruán.\n\n\nSentada junto a la señora de Loiseau, menuda, bonita, envueltaen su abrigo de pieles, contemplaba con los ojos lastimosos el lamentableinterior de la diligencia.\n\n\nInmediatamente a ellos se hallaban instalados el conde y la condesaHurbert de Breville, descendientes de uno de los más nobles y antiguoslinajes de Normandía. El conde, viejo aristócrata, de gallardocontinente, hacía lo posible para exagerar, con los artificios desu tocado, su natural semejanza con el rey Enrique IV, el cual, segúnuna leyenda gloriosa de la familia, gozó, dándole fruto debendición, a una señora de Breville, cuyo marido fue, poresta honra singular, nombrado conde y gobernador de provincia.\n\n\nColega del señor de Carré-Lamadon en la Diputaciónprovincial, representaba en el departamento al partido orleanista. Su enlacecon la hija de un humilde consignatario de Nantes fue incomprensible, ycontinuaba pareciendo misterioso. Pero como la condesa lució desdeun principio aristocráticas maneras, recibiendo en su casa con unadistinción que se hizo proverbial, y hasta dio que decir sobre siestuvo en relaciones amorosas con un hijo de Luis Felipe, agasajáronlamucho las damas de más noble alcurnia; sus reuniones fueron lasmás brillantes y encopetadas, las únicas donde se conservarontradiciones de rancia etiqueta, y en las cuales era difícil seradmitido.\n\n\nLas posesiones de los Brevilles producían -al decir de las gentes-unos 500,000 francos de renta.\n\n\nPor una casualidad imprevista, las señoras de aquellos tres caballerosacaudalados, representantes de la sociedad serena y fuerte, personas distinguidasy sensatas, que veneran la religión y los principios, se hallabanjuntas a un mismo lado, cuyos otros asientos ocupaban dos monjas, que sincesar hacían correr entre sus dedos las cuentas de los rosarios,desgranando padrenuestros y avemarías. Una era vieja, con el rostrodescarnado, carcomido por la viruela, como si hubiera recibido en plenafaz una perdigonada. La otra, muy endeble, inclinaba sobre su pecho de tísicauna cabeza primorosa y febril, consumida por la fe devoradora de los mártiresy de los iluminados.\n\n\nFrente a las monjas, un hombre y una mujer atraían todas lasmiradas.\n\n\nEl hombre, muy conocido en todas partes, era Cornudet, fiero demócratay terror de las gentes respetables. Hacía 20 años que salpicabasu barba rubia con la cerveza de todos los cafés populares. Habíaderrochado en francachelas una regular fortuna que le dejó su padre,antiguo confitero, y aguardaba con impaciencia el triunfo de la República,para obtener al fin el puesto merecido por los innumerables tragos quele impusieron sus ideas revolucionarias. El día 4 de septiembre,al caer el Gobierno, a causa de un error -o de una broma dispuesta intencionalmente-,se creyó nombrado prefecto; pero al ir a tomar posesión delcargo, los ordenanzas de la Prefectura, únicos empleados que allíquedaban, se negaron a reconocer su autoridad, y eso le contrarióhasta el punto de renunciar para siempre a sus ambiciones políticas.Buenazo, inofensivo y servicial, había organizado la defensa conardor incomparable, haciendo abrir zanjas en las llanuras, talando lasarboledas próximas, poniendo cepos en todos los caminos; y al aproximarselos invasores, orgulloso de su obra, se retiró más que apaso hacia la ciudad. Luego, sin duda supuso que su presencia seríamás provechosa en El Havre, necesitado tal vez de nuevos atrincheramientos.\n\n\nLa mujer que iba a su lado era una de las que llaman galantes, famosapor su abultamiento prematuro, que le valió el sobrenombre de Bolade Sebo; de menos que mediana estatura, mantecosa, con las manos abotagadasy los dedos estrangulados en las falanges -como rosarios de salchichasgordas y enanas-, con una piel suave y lustrosa, con un pecho enorme, rebosante,de tal modo complacía su frescura, que muchos la deseaban porqueles parecía su carne apetitosa. Su rostro era como manzanita colorada,como un capullo de amapola en el momento de reventar; eran sus ojos negros,magníficos, velados por grandes pestañas, y su boca provocativa,pequeña, húmeda, palpitante de besos, con unos dientecitosapretados, resplandecientes de blancura.\n\n\nPoseía también -a juicio de algunos- ciertas cualidadesmuy estimadas.\n\n\nEn cuanto la reconocieron las señoras que iban en la diligencia,comenzaron a murmurar; y las frases “vergüenza pública”, “mujerprostituida”, fueron pronunciadas con tal descaro, que le hicieron levantarla cabeza. Fijó en sus compañeros de viaje una mirada, tanprovocadora y arrogante que impuso de pronto silencio; y todos bajaronla vista excepto Loiseau, en cuyos ojos asomaba más deseo reprimidoque disgusto exaltado.\n\n\nPronto la conversación se rehízo entre las tres damas,cuya recíproca simpatía se aumentaba por instantes con lapresencia de la moza, convirtiéndose casi en intimidad. Creíanseobligadas a estrecharse, a protegerse, a reunir su honradez de mujereslegales contra la vendedora de amor, contra la desvergonzada que ofrecíasus atractivos a cambio de algún dinero; porque el amor legal acostumbraponerse muy fosco y malhumorado en presencia de una semejante libre.\n\n\nTambién los tres hombres, agrupados por sus instintos conservadores,en oposición a las ideas de Cornudet, hablaban de intereses conalardes fatuos y desdeñosos, ofensivos para los pobres. El condeHubert hacía relación de las pérdidas que le ocasionabanlos prusianos, las que sumarían las reses robadas y las cosechasabandonadas, con altivez de señorón diez veces millonario,en cuya fortuna tantos desastres no lograban hacer mella. El señorCarré-Lamadon, precavido industrial, se había curado en salud,enviando a Inglaterra 600,000 francos, una bicoca de que podía disponeren cualquier instante. Y Loiseau dejaba ya vendido a la Intendencia delejército francés todo el vino de sus bodegas, de manera quele debía el Estado una suma de importancia, que haría efectivaen El Havre.\n\n\nSe miraban los tres con benevolencia y agrado; aun cuando su cualidadera muy distinta, los hermanaba el dinero, porque pertenecían lostres a la francmasonería de los pudientes que hacen sonar el oroal meter las manos en los bolsillos del pantalón.\n\n\nEl coche avanzaba tan lentamente, que a las 10 de la mañana nohabía recorrido aún cuatro leguas. Se habían apeadovarias veces los hombres para subir, haciendo ejercicio, algunas lomas.Comenzaron a intranquilizarse, porque salieron con la idea de almorzaren Totes, y no era ya posible que llegaran hasta el anochecer. Mirabana lo lejos con ansia de adivinar una posada en la carretera, cuando elcoche se atascó en la nieve y estuvieron dos horas detenidos.\n\n\nAl aumentar el hambre, perturbaba las inteligencias; nadie podíasocorrerlos, porque la temida invasión de los prusianos y el pasodel ejército francés habían hecho imposibles todaslas industrias.\n\n\nLos caballeros corrían en busca de provisiones de cortijo, acercándosea todos los que veían próximos a la carretera; pero no pudieronconseguir ni un pedazo de pan, absolutamente nada, porque los campesinos,desconfiados y ladinos, ocultaban sus provisiones, temerosos de que alpasar el ejército francés, falto de víveres, cogieracuanto encontrara.\n\n\nEra poco más de la una cuando Loiseau anunció que sentíaun gran vacío en el estómago. A todos los demás lesocurría otro tanto, y la invencible necesidad, manifestándosea cada instante con más fuerza, hizo languidecer horriblemente lasconversaciones, imponiendo, al fin, un silencio absoluto.\n\n\nDe cuando en cuando alguien bostezaba; otro le seguía inmediatamente,y todos, cada uno conforme a su calidad, su carácter, su educación,abría la boca, escandalosa o disimuladamente, cubriendo con la manolas fauces ansiosas, que despedían un aliento de angustia.\n\n\nBola de Sebo se inclinó varias veces como si buscase alguna cosadebajo de sus faldas. Vacilaba un momento, contemplando a sus compañerosde viaje; luego, se erguía tranquilamente. Los rostros palidecíany se crispaban por instantes. Loiseau aseguraba que pagaría 1,000francos por un jamoncito. Su esposa dio un respingo en señal deprotesta, pero al punto se calmó: para la señora era un martiriola sola idea de un derroche, y no comprendía que ni en broma sedijeran semejantes atrocidades.\n\n\n-La verdad es que me siento desmayado -advirtió el conde-. ¿Cómoes posible que no se me ocurriera traer provisiones?\n\n\nTodos reflexionaban de un modo análogo.\n\n\nCornudet llevaba un frasquito de ron. Lo ofreció, y rehusaronsecamente. Pero Loiseau, menos aparatoso, se decidió a beber unasgotas, y al devolver el frasquito, agradeció el obsequio con estaspalabras:\n\n\n-Al fin y al cabo, calienta el estómago y distrae un poco elhambre.\n\n\nReanimose y propuso alegremente que, ante la necesidad apremiante,debían, como los náufragos de la vieja canción, comerseal más gordo. Esta broma, en que se aludía muy directamentea Bola de Sebo, pareció de mal gusto a los viajeros bien educados.Nadie la tomó en cuenta, y solamente Cornudet sonreía. Lasdos monjas acabaron de mascullar oraciones, y con las manos hundidas ensus anchurosas mangas, permanecían inmóviles, bajaban losojos obstinadamente y sin duda ofrecían al Cielo el sufrimientoque les enviaba.\n\n\nPor fin, a las tres de la tarde, mientras la diligencia atravesaba llanurasinterminables y solitarias, lejos de todo poblado, Bola de Sebo se inclinó,resueltamente, para sacar de debajo del asiento una cesta.\n\n\nTomó primero un plato de fina loza; luego, un vasito de plata,y después, una fiambrera donde había dos pollos asados, yaen trozos, y cubiertos de gelatina; aún dejó en la cestaotros manjares y golosinas, todo ello apetitoso y envuelto cuidadosamente:pasteles, queso, frutas, las provisiones dispuestas para un viaje de tresdías, con objeto de no comer en las posadas. Cuatro botellas asomabanel cuello entre los paquetes.\n\n\nBola de Sebo cogió un ala de pollo y se puso a comerla, con muchapulcritud, sobre medio panecillo de los que llaman regencias en Normandía.\n\n\nEl perfume de las viandas estimulaba el apetito de los otros y agravabala situación, produciéndoles abundante saliva y contrayendosus mandíbulas dolorosamente. Rayó en ferocidad el desprecioque a las viajeras inspiraba la moza; la hubieran asesinado, la hubieranarrojado por una ventanilla con su cubierto, su vaso de plata y su cestay provisiones.\n\n\nPero Loiseau devoraba con los ojos la fiambrera de los pollos. Y dijo:\n\n\n-La señora fue más precavida que nosotros. Hay gentesque no descuidan jamás ningún detalle.\n\n\nBola de sebo hizo un ofrecimiento amable:\n\n\n-¿Usted gusta? ¿Le apetece algo, caballero? Es penosopasar todo un día sin comer.\n\n\nLoiseau hizo una reverencia de hombre agradecido:\n\n\n-Francamente, acepto; el hambre obliga mucho. La guerra es la guerra.¿No es cierto, señora?\n\n\nY lanzando en torno una mirada, prosiguió:\n\n\n-En momentos difíciles como el presente, consuela encontrar almasgenerosas.\n\n\nLlevaba en el bolsillo un periódico y lo extendió sobresus muslos para no mancharse los pantalones; con la punta de un cortaplumaspinchó una pata de pollo muy lustrosa, recubierta de gelatina.Le dio un bocado, y comenzó a comer tan complacido que aumentócon su alegría la desventura de los demás, que no pudieronreprimir un suspiro angustioso.\n\n\nCon palabras cariñosas y humildes, Bola de Sebo propuso a lasmonjitas que tomaran algún alimento. Las dos aceptaron sin hacerserogar; y con los ojos bajos, se pusieron a comer de prisa, despuésde pronunciar a media voz una frase de cortesía. Tampoco se mostróesquivo Cornudet a las insinuaciones de la moza, y con ella y las monjitas,teniendo un periódico sobre las rodillas de los cuatro, formaron,en la parte posterior del coche, una especie de mesa donde servirse.\n\n\nLas mandíbulas trabajaban sin descanso; abríanse y cerrábanselas bocas hambrientas y feroces. Loiseau, en un rinconcito, se despachabamuy a su gusto, queriendo convencer a su esposa para que se decidiera aimitarle. Resistíase la señora; pero, al fin, víctimade un estremecimiento doloroso con floreos retóricos, pidiolepermiso a “su encantadora compañera de viaje” para servir a la damauna tajadita.\n\n\nBola de Sebo se apresuró a decir:\n\n\n-Cuanto usted guste.\n\n\nY sonriéndole con amabilidad, le alargó la fiambrera.\n\n\nAl destaparse la primera botella de burdeos, se presentó un conflicto.Sólo había un vaso de plata. Se lo iban pasando uno al otro,después de restregar el borde con una servilleta. Cornudet, porgalantería, sin duda, quiso aplicar sus labios donde los habíapuesto la moza.\n\n\nEnvueltos por la satisfacción ajena, y sumidos en la propia necesidad,ahogados por las emanaciones provocadoras y excitantes de la comida, elconde y la condesa de Breville y el señor y la señora deCarré-Landon padecieron el suplicio espantoso que ha inmortalizadoel nombre de Tántalo. De pronto, la monísima esposa del fabricantelanzó un suspiro que atrajo todas las miradas, su rostro estabapálido, compitiendo en blancura con la nieve que sin cesar caía;se cerraron sus ojos, y su cuerpo languideció; desmayose.Muy emocionado, el marido imploraba un socorro que los demás, aturdidosa su vez, no sabían cómo procurarle, hasta que la mayor delas monjitas, apoyando la cabeza de la señora sobre su hombro, aplicóa sus labios el vaso de plata lleno de vino. La enferma se repuso; abriólos ojos, volvieron sus mejillas a colorearse y dijo, sonriente, que sehallaba mejor que nunca; pero lo dijo con la voz desfallecida. Entoncesla monjita, insistiendo para que agotara el burdeos que había enel vaso, advirtió:\n\n\n-Es hambre, señora; es hambre lo que tiene usted.\n\n\nBola de Sebo, desconcertada, ruborosa, dirigiéndose a los cuatroviajeros que no comían, balbució:\n\n\n-Yo les ofrecería con mucho gusto…\n\n\nPero se interrumpió, temerosa de ofender con sus palabras lasusceptibilidad exquisita de aquellas nobles personas; Loiseau completóla invitación a su manera, librando de apuro a todos:\n\n\n-¡Eh! ¡Caracoles! Hay que amoldarse a las circunstancias.¿No somos hermanos todos los hombres, hijos de Adán, criaturasde Dios? Basta de cumplidos, y a remediarse caritativamente. Acaso no encontramosni un refugio para dormir esta noche. Al paso que vamos, ya serámañana muy entrado el día cuando lleguemos a Totes.\n\n\nLos cuatro dudaban, silenciosos, no queriendo asumir ninguno la responsabilidadque sobre un “sí” pesaría.\n\n\nEl conde transigió, por fin, y dijo a la tímida moza,dando a sus palabras un tono solemne:\n\n\n-Aceptamos, agradecidos a su mucha cortesía.\n\n\nLo difícil era el primer envite. Una vez pasado el Rubicón,todo fue como un guante. Vaciaron la cesta. Comieron, además delos pollos, un tarro de paté, una empanada, un pedazo de lengua,frutas, dulces, pepinillos y cebollitas en vinagre.\n\n\nImposible devorar las viandas y no mostrarse atentos. Era inevitableuna conversación general en que la moza pudiese intervenir; al principioles violentaba un poco, pero Bola de Sebo, muy discreta, los condujo insensiblementea una confianza que hizo desvanecer todas las prevenciones. Las señorasde Breville y de Carré-Lamadon, que tenían un trato muy exquisito,se mostraron afectuosas y delicadas. Principalmente la condesa lucióesa dulzura suave de gran señora que a todo puede arriesgarse, porqueno hay en el mundo miseria que lograra manchar el rancio lustre de su alcurnia.Estuvo deliciosa. En cambio, la señora Loiseau, que teníaun alma de gendarme, no quiso doblegarse: hablaba poco y comía mucho.\n\n\nTrataron de la guerra, naturalmente. Adujeron infamias de los prusianosy heroicidades realizadas por los franceses: todas aquellas personas quehuían del peligro alababan el valor.\n\n\nArrastrada por las historias que unos y otros referían, la mozacontó, emocionada y humilde, los motivos que la obligaban a marcharsede Ruán:\n\n\n-Al principio creí que me sería fácil permaneceren la ciudad vencida, ocupada por el enemigo. Había en mi casa muchasprovisiones y supuse más cómodo mantener a unos cuantos alemanesque abandonar mi patria. Pero cuando los vi, no pude contenerme; su presenciame alteró: me descompuse y lloré de vergüenza todo eldía. ¡Oh! ¡Quisiera ser hombre para vengarme! Débilmujer, con lágrimas en los ojos los veía pasar, veíasus corpachones de cerdo y sus puntiagudos cascos, y mi criada tuvo quesujetarme para que no les tirase a la cabeza los tiestos de los balcones.Después fueron alojados, y al ver en mi casa, junto a míaquella gentuza, ya no pude contenerme y me arrojé al cuello deuno para estrangularlo. ¡No son más duros que los otros, no!¡Se hundían bien mis dedos en su garganta! Y lo hubiera matadosi entre todos no me lo quitan. Ignoro cómo pude salvarme. Unosvecinos me ocultaron, y al fin me dijeron que podía irme a El Havre… Asívengo.\n\n\nLa felicitaron; aquel patriotismo que ninguno de los viajeros fue capazde sentir agigantaba, sin embargo, la figura de la moza, y Cornudet sonreía,con una sonrisa complaciente y protectora de apóstol; asíoye un sacerdote a un penitente alabar a Dios; porque los revolucionariosbarbudos monopolizan el patriotismo como los clérigos monopolizanla religión. Luego habló doctrinalmente, con énfasisaprendido en las proclamas que a diario pone alguno en cada esquina, yremató su discurso con párrafo magistral.\n\n\nBola de Sebo se exaltó, y le contradijo; no, no pensaba comoél; era bonapartista, y su indignación arrebolaba su rostrocuando balbucía:\n\n\n-¡Yo hubiera querido verlos a todos ustedes en su lugar! ¡Aver qué hubieran hecho! ¡Ustedes tienen la culpa! ¡Elemperador es su víctima! Con un gobierno de gandules como ustedes,¡daría gusto vivir! ¡Pobre Francia!\n\n\nCornudet, impasible, sonreía desdeñosamente; pero el asuntotomaba ya un cariz alarmante cuando el conde intervino, esforzándosepor calmar a la moza exasperada. Lo consiguió a duras penas y proclamó,en frases corteses, que son respetables todas las opiniones.\n\n\nEntre tanto, la condesa y la esposa del industrial, que profesaban ala República el odio implacable de las gentes distinguidas y reverenciabancon instinto femenil a todos los gobiernos altivos y despóticos,involuntariamente sentíanse atraídas hacia la prostituta,cuyas opiniones eran semejantes a las más prudentes y encopetadas.\n\n\nSe había vaciado la cesta. Repartida entre 10 personas, aun parecióescasez su abundancia, y casi todas lamentaron prudentemente que no hubieramás. La conversación proseguía, menos animada desdeque no hubo nada que engullir.\n\n\nCerraba la noche. La oscuridad era cada vez más densa, y el frío,punzante, penetraba y estremecía el cuerpo de Bola de Sebo, a pesarde su gordura. La señora condesa de Breville le ofreció surejilla, cuyo carbón químico había sido renovado yavarias veces, y la moza se lo agradeció mucho, porque teníalos pies helados. Las señoras Carré-Lamdon y Loiseau corrieronlas suyas hasta los pies de las monjas.\n\n\nEl mayoral había encendido los faroles, que alumbraban con vivoresplandor las ancas de los jamelgos, y a uno y otro lado la nieve delcamino parecía desenrollarse bajo los reflejos temblorosos.\n\n\nEn el interior del coche nada se veía; pero de pronto se pudonotar un manoteo entre Bola de Sebo y Cornudet; Loiseau, que disfrutabade una vista penetrante, creyó advertir que el hombre barbudo apartabarápidamente la cabeza para evitar el castigo de un puño cerradoy certero.\n\n\nEn el camino aparecieron unos puntos luminosos. Llegaban a Totes, porfin. Después de 14 horas de viaje, la diligencia se detuvo frentea la posada del Comercio.\n\n\nAbrieron la portezuela y algo terrible hizo estremecer a los viajeros:eran los tropezones de la vaina de un sable cencerreando contra las losas.Al punto se oyeron unas palabras dichas por el alemán.\n\n\nLa diligencia se había parado y nadie se apeaba, como si temieranque los acuchillasen al salir. Se acercó a la portezuela el mayoralcon un farol en la mano, y alzando el farol, alumbró súbitamentelas dos hileras de rostros pálidos, cuyas bocas abiertas y cuyosojos turbios denotaban sorpresa y espanto. Junto al mayoral, recibiendotambién el chorro de luz, aparecía un oficial prusiano, joven,excesivamente delgado y rubio, con el uniforme ajustado como un corsé,ladeada la gorra de plato que le daba el aspecto recadero de fonda inglesa.Muy largas y tiesas las guías del bigote -que disminuíanindefinidamente hasta rematar en un solo pelo rubio, tan delgado que noera fácil ver dónde terminaba-, parecían tener lasmejillas tirantes con su peso, violentando también las cisuras dela boca.\n\n\nEn francés-alsaciano indicó a los viajeros que se apearan.\n\n\nLas dos monjitas, humildemente, obedecieron las primeras con una santadocilidad propia de las personas acostumbradas a la sumisión. Luego,el conde y la condesa; en seguida, el fabricante y su esposa. Loiseau hizopasar delante a su cara mitad, y al poner los pies en tierra, dijo al oficial:\n\n\n-Buenas noches, caballero.\n\n\nEl prusiano, insolente como todos los poderosos, no se dignócontestar.\n\n\nBola de Sebo y Cornudet, aun cuando se hallaban más próximosa la portezuela que todos los demás, se apearon los últimos,erguidos y altaneros en presencia del enemigo. La moza trataba de contenersey mostrarse tranquila; el revolucionario se resobaba la barba rubicundacon mano inquieta y algo temblona. Los dos querían mostrarse dignos,imaginando que representaba cada cual su patria en situaciones tan desagradables;y de modo semejante, fustigados por la frivolidad acomodaticia de sus compañeros,la moza estuvo más altiva que las mujeres honradas, y el otro, decididoa dar ejemplo, reflejaba en su actitud la misión de indómitaresistencia que ya lució al abrir zanjas, talar bosques y minarcaminos.\n\n\nEntraron en la espaciosa cocina de la posada, y el prusiano, despuésde pedir el salvoconducto firmado por el general en jefe, donde constabanlos nombres de todos los viajeros y se detallaba su profesión yestado, lo examinó detenidamente, comparando las personas con lasreferencias escritas.\n\n\nLuego dijo, en tono brusco:\n\n\n-Está bien.\n\n\nY se retiró.\n\n\nRespiraron todos. Aún tenían hambre y pidieron de cenar.Tardarían media hora en poder sentarse a la mesa, y mientras lascriadas hacían los preparativos, los viajeros curioseaban las habitacionesque les destinaban. Abrían sus puertas a un largo pasillo, al extremodel cual una mampara de cristales raspados lucía un expresivo número.\n\n\nIban a sentarse a la mesa cuando se presentó el posadero. Eraun antiguo chalán asmático y obeso que padecía constantesahogos, con resoplidos, ronqueras y estertores. De su padre habíaheredado el nombre de Follenvie.\n\n\nAl entrar hizo esta pregunta:\n\n\n-¿La señorita Isabel Rousset?\n\n\nBola de Sebo, sobresaltándose, dijo:\n\n\n-¿Qué ocurre?\n\n\n-Señorita, el oficial prusiano quiere hablar con usted ahoramismo.\n\n\n-¿Para qué?\n\n\n-Lo ignoro, pero quiere hablarle.\n\n\n-Es posible. Yo, en cambio, no quiero hablar con él.\n\n\nHubo un momento de preocupación; todos pretendían adivinarel motivo de aquella orden. El conde se acercó a la moza:\n\n\n-Señorita, es necesario reprimir ciertos ímpetus. Unaintemperancia por parte de usted podría originar trastornos graves.No se debe nunca resistir a quien puede aplastarnos. La entrevista no revestiráimportancia y, sin duda, tiene por objeto aclarar algún error deslizadoen el documento.\n\n\nLos demás se adhirieron a una opinión tan razonable; instaron,suplicaron, sermonearon y, al fin, la convencieron, porque todos temíanlas complicaciones que pudieran sobrevenir. La moza dijo:\n\n\n-Lo hago solamente por complacerlos a ustedes.\n\n\nLa condesa le estrechó la mano al decir:\n\n\n-Agradecemos el sacrificio.\n\n\nBola de Sebo salió, y aguardaron a servir la comida para cuandovolviera.\n\n\nTodos hubieran preferido ser los llamados, temerosos de que la mozairascible cometiera una indiscreción y cada cual preparaba en sumagín varias insulseces para el caso de comparecer.\n\n\nPero a los cinco minutos la moza reapareció, encendida, exasperada,balbuciendo:\n\n\n-¡Miserable! ¡Ah, miserable!\n\n\nTodos quisieron averiguar lo sucedido; pero ella no respondióa las preguntas y se limitaba a repetir:\n\n\n-Es un asunto mío, sólo mío, y a nadie le importa.\n\n\nComo la moza se negó rotundamente a dar explicaciones, reinóel silencio en torno de la sopera humeante. Cenaron bien y alegremente,a pesar de los malos augurios. Como era muy aceptable la sidra, el matrimonioLoiseau y las monjas la tomaron, para economizar. Los otros pidieron vino,excepto Cornudet, que pidió cerveza. Tenía una manera especialde descorchar la botella, de hacer espuma, de contemplarla, inclinandoel vaso, y de alzarlo para observar a trasluz su transparencia. Cuandobebía sus barbazas -de color de su brebaje predilecto- estremecíansede placer; guiñaba los ojos para no perder su vaso de vista y sorbíacon tanta solemnidad como si aquélla fuese la única misiónde su vida. Se diría que parangonaba en su espíritu, hermanándolas,confundiéndolas en una, sus dos grandes pasiones: la cerveza y laRevolución, y seguramente no le fuera posible paladear aquéllasin pensar en ésta.\n\n\nEl posadero y su mujer comían al otro extremo de la mesa. Elseñor Follenvie, resoplando como una locomotora desportillada, teníademasiado estertor para poder hablar mientras comía, pero ella nocallaba ni su solo instante. Refería todas sus impresiones desdeque vio a los prusianos por vez primera, lo que hacían, lo que decíanlos invasores, maldiciéndolos y odiándolos porque le costabadinero mantenerlos, y también porque tenía un hijo soldado.Se dirigía siempre a la condesa, orgullosa de que la oyese una damade tanto fuste.\n\n\nLuego bajaba la voz para comunicar apreciaciones comprometidas; y sumarido, interrumpiéndola de cuando en cuando, aconsejaba:\n\n\n-Más prudente fuera que callases.\n\n\nPero ella, sin hacer caso, proseguía:\n\n\n-Sí, señora; esos hombres no hacen más que atracarsede cerdo y papas, de papas y de cerdo. Y no crea usted que son pulcros.¡Oh, nada pulcros! Todo lo ensucian, y donde les apura… lo sueltan,con perdón sea dicho. Hacen el ejercicio durante horas todos losdías, y anda por arriba y anda por abajo, y vuelve a la derechay vuelve a la izquierda.¡Si labrasen los campos o trabajasen en lascarreteras de su país! Pero no, señora; esos militares nosirven para nada. El pobre tiene que alimentarlos mientras aprenden a destruir.Yo soy una vieja sin estudios; a mí no me han educado, es cierto;pero al ver que se fatigan y se revientan en ese ir y venir mañanay tarde, me digo: habiendo tantas gentes que trabajaban para ser útilesa los demás, ¿por qué otros procuran, a fuerza detanto sacrificio, ser perjudiciales? ¿No es una compasiónque se mate a los hombres, ya sean prusianos o ingleses, o poloneses ofranceses? Vengarse de uno que nos hizo daño es punible, y el juezlo condena; pero si degüellan a nuestros hijos, como reses llevadasal matadero, no es punible, no se castiga; se dan condecoraciones al quedestruye más.¿No es cierto? Nada sé, nada me han enseñando;tal vez por mi falta de instrucción ignoro ciertas cosas, y me pareceninjusticias.\n\n\nCornudet dijo campanudamente:\n\n\n-La guerra es una salvajada cuando se hace contra un pueblo tranquilo;es una obligación cuando sirve para defender la patria.\n\n\nLa vieja murmuró:\n\n\n-Sí, defenderse ya es otra cosa. Pero ¿no deberíamosantes ahorcar a todos los reyes que tienen la culpa?\n\n\nLos ojos de Cornudet se abrillantaron:\n\n\n-¡Magnífico, ciudadana!\n\n\nEl señor Carré-Lamadon reflexionaba. Sí, era fanáticopor la gloria y el heroísmo de los famosos capitanes; pero el sentidopráctico de aquella vieja le hacía calcular el provecho quereportarían al mundo todos los brazos que se adiestran en el manejode las armas, todas las energías infecundas, consagradas a preparary sostener las guerras, cuando se aplicasen a industrias que necesitansiglos de actividad.\n\n\nLevantose Loiseau y, acercándose al fondista, le hablóen voz baja. Oyéndolo, Follenvie reía, tosía, escupía;su enorme vientre rebotaba gozoso con las guasas del forastero; y le compróseis barriles de burdeos para la primavera, cuando se hubiesen retiradolos invasores.\n\n\nAcabada la cena, como era mucho el cansancio que sentían, sefueron todos a sus habitaciones.\n\n\nPero Loiseau, observador minucioso y sagaz, cuando su mujer se huboacostado, aplicó los ojos y oído alternativamente al agujerode la cerradura para descubrir lo que llamaba “misterios de pasillo”.\n\n\nAl cabo de una hora, aproximadamente, vio pasar a Bola de Sebo, másapetitosa que nunca, rebozando en su peinador de casimir con blondas blancas.Alumbrábase con una palmatoria y se dirigía a la mamparade cristales raspados, en donde lucía un expresivo número.Y cuando la moza se retiraba, minutos después, Cornudet abríasu puerta y la seguía en calzoncillos.\n\n\nHablaron y después Bola de Sebo defendía enérgicamentela entrada de su alcoba. Loiseau, a pesar de sus esfuerzos, no pudo comprenderlo que decían; pero, al fin, como levantaron la voz, cogióal vuelo algunas palabras. Cornudet, obstinado, resuelto, decía:\n\n\n-¿Por qué no quieres? ¿Qué te importa?\n\n\nElla, con indignada y arrogante apostura, le respondió:\n\n\n-Amigo mío, hay circunstancias que obligan mucho; no siemprese puede hacer todo, y además, aquí sería una vergüenza.\n\n\nSin duda, Cornudet no comprendió, y como se obstinase, insistiendoen sus pretensiones, la moza, más arrogante aun y en voz másrecia, le dijo:\n\n\n-¿No lo comprende?… ¿Cuando hay prusianos en la casa,tal vez pared por medio?\n\n\nY calló. Ese pudor patriótico de cantinera que no permitelibertades frente al enemigo, debió de reanimar la desfallecidafortaleza del revolucionario, quien después de besarla para despedirseafectuosamente, se retiró a paso de lobo hasta su alcoba.\n\n\nLoiseau, bastante alterado, abandonó su observatorio, hizo unascabriolas y, al meterse de nuevo en la cama, despertó a su amigay correosa compañera, la besó y le dijo al oído:\n\n\n-¿Me quieres mucho, vida mía?\n\n\nReinó el silencio en toda la casa. Y al poco rato se alzóresonando en todas partes, un ronquido, que bien pudiera salir de la cuevao del desván; un ronquido alarmante, monstruoso, acompasado, interminable,con estremecimientos de caldera en ebullición. El señor Follenviedormía.\n\n\nComo habían convenido en proseguir el viaje a las ocho de lamañana, todos bajaron temprano a la cocina; pero la diligencia,enfundada por la nieve, permanecía en el patio, solitaria, sin caballosy sin mayoral. En vano buscaban a éste por los desvanes y las cuadras.No encontrándolo dentro de la posada, salieron a buscarlo y se hallaronde pronto en la plaza, frente a la Iglesia, entre casuchas de un solo piso,donde se veían soldados alemanes. Uno pelaba papas; otro, muy barbudoy grandote, acariciaba a una criaturita de pecho que lloraba, y la mecíasobre sus rodillas para que se calmase o se durmiese, y las campesinas,cuyos maridos y cuyos hijos estaban “en las tropas de la guerra”, indicabanpor signos a los vencedores, obedientes, los trabajos que debíanhacer: cortar leña, encender lumbre, moler café. Uno lavabala ropa de su patrona, pobre vieja impedida.\n\n\nEl conde, sorprendido, interrogó al sacristán, que salíadel presbiterio. El acartonado murciélago le respondió:\n\n\n-¡Ah! Esos no son dañinos; creo que no son prusianos: vienende más lejos, ignoro de qué país; y todos han dejadoen su pueblo un hogar, una mujer, unos hijos; la guerra no los divierte.Juraría que también sus familias lloran mucho, que tambiénse perdieron sus cosechas por la falta de brazos; que allí comoaquí, amenaza una espantosa miseria a los vencedores como a losvencidos. Después de todo, en este pueblo no podemos quejarnos,porque no maltratan a nadie y nos ayudan trabajando como si estuvieranen su casa. Ya ve usted, caballero: entre los pobres hay siempre caridad…Son los ricos los que hacen las guerras crueles.\n\n\nCornudet, indignado por la recíproca y cordial condescendenciaestablecida entre vencedores y vencidos, volvió a la posada, porqueprefería encerrarse aislado en su habitación a ver talesoprobios. Loiseau tuvo, como siempre, una frase oportuna y graciosa; “Repueblan”;y el señor Carré-Lamadon pronunció una solemne frase”Restituyen”.\n\n\nPero no encontraban al mayoral. Después de muchas indagaciones,lo descubrieron sentado tranquilamente, con el ordenanza del oficial prusiano,en una taberna.\n\n\nEl conde lo interrogó:\n\n\n-¿No le habían mandado enganchar a las ocho?\n\n\n-Sí; pero después me dieron otra orden.\n\n\n-¿Cuál?\n\n\n-No enganchar.\n\n\n-¿Quién?\n\n\n-El comandante prusiano.\n\n\n-¿Por qué motivo?\n\n\n-Lo ignoro. Pregúnteselo. Yo no soy curioso. Me prohíbenenganchar y no engancho. Ni más ni menos.\n\n\n-Pero ¿le ha dado esa orden el mismo comandante?\n\n\n-No; el posadero, en su nombre.\n\n\n-¿Cuándo?\n\n\n-Anoche, al retirarme.\n\n\nLos tres caballeros volvieron a la posada bastante intranquilos.\n\n\nPreguntaron por Follenvie, y la criada les dijo que no se levantabael señor hasta muy tarde, porque apenas lo dejaba dormir el asma;tenía terminantemente prohibido que lo llamasen antes de las diez,como no fuera en caso de incendio.\n\n\nQuisieron ver al oficial, pero tampoco era posible, aun cuando se hospedabaen la casa, porque únicamente Follenvie podía tratar conél de sus asuntos civiles.\n\n\nMientras los maridos aguardaban en la cocina, las mujeres volvierona sus habitaciones para ocuparse de las minucias de su tocado.\n\n\nCornudet se instaló bajo la saliente campana del hogar, dondeardía un buen leño; mandó que le acercaran un veladorcitode hierro y que le sirvieran un jarro de cerveza; sacó la pipa,que gozaba entre los demócratas casi tanta consideracióncomo el personaje que chupaba en ella -una pipa que parecía servira la patria tanto como Cornudent-, y se puso a fumar entre sorbo y sorbo,chupada tras chupada.\n\n\nEra una hermosa pipa de espuma, primorosamente trabajada, tan negracomo los dientes que la oprimían pero brillante, perfumada, conuna curvatura favorable a la mano, de una forma tan discreta, que parecíauna facción más de su dueño.\n\n\nY Cornudet, inmóvil, tan pronto fijaba los ojos en las llamasdel hogar como en la espuma del jarro; después de cada sorbo acariciabasatisfecho con su mano flaca su cabellera sucia, cruzando vellones de humoblanco en las marañas de sus bigotes macilentos.\n\n\nLoiseau, con el pretexto de salir a estirar las piernas, recorrióel pueblo para negociar sus vinos en todos los comercios. El conde y elindustrial discurrían acerca de cuestiones políticas y profetizabanel provenir de Francia. Según el uno, todo lo remediaríael advenimiento de los Orleáns; el otro solamente confiaba en unredentor ignorado, un héroe que apareciera cuando todo agonizase;un Duguesclin, una Juana de Arco y ¿por qué no un invencibleNapoleón I? ¡Ah! ¡Si el príncipe imperial nofuese demasiado joven! Oyéndolos, Cornudet sonreía como quienya conoce los misterios del futuro; y su pipa embalsamaba el ambiente.\n\n\nA las 10 bajó Follenvie. Le hicieron varias preguntas apremiantes,pero él sólo pudo contestar:\n\n\n-El comandante me dijo: “Señor Follenvie, no permita usted quemañana enganche la diligencia. Esos viajeros no saldrán deaquí hasta que yo lo disponga”.\n\n\nEntonces resolvieron avistarse con el oficial prusiano. El conde lehizo pasar una tarjeta, en la cual escribió Carré-Lamdonsu nombre y sus títulos.\n\n\nEl prusiano les hizo decir que los recibiría cuando hubiera almorzado.Faltaba una hora.\n\n\nEllos y ellas comieron, a pesar de su inquietud. Bola de Sebo estabafebril y extraordinariamente desconcertada.\n\n\nAcababan de tomar el café cuando les avisó el ordenanza.\n\n\nLoiseau se agregó a la comisión; intentaron arrastrara Cornudet, pero éste dijo que no entraba en sus cálculospactar con los enemigos. Y volvió a instalarse cerca del fuego,ante otro jarro de cerveza.\n\n\nLos tres caballeros entraron en la mejor habitación de la casa,donde los recibió el oficial, tendido en un sillón, con lospies encima de la chimenea, fumando en una larga pipa de loza y envueltoen una espléndida bata, recogida tal vez en la residencia campestrede algún ricacho de gustos chocarreros. No se levantó, nisaludó, ni los miró siquiera. ¡Magnífico ejemplarde la soberbia desfachatez acostumbrada entre los militares victoriosos!\n\n\nLuego dijo:\n\n\n-¿Qué desean ustedes?\n\n\nEl conde tomó la palabra:\n\n\n-Deseamos proseguir nuestro viaje, caballero.\n\n\n-No.\n\n\n-Sería usted lo bastante bondadoso para comunicarnos la causade tan imprevista detención?\n\n\n-Mi voluntad.\n\n\n-Me atrevo a recordarle, respetuosamente, que traemos un salvoconducto,firmado por el general en jefe, que nos permite llegar a Dieppe. Y supongoque nada justifica tales rigores.\n\n\n-Nada más que mi voluntad. Pueden ustedes retirarse.\n\n\nHicieron una reverencia y se retiraron.\n\n\nLa tarde fue desastrosa: no sabían cómo explicar el caprichodel prusiano y les preocupaban las ocurrencias más inverosímiles.Todos en la cocina se torturaban imaginando cuál pudiera ser elmotivo de su detención. ¿Los conservarían como rehenes?¿Por qué? ¿Los llevarían prisioneros? ¿Pediríanpor su libertad un rescate de importancia? El pánico los enloqueció.Los más ricos se amilanaban con ese pensamiento: se creíanya obligados, para salvar la vida en aquel trance, a derramar tesoros entrela manos de un militar insolente. Se derretían la sesera inventandoembustes verosímiles, fingimientos engañosos que salvaransu dinero del peligro en que lo veían, haciéndolos aparecercomo infelices arruinados. Loiseau, disimuladamente, guardó en elbolsillo la pesada cadena de oro de su reloj. Al oscurecer aumentaron susaprensiones. Encendieron el quinqué, y, como aún faltabandos horas para la comida, resolvieron jugar a la treinta y una. Cornudet,hasta el propio Cornudet, apagó su pipa y, cortésmente, seacercó a la mesa.\n\n\nEl conde cogió los naipes, Bola de Sebo hizo treinta y una. Elinterés del juego ahuyentaba los temores.\n\n\nCornudet pudo advertir que la señora y el señor Loiseau,de común acuerdo, hacían trampas.\n\n\nCuando iban a servir la comida, Follenvie apareció y dijo:\n\n\n-El oficial prusiano pregunta si la señora Isabel Rousset seha decidido ya.\n\n\nBola de Sebo, en pie, al principio descolorida, luego arrebatada, sintióun impulso de cólera tan grande, que de pronto no le fue posiblehablar. Después dijo:\n\n\n-Contéstele a ese canalla, sucio y repugnante, que nunca me decidiréa eso. ¡Nunca, nunca, nunca!\n\n\nEl posadero se retiró. Todos rodearon a Bola de Sebo, solicitada,interrogada por todos para revelar el misterio de aquel recado. Negoseal principio, hasta que reventó exasperada:\n\n\n-¿Qué quiere?… ¿Qué quiere?… ¿Quequiere?… ¡Nada! ¡Estar conmigo!\n\n\nLa indignación instantánea no tuvo límites. Sealzó un clamoreo de protesta contra semejante iniquidad. Cornudetrompió un vaso, al dejarlo, violentamente, sobre la mesa. Se emocionabantodos, como si a todos alcanzara el sacrificio exigido a la moza. El condemanifestó que los invasores inspiraban más repugnancia queterror, portándose como los antiguos bárbaros. Las mujeresprodigaban a Bola de Sebo una piedad noble y cariñosa.\n\n\nCuando le efervescencia hubo pasado, comieron. Se habló poco.Meditaban.\n\n\nSe retiraron pronto las señoras, y los caballeros organizaronuna partida de ecarté, invitando a Follenvie con el propósitode sondearle con habilidad en averiguación de los recursos másconvenientes para vencer la obstinada insistencia del prusiano. Pero Follenviesólo pensaba en sus cartas, ajeno a cuanto le decían y sincontestar a las preguntas, limitándose a repetir:\n\n\n-Al juego, al juego, señores.\n\n\nFijaba tan profundamente su atención en los naipes, que hastase olvidaba de escupir y respiraba con estertor angustioso. Producíansus pulmones todos los registros del asma, desde los más gravesy profundos a los chillidos roncos y destemplados que lanzan los pollueloscuando aprenden a cacarear.\n\n\nNo quiso retirarse cuando su mujer, muerta de sueño, bajóen su busca, y la vieja se volvió sola porque tenía por costumbrelevantarse con el sol, mientras su marido, de natural trasnochador, estabasiempre dispuesto a no acostarse hasta el alba.\n\n\nCuando se convencieron de que no eran posible arrancarle ni media palabra,lo dejaron para irse cada cual a su alcoba.\n\n\nTampoco fueron perezosos para levantarse al otro día, con laesperanza que les hizo concebir su deseo cada vez mayor de continuar librementesu viaje. Pero los caballos descansaban en los pesebres; el mayoral nocomparecía. Entretuviéronse dando paseos en torno de la diligencia.\n\n\nDesayunaron silenciosos, indiferentes ante Bola de Sebo. Las reflexionesde la noche habían modificado sus juicios; odiaban a la moza porno haberse decidido a buscar en secreto al prusiano, preparando un alegredespertar, una sorpresa muy agradable a sus compañeros. ¿Habíanada más justo? ¿Quién lo hubiera sabido? Pudo salvarlas apariencias, dando a entender al oficial prusiano que cedíapara no perjudicar a tan ilustres personajes. ¿Qué importanciapudo tener su complacencia, para una moza como Bola de Sebo?\n\n\nReflexionaban así todos, pero ninguno declaraba su opinión.\n\n\nAl mediodía, para distraerse del aburrimiento, propuso el condeque diesen un paseo por las afueras. Se abrigaron bien y salieron; sóloCornudet prefirió quedarse junto a la lumbre, y las dos monjas pasabanlas horas en la iglesia o en casa del párroco.\n\n\nEl frío, cada vez más intenso, les pellizcaba las orejasy las narices; los pies les dolían al andar; cada paso era un martirio.Y al descubrir la campiña les pareció tan horrorosamentelúgubre su extensa blancura, que todos a la vez retrocedieron conel corazón oprimido y el alma helada.\n\n\nLas cuatro señoras iban y las seguían a corta distancialos tres caballeros.\n\n\nLoiseau, muy seguro de que los otros pensaban como él, preguntósi aquella mala pécora no daba señales de acceder, para evitarlesque se prolongara indefinidamente su detención. El conde, siemprecortés, dijo que no podía exigírsele a una mujer sacrificiotan humillante cuando ella no se lanzaba por impulso propio.\n\n\nEl señor Carré-Lamdon hizo notar que si los franceses,como estaba proyectado, tomaran de nuevo la ofensiva por Dieppe, la batallaprobablemente se desarrollaría en Totes. Puso a los otrosdos en cuidado semejante ocurrencia.\n\n\n-¿Y si huyéramos a pie? -dijo Loiseau.\n\n\n-¿Cómo es posible, pisando nieve y con las señoras?-exclamó el conde-. Además, nos perseguirían y luegonos juzgarían como prisioneros de guerra.\n\n\n-Es cierto, no hay escape.\n\n\nY callaron.\n\n\nLas señoras hablaban de vestidos; pero por su ligera conversaciónflotaba una inquietud que les hacía opinar de opuesto modo.\n\n\nCuando apenas lo recordaban, apareció el oficial prusiano enel extremo de la calle. Sobre la nieve que cerraba el horizonte perfilabasu talle oprimido y separaba las rodillas al andar, con ese movimientopropio de los militares que procuran salvar del barro las botas primorosamentecharoladas.\n\n\nInclinose al pasar junto a las damas y miró despreciativoa los caballeros, los cuales tuvieron suficiente coraje para no descubrirse,aun cuando Loiseau echase mano al sombrero.\n\n\nLa moza se ruborizó hasta las orejas y las tres señorascasadas padecieron la humillación de que las viera el prusiano enla calle con la mujer a la cual trataba él tan groseramente.\n\n\nY hablaron de su empaque, de su rostro. La señora Carré-Lamdon,que por haber sido amiga de muchos oficiales podía opinar con fundamento,juzgó al prusiano aceptable, y hasta se dolió de que no fuerafrancés, muy segura de que seduciría con el uniforme de húsara muchas mujeres.\n\n\nYa en casa, no se habló más del asunto. Se intercambiaronalgunas actitudes con motivos insignificantes. La cena, silenciosa, terminópronto, y cada uno fue a su alcoba con ánimo de buscar en el sueñoun recurso contra el hastío.\n\n\nBajaron por la mañana con los rostros fatigados; se mostraronirascibles; y las damas apenas dirigieron la palabra a Bola de Sebo.\n\n\nLa campana de la iglesia tocó a gloria. La muchacha recordóal pronto su casi olvidada maternidad (pues tenía una criatura encasa de unos labradores de Yvetot). El anunciado bautizo la enternecióy quiso asistir a la ceremonia.\n\n\nYa libres de su presencia, y reunidos los demás, se agruparon,comprendiendo que tenían algo que decirse, algo que acordar. Sele ocurrió a Loiseau proponer al comandante que se quedara con lamoza y dejase a los otros proseguir tranquilamente su viaje.\n\n\nFollenvie fue con la embajada y volvió al punto, porque, sinoírle siquiera, el oficial repitió que ninguno se iríamientras él no quedara complacido.\n\n\nEntonces, el carácter populachero de la señora Loiseaula hizo estallar:\n\n\n-No podemos envejecer aquí. ¿No es el oficio de la mozacomplacer a todos los hombres? ¿Cómo se permite rechazara uno? ¡Si la conoceremos! En Rúan lo arrebaña todo;hasta los cocheros tienen que ver con ella. Sí, señora; elcochero de la Prefectura. Lo sé de buena tinta; como que toman vinode casa. Y hoy que podría sacarnos de un apuro sin la menor violencia,¡hoy hace dengues, la muy zorra! En mi opinión, ese prusianoes un hombre muy correcto. Ha vivido sin trato de mujeres muchos días;hubiera preferido, seguramente, a cualquiera de nosotras; pero se contenta,para no abusar de nadie, con la que pertenece a todo el mundo. Respetael matrimonio y la virtud ¡cuando es el amo, el señor! Lebastaría decir: “Ésta quiero” y obligar a viva fuerza, entresoldados, a la elegida.\n\n\nEstremeciéronse las damas. Los ojos de la señora Carré-Lamadonbrillaron; sus mejillas palidecieron, como si ya se viese violada por elprusiano.\n\n\nLos hombres discutían aparte y llegaron a un acuerdo.\n\n\nAl principio, Loiseau, furibundo, quería entregar a la miserableatada de pies y manos. Pero el conde, fruto de tres abuelos diplomáticos,prefería tratar el asunto hábilmente, y propuso:\n\n\n-Tratemos de convencerla.\n\n\nSe unieron a las damas. La discusión se generalizó. Todosopinaban en voz baja, con mesura. Principalmente las señoras proponíanel asunto con rebuscamiento de frases ocultas y rodeos encantadores, parano proferir palabras vulgares.\n\n\nAlguien que de pronto las hubiera oído, sin duda no sospecharael argumento de la conversación; de tal modo se cubrían conflores las torpezas audaces. Pero como el baño de pudor que defiendea las damas distinguidas en sociedad es muy tenue, aquella brutal aventuralas divertía, sintiéndose a gusto, en su elemento, interviniendoen un lance de amor, con la sensualidad propia de un cocinero goloso queprepara una cena exquisita sin poder probarla siquiera.\n\n\nSe alegraron, porque la historia les hacía mucha gracia. El condese permitió alusiones bastantes atrevidas -pero decorosamente apuntadas-que hicieron sonreír. Loiseau estuvo menos correcto, y sus audaciasno lastimaron los oídos pulcros de sus oyentes. La idea, expresadabrutalmente por su mujer, persistía en los razonamientos de todos:”¿No es el oficio de la moza complacer a los hombres? ¿Cómose permite rechazar a uno?” La delicada señora Carré-Lamadonimaginaba tal vez que, puesta en tan duro trance, rechazaría menosal prusiano que a otro cualquiera.\n\n\nPrepararon el bloqueo, lo que tenía que decir cada uno y lasmaniobras correspondientes; quedó en regla el plan de ataque, losamaños y astucias que deberían abrir al enemigo la ciudadelaviviente.\n\n\nCornudet no entraba en la discusión, completamente ajeno al asunto.\n\n\nEstaban todos tan preocupados, que no sintieron llegar a Bola de Sebo;pero el conde, advertido al punto, hizo una señal que los demáscomprendieron.\n\n\nCallaron, y la sorpresa prolongó aquel silencio, no permitiéndolesde pronto hablar. La condesa, más versada en disimulos y tretasde salón, dirigió a la moza esta pregunta:\n\n\n-¿Estuvo muy bien el bautizo?\n\n\nBola de Sebo, emocionada, les dio cuenta de todo, y acabó conesta frase:\n\n\n-Algunas veces consuela mucho rezar.\n\n\nHasta la hora del almuerzo se limitaron a mostrarse amables con ella,para inspirarle confianza y docilidad a sus consejos.\n\n\nYa en la mesa, emprendieron la conquista. Primero, una conversaciónsuperficial acerca del sacrificio. Se citaron ejemplos: Judit y Holofernes;y, sin venir al caso, Lucrecia y Sextus. Cleopatra, esclavizando con losplaceres de su lecho a todos los generales enemigos. Y aparecióuna historia fantaseada por aquellos millonarios ignorantes, conforme ala cual iban a Capua las matronas romanas para adormecer entre sus brazosamorosos al fiero Aníbal, a sus lugartenientes y a sus falangesde mercenarios. Citaron a todas las mujeres que han detenido a los conquistadoresofreciendo sus encantos para dominarlos con un arma poderosa e irresistible;que vencieron con sus caricias heroicas a monstruos repulsivos y odiados;que sacrificaron su castidad a la venganza o a la sublime abnegación.\n\n\nDiscretamente, fue mencionada la inglesa linajuda que se mandóinocular una horrible y contagiosa podredumbre para transmitírselacon fingido amor a Bonaparte, quien se libró milagrosamente graciasa una flojera repentina en la cita fatal.\n\n\nY todo se decía con delicadeza y moderación, ofreciéndosede cuando en cuando el entusiástico elogio que provocase la curiosidadheroica.\n\n\nDe todos aquellos rasgos ejemplares pudiera deducirse que la misiónde la mujer en la tierra se reducía solamente a sacrificar su cuerpo,abandonándolo de continuo entre la soldadesca lujuriosa.\n\n\nLas dos monjitas no atendieron, y es posible que ni se dieran cuentade lo que decían los otros, ensimismadas en más íntimasreflexiones.\n\n\nBola de Sebo no despegaba los labios. Dejáronla reflexionar todala tarde.\n\n\nCuando iban a sentarse a la mesa para comer apareció Follenviepara repetir la frase de la víspera.\n\n\nBola de Sebo respondió ásperamente.\n\n\n-Nunca me decidiré a eso.¡Nunca, nunca!\n\n\nDurante la comida, los aliados tuvieron poca suerte. Loiseau dijo tresimpertinencias. Se devanaban los sesos para descubrir nuevas heroicidades-y sin que saltase al paso ninguna-, cuando la condesa, tal vez sin premeditarlo,sintiendo una irresistible comezón de rendir a la Iglesia un homenaje,se dirigió a una de las monjas -la más respetable por suedad- y le rogó que refiriese algunos actos heroicos de la historiade los santos que habían cometido excesos criminales para humanosojos y apetecidos por la Divina Piedad, que los juzgaba conforme a la intención,sabedora de que se ofrecían a la gloria de Dios o a la salud y provechodel prójimo. Era un argumento contundente. La condesa lo comprendió,y fuese por una tácita condescendencia natural en todos los quevisten hábitos religiosos, o sencillamente por una casualidad afortunada,lo cierto es que la monja contribuyó al triunfo de los aliados conun formidable refuerzo. La habían juzgado tímida, y se mostróarrogante, violenta, elocuente. No tropezaba en incertidumbres causísticas,era su doctrina como una barra de acero; su fe no vacilaba jamás,y no enturbiaba su conciencia ningún escrúpulo. Le parecíasencillo el sacrificio de Abrahán; también ella hubiese matadoa su padre y a su madre por obedecer un mandato divino; y, en su concepto,nada podía desagradar al Señor cuando las intenciones eranlaudables. Aprovechando la condesa tan favorable argumentación desu improvisada cómplice, la condujo a parafrasear un edificanteaxioma, “el fin justifica los medios”, con esta pregunta:\n\n\n-¿Supone usted, hermana, que Dios acepta cualquier camino y perdonasiempre, cuando la intención es honrada?\n\n\n-¿Quién lo duda, señora? Un acto punible puede,con frecuencia, ser meritorio por la intención que lo inspire.\n\n\nY continuaron así discurriendo acerca de las decisiones recónditasque atribuían a Dios, porque lo suponían interesado en sucesosque, a la verdad, no deben importarle mucho.\n\n\nLa conversación, así encarrilada por la condesa, tomóun giro hábil y discreto. Cada frase de la monja contribuíapoderosamente a vencer la resistencia de la cortesana. Luego, apartándosedel asunto ya de sobra repetido, la monja hizo mención de variasfundaciones de su Orden; habló de la superiora, de sí misma,de la hermana San Sulpicio, su acompañante. Iban llamadas a El Havrepara asistir a cientos de soldados con viruela. Detalló las miseriasde tan cruel enfermedad, lamentándose de que, mientras inútilmentelas retenía el capricho de un oficial prusiano, algunos francesespodían morir en el hospital, faltos de auxilio. Su especialidadfue siempre asistir al soldado; estuvo en Crimea, en Italia, en Austria,y al referir azares de la guerra, se mostraba de pronto como una hermanade la Caridad belicosa y entusiasta, sólo nacida para recoger heridosen lo más recio del combate; una especie de sor María Rataplán,cuyo rostro descarnado y descolorido era la imagen de las devastacionesde la guerra.\n\n\nCuando hubo terminado, el silencio de todos afirmó la oportunidadde sus palabras.\n\n\nDespués de cenar se fue cada cual a su alcoba, y al díasiguiente no se reunieron hasta la hora del almuerzo.\n\n\nLa condesa propuso, mientras almorzaban, que debieran ir de paseo porla tarde. Y el conde, que llevaba del brazo a la moza en aquella excursión,se quedó rezagado.\n\n\nTodo estaba convenido.\n\n\nEn tono paternal, franco y un poquito displicente, propio de un ” hombreserio” que se dirige a un pobre ser, la llamó niña, con dulzura,desde su elevada posición social y su honradez indiscutible, y sinpreámbulos se metió de lleno en el asunto.\n\n\n-¿Prefiere vernos aquí víctimas del enemigo y expuestosa sus violencias, a las represalias que seguirían indudablementea una derrota? ¿Lo prefiere usted a doblegarse a una… liberalidadmuchas veces por usted consentida?\n\n\nLa moza callaba.\n\n\nEl conde insistía, razonable y atento, sin dejar de ser “el señorconde”, muy galante con afabilidad, hasta con ternura si la frase lo exigía.Exaltó la importancia del servicio y el “imborrable agradecimiento”.Después comenzó a tutearla de pronto, alegremente:\n\n\n-No seas tirana, permite al infeliz que se vanaglorie de haber gozadoa una criatura como no debe haberla en su país.\n\n\nLa moza, sin despegar los labios, fue a reunirse con el grupo de señoras.\n\n\nYa en casa se retiró a su cuarto, sin comparecer ni a la horade la comida. La esperaban con inquietud. ¿Qué decidiría?\n\n\nAl presentarse Follenvie, dijo que la señorita Isabel se hallabaindispuesta, que no la esperasen. Todos aguzaron el oído. El condese acercó al posadero y le preguntó en voz baja:\n\n\n-¿Ya está?\n\n\n-Sí.\n\n\nPor decoro no preguntó más; hizo una mueca de satisfaccióndedicada a sus acompañantes, que respiraron satisfechos, y se reflejóuna retozona sonrisa en los rostros.\n\n\nLoiseau no pudo contenerse:\n\n\n-¡Caramba! Convido champaña para celebrarlo.\n\n\nY se le amargaron a la señora Loiseau aquellas alegríascuando apareció Follenvie con cuatro botellas.\n\n\nMostrándose a cual más comunicativo y bullicioso, rebosabaen sus almas un goce fecundo. El conde advirtió que la señoraCarré-Lamadon era muy apetecible, y el industrial tuvo frases insinuantespara la condesa. La conversación chisporroteaba, graciosa, vivaracha,jovial.\n\n\nDe pronto, Loiseau, con los ojos muy abiertos y los brazos en alto,aulló:\n\n\n-¡Silencio!\n\n\nTodos callaron estremecidos.\n\n\n-¡Chist! -y arqueaba mucho las cejas para imponer atención.\n\n\nAl poco rato dijo con suma naturalidad.\n\n\n-Tranquilícense. Todo va como una seda.\n\n\nPasado el susto, le rieron la gracia.\n\n\nLuego repitió la broma:\n\n\n-¡Chist!…\n\n\nY cada 15 minutos insistía. Como si hablara con alguien del pisoalto, daba consejos de doble sentido, producto de su ingenio de comisionista.Ponía de pronto la cara larga, y suspiraba al decir:\n\n\n-¡Pobrecita!\n\n\nO mascullaba una frase rabiosa:\n\n\n-¡Prusiano asqueroso!\n\n\nCuando estaban distraídos, gritaban:\n\n\n-¡No más! ¡No más!\n\n\nY como si reflexionase, añadía entre dientes:\n\n\n-¡Con tal que volvamos a verla y no la haga morir, el miserable!\n\n\nA pesar de ser aquellas bromas de gusto deplorable, divertíana los que las toleraban y a nadie indignaron, porque la indignación,como todo, es relativa y conforme al medio en que se produce. Y allírespiraban un aire infestado por todo género de malicias impúdicas.\n\n\nAl fin, hasta las damas hacían alusiones ingeniosas y discretas.Se había bebido mucho, y los ojos encandilados chisporroteaban.El conde, que hasta en sus abandonos conservaba su respetable apariencia,tuvo una graciosa oportunidad, comparando su goce al que pueden sentirlos exploradores polares, bloqueados por el hielo, cuando ven abrirse uncamino hacia el Sur.\n\n\nLoiseau, alborotado, levantose a brindar.\n\n\n-¡Por nuestro rescate!\n\n\nEn pie, aclamaban todos, y hasta las monjitas, cediendo a la generalalegría, humedecían sus labios en aquel vino espumoso queno habían probado jamás. Les pareció algo asícomo limonada gaseosa, pero más fino.\n\n\nLoiseau advertía:\n\n\n-¡Qué lastima! Si hubiera un piano podríamos bailarun rigodón.\n\n\nCornudet, que no había dicho ni media palabra, hizo un gestodesapacible. Parecía sumergido en pensamientos graves, y de cuandoen cuando estirábase las barbas con violencia, como si quisieraalargarlas más aún.\n\n\nHacia medianoche, al despedirse, Loiseau, que se tambaleaba, le dioun manotazo en la barriga, tartamudeando:\n\n\n-¿No está usted satisfecho? ¿No se le ocurre decirnada?\n\n\nCornudet, erguido el rostro y encarado con todos, como si quisiera retratarloscon una mirada terrible, respondió:\n\n\n-Sí, por cierto. Se me ocurre decir a ustedes que han fraguadouna canallada.\n\n\nSe levantó y se fue repitiendo:\n\n\n-¡Una canallada!\n\n\nEra como un jarro de agua. Loiseau quedose confundido; pero serepuso con rapidez, soltó la carcajada y exclamó:\n\n\n-Están verdes, para usted… están verdes.\n\n\nComo no le comprendían, explicó los “misterios del pasillo”.Entonces rieron desaforadamente; parecían locos de júbilo.El conde y el señor Carré-Lamadon lloraban de tanto reír.¡Qué historia! ¡Era increíble!\n\n\n-Pero ¿está usted seguro?\n\n\n-¡Tan seguro! Como que lo vi.\n\n\n-¿Y ella se negaba…?\n\n\n-Por la proximidad… vergonzosa del prusiano.\n\n\n-¿Es cierto?\n\n\n-¡Ciertísimo! Pudiera jurarlo.\n\n\nEl conde se ahogaba de risa; el industrial tuvo que sujetarse con lasmanos el vientre, para no estallar.\n\n\nLoiseau insistía:\n\n\n-Y ahora comprenderán ustedes que no le divierta lo que pasaesta noche.\n\n\nReían sin fuerzas ya, fatigados, aturdidos.\n\n\nAcabó la tertulia. “Felices noches.”\n\n\nLa señora Loiseau, que tenía el carácter como unaortiga, hizo notar a su marido, cuando se acostaban, que la señoraCarré-Lamadon, “la muy fantasmona”, rió de mala gana, porquepensando en lo de arriba se le pusieron los dientes largos.\n\n\n-El uniforme las vuelve locas. Francés o prusiano, ¿quémás da? ¡Mientras haya galones! ¡Dios mío! ¡Esuna vergüenza como está el mundo!\n\n\nY durante la noche resonaron continuamente, a lo largo del oscuro pasillo,estremecimientos, rumores tenues apenas perceptibles, roces de pies desnudos,alientos entrecortados y crujir de faldas. Ninguno durmió, y pordebajo de todas las puertas asomaron, casi hasta el amanecer, pálidosreflejos de las bujías.\n\n\nEl champaña suele producir tales consecuencias, y, segúndicen, da un sueño intranquilo.\n\n\nPor la mañana, un claro sol de invierno hacía brillarla nieve deslumbradora.\n\n\nLa diligencia, ya enganchada, revivía para proseguir el viaje,mientras las palomas de blanco plumaje y ojos rosados, con las pupilasmuy negras, picoteaban el estiércol, erguidas y oscilantes entrelas patas de los caballos.\n\n\nEl mayoral, con su chamarra de piel, subido en el pescante, llenabasu pipa; los viajeros, ufanos, veían cómo les empaquetabanlas provisiones para el resto del viaje.\n\n\nSólo faltaba Bola de Sebo, y al fin compareció.\n\n\nSe presentó algo inquieta y avergonzada; cuando se detuvo parasaludar a sus compañeros, hubiérase dicho que ninguno laveía, que ninguno reparaba en ella. El conde ofreció el brazoa su mujer para alejarla de un contacto impuro.\n\n\nLa moza quedó aturdida; pero sacando fuerzas de flaqueza, dirigióa la esposa del industrial un saludo humildemente pronunciado. La otrase limitó a una leve inclinación de cabeza, imperceptiblecasi, a la que siguió una mirada muy altiva, como de virtud quese rebela para rechazar una humillación que no perdona. Todos parecíanviolentados y despreciativos a la vez, como si la moza llevara una infecciónpurulenta que pudiera comunicárseles.\n\n\nFueron acomodándose ya en la diligencia, y la moza entródespués de todos para ocupar su asiento.\n\n\nComo si no la conocieran. Pero la señora Loiseau la miraba dereojo, sobresaltada, y dijo a su marido:\n\n\n-Menos mal que no estoy a su lado.\n\n\nEl coche arrancó. Proseguían el viaje.\n\n\nAl principio nadie hablaba. Bola de Sebo no se atrevió a levantarlos ojos. Sentíase a la vez indignada contra sus compañeros,arrepentida por haber cedido a sus peticiones y manchada por las cariciasdel prusiano, a cuyos brazos la empujaron todos hipócritamente.\n\n\nPronto la condesa, dirigiéndose a la señora Carré-Lamdon,puso fin al silencio angustioso:\n\n\n-¿Conoce usted a la señora de Etrelles?\n\n\n-¡Vaya! Es amiga mía.\n\n\n-¡Qué mujer tan agradable!\n\n\n-Sí; es encantadora, excepcional. Todo lo hace bien: toca elpiano, canta, dibuja, pinta… Una maravilla.\n\n\nEl industrial hablaba con el conde, y confundidas con el estrepitosocrujir de cristales, hierros y maderas, oíanse algunas de sus palabras:”…Cupón… Vencimiento… Prima… Plazo…”\n\n\nLoiseau, que había escamoteado los naipes de la posada, engrasadospor tres años de servicio sobre mesas nada limpias, comenzóa jugar al bésique con su mujer.\n\n\nLas monjitas, agarradas al grueso rosario pendiente de su cintura, hicieronla señal de la cruz, y de pronto sus labios, cada vez máspresurosos, en un suave murmullo, parecían haberse lanzado a unacarrera de oremus; de cuando en cuando besaban una medallita, se persignabande nuevo y proseguían su especie de gruñir continuo y rápido.\n\n\nCornudet, inmóvil, reflexionaba.\n\n\nDespués de tres horas de camino, Loiseau, recogiendo las cartas,dijo:\n\n\n-Hace hambre.\n\n\nY su mujer alcanzó un paquete atado con un bramante, del cualsacó un trozo de carne asada. Lo partió en rebanadas finas,con pulso firme, y ella y su marido comenzaron a comer tranquilamente.\n\n\n-Un ejemplo digno de ser imitado -advirtió la condesa.\n\n\nY comenzó a desenvolver las provisiones preparadas para los dosmatrimonios. Venían metidas en un cacharro de los que tienen parapomo en la tapadera una cabeza de liebre, indicando su contenido: un suculentopastelón de liebre, cuya carne sabrosa, hecha picadillo, estabacruzada por collares de fina manteca y otras agradables añadiduras.Un buen pedazo de queso, liado en un papel de periódico, lucíala palabra “Sucesos” en una de sus caras.\n\n\nLas monjitas comieron una longaniza que olía mucho a especiasy Cornudet, sumergiendo ambas manos en los bolsillos de su gabán,sacó de uno de ellos cuatro huevos duros y del otro un panecillo.Mondó uno de los huevos, dejando caer en el suelo el cascaróny partículas de yema sobre sus barbas.\n\n\nBola de Sebo, en la turbación de su triste despertar, no habíadispuesto ni pedido merienda, y exasperada, iracunda, veía cómosus compañeros mascaban plácidamente. Al principio la crispóun arranque tumultuoso de cólera, y estuvo a punto de arrojar sobreaquellas gentes un chorro de injurias que le venían a los labios;pero tanto era su desconsuelo, que su congoja no le permitió hablar.\n\n\nNinguno la miró ni se preocupó de su presencia; sentíasela infeliz sumergida en el desprecio de la turba honrada que la obligóa sacrificarse, y después la rechazó, como un objeto inservibley asqueroso. No pudo menos de recordar su hermosa cesta de provisionesdevoradas por aquellas gentes; los dos pollos bañados en su propiagelatina, los pasteles y la fruta, y las cuatro botellas de burdeos. Perosus furores cedieron de pronto, como una cuerda tirante que se rompe, ysintió pujos de llanto. Hizo esfuerzos terribles para vencerse;irguióse, tragó sus lágrimas como los niños,pero asomaron al fin a sus ojos y rodaron por sus mejillas. Una tras otra,cayeron lentamente, como las gotas de agua que se filtran a travésde una piedra; y rebotaban en la curva oscilante de su pecho. Mirando atodos resuelta y valiente, pálido y rígido el rostro, semantuvo erguida, con la esperanza de que no la vieran llorar.\n\n\nPero advertida la condesa, hizo al conde una señal. Se encogióde hombros el caballero, como si quisiera decir: “No es mía la culpa”.\n\n\nLa señora Loiseau, con una sonrisita maliciosa y triunfante,susurró:\n\n\n-Se avergüenza y llora.\n\n\nLas monjitas reanudaron su rezo después de envolver en papelel sobrante de longaniza.\n\n\nY entonces Cornudet -que digería los cuatro huevos duros- estirósus largas piernas bajo el asiento delantero, reclinose, cruzólos brazos, y sonriente, como un hombre que acierta con una broma pesada,comenzó a canturrear La Marsellesa.\n\n\nEn todos los rostros pudo advertirse que no era el himno revolucionariodel gusto de los viajeros. Nerviosos, desconcertados, intranquilos, removíanse,manoteaban; ya solamente les faltó aullar como los perros al oírun organillo.\n\n\nY el demócrata, en vez de callarse, amenizó el bromazoañadiendo a la música su letra:\n\n\nPatrio amor que a los hombres encanta,\n\nconduce nuestros brazos vengadores;\n\nlibertada, libertad sacrosanta,\n\ncombate por tus fieles defensores.\n\n\nAvanzaba mucho la diligencia sobre la nieve ya endurecida, y hasta Dieppe,durante las eternas horas de aquel viaje, sobre los baches del camino,bajo el cielo pálido y triste del anochecer, en la oscuridad lóbregadel coche, proseguía con una obstinación rabiosa el canturreovengativo y monótono, obligando a sus irascibles oyentes a rimarsus crispaciones con la medida y los compases del odioso cántico.\n\n\nY la moza lloraba sin cesar; a veces un sollozo, que no podía contener, se mezclaba con las notas del himno entre las tinieblas de la noche.\n\n\nFIN\n\n\n\n\n“Boule de suif”,\n\nLes soirées de Médan\n, 1880\n\n"}