{"metadata": {"length": 3785, "words": 653, "reading_time_min": 3.265}, "text": "Homenaje a M. A.\n\n\n\n\nPoseí a la huérfana la noche misma en que velábamos a su padre a la luz parpadeante de los cirios. (¡Oh, si pudiera decir esto mismo con otras palabras!)  \n\n\nComo todo se sabe en este mundo, la cosa llegó a oídos del viejecillo que mira nuestro siglo a través de sus maliciosos quevedos. Me refiero a ese anciano señor que preside las letras mexicanas tocado con el gorro de dormir de los memorialistas, y que me vapuleó en plena calle con su enfurecido bastón, ante la ineficacia de la policía ciudadana. Recibí también una corrosiva lluvia de injurias proferidas con voz aguda y furiosa. Y todo gracias a que el incorrecto patriarca ¡el diablo se lo lleve! estaba enamorado de la dulce muchacha que desde ahora me aborrece.  \n\n\n¡Ay de mí! Ya me aborrece hasta la lavandera, a pesar de nuestros cándidos y dilatados amores. Y la bella confidente, a quien el decir popular señala como mi Dulcinea, no quiso oír ya las quejas del corazón doliente de su poeta. Creo que me desprecian hasta los perros.  \n\n\nPor fortuna, estas infames habladurías no pueden llegar hasta mi querido público. Yo canto para un auditorio compuesto de recatadas señoritas y de empolvados viejitos positivistas. A ellos la atroz especie no llega; están bien lejos del mundanal ruido. Para ellos sigo siendo el pálido joven que impreca a la divinidad en imperiosos tercetos y que restaña sus lágrimas con una blonda guedeja.  \n\n\nEstoy acribillado de deudas para con los críticos del futuro. Sólo puedo pagar con lo que tengo. Heredé un talego de imágenes gastadas. Pertenezco al género de los hijos pródigos que malgastan el dinero de los antepasados, pero que no pueden hacer fortuna con sus propias manos. Todas las cosas que se me han ocurrido las recibí enfundadas en una metáfora. Y a nadie le he podido contar la atroz aventura de mis noches de solitario, cuando el germen de Dios comienza a crecer de pronto en mi alma vacía.  \n\n\nHay un diablo que me castiga poniéndome en ridículo. Él me dicta casi todo lo que escribo. Y mi pobre alma cancelada está ahogándose bajo el aluvión de las estrofas.  \n\n\nSé muy bien que llevando una vida un poco más higiénica y racional podría llegar en buen estado al siglo venidero, donde una poesía nueva está aguardando a los que logren salvarse de este desastroso siglo XIX. Pero me siento condenado a repetirme y a repetir a los demás.  \n\n\nYa me imagino mi papel para entonces y veo al joven crítico que me dice con su acostumbrada elegancia: “Usted, querido señor, un poco más atrás, si no le es molesto. Allí, entre los representantes de nuestro romanticismo.”  \n\n\nY yo andaría con mi cabellera llena de telarañas, representando a los ochenta años las antiguas tendencias con poemas cada vez más cavernosos y más inoperantes. No señor. No me dirá usted “un poco más atrás por favor”. Me voy desde ahora. Es decir, prefiero quedarme aquí, en esta confortable tumba de romántico, reducido a mi papel de botón tronchado, de semilla aventada por el gélido soplo del escepticismo. Muchas gracias por sus buenas intenciones.  \n\n\nYa llorarán por mí las señoritas vestidas de color de rosa, al pie de un ahuehuete centenario. Nunca faltará un carcamal positivista que celebre mis bravatas, ni un joven sardónico que comprenda mi secreto, y llore por mí una lágrima oculta.  \n\n\nLa gloria, que amé a los dieciocho años, me parece a los veinticuatro algo así como una corona mortuoria que se pudre y apesta en la humedad de una fosa.\n\n\nVerdaderamente, quisiera hacer algo diabólico, pero no se me ocurre nada. \n\n\nCuando menos, me gustaría que no sólo en mi cuarto, sino a través de toda la literatura mexicana, se extendiera un poco este olor de almendras amargas que exhala el licor que a la salud de ustedes, señoras y señores, me dispongo a beber.\n\n\nFIN\n\n"}