{"metadata": {"length": 3546, "words": 573, "reading_time_min": 2.865}, "text": "-Como seguridad de pulso -interrumpió Gonzalo-, no conozco nada que equivalga al hecho del capitán Funes.\n\n\n-Y ¿cómo es? -preguntamos en coro.\n\n\n-Breve y sabroso. Veníamos de Europa en un barco que hoy calificaríamos de chiquero, pero de primer orden para hace veinte años.\n\n\nNos aburríamos oceánicamente, a pesar de habernos juntado cinco o seis muchachos para truquear y hacer bromas que acortaran el viaje. Se truqueaba por poca plata, y las bromas eran pesadísimas.\n\n\nAl llegar a Santos, fuera el frescor del aire o la proximidad de la tierra, nos remozó un nuevo brío de chistes e indiadas.\n\n\nPara mejor, subió un candidato, y nos prometimos, luego de analizar su facha enjuta y pretensiosa, hacerlo víctima de nuestras invenciones.\n\n\nEl más animado del grupo, Pastor Bermúdez, se encargó de entrar en relaciones y presentarnos luego.\n\n\nAl rato no más, volvía, diciéndonos satisfecho:\n\n\n-¡Es una mina, hermanos, una mina! Ya le encontré el débil. Es oriental, revolucionario, y, hablándole de tiros, va a marchar como angelito.\n\n\nNos presentó esa misma noche, en el bar, y todos comenzamos a hablar de guerra y tiros, sablazos, patadas, con exageración, contando mentiras para oír otras.\n\n\n-¿Así que usted, capitán -le decía Pastor-, ha peleado mucho?\n\n\n-Bastante -movía los hombros como coqueteando.\n\n\n-Ha de saber lo que son balas -guiñándonos los ojos-; ¿hasta por el olor las conocerá?\n\n\n-¡Por el olor, no; pero por el chiflido, pueda!\n\n\n-Y ¿qué diferencia hay entre unas y otras?\n\n\n-Pero muy grande, mi amigo, muy grande: las de remington silban gordete; así: chchch… -nos mordíamos los labios-; mientras que las de carabina son más altitas, así: ssssss…\n\n\n-Pero vea -decía Pastor con gravedad-: así que las de remington hacen… ¿cómo?\n\n\n-Chchchch…\n\n\n-¡Curioso! ¿Y las de carabina?\n\n\nNosotros debíamos estar violetas a fuerza de contenernos.\n\n\n-Las de carabina, ssssss…\n\n\n-¿Y las de cañón? El capitán nos miró, riendo de buena gana.\n\n\n-Pa eso no me alcanza la voz.\n\n\nAprovechamos la coyuntura para aflojar la risa que nos retozaba en el vientre. Nos reíamos, pero desmesuradamente, largando todo el embuchao, queriendo sujetar y volviendo, como a una enfermedad, a nuestras carcajadas inconcluibles.\n\n\nEl capitán Funes tuvo un pequeño encogimiento de cejas, imperceptible.\n\n\n-Así que no podría, capitán… claro está…; pero cuando hace como la de carabina… vea, es igualito…, me parece estarlas oyendo…, formal… Y dígame, capitán, las de revólver, ¿cómo hacen?\n\n\n-¡Así, mi amigo! -y antes que pensáramos siquiera, dos balazos llenaron de humo el aposento. Hubo un ruido de sillas y mesas volteadas. Recuerdo un tumulto de empujones dados y recibidos, una multitud de gente caía por todas partes, mientras, en pelotón confuso, rodábamos hacia cubierta. Pastor y Funes luchaban a brazo partido, y este último, más débil, corría el riesgo de ser echado al mar, por sobre la borda, cosa que Pastor trataba de lograr con todas sus fuerzas.\n\n\nLos separamos, al fin. Queríamos ver la herida de nuestro amigo, cuya sangre nos manchaba.\n\n\nEl capitán Funes, retenido por dos marineros, gritaba:\n\n\n-No lo he querido matar de lástima; pero ya sabe ese mocito que si no sé cómo silban las balas de revólver, sé manejarlas.\n\n\n-¿Y en qué quedó Pastor? -preguntamos.\n\n\n-Pastor ha quedado señalado con una muesca en cada oreja, y lo peor es que cada vez menos puedo resistir la tentación de preguntarle cómo silbaban las balas que lo hirieron.\n\n\n-No te aconsejo -dijo alguien.\n\n\n-Yo tampoco -concluyó Gonzalo, pero temo que la tentación me venza.\n\n\n*FIN*\n\n"}