{"metadata": {"length": 6486, "words": 1141, "reading_time_min": 5.705}, "text": "Érase una vez un hombre que había compuesto versos para el abecedario, siempre dos para cada letra, exactamente como vemos en la antigua cartilla. Decía que hacía falta algo nuevo, pues los viejos pareados estaban muy sobados, y los suyos le parecían muy bien. Por el momento, el nuevo abecedario estaba sólo en manuscrito, guardado en el gran armario-librería, junto a la vieja cartilla impresa; aquel armario que contenía tantos libros eruditos y entretenidos. Pero el viejo abecedario no quería por vecino al nuevo, y había saltado en el anaquel pegando un empellón al intruso, el cual cayó al suelo, y allí estaba ahora con todas las hojas dispersas. El viejo abecedario había vuelto hacia arriba la primera página, que era la más importante, pues en ella estaban todas las letras, grandes y pequeñas. Aquella hoja contenía todo lo que constituye la vida de los demás libros: el alfabeto, las letras que, quiérase o no, gobiernan al mundo. ¡Qué poder más terrible! Todo depende de cómo se las dispone: pueden dar la vida, pueden condenar a muerte; alegrar o entristecer. Por sí solas nada son, pero ¡puestas en fila y ordenadas!… Cuando Nuestro Señor las hace intérpretes de su pensamiento, leemos más cosas de las que nuestra mente puede contener y nos inclinamos profundamente, pero las letras son capaces de contenerlas.  \n\n\nPues allí estaban, cara arriba. El gallo de la A mayúscula lucía sus plumas rojas, azules y verdes. Hinchaba el pecho muy ufano, pues sabía lo que significaban las letras, y era el único viviente entre ellas.  \n\n\nAl caer al suelo el viejo abecedario, el gallo batió de alas, se subió de una volada a un borde del armario y, después de alisarse las plumas con el pico, lanzó al aire un penetrante quiquiriquí. Todos los libros del armario, que, cuando no estaban de servicio, se pasaban el día y la noche dormitando, oyeron la estridente trompeta. Y entonces el gallo se puso a discursear, en voz clara y perceptible, sobre la injusticia que acababa de cometerse con el viejo abecedario.  \n\n\n-Por lo visto ahora ha de ser todo nuevo, todo diferente -dijo-. El progreso no puede detenerse. Los niños son tan listos, que saben leer antes de conocer las letras. «¡Hay que darles algo nuevo!», dijo el autor de los nuevos versos, que yacen esparcidos por el suelo. ¡Bien los conozco! Más de diez veces se los oí leer en alta voz. ¡Cómo gozaba el hombre! Pues no, yo defenderé los míos, los antiguos, que son tan buenos, y las ilustraciones que los acompañan. Por ellos lucharé y cantaré. Todos los libros del armario lo saben bien. Y ahora voy a leer los de nueva composición. Los leeré con toda pausa y tranquilidad, y creo que estaremos todos de acuerdo en lo malos que son.  \n\n\nA. Ama\nSale el ama endomingada\nPor un niño ajeno honrada.\n \nB. Barquero\nPasó penas y fatigas el barquero,\nMas ahora reposa placentero.\n-Este pareado no puede ser más soso. -dijo el gallo- Pero sigo leyendo.\n \nC. Colón\nSe lanzó Colón al mar ingente,\ny se ensanchó la tierra enormemente.\n \nD. Dinamarca\nDe Dinamarca hay más de una saga bella,\nNo cargue Dios la mano sobre ella.\n-Muchos encontrarán hermosos estos versos -observó el gallo- pero yo no. No les veo nada de particular. Sigamos.\n \nE. Elefante\nCon ímpetu y arrojo avanza el elefante,\nde joven corazón y buen talante.\n \nF. Follaje\nSe despoja el bosque del follaje\nEn cuanto la tierra viste el blanco traje.\n \nG. Gorila\nPor más que traigáis gorilas a la arena,\nse ven siempre tan torpes, que da pena.\n \nH. Hurra\n¡Cuántas veces, gritando en nuestra tierra,\npuede un «hurra» ser causa de una guerra!\n-¡Cómo va un niño a comprender estas alusiones! -protestó el gallo-. Y, sin embargo, en la portada se lee: «Abecedario para grandes y chicos». Pero los mayores tienen que hacer algo más que estarse leyendo versos en el abecedario, y los pequeños no lo entienden.\n¡Esto es el colmo! Adelante!\n \nJ. Jilguero\nCanta alegre en su rama el jilguero,\nde vivos colores y cuerpo ligero.\n \nL. León\nEn la selva, el león lanza su rugido;\nverlo luego en la jaula entristecido.\n \nM. Mañana (sol de)\nPor la mañana sale el sol muy puntual,\nmas no porque cante el gallo en el corral.\nAhora las emprende conmigo -exclamó el gallo-. Pero yo estoy en buena compañía, en compañía del sol. Sigamos.\n \nN. Negro\nNegro es el hombre del sol ecuatorial;\npor mucho que lo laven, siempre será igual.\n \nO. Olivo\n¿Cuál es la mejor hoja, lo saben? A fe,\nla del olivo de la paloma de Noé.\n \nP. Pensador\nEn su mente, el pensador mueve todo el mundo,\ndesde lo más alto hasta lo más profundo.\n \nQ. Queso\nEl queso se utiliza en la cocina,\ndonde con otros manjares se combina.\n \nR. Rosa\nEntre las flores, es la rosa bella\nlo que en el cielo la más brillante estrella.\n \nS. Sabiduría\nMuchos creen poseer sabiduría\ncuando en verdad su mollera está vacía.\n-¡Permitidme que cante un poco! -dijo el gallo-. Con tanto leer se me acaban las fuerzas. He de tomar aliento -. Y se puso a cantar de tal forma, que no parecía sino una corneta de latón. Daba gusto oírlo – al gallo, entendámonos -. Adelante.\n \nT. Tetera\nLa tetera tiene rango en la cocina,\npero la voz del puchero es aún más fina.\n \nU. Urbanidad\nVirtud indispensable es la urbanidad,\nsi no se quiere ser un ogro en sociedad.\nAhí debe haber mucho fondo -observó el gallo-, pero no doy con él, por mucho que trato de profundizar.\n \nV. Valle de lágrimas\nValle de lágrimas es nuestra madre tierra.\nA ella iremos todos, en paz o en guerra.\n-¡Esto es muy crudo! -dijo el gallo.\n \nX. Xantipa\n-Aquí no ha sabido encontrar nada nuevo:\nEn el matrimonio hay un arrecife,\nal que Sócrates da el nombre de Xantipe.\n-Al final, ha tenido que contentarse con Xantipe.\n \nY. Ygdrasil\nEn el árbol de Ygdrasil los dioses nórdicos vivieron,\nmas el árbol murió y ellos enmudecieron.\n-Estamos casi al final -dijo el gallo-. ¡No es poco consuelo! Va el último:\n \nZ. Zephir\nEn danés, el céfiro es viento de Poniente,\nte hiela a través del paño más caliente.\n\n\n-¡Por fin se acabó! Pero aún no estamos al cabo de la calle. Ahora viene imprimirlo. Y luego leerlo. ¡Y lo ofrecerán en sustitución de los venerables versos de mi viejo abecedario! ¿Qué dice la asamblea de libros eruditos e indoctos, monografías y manuales? ¿Qué dice la biblioteca? Yo he dicho; que hablen ahora los demás.  \n\n\nLos libros y el armario permanecieron quietos, mientras el gallo volvía a situarse bajo su A, muy orondo.  \n\n\n-He hablado bien, y cantado mejor. Esto no me lo quitará el nuevo abecedario. De seguro que fracasa. Ya ha fracasado. ¡No tiene gallo!\n\n"}