{"metadata": {"length": 12693, "words": 2144, "reading_time_min": 10.72}, "text": "En Broadway hay un hotel que todavía los organizadores de temporadas veraniegas no han descubierto. Tiene un fondo grande, ancho y fresco. Sus cuartos están terminados en roble oscuro. Las brisas hogareñas y el verdor intenso de los árboles brindan un grato panorama, sin las dificultades de los Adirondacks. Se puede ascender por sus anchas escaleras o subir soñadoramente en sus ascensores, guiados por empleados con botones de latón, con una apacible alegría nunca alcanzada por los alpinistas. En la cocina hay un chef que adereza la trucha de arroyo mejor que en White Mountains, unos mariscos que enloquecerían de envidia a Old Point Confort, y una carne de venado del Maine que ablandaría el corazón burocrático del guardacaza.\n\n\nPoca gente ha descubierto este oasis en el desierto de julio de Manhattan. Puede verse, en ese mes, al escaso grupo de huéspedes del hotel disperso indolentemente en la fresca oscuridad de un lujoso comedor, observándose por entre la nevada extensión de las mesas desocupadas, felicitándose en silencio.\n\n\nUnos camareros superfluos, a la expectativa, con movimientos etéreos, revolotean cerca, brindando cuanto se pueda precisar aun antes de que se pida. El tiempo es un abril eterno. El cielorraso, pintado a la acuarela, imita un cielo estival, recorrido por sutiles nubes que van y vienen sin desaparecer, tal como, mal que nos pese, lo hacen las verdaderas.\n\n\nEn la fantasía de los huéspedes dichosos, el grato y distante ruido de Broadway se convierte en una cascada que inunda los bosques con su tranquilo rumor. Cada vez que se percibe un paso extraño los huéspedes vuelven los oídos con ansiedad, por temor de que su refugio haya sido descubierto e invadido por los incansables buscadores de placeres que siempre asedian a la naturaleza aun en sus rincones más remotos.\n\n\nPor eso, durante la época de calor, la pandilla de expertos se esconde cuidadosamente en la hostería deshabitada, gozando al máximo los placeres de la montaña y la plaza, que han unido y les han servido el arte y la maestría.\n\n\nEn ese mes de julio arribó al hotel una pasajera, que remitió su tarjeta al recepcionista a fin de que la anotara en el registro del hotel. La tarjeta decía:\n\n\n“Madame Héloise D’Arcy Beaumont”\n\n\nMadame Beaumont era de los huéspedes que amaban el Hotel Lotus. Poseía el aire distinguido de las personas selectas, moderado y suavizado por una gracia cordial, que hizo de los empleados del hotel sus esclavos. Los botones competían por acudir cuando tocaba el timbre; de no ser porque no lo poseían, los empleados no habrían vacilado en transferirle el hotel con todas sus pertenencias; los otros huéspedes la tenían por el mayor exponente de la elegancia femenina y de la belleza que perfeccionaba aquel ambiente.\n\n\nDifícilmente esa superexcelente pasajera abandonaba el hotel. Sus modales concordaban con los hábitos de la exclusivista clientela del Hotel Lotus. Para gozar de aquella exquisita hostería, hay que olvidar la ciudad, como si distara muchas leguas. Por la noche se impone una breve recorrida a las terrazas cercanas; mas durante el ardiente día uno permanece en la umbrosa seguridad del Lotus, como una trucha suspendida en los translúcidos santuarios de su laguna preferida.\n\n\nPese a estar sola en el Hotel Lotus, Madame Beaumont se conducía como una reina cuya soledad se debe exclusivamente a su posición. Desayunaba a las diez, como un ser dulce, indolente y sutil que resplandece suavemente en la difusa penumbra como un jazmín en la oscuridad.\n\n\nPero era a la hora del almuerzo cuando el brillo de Madame llegaba al máximo. Vestía un atuendo tan bello y etéreo como la niebla surgida de una cascada invisible en un desfiladero de las montañas. Describir esta prenda sobrepasa la capacidad del autor. Rosas de rojo pálido descansaban siempre sobre su pechera guarnecida de encaje. Su vestido provocaba la admiración respetuosa del “maitre d’Hotel”, que salía a recibirla con una inclinación. Viéndolo, se pensaba en París, y tal vez en misteriosas condesas, y seguramente en Versalles y los estoques y en la señora Fiske y en el rojo y el negro. Estaba difundido en el Hotel Lotus el rumor, de impreciso origen, de que Madame era una cosmopolita, y de que sus delicadas manos blancas manejaban ciertos resortes internacionales en favor de Rusia. Dado que era una ciudadana de los más felices caminos del mundo, no tenía nada de extraño que encontrara en la atmósfera de refinamiento del Hotel Lotus el sitio de los Estados Unidos más deseable para una estadía reposada durante el auge de la canícula.\n\n\nComenzaba el tercer día de residencia de Madame Beaumont en el hotel, cuando ingresó al Lotus un joven que se anotó en el registro como huésped. Su vestimenta -para mencionar su aspecto en el .terreno admitido- estaba a la moda, sin exageración: sus rasgos eran agradables y regulares; su fisonomía era la de un hombre de mundo serio y distinguido. Notificó al empleado que permanecería tres o cuatro días; inquirió por los vapores que partían hacia Europa, y se hundió en la vacuidad dichosa de aquel hotel incomparable, con el aspecto satisfecho de un viajero que se acomoda en su posada preferida.\n\n\nSi no cuestionamos la veracidad del registro, el joven se llamaba Harold Farrington. Y se entregó tan cauta y silenciosamente a la aristocrática y leve corriente de la vida del Lotus, que ni una sutil ondulación de las aguas llamó la atención, en su descanso, de los otros perseguidores de placeres. Comía en el hotel, y se adormeció en la misma paz dichosa que los otros dichosos navegantes. En un solo día se congració con su mesa y su camarero, y compartió el temor de que los jadeantes perseguidores de la tranquilidad que tenían a Broadway en efervescencia se abalanzaran allí y destruyeran ese paraíso cercano pero escondido.\n\n\nAl otro día del arribo de Harold Farrington, Madame Beaumont, después del almuerzo, dejó caer al descuido su pañuelo. El señor Farrington lo alzó y se lo restituyó, sin adoptar el modo expansivo del hombre que procura trabar relación.\n\n\nTal vez hubiera una mística francmasonería entre los huéspedes distinguidos del Lotus. Tal vez los vinculara recíprocamente su común fortuna de descubrir lo mejor en cuanto a veraneo se tratase en un hotel de Broadway. Lo cierto es que estos dos cambiaron finas palabras de cortesía e intentaron apartarse del tono solemne. Y se desarrolló entre ambos, como en el propicio ambiente de un verdadero hotel de verano, una amistad florecida y fructificada sobre el terreno, como la mística planta del hechicero. Por unos instantes, los dos permanecieron parados en un balcón en el que terminaba el pasillo y se lanzaron mutuamente la plumosa pelota de la conversación.\n\n\n-Una se fatiga de los viejos hoteles de verano -dijo Madame Beaumont, con tenue pero dulce sonrisa-. ¿De qué vale escapar a las montañas o a la playa para evadir el tumulto y el polvo, si la misma gente que los provoca nos persigue hasta allí?\n\n\n-Aun hasta el océano lo siguen a uno los filisteos -acotó penosamente Farrington-. Los más aristocráticos transatlánticos se están transformando en simples barcazas de transporte. Dios nos proteja cuando el veraneante se entere de que el Lotus está más distante de Broadway que las Mil Islas o Mackinac.\n\n\n-Espero que nuestro secreto esté a salvo al menos durante una semana -dijo Madame, con un suspiro y una sonrisa-. Ignoro dónde iría si esa gente se lanzara sobre nuestro amado Lotus. Conozco tan sólo un sitio tan delicioso en verano, y es el castillo del conde Polinski, en los Urales.\n\n\n-Tengo entendido que Baden Baden y Cannes están prácticamente desiertos en esta temporada -dijo Farrington-. Año a año, los antiguos sitios de veraneo se desprestigian más. Tal vez muchos otros, igual que nosotros, persigan los rincones serenos que se le escapan a la mayoría.\n\n\n-Me prometo tres días más de este encantador descanso -dijo Madame Beaumont-. El lunes sale el “Cedric”.\n\n\nLos ojos de Harold Farrington denunciaron su pesar.\n\n\n-Yo también debo partir el lunes -dijo-. Pero no voy al extranjero.\n\n\nMadame Beaumont se encogió de hombros de una manera parisiense, luciendo un hombro redondo.\n\n\n-Una no puede esconderse así constantemente, por encantador que esto pueda ser. Me están preparando el castillo desde hace un mes. ¡Qué molestas son esas fiestas que una tiene que dar! Pero nunca podré olvidar mi semana en el Hotel Lotus.\n\n\n-Tampoco yo -dijo Farrington, en voz baja-. Y no olvidaré nunca el “Cedric”.\n\n\nTres días más tarde, la noche del domingo, los dos estaban sentados junto a una pequeña mesa en la misma terraza. Un reservado camarero trajo cubitos de hielo y vasitos con clarete.\n\n\nMadame Beaumont lucía el mismo bello vestido de noche que llevaba todos los días para almorzar. Parecía pensativa. Sobre la mesa, junto a su mano, estaba un pequeño bolso adornado con dijes.\n\n\n-Señor Farrington -dijo, con la sonrisa que había congraciado al Lotus-. Deseo decirle algo. Mañana por la mañana, antes del desayuno, me iré del hotel, pues debo regresar a mi trabajo. Soy vendedora de la sección medias del Bazar Gigante, de Casey, y mis vacaciones terminan mañana a las ocho. Este billete de dólar es el último dinero que veré hasta cobrar mi sueldo de ocho dólares semanales el sábado próximo a la noche. Usted es un verdadero caballero y ha sido bondadoso conmigo, de manera que deseo decírselo antes de partir.\n\n\n“Estuve haciendo economías sobre mi sueldo por un año, sólo para permitirme estas vacaciones. Deseaba vivir una semana como una dama, aunque no fuese más que una vez en mi vida. Deseaba levantarme cuando me viniera en gana, en lugar de tener que arrastrarme fuera de la cama todas las mañanas a las siete, y vivir con lo mejor, y ser servida, y tocar el timbre para pedir cosas como lo hacen los ricos. Ahora lo he hecho, y he tenido las más dichosas horas de mi vida. Regreso a mi empleo y a mi pequeño vestíbulo-dormitorio satisfecha por otro año. Deseaba decírselo, señor Farrington, puesto que yo… supuse que usted simpatizaba conmigo, y yo… yo he simpatizado con usted. Pero debí engañarlo hasta ahora porque todo esto no era para mí más que un cuento de hadas. De manera que me referí a Europa y a todo lo que hay en otros países y sobre lo cual he leído, y le hice creer a usted que era una gran dama.\n\n\n“Este vestido que llevo, el único entre los que tengo que merece usarse, lo compré en O’Dowd y Levinsky, en cuotas. Me costó setenta y cinco dólares, y fue hecho a la medida. Pagué diez dólares al contado, y continuarán cobrándome a razón de un dólar por semana hasta que lo haya terminado de pagar. Esto es, aproximadamente, todo lo que tengo para decirle, señor Farrington, excepto que me llamo Mamie Siviter y no Madame Beaumont, y que le agradezco sus gentilezas. Este dólar me servirá mañana para pagar la cuota semanal del vestido, que vence ese día. Ahora creo que subiré a mi habitación.”\n\n\nHarold Farrington había escuchado la narración de la huésped más bella del Lotus con aire imperturbable. Cuando Madame Beaumont terminó, Farrington sacó del bolsillo del saco un librito que semejaba un talonario de cheques, anotó algo sobre un formulario en blanco con un pedacito de lápiz, quitó la hoja, se la entregó a su interlocutora y tomó el dólar.\n\n\n-También yo debo regresar a mi trabajo mañana por la mañana -dijo-. Y es mejor que comience ahora. Aquí tiene un recibo por su pago semanal del vestido. Soy cobrador de O’Dowd y Levinsky desde hace tres años. Es notable que a usted y a mí se nos haya ocurrido la misma idea de pasar nuestras vacaciones… ¿cierto? Siempre soñé con alojarme en un hotel aristocrático, y ahorré cuanto pude de mis veinte dólares semanales para poder hacerlo. Oiga, Mamie… ¿Qué le parece si fuéramos el sábado por la noche a pasear en el barco de Coney Island?\n\n\nEl rostro de la supuesta Madame Heloise D’Arcy Beaumont se iluminó.\n\n\n-Oh, apueste a que iré, señor Farrington. La tienda cierra los sábados a las doce. Supongo que Coney puede estar bien incluso después de pasar una semana entre la alta sociedad.\n\n\nBajo el balcón, la sofocante ciudad rugía bulliciosa en la noche de julio. En el interior del Hotel Lotus reinaban las frías y suaves sombras, y el solícito camarero deambulaba cerca de las ventanas bajas, atento ante cualquier señal para servir a Madame y su acompañante.\n\n\nAnte la puerta del ascensor, Farrington se despidió y Madame Beaumont se preparó para su última ascensión. Pero antes de que llegara la silenciosa jaula, se dijeron:\n\n\n-Desde ahora olvídate de Harold Farrington, ¿vale? Me llamo McManus, James McManus, aunque suelen llamarme Jimmy.\n\n\n-Buenas noches, Jimmy -dijo Madame.\n\n\nFIN\n\n\n\n\n“Transients in Arcadia”,\n\n\nThe World\n, 1904\n\n"}