{"metadata": {"length": 14268, "words": 2445, "reading_time_min": 12.225}, "text": "Había pasado días con el dinero sucio que me habían hecho llegar por la venta impuesta del diario. Para mí ya no había ni habría Santa María reconstruida ni El Liberal. Todo estaba muerto, incinerado y perdido sobre el río, sobre la nada. Comía con los amigos, me emborrachaba con ellos, me aislaba días en mi piso. Siempre el sucio dinero en el bolsillo, sin que nunca disminuyera, sin que nunca gastara una sucia peseta de él. A veces pasaba hambre o pereza de moverme para comer; a veces dejaba pasar las horas, desde el ajetreo sin sentido de las madrugadas hasta la noche, tirado en mi cama, repitiendo mi nombre sílaba a sílaba, mirando el retrato de María José que pasaba regular de un bolsillo a la mesa de noche y regresaba por las mañanas. Solo en los insomnios me permitía saber que no era feliz y extrañaba. En mi planisferio veinte centímetros separaban Santa María de Madrid.\n\n\nA veces recibía Presencia, un fascículo impreso en una multicopista siempre pobremente entintada. Me llegaba desde los lugares más ilógicos del mundo y yo imaginaba al desconocido grupo de sanmarianos turnándose para redactarlo y repartirlo. Siempre malas noticias. La tiranía del general Cot era salvaje y se necesitaba vocación de martirio para hacer aquella tarea. Y yo estaba obligado a gastar dinero de la expropiación en María José, y solo en ella.\n\n\n \n\n\nEl hombre no es pequeño, sino que fue empequeñecido por la vida, que todavía le respeta una calavera excesiva, un brillo grasiento en la frente, el destello fijo de la ansiedad en los ojos turbios. Algo de araña en las manos peludas que deposita como cosas sobre el escritorio, que cierra para fingir resolución, para hacerme saber que permanece vivo todavía y a pesar de los castigos del pasado que le imagino, a pesar del retroceso persistente de la esperanza. Pregunta y reflexiona, perforando sin gran convicción la astucia, la estafa y la añeja costumbre de mentir y adornar. No sonríe, se inclina, me mira y desvía los ojos. Luego dice, tanteando:\n\n\n—Con cinco mil puedo ir organizando. Esas cosas son siempre difíciles. Ahora tengo desocupado al agente que me conviene. Pero no puedo mantenerlo inútil, en reserva. Necesito cinco mil al contado. Después veremos.\n\n\nPensé que aquél era exactamente el compañero de disparate, de juego, que yo había deseado. Volví a mirar el aviso recortado de un periódico que le había traído: Detective privado – A. Tubor – Castilla Vieja, 30 – Madrid y España – Reserva.\n\n\nConté los billetes mientras le dejaba ver mi sonrisa de creencia, de pequeño entusiasmo. Dejó caer el dinero sobre la madera e hizo retroceder las manos mientras arrugaba el ceño. Ambos sospechábamos. De pronto dijo con voz de amenaza:\n\n\n—Tengo que llenar una ficha.\n\n\nCuando fue hasta el fichero —y no había en la fría habitación de principios de primavera más que el mueble vertical, el escritorio y dos sillas—, descubrí que había acertado, que el hombre tenía las piernas muy cortas y débiles. Vino con una carpeta naranja y volvió a sentarse, manoteando en el bolsillo para buscar el último bolígrafo. Escribió la fecha en una cartulina y preguntó inclinado:\n\n\n—¿Nombre?\n\n\n—¿El mío o el de ella?\n\n\n—Las fichas y las carpetas llevan siempre el nombre del cliente. El cliente es usted.\n\n\n—Malabia, Jorge Malabia —le dije.\n\n\nAgregué mi dirección, mi teléfono; inventé una casa para María José: Sancho Dávila, 37.\n\n\n—¿Qué pide?\n\n\n—Todo. Quiero que la sigan, que me digan qué hace, con quién anda. También trabaja. En una biblioteca pública. En Fernández de Oviedo. No recuerdo el número. Pero es la única que hay en esa calle. En la guía debe figurar.\n\n\n—Si puede describirla. Y una foto.\n\n\nLe entregué la fotografía sin tristeza, con un sentimiento absurdo y parcial de liberación.\n\n\n—Tiene la altura de mi boca —y me puse de pie—. No es totalmente rubia, ponga pelo castaño. Los ojos, no sé; tal vez sean verdes. Pero no siempre. Cuando tenga algo llámeme por teléfono.\n\n\nMe fui y los billetes seguían sobre la mesa. Yo le había dicho: María José Lemos, y el nombre seguía pareciendo tan justo, tan ella, como una parte de su cuerpo, como su piel. El nombre la envolvía y la delataba.\n\n\nEl hombre que se hacía llamar Tubor, detective privado, bajó a la tasca de la esquina y pidió una botella de vino Rioja. El de atrás del mostrador no lo miró ni pareció verlo: Tubor vaciló y luego puso mil pesetas en la humedad sucia que los separaba.\n\n\n—Y se cobra todo lo atrasado —dijo.\n\n\nSentado a una mesa comenzó a beber, un primer trago para la angustia, el resto para el placer, iniciando así tres días de borrachera. Cuando pudo dormir y despertarse en su cuartucho, se mojó la cara y la nuca en la gran palangana floreada. Después revisó los bolsillos y salió, caminando en el aire fresco de una mañana hasta la iglesia de San Blas. Compró una vela gruesa en la santería de enfrente, propiedad del cura, y cruzó el atrio, entró en la sombra, yendo derecho hacia la izquierda, hacia la virgen que nunca le había fallado.\n\n\nEra una virgencita pequeña, mal tallada en madera, con grandes ojos; tan pobre, tan escuálida, que estaba obligada a cumplir milagros para hacerse perdonar y Tubor se aprovechaba. De rodillas rezó muchos avemarías tratando de concentrarse, tratando de multiplicar su fe. Tantas veces había dicho: en Dios no creo, pero sí en la Santísima Virgen.\n\n\nEnfriado y aburrido esperó en las sombras en el sucio ventanuco frente a una botella de vino. Ahora tenía una media docena en el mueble archivador. Esperó la noche y el silencio del edificio. Luego bajó dos pisos y recorrió el pasillo buscando al guardián nocturno de Westinghouse Inc.\n\n\n—La máquina —dijo.\n\n\nEl otro se acarició la cara áspera y pidió:\n\n\n—Cinco duros. Ahora son cinco duros. Estuve pensando y es un compromiso que me puede salir más caro.\n\n\n—Cinco —dijo el hombre, y le alargó las monedas.\n\n\nAhora tenía una máquina de escribir eléctrica, último modelo en los avisos de los diarios.\n\n\nINFORME 3/2/78-859:\n\n\nLuego de muchos intentos logré localizar e identificar a M. J. L., la cual parece llevar una existencia normal entre su casa, su trabajo y algunas amigas, cuyos nombres se me han escapado hasta la fecha, y, en mi opinión, este detalle, que agrego para mejor comprensión, carece de importancia. Viajando en un autobús 12 hasta Cristo Rey…\n\n\nAsí, pagando mil pesetas diarias, tuve a María José fuera de la cárcel sanmariana; la pude ver recorriendo calles con amigas, bajar hasta la rambla —con niebla y sol marchito, con los botes de los pescadores, los más frágiles del club de remo—, no del todo feliz, porque no estaba conmigo preguntándose qué intrusión de la vida impedía que yo le escribiera o imaginando mi última carta de mesurado optimismo que hacía resbalar entre líneas la promesa del reencuentro.\n\n\nLa veía ágil y burlona, rejuvenecida, casi niña por las mentiras tenaces que yo le había escrito. La veía libre, perfilada y veloz atravesando los paisajes que habíamos caminado, los descansos sombríos que buscábamos sin palabras para besarnos y palparnos. Y también la veía andar con sus piernas largas y las gotas de llovizna en la cara yendo, ignorante, hacia la esquina en que nos encontramos por primera vez.\n\n\nEsta felicidad reiterada duró veinte días. Tubor me llamó por teléfono y me citó en una cafetería a dos cuadras de su oficina. Estaba sentado frente a un vaso de vino y yo no quise tomar nada. Lo notaba nervioso, excitado por la revelación próxima, sus ojos sórdidos me miraban con una mezcla repugnante de cariño y temor.\n\n\n—No eran cosas para mandarle por correo. Usted me recomendó una misión y yo siempre cumplo. Sin ganancias, le puedo decir. Casi es más lo que me cuesta el agente y los gastos que lo que yo le estoy cobrando. Pero una palabra es una palabra.\n\n\nVació el vaso y pidió otro con una seña. Yo esperaba su historia como un nuevo regalo, iba acomodando un hueco para recibirla y estrujarla. Bebió un trago y encendió un cigarrillo.\n\n\n—Montera y Bécquer —dijo—. ¿Le dice algo?\n\n\n—No. Rara vez ando por esos lados de Madrid.\n\n\n—Bueno. Será el único. Allí, del lado de Bécquer, hay una casa de citas. La mejor o la más cara del barrio. Allí, no se altere, la vieron entrar el lunes siete, diecisiete y quince de la tarde. Y, claro, no iba sola.\n\n\nDesconcertado, entontecido, balbucí:\n\n\n—Pero si ella trabaja en la biblioteca hasta las seis.\n\n\n—Haga el favor. Mujeres. Como si no fueran a encontrar un pretexto. Perdone, pero nacieron para eso. Para inventar pretextos, quiero decir.\n\n\n—¿Pudieron ver al hombre? —pregunté.\n\n\n—No la primera vez. Fue como un relámpago. Pero después sí. La espera todas las tardes a la salida de la biblioteca. En un Seat verde, cuatro mil veintidós eme. Es un tipo alto, más viejo que usted, algo canoso. Muy bien vestido, eso sí.\n\n\nLe pedí que averiguaran dónde iban ahora, si el hombre tenía un piso para llevarla, y le adelanté dinero para una semana más.\n\n\n \n\n\nEra aquél el primer día de la primavera creíble. Y entonces comenzó el suplicio. Compré una botella de whisky y subí a mi casa, devolviendo la sonrisa del portero, equivocándome con los botones del ascensor. Cerré todas las ventanas, me desnudé sin mirarme el sexo y me tendí en la cama: desconecté el timbre y el teléfono. Así, bebiendo y fumando, sin esfuerzo, fui viendo a María José salir de la biblioteca de Santa María y trepar al coche. No se besaron, apenas cambiaron una sonrisa turbia para prolongar las escenas inminentes en el pequeño chalet de Villa Petrus que el hombre, sin cara, fuerte, incansable, había alquilado o tal vez fuera suyo. Era un chalet de estilo suizo, con tejas rojas, tan cerrado al mundo como estaba entonces mi dormitorio. Acaso prolongaran con caricias la espera de la gran cama. Acaso se voltearan de inmediato, abrazados. En todo caso, María José no se dejaba desvestir. Como cuando estuvo conmigo, era ella misma, de pie, la que se iba quitando las ropas, sonriendo torcida al hombre, midiendo y gozando la excitación, la impaciencia. La casita estaba cerca del río bullicioso y las ventanas dejaban entrar ahora listas de sol en descenso. Yo sabía que la ventana daba al oeste porque el chalet donde estaban ellos era ahora idéntico al de mis citas con ella. Y de pronto empezó la serie de imágenes, todo lo que se puede hacer rodeados por paredes, todo lo que habíamos hecho nosotros, tanteando, explorando, persiguiendo, con lo que creíamos inventar la felicidad del otro. Pero lo que había sido limpio, sagrado, era ahora grotesco y bestial. Y ellos descubrían uniones imposibles, ayuntamientos sin sentido: el hombre canoso cada vez más voraz; ella, María José, cada vez más animal y abierta, sus enormes muslos —desproporcionados para su cuerpo de muchacha— mostrando casi las entrañas, pidiendo, suplicando, haciendo soeces las palabras de amor que me había gritado tantas veces. En el pasado; ya nunca más.\n\n\nCuando terminé de vomitar pude acabar la noche caminando con torpeza por las calles escasas de gente, donde cada coche, cada semáforo, cada paseante, era útil para distraerme, para darme algo fugaz de diversión y de olvido.\n\n\nAsí pasó abril, y yo como avergonzado al sentir que mi tristeza, perdiendo filo en el roce con los días, iba disminuyendo. Después de la feria de Sevilla, donde me aburrí y cansé tanto, donde sentí haber sido engañado por amigos y carteles, regresé a Madrid y estuve llamando por teléfono a Tubor tantas veces que aprendí su número de memoria. Cuando, una semana después, el teléfono dejó de sonar, fui hasta la oficina de Castilla Vieja y la encontré vacía. Nadie pudo informarme acerca del nuevo destino del detective privado. No calculé cuántas pesetas me había costado la farsa y volví a mi vida de pereza y sonambulismo.\n\n\nPero a principios de mayo, Tubor me llamó y dijo:\n\n\n—Anduve como loco telefoneando y nunca lo pude encontrar. Ahora tengo algo grande, muy grande de veras. Me mudé de oficina porque aquello era una chabola. Me daba hasta vergüenza recibir clientes y amigos. Ando con mucha prisa. Lo espero en la internacional de Barajas mañana a las cinco. Por la tarde, sí, en la cafetería. Pero tiene que traerse otras cinco mil, que casi las llevo del todo gastadas. Hacía tiempo que no me tropezaba con un asunto tan difícil. No se olvide; si me falla todo se acabó.\n\n\nMe costó bastante encontrarlo, distinguirlo entre la muchedumbre, el arroyo antipático de los que llegaban después del paso por la aduana y mi diminuto cariño por los que esperaban el destino, la voz de los megáfonos tartamudos. Era la misma cabeza repugnante y castigada, afeitada, limpia. Las ropas no tenían relación con Tubor: eran nuevas, demasiado; la camisa blanquísima hacía destacar una corbata negro y plata. Había descuidado los zapatos, con poco brillo, algo torcidos. Sobre la mesa había una maleta pequeña, castaña, cuadrada, con iniciales doradas. Parecía una caja.\n\n\nNos dimos la mano en silencio y yo le pasé el cilindro de los billetes. Apenas hablamos porque su avión estaba por salir. No me dijo adónde iba y a mí no me importaba. Solo recuerdo algunas frases y el ir y venir de las manos peludas del hombre.\n\n\n—Le parecerá imposible pero es verdad. Todo comprobado. La papeleta más difícil que me hayan dado en la vida. Se hizo humo, se hizo perdiz. No volvió a la biblioteca; en la casa no saben nada de la muchacha. Como se dice: se la tragó el aire.\n\n\n—La fotografía —le dije suavemente.\n\n\n—Claro —sacó una cartera flamante, buscó y puso cuidadoso sobre la mesa la foto, ahora envuelta en celofán.\n\n\nEl hombre miraba a un lado y otro, como si su avión pudiera andar por allí y escaparse. Me levanté sin saludarlo y salí a buscar un taxi.\n\n\nPoco después, el verano había caído rabioso sobre Madrid. Tres meses de infierno, repetía la gente. Un día, en el reparto de la tarde, me llegó un ejemplar de Presencia con sellos de Suiza. Lo miré sin entusiasmo, lo desdoblé y vi en un recuadro:\n\n\nMaría José Lemos, estudiante, detenida en la isla de Latorre desde el golpe militar, fue apresada por efectivos de la Guardia Nacional el 5 de abril, fecha en la cual abandonaba el penal y recuperaba la libertad. Desde entonces se encuentra desaparecida, sin que ninguna autoridad militar ni policial se responsabilice de su paradero.\n\n\n*FIN*\n\n\n\n\nCuadernos Hispanoamericanos,\n Madrid, 1978\n\n"}