{"metadata": {"length": 16503, "words": 2155, "reading_time_min": 10.775}, "text": "Como seguían hablando de Pranzini, el señor Maloureau, que                   había sido fiscal del Supremo con el Imperio, nos dijo:  \n\n\n-¡Oh! Yo intervine, en tiempos, en un asunto muy curioso,                   curioso por varios extremos, como van a ver ustedes.  \n\n\n“Yo era en ese momento fiscal en provincia, y muy                   bienquisto, gracias a mi padre, presidente de la Audiencia en                   París. Ahora bien, tuve que tomar la palabra en una causa que                   se hizo célebre con el nombre de caso del maestro Moiron.                   \n\n\n“El señor Moiron, maestro en el norte de Francia, gozaba en                   toda la comarca de excelente reputación. Hombre inteligente,                   reflexivo, muy religioso, un poco taciturno, se había casado                   en el municipio de Boislinot, donde ejercía su profesión.                   Había tenido tres hijos, muertos sucesivamente del pecho.                   \n\n\n“A partir de ese momento, pareció consagrar a la                   chiquillería confiada a sus cuidados toda la ternura escondida                   en su corazón. Compraba, de su bolsillo, juguetes para sus                   mejores alumnos, para los más buenos y amables; les daba de                   merendar, atiborrándolos de golosinas, dulces y pasteles. Todo                   el mundo quería y alababa a aquel hombre tan bueno, de tan                   gran corazón, cuando, de repente, cinco de sus alumnos                   murieron de una forma rara. Se pensó en una epidemia                   procedente del agua corrompida por la sequía; se buscaron las                   causas sin descubrirlas, tanto más cuanto que los síntomas                   parecían de lo más extraños. Los niños aparentaban una                   enfermedad de postración, dejaban de comer, se quejaban de                   dolores de barriga, iban tirando así cierto tiempo, y después                   expiraban en medio de abominables sufrimientos.  \n\n\n“Se hizo la autopsia del último muerto sin encontrar nada.                   Las vísceras enviadas a París fueron analizadas y no revelaron                   la presencia de ninguna sustancia tóxica.  \n\n\n“Durante un año no pasó nada, y después dos niños pequeños,                   los mejores alumnos de la clase, los preferidos de Moiron,                   expiraron en cuatro días. Se prescribió el examen de los                   cuerpos y se descubrió, tanto en uno como en otro, fragmentos                   de vidrio machacado incrustados en los órganos. Se llegó a la                   conclusión de que los dos críos habrían comido imprudentemente                   algún alimento en malas condiciones. Bastaba con que un vaso                   se hubiera roto encima de un cuenco de leche para producir                   aquel espantoso accidente, y el asunto no hubiera pasado de                   ahí si la criada de Moiron no hubiera caído enferma en aquel                   momento. El médico al que llamaron comprobó las mismas señales                   mórbidas que en los niños anteriormente afectados, la                   interrogó y obtuvo la confesión de que había robado y comido                   unos caramelos comprados por el maestro para sus alumnos.                   \n\n\n“Por mandato judicial se hizo un registro en la escuela, y                   se descubrió un armario lleno de juguetes y de golosinas                   destinados a los niños. Ahora bien, casi todos aquellos                   comestibles contenían fragmentos de vidrio o trozos de agujas                   rotas.  \n\n\n“Moiron, detenido en seguida, pareció tan indignado y                   estupefacto por las sospechas que pesaban sobre él que                   estuvieron a punto de soltarlo. Sin embargo, aparecían                   indicios de su culpabilidad que combatían en mi ánimo mi                   convicción inicial, basada en su excelente reputación, en su                   vida entera y en la inverosimilitud, en la carencia total de                   motivos que provocaran semejante crimen.  \n\n\n“¿Por qué aquel hombre bueno, sencillo, religioso, iba a                   matar a unos niños, y a los niños que más parecía querer, a                   quienes mimaba, a quienes atiborraba de golosinas, para                   quienes gastaba en juguetes y caramelos la mitad de su sueldo?                                    \n\n\n“Para admitir este acto, ¡había que suponer una locura! Pero                   Moiron parecía tan razonable, tan tranquilo, tan lleno de                   juicio y de sentido común, que la locura parecía imposible de                   probar en su caso.  \n\n\n“¡Y, sin embargo, se acumulaban las pruebas! Se demostró que                   caramelos, pasteles, melcochas y otros géneros recogidos en                   los productores donde se surtía el maestro de escuela no                   contenían ningún fragmento sospechoso.  \n\n\n“Él pretendió entonces que un enemigo ignorado había debido                   de abrir su armario con una llave falsa para introducir el                   vidrio y las agujas en las golosinas. Y supuso toda una                   historia de herencias que dependían de la muerte de un niño,                   decidida y buscada por un campesino cualquiera y lograda así,                   haciendo recaer las sospechas sobre el maestro. Aquel animal,                   decía, no se había preocupado de los otros desdichados niños                   que morirían también.  \n\n\n“Era posible. El hombre parecía tan seguro de sí y tan                   desolado que sin duda lo hubiéramos absuelto, a pesar de los                   cargos que pesaban sobre él, de no haber hecho dos                   descubrimientos abrumadores, uno tras otro.  \n\n\n“El primero, ¡una tabaquera llena de vidrio machacado! ¡Su                   tabaquera, en un cajón secreto del escritorio donde guardaba el                   dinero!  \n\n\n“Explicó de nuevo este hallazgo de una forma casi aceptable,                   como una suprema astucia del verdadero culpable ignorado, pero                   un mercero de Saint-Marlouf se presentó al juez de instrucción                   contándole que un caballero había comprado en su tienda                   agujas, en varias ocasiones, las agujas más finas que había                   podido encontrar, rompiéndolas para ver si le gustaban.  \n\n\n“El mercero, puesto ante una docena de personas, reconoció a                   la primera a Moiron. Y la investigación reveló que el maestro,                   en efecto, había ido a Saint-Marlouf los días señalados por el                   comerciante.  \n\n\n“Omito las terribles declaraciones de los niños sobre la                   elección de las golosinas y el cuidado de que se las comieran                   delante de él y de eliminar los menores rastros.  \n\n\n“La opinión pública, exasperada, reclamaba la pena capital,                   y adquiría esa fuerza de creciente terror que arrolla todas                   las resistencias y las vacilaciones.  \n\n\n“Moiron fue condenado a muerte. Después se rechazó su                   apelación. Sólo le quedaba la petición de indulto. Supe por mi                   padre que el emperador no se lo concedería.  \n\n\n“Ahora bien, una mañana estaba yo trabajando en mi despacho                   cuando me anunciaron la visita del capellán de la cárcel.                   \n\n\n“Era un anciano sacerdote que tenía un gran conocimiento de                   los hombres y estaba muy acostumbrado a los criminales.                   Parecía turbado, molesto, inquieto. Tras haber charlado unos                   minutos de esto y aquello, me dijo bruscamente, al levantarse:                                    \n\n\n“-Si Moiron es decapitado, señor                   fiscal, habrá dejado usted que ejecuten a un inocente.\n\n\n“Y después, sin despedirse, salió, dejándome profundamente                   impresionado por sus palabras. Las había pronunciado de forma                   emocionante y solemne, entreabriendo, para salvar una vida,                   sus labios cerrados y sellados por el secreto de confesión.                                    \n\n\n“Una hora después salía yo para París, y mi padre, advertido                   por mí, pidió inmediatamente una audiencia al emperador.                   \n\n\n“Me recibió al día siguiente. Su Majestad trabajaba en un                   saloncito cuando nos introdujeron allí. Expuse todo el asunto                   hasta la visita del sacerdote, y estaba a punto de contarla                   cuando se abrió una puerta detrás del sillón del soberano, y                   la emperatriz, que lo creía solo, apareció. Napoleón la                   consultó. En cuanto estuvo al tanto de los hechos, ella                   exclamó:  \n\n\n“-Hay que indultar a ese hombre. ¡Es                   preciso, ya que es inocente!\n\n\n“¿Por qué esta repentina convicción de una mujer tan piadosa                   sembró en mi mente una terrible duda?  \n\n\n“Hasta entonces yo había deseado ardientemente una                   conmutación de la pena. Y de repente me sentí juguete, víctima                   de un criminal astuto que había empleado al sacerdote y la                   confesión como último medio de defensa.  \n\n\n“Expuse mis vacilaciones a Sus Majestades. El emperador                   seguía indeciso, incitado por su bondad natural y retenido por                   el temor de dejarse burlar por un miserable; pero la                   emperatriz, convencida de que el sacerdote había obedecido a                   una inspiración divina, repetía: «¡Qué importa! ¡Más vale                   perdonar a un culpable que matar a un inocente!» Su opinión                   triunfó. La pena de muerte fue conmutada por la de trabajos                   forzados.  \n\n\n“Ahora bien, unos años después me enteré de que Moiron, cuya                   conducta ejemplar en el presidio de Tolón se le había señalado                   de nuevo al emperador, estaba empleado como criado del                   director del centro penitenciario.  \n\n\n“Después no volví a oír hablar de aquel hombre durante mucho                   tiempo.  \n\n\n“Ahora bien, hace unos dos años, cuando pasaba el verano en                   Lila, en casa de mi primo De Larielle, me avisaron una noche,                   en el momento de sentarme a la mesa para cenar, que un joven                   sacerdote deseaba hablarme.  \n\n\n“Ordené que lo hicieran entrar, y me suplicó que acudiera al                   lado de un moribundo que deseaba verme con urgencia. Eso me                   había ocurrido a menudo durante mi larga carrera de magistrado                   y, aunque apartado por la República, aún me llamaban de vez en                   cuando en tales circunstancias.  \n\n\n“Seguí, pues, al eclesiástico, que me hizo subir a un                   alojamiento miserable, bajo los tejados de una alta casa                   obrera.  \n\n\n“Allí encontré, sobre un jergón, a un extraño agonizante,                   sentado, con la espalda contra la pared, para respirar.  \n\n\n“Era una especie de esqueleto gesticulante, con ojos                   profundos y relucientes.  \n\n\n“En cuanto me vio, murmuró:  \n\n\n“-¿No me reconoce?  \n\n\n“-No.  \n\n\n“-Soy Moiron.»  \n\n\n“Sentí un estremecimiento, y pregunté:                   \n\n\n“-¿El maestro?  \n\n\n“-Sí.  \n\n\n“-¿Cómo se encuentra usted aquí?                   \n\n\n“-Sería demasiado largo. No tengo                   tiempo… Iba a morir… me trajeron este cura… y como sabía                   que usted estaba aquí, he mandado a buscarle… Es con usted                   con quien quiero confesarme… ya que me salvó la vida… en                   tiempos.\n\n\n“Apretaba con sus manos crispadas la paja de su jergón, a                   través de la tela. Y prosiguió con voz ronca, enérgica y baja.                                    \n\n\n“-Eso es… Le debo a usted la verdad… a usted… pues es                   preciso contársela a alguien antes de dejar esta tierra.                   \n\n\n“‘Fui yo quien mató a los niños:… a todos… Fui yo…                   ¡por venganza! Escuche. Yo era un hombre honrado,                   honradísimo… muy honrado, muy puro -adoraba a Dios, al Dios                   Bueno, al Dios que nos enseñan a amar, y no al Dios falso, al                   verdugo, al ladrón, al asesino que gobierna la tierra-. No                   había hecho daño a nadie, jamás había cometido un acto ruin.                   Yo era tan puro como pocos, señor.  \n\n\n“‘Una vez casado, tuve hijos y empecé a amarlos como jamás un                   padre o una madre amó a los suyos. Sólo vivía para ellos. Los                   adoraba. ¡Y murieron los tres! ¿Por qué? ¿Por qué? ¿Qué había                   hecho yo? Me rebelé, me rebelé furiosamente; y después de                   repente abrí los ojos como cuando uno se despierta; y                   comprendí que Dios es malo. ¿Por qué había matado a mis hijos?                   Abrí los ojos, y vi que le gusta matar. Sólo le gusta eso,                   caballero. ¡Sólo da la vida para destruirla! Dios, caballero,                   es un asesino. Todos los días necesita muertos. Y se los                   procura de todas las maneras, para divertirse más. Ha                   inventado las enfermedades, los accidentes, para divertirse                   tranquilamente a lo largo de los meses y los años; y además,                   cuando se aburre, tiene las epidemias, la peste, el cólera,                   las anginas, la viruela; ¿acaso sé yo todo lo que ha ideado                   ese monstruo? Y no le bastaba con eso, ¡todos esos males se                   parecen!, y se permite guerras de vez en cuando, para ver a                   doscientos mil soldados en el suelo, aplastados entre sangre y                   lodo, reventados, con los brazos y las piernas arrancados, las                   cabezas rotas por bolas como huevos que caen sobre una                   carretera.  \n\n\n“‘Y eso no es todo. Ha hecho que los hombres se devoren entre                   sí. Y además, como los hombres se vuelven mejores que él, ha                   hecho a los animales para ver a los hombres cazarlos,                   degollarlos y alimentarse con ellos. Y eso no es todo. Ha                   hecho esos animalillos que viven un día, las moscas, que                   mueren a millones en una hora, las hormigas que se aplastan, y                   otros, muchos, tantos que no podemos imaginárnoslos. Y todo                   eso se mata entre sí, se da mutua caza, se devora entre sí y                   muere sin cesar. Y el buen Dios mira y se divierte, pues lo ve                   todo, a los grandes y a los pequeños, a los que están en las                   gotas de agua y a los de otras estrellas. Los mira y se                   divierte. ¡Qué canalla!  \n\n\n“‘Y entonces yo, caballero, también maté a niños. Le gasté                   esa mala pasada. Con esos no pudo él. No pudo él, fui yo. Y                   habría matado otros muchos, pero usted me cogió. ¡Ahí tiene!                                    \n\n\n“‘Yo iba a morir guillotinado. ¡Yo! ¡Cómo se habría reído ese                   reptil! Entonces pedí un sacerdote, y mentí. Me confesé.                   Mentí; y he vivido.\n\n\n“‘Ahora se acabó. No puedo ya escapar de él. Pero no le tengo                   miedo, caballero, lo desprecio demasiado.’\n \n\n\n“Era espantoso ver al infeliz que jadeaba, hablaba entre                   hipos, abriendo una boca enorme para escupir a veces palabras                   que apenas se entendían, y tenía estertores, y arrancaba la                   tela de su jergón, y agitaba, bajo una manta casi negra, sus                   piernas flacas, como para escapar.  \n\n\n“¡Oh! ¡Qué horrible ser y qué horrible recuerdo!                   \n\n\n“Le pregunté.  \n\n\n“¿No tiene usted nada más que decir?                   \n\n\n“-No, señor.  \n\n\n“-Pues entonces, adiós.  \n\n\n“-Adiós, caballero, un día u otro…\n\n\n“Me volví hacia el sacerdote, lívido y que pegaba a la pared                   su alta silueta oscura:  \n\n\n“-¿Se queda usted, señor cura?\n\n\n“-Me quedo.\n\n\n“Entonces el moribundo rió burlonamente:                   \n\n\n“-Sí, sí, él envía sus cuervos sobre                   los cadáveres.\n\n\n“Yo ya tenía bastante; abrí la puerta y escapé.”\n\n\nFIN\n\n\n\n\n27 septiembre 1887\n\n\n\n\n\n"}