{"metadata": {"length": 1879, "words": 310, "reading_time_min": 1.55}, "text": "Limitadas por un horizonte lejano, que desde cierto punto se encuentra muy remoto y parece fundido con la brillantez azul de un cielo metálico, contrastan el negro esplendor de sus formas marmóreas con el insuperable resplandor del sol. Construidas en el amanecer de los tiempos, por una raza cuyas tumbas en forma de torre y ciudades de altas cúpulas constituyen ahora un solo polvo con el de sus constructores en las lentas evoluciones del desierto, permanecen en pie para contemplar los terribles amaneceres postreros, que surgen en otros países, consumiendo los velos de la noche en las desolaciones infinitas. Al mismo nivel de la luz, sus ceños temibles conservan el orgullo de los reyes Titánicos. En sus ojos de mirada pétrea, implacables y sin párpados, se refleja la desesperación de quienes han contemplado el infinito durante demasiado tiempo. \n\n\nMudas como las montañas de cuyo seno metálico surgieran, sus labios nunca han reconocido la soberanía de los soles que en llamarada triunfante cabalgan de horizonte a horizonte por la tierra subyugada. Unicamente al atardecer, cuando el oeste arde como un horno gigantesco, y las lejanas montañas lanzan chispas doradas a las profundidades de los cielos caldeados -únicamente al atardecer, cuando el este se hace infinito e indefinido, y las sombras del desierto se mezclan con la sombra de la noche hasta formar una sola-, entonces, y sólo entonces, surge de sus gargantas pétreas una música que se eleva hacia el horizonte cobrizo; es una música fuerte y triste, extraña y de gran sonoridad, como el canto de las estrellas negras, o la letanía de dioses que invocan olvido; es una música que enternece al desierto llegando hasta su corazón de roca, y que retumba en el granito de tumbas olvidadas, hasta que los últimos ecos de su alegría, cual trompetas del destino, se unen al negro silencio de lo infinito. \n\n\nFIN\n\n"}