{"metadata": {"length": 6051, "words": 1056, "reading_time_min": 5.28}, "text": "Mariquita Castellanos era todo lo que se llama una real moza, bocado de arzobispo y golosina de oidor. Era como para cantarla esta copla popular:\n\n\n«Si yo me viera contigo,\n\n\nla llave a la puerta echada,\n\n\ny el herrero se muriera,\n\n\ny la llave se quebrara…».\n\n\n¿No la conociste, lector?\n\n\nYo tampoco; pero a un viejo, que alcanzó los buenos tiempos del virrey Amat, se me pasaban las horas muertas oyéndole referir historias de la Marujita, y él me contó la del refrán que sirve de título a este artículo.\n\n\nMica Villegas era una actriz del teatro de Lima, quebradero de cabeza del excelentísimo señor virrey de estos reinos del Perú por S. M. Carlos III, y a quien su esclarecido amante, que no podía sentar plaza de académico por su corrección en eso de pronunciar la lengua de Castilla, apostrofaba en los ratos de enojo, frecuentes entre los que bien se quieren, llamándola Perricholi. La Perricholi, de quien pluma mejor cortada que la de este humilde servidor de ustedes ha escrito la biografía, era hembra de escasísima belleza. Parece que el señor virrey no fue hombre de paladar muy delicado.\n\n\nMaría Castellanos, como he tenido el gusto de decirlo, era la más linda morenita limeña que ha calzado zapaticos de cuatro puntos y medio.\n\n\n«Como una y una son dos,\n\n\npor las morenas me muero:\n\n\nlo blanco, lo hizo un platero;\n\n\nlo moreno, lo hizo Dios».\n\n\nTal rezaba una copla popular de aquel tiempo, y a fe que debió ser Marujilla la musa que inspiró al poeta. Decíame, relamiéndose, aquel súbdito de Amat que hasta el sol se quedaba bizco y la luna boquiabierta cuando esa muchacha, puesta de veinticinco alfileres, salía a dar un verde por los portales.\n\n\nPero así como la Villegas traía al retortero nada menos que al virrey, la Castellanos tenía prendido a sus enaguas al empingorotado conde de ***, viejo millonario, y que, a pesar de sus lacras y diciembres, conservaba afición por la fruta del paraíso. Si el virrey hacía locuras por la una, el conde no le iba en zaga por la otra.\n\n\nLa Villegas quiso humillar a las damas de la aristocracia, ostentando sus equívocos hechizos en un carruaje y en el paseo público. La nobleza toda se escandalizó y arremolinó contra el virrey. Pero la cómica, que había satisfecho ya su vanidad y capricho, obsequió el carruaje a la parroquia de San Lázaro para que en él saliese el párroco conduciendo el Viático. Y téngase presente que, por entonces, un carruaje costaba un ojo de la cara, y el de la Perricholi fue el más espléndido entre los que lucieron en la Alameda.\n\n\nLa Castellanos no podía conformarse con que su rival metiese tanto ruido en el mundo limeño con motivo del paseo en carruaje.\n\n\n-¡No! Pues como a mí se me encaje entre ceja y ceja, he de confundir el orgullo de esa pindonga. Pues mi querido no es ningún mayorazgo de perro y escopeta, ni aprendió a robar como Amat de su mayordomo, y lo que gasta es suyo y muy suyo, sin que tenga que dar cuenta al rey de dónde salen esas misas. ¡Venirme a mí con orgullitos y fantasías, como si no fuera mejor que ella, la muy cómica! ¡Miren el charquito de agua que quiere ser brazo de río! ¡Pues bonita soy yo, la Castellanos!\n\n\nY va de digresión. Los maldicientes decían en Lima que, durante los primeros años de su gobierno, el excelentísimo señor virrey don Manuel de Amat y Juniet, caballero del hábito de Santiago y condecorado con un cementerio de cruces, había sido un dechado de moralidad y honradez administrativas. Pero llegó un día en que cedió a la tentación de hacerse rico, merced a una casualidad que le hizo descubrir que la provisión de corregimientos era una mina más poderosa y boyante que las de Pasco y Potosí. Véase cómo se realizó tan portentoso descubrimiento.\n\n\nAcostumbraba Amat levantarse con el alba (que, como dice un escritor amigo mío, el madrugar es cualidad de buenos gobernantes), y envuelto en una zamarra de paño burdo descendía al jardín de palacio, y se entretenía hasta las ocho de la mañana en cultivarlo. Un pretendiente al corregimiento de Saña o Jauja, los más importantes del virreinato, abordó al virrey en el jardín, confundiéndolo con su mayordomo, y le ofreció algunos centenares de peluconas por que emplease su influjo todo con su excelencia a fin de conseguir que él se calzase la codiciada prebenda.\n\n\n-¡Por vida de Santa Cebollina, virgen y mártir, abogada de los callos! ¿Esas teníamos, señor mayordomo? -dijo para sus adentros el virrey; y desde ese día se dio tan buenas trazas para hacer su agosto sin necesidad de acólito, que en breve logró contar con fuertes sumas para complacer en sus dispendiosos caprichos a la Perricholi, que, dicho sea de paso, era lo que se entiende por manirrota y botarate.\n\n\nVolvamos a la Castellanos. Era moda que toda mujer que algo valía tuviese predilección por un faldero. El de Marujita era un animalito muy mono, un verdadero dije. Llegó a la sazón la fiesta del Rosario, y asistió a ella la querida del conde muy pobremente vestida y llevando tras sí una criada que conducía en brazos al chuchito. Ello dirás, lector, que nada tenía de maravilloso; pero es el caso que el faldero traía un collarín de oro macizo con brillantes como garbanzos.\n\n\nMucho dio que hablar durante la procesión la extravagancia de exhibir un perro que llevaba sobre sí tesoro tal; pero el asombro subió de punto cuando, terminada la procesión, se supo que Cupido con todos sus valiosos adornos había sido obsequiado por su ama a uno de los hospitales de la ciudad, que por falta de rentas estaba poco menos que al cerrarse.\n\n\nLa Mariquita ganó desde ese instante, en las simpatías del pueblo y de la aristocracia, todo lo que había perdido su orgullosa rival Mica Villegas; y es fama que siempre que la hablaban de este suceso, decía con énfasis, aludiendo a que ninguna otra mujer de su estofa la excedería en arrogancia y lujo: «¡Pues no faltaba más! ¡Bonita soy yo, la Castellanos!».\n\n\nY tanto dio en repetir el estribillo, que se convirtió en refrán popular, y como tal ha llegado hasta la generación presente.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Primera serie, 1870\n\n"}