{"metadata": {"length": 7471, "words": 1288, "reading_time_min": 6.44}, "text": "Sentado en el umbral de la puerta de la taberna, el tío Beseroles, de Alboraya, trazaba con su hoz rayas en el suelo, mirando de reojo a la gente de Valencia que, en derredor de la mesilla de hojalata, empinaba el porrón y metía mano al plato de morcillas en aceite.\n\n\nTodos los días abandonaba su casa con el propósito de trabajar en el campo; pero siempre hacía el demonio que encontrase algún amigo en la taberna del Ratat, y vaso va, copa viene, lanzaban las campanas el toque de mediodía, si era de mañana, o cerraba la noche sin que él hubiese salido del pueblo.\n\n\nAllí estaba en cuclillas, con la confianza de un parroquiano antiguo, buscando entablar conversación con los forasteros y esperando que le convidasen a un trago, con las demás atenciones que se usan entre personas finas.\n\n\nAparte de que le gustaba menos el trabajo que la visita a la taberna, el viejo era un hombre de mérito. ¡Lo que sabía aquel hombre, Señor!… ¿Y cuentos?… Por algo le llamaban Beseroles (Abecedario) porque no caía en sus manos un trozo de periódico que no lo leyera de principio a fin, cantando las palabras letra por letra.\n\n\nLa gente lanzaba carcajadas oyendo sus cuentos, especialmente aquellos en los que figuraban capellanes y monjas; y el Ratat, detrás del mostrador, reía también, contento de ver que los parroquianos, para celebrar los relatos, le hacían abrir las espitas con frecuencia.\n\n\nEl tío Beseroles, agradeciendo un trago de la gente de Valencia, deseaba contar algo, y apenas oyó que uno nombraba a los frailes, se apresuró a decir:\n\n\n-¡Esos sí que son listos!… ¡Quien se la dé a ellos…! Una vez un fraile engañó a san Pedro.\n\n\nY animado por la curiosa mirada de los forasteros, comenzó su cuento.\n\n\nEra un fraile de aquí cerca, del convento de San Miguel de los Reyes; el padre Salvador, muy apreciado de todos por lo listo y campechano.\n\n\nYo no lo he conocido, pero mi abuelo aún se acordaba de haberlo visto cuando visitaba a su madre y con las manos cruzadas sobre la panza esperaba el chocolate a la puerta de la barraca. ¡Qué hombre! Pesaba sus diez arrobas; cuando le hacían hábito nuevo, entraba en él toda una pieza de paño; visitaba al día once o doce casas, tragándose en cada una sus dos onzas de chocolate, y cuando la madre de mi abuelo le preguntaba:\n\n\n-¿Qué le gusta más, padre Salvador: unos huevecitos con patatas o unas longanizas de la conserva?\n\n\nÉl contestaba con una voz que parecía ronquido:\n\n\n-Todo mezclado; todo mezclado.\n\n\nAsí estaba él de guapo y rozagante. Por allí donde pasaba parecía regalar su salud, y la prueba era que todos los chiquilines que nacían en este contorno presentaban sus mismos colores, su cara de luna llena y un morrillo que lo menos tenía tres libras de manteca.\n\n\nPero todo es malo en este mundo: pasar hambre o comer demasiado; y un día, al anochecer, el padre Salvador, viniendo de un hartazgo para solemnizar el bautizo de cierta criatura que tenía toda su estampa, ¡cataplum!, dio un ronquido que puso en alarma a toda la comunidad, y reventó como un odre, aunque sea mala comparación.\n\n\nYa tenemos a nuestro padre Salvador volando por el aire como un cohete, en busca del cielo, pues no tenía duda de que allí estaba el sitio de un fraile.\n\n\nLlegó ante una gran puerta, toda de oro, claveteada de perlas, como las que saca en las agujas de su peinado la hija del alcalde cuando es clavariesa de la fiesta de las solteras.\n\n\n-¡Toc, toc, toc!…\n\n\n-Quién es -preguntó desde dentro una voz de viejo.\n\n\n-Abra, señor san Pedro.\n\n\n-¿Y quién eres tú?\n\n\n-Soy el padre Salvador, del convento de San Miguel de los Reyes.\n\n\nSe abrió un ventanillo y asomó la cabeza del bendito santo, pero soltando bufidos y lanzando centellas por sus ojos a través de los anteojos. Porque han de saber ustedes que el santo apóstol, como es tan viejo, está corto de vista.\n\n\n-¡Che, poca vergüenza! -gritó hecho una furia-. ¿A qué vienes aquí? ¡Me gusta tu confianza!… ¡Arre allá, poca honra, que aquí no está tu puesto!…\n\n\n-Vamos, señor san Pedro: abra, que se hace de noche. Usted siempre está de broma.\n\n\n-¿Cómo de broma?… Si cojo una tranca, vas a ver lo que es bueno, descarado. ¿Crees acaso que no te conozco, demonio con capucha?…\n\n\n-Haga el favor, señor Pedro: sea bueno para mí. Pecador y todo, ¿no tendrá un puestecito libre, aunque sea en la portería?\n\n\n-¡Largo de aquí! ¡Miren qué prenda! Si te permitiera entrar, en un día te zamparías nuestra provisión de tortitas con miel, dejando en ayunas a los angelitos y los santos. Además, tenemos aquí no sé cuántas bienaventuradas que aún están de buen ver, y ¡valiente ocupación me caería a mi edad: ir siempre detrás de ti, sin quitarte ojo!… Márchate al infierno o acuéstate al fresco en cualquier nube… Se acabó la conversación.\n\n\nEl santo cerró furiosamente el ventanillo, y el padre Salvador quedó en la oscuridad, oyendo a lo lejos los guitarros y las flautas de los angelitos, que aquella noche obsequiaban con albaes a las santas más guapas.\n\n\nPasaban las horas y nuestro fraile pensaba ya en tomar el camino del infierno, esperando que allí le recibirían mejor, cuando vio salir de entre dos nubes, aproximándose lentamente, una mujer tan grande y gorda como él, que caminaba balanceándose, empujando su tripa, hinchada como un globo.\n\n\nEra una monjita que había muerto de un cólico de confituras.\n\n\n-Padre -dijo dulcemente al frailote, mirándole con ojos tiernos-, ¿qué, no abren a estas horas?\n\n\n-Aguarda; ahora entraremos.\n\n\n¡Lo que discurría aquel hombre! En un momento acababa de inventar una de sus marrullerías. Ya saben ustedes que los soldados que mueren en la guerra entran en el cielo sin obstáculo alguno. Si no lo sabían, ya lo saben. Los pobres entran tal como llegan, hasta con botas y espuelas; pues algún privilegio merece su desgracia.\n\n\n-Échate las faldas a la cabeza -ordenó el fraile.\n\n\n-¡Pero…, padre mío! -contestó escandalizada la monjita.\n\n\n-Haz lo que te digo y no seas tonta – gritó el padre Salvador con autoridad-. ¿Quieres disputar conmigo, que tengo tantos estudios? ¿Qué sabes tú del modo de entrar en el cielo?\n\n\nObedeció la monja, ruborizada, y en la oscuridad comenzó a lucir una circunferencia enorme y blanca, como si hubiese aparecido la luna.\n\n\n-Ahora, aguántate firme.\n\n\nY, de un salto, el padre Salvador púsose a horcajadas sobre el lomo de su compañera.\n\n\n-Padre…, ¡que pesa mucho! -gemía, sofocada, la pobrecita.\n\n\n-Aguanta y da saltitos; ahora mismo entramos.\n\n\nSan Pedro que estaba recogiendo las llaves para irse a dormir, vio que tocaban en la puerta.\n\n\n-¿Quién es?\n\n\n-Un pobre soldado de Caballería -contestó con voz triste-. Me acaban de matar peleando contra los infieles, enemigos de Dios, y aquí vengo sobre mi caballo.\n\n\n-Pasa, pobrecito, pasa -dijo el santo, abriendo media puerta.\n\n\nY vio en la sombra al soldado dando talonazos a su corcel, que no sabía estarse quieto. ¡Animal más nervioso! … Varias veces intentó el venerable portero buscarle la cabeza, pero fue imposible. Dando saltos, le presentaba siempre la grupa, y, al fin, el santo, temiendo que le soltara un par de coces, se apresuró a decir, acariciando con palmaditas aquellas ancas finas y gruesas:\n\n\n-Pasa, soldadito, pasa adelante y veas de aquietar a esta bestia.\n\n\nY mientras el padre Salvador se colaba cielo adentro sobre la grupa de la monja, san Pedro cerró la puerta por aquella noche, murmurando con admiración:\n\n\n-¡Rediós, y qué batalla están dando allá abajo! ¡Qué modo de pegar! A la pobre jaca no le han dejado… ni el rabo.\n\n\nFIN\n\n"}