{"metadata": {"length": 10113, "words": 1739, "reading_time_min": 8.695}, "text": "Crónica de los virreyes marqués de Cañete y conde de Nieva\n\n\nI\n\n\nNi la tragedia de Saxahuamán, en que se levantó el cadalso para el muy magnífico D. Gonzalo Pizarro y su bravo maese de campo Francisco de Carbajal, ni el sangriento fin del capitán Francisco Girón, ahorcado algunos años después en la plaza de Lima, alcanzaron a extinguir en el virreinato los motivos de civil discordia. En todos los pueblos del Perú existían dispersos y prontos a ponerse en combustión, tan luego como apareciese un hombre audaz y con sobrada inteligencia para darles dirección, infinitos elementos de anarquía.\n\n\nCarlos V, en vísperas de encerrarse ya en el monasterio de Yuste y en vista de los circunstanciados informes que recibió de las colonias, llegó a convencerse del peligro en que estaba de perder con el Perú el más bello florón de su corona. Para conjurar la amenazadora tormenta, confirió amplios poderes a D. Andrés Hurtado de Mendoza, marqués de Cañete, y el título de virrey que el conde de Casa Palma no había querido admitir. No se engañó el monarca en la elección de su representante, de quien dice un concienzudo historiador que unía la prudencia de Gasca a la entereza de Blasco Núñez de Vela.\n\n\nAntes de hacer su entrada en Lima, entrada que se verificó con solemnidad no vista hasta entonces, pasó el marqués de Cañete un oficio al Cabildo, en el cual daba a sus miembros el tratamiento de nobles señores. Su antecesor el débil D. Antonio de Mendoza los había acostumbrado al título de muy nobles señores. Alguna agitación produjo el oficio entre los cabildantes, azuzándola los tenientes de la rebeldía de Girón, que persistían en traer revuelto al país. Uno de los sempiternos bochincheros, Martín de Robles, dijo en pleno Cabildo: «Que venga el señor virrey, que ya le enseñaremos a tener crianza».\n\n\nY en efecto, llegó el virrey, y su primer paso fue cortar por lo sano mandando matar a todos los trastornadores, inclusive Robles, dándosele un bledo del indulto que les había acordado la Real Audiencia por sus pasados extravíos.\n\n\nEstos actos de severa justicia y la sagacidad con que supo atraerse al inca D. Cristóbal Sayri Tupac, heredero del imperio de Atahualpa y que desde la sierra mantenía en alarma a los españoles, pusieron a raya a los turbulentos, y D. Andrés pudo consagrarse con tranquilidad a la organización del virreinato. Cuentan que convidado D. Cristóbal a un banquete que en obsequio suyo dio el arzobispo, tomó entre los dedos una hilacha del fleco del mantel y dijo, aludiendo a que sólo se le había dejado el cacicazgo de Urubamba: «Todo el mantel fue mío, y hoy apenas si es mía esta hilachita».\n\n\nDatan de esta época las fundaciones de la villa de Cañete y de la ciudad de Cuenca.\n\n\nPor entonces se ensayó desaguar la célebre laguna de Urcos con el propósito de extraer de ella la cadena de oro del inca; se trajeron del Cuzco las momias de varios monarcas, a las que se enterró en un patio del hospital de San Andrés, y se celebraron con mucha pompa en toda América los funerales del emperador Carlos V.\n\n\nPero el marqués de Cañete, a quien tanto debía su soberano, confiaba demasiado en el reconocimiento de Felipe II. Los enemigos que por llenar su misión se había creado eran numerosos e influyentes en la corte, y alcanzaron del ingrato monarca que D. Andrés fuese relevado desairosamente. El rey no tuvo en cuenta sus servicios ni los de su hijo D. García, que tan bizarramente había vengado en Chile a Pedro de Valdivia, sacrificado por los araucanos, y nombró virrey del Perú al conde de Nieva don Diego López de Zúñiga y Velazco.\n\n\nEra éste el hombre con menos dotes de mando que podía encontrarse. Apenas llegado a Panamá, principió a difamar al anciano marqués y a constituirse en eco de las acusaciones de los descontentos. Hurtado de Mendoza se había anticipado a enviar un emisario que lo recibiese en el istmo, y cuentan que entre los dos sólo se cambiaron estas palabras:\n\n\n-S. E. el marqués de Cañete me manda cerca de V. E. para…\n\n\nEl conde de Nieva no dejó continuar su arenga al emisario; pues, montando en ira, le interrumpió:\n\n\n-Entienda, señor capitán, que aquí no hay más excelencia que yo, y que el sandio del marqués tiene que adueñarse desde hoy, si le place, del tratamiento de señoría. Y andad y decid a vuestro amo que así lo tenga por sabido.\n\n\nEl emisario regresó inmediatamente a Lima, mientras el nuevo virrey se detenía visitando algunos pueblos del Norte.\n\n\nVerdad inconcusa es que hasta en el cielo se da importancia a lisonjeros tratamientos. El cristiano que en la gloria eterna aspire a hacerse simpático tiene que empezar por aplaudir con más entusiasmo que en el teatro los gorgoritos de los serafines, y no tropezar con San José sin dar un par de ósculos bien sonados a la varilla de azucenas que en la mano lleva. A cada santo ha de hacerle respetuosa genuflexión, añadiendo la obligada frase de: «Beso a su merced los pies». Por supuesto, que no ha de dirigir la palabra a la Madre de Dios sin llamarla antes turris eburnea y regina cæli; y ¡guay de él! si no exclama por tres veces al encontrarse con el Padre Eterno: ¡Sanctus! ¡Sanctus! ¡Sanctus! Tal es la opinión de un escritor ilustre que sostiene ser la lisonja claro indicio de buena educación en el hombre, y que escuchar piropos es gratísimo no sólo a oídos humanos, sino hasta a los divinos.\n\n\nEl marqués de Cañete, que no quiso halagar la vanidad de los cabildantes, dándoles el tratamiento a que su antecesor los había acostumbrado, iba a pasar por humillación idéntica.\n\n\nGrande fue la impresión que en el respetable marqués de Cañete produjeron las desatentas palabras de que le dio noticia el emisario. Su orgullo nobiliario estaba herido cruelmente. En el acto cayó enfermo, para morir pocos días antes de que entrase en Lima su sucesor, y en el delirio de la fiebre exclamaba sin cesar:\n\n\n-¡Nieva! ¡Tendrás mala muerte!\n\n\nEl cómo se realizó la profecía del febricitante marqués es lo que verá el lector en el siguiente capítulo.\n\n\nII\n\n\nEl gobierno de D. Diego López de Zúñiga y Velazco, conde de Nieva y señor de las villas de Arnedo, Cerezos y Arenzanas, no excedió de tres años, y habría pasado sin dejar la menor huella en la historia, sin el misterioso y romancesco fin que cupo a este virrey. Encontró el país como una balsa de aceite, merced a las fatigas y tino de su antecesor, y gobernó como quien trata sólo de llenar el expediente. Más que en la administración, pensó en fiestas y galanteos.\n\n\nFue el conde de Nieva quien con el título de villa de Arnedo fundó el pueblo de Chancay, a doce leguas de Lima, con el propósito de establecer allí una Universidad que compitiera acaso con la de Salamanca, y comisionó a D. Cristóbal Valverde para la fundación de la ciudad de Ica. Entiendo que Saña, destruida después por una inundación, fue también fundada por ese gobernante.\n\n\nNo encuentro en los cronistas dato alguno que interese sobre esa época, salvo el de la creación de un hospital para leprosos, que emprendió un buen hombre, conocido por Antón Sánchez, en desagravio de haberse burlado en España de su padre, llamándolo lazarino.\n\n\nEra el 19 de febrero de 1564, y después de la media noche descendía un embozado, con ayuda de una escala de cuerda, de un balcón situado en el ángulo que hoy forman la plaza de la Inquisición y la solitaria calle de los Trapitos.\n\n\nNoche, balcón, escala y embozado denuncian, al través de los siglos, asunto de faldas y amoríos: el sempiterno ¿quién es ella?, que trae al retortero este pícaro mundo desde que a Dios le vino en antojo crearlo.\n\n\nLa casa a que el balcón pertenece aún, era habitada por una de las familias más acaudaladas, influyentes y aristocráticas de aquella época.\n\n\nCuando faltaban al galán pocos peldaños para tocar en el suelo, se desprendió la escala del balcón, y al mismo tiempo cinco embozados principiaron a descargar con gran fuerza costalazos de arena sobre el caído, gritándole:\n\n\n-¡Ladrón de honras!\n\n\nLos criados del futuro marqués de Zárate, cuyos descendientes fueron los marqueses de Montemira y condes de Valle-Oselle, que habitaba la casa fronteriza, en la calle que hoy mismo lleva ese nombre, despertaron a los gritos de los agresores y de la víctima, lanzándose fuera para prestar auxilio al que lo demandaba. Mas cuando llegaron al sitio, sólo encontraron un cadáver.\n\n\nEste era el del conde de Nieva, cuarto virrey del Perú, que había perecido obscura y traidoramente, sacrificado a la justa venganza de un esposo ofendido, cuyo nombre, según un cronista, era D. Rodrigo Manrique de Lara.\n\n\nAunque los restos del virrey fueron llevados a palacio antes de amanecer, y la Audiencia procuró hacer creer al pueblo que había fallecido repentinamente en su cama, por consecuencia de un ataque de apoplejía, la verdad del caso era sabida en todo Lima.\n\n\nEste virrey, como su antecesor, fue sepultado con gran pompa en la iglesia de San Francisco.\n\n\nLa Real Audiencia siguió muy en secreto causa para castigar al asesino, pero resultando comprometidos altos personajes, tomó el prudente partido de echar tierra sobre el proceso y evitar así mayor escándalo.\n\n\n«A luengas distancias, luengas mentiras», dice el refrán. De suponerse es cuán abultada llegaría a España la noticia y los comentarios a que ella se prestó.\n\n\nFelipe II resolvió entonces, mientras nombraba un nuevo virrey, enviar al licenciado D. Lope García de Castro con el título de presidente de la Audiencia, dándole el especial encargo de formar proceso al asesino y sus cómplices.\n\n\nPero al arribo del licenciado a Lima, que fue el 22 de septiembre de 1564, había muerto D. Rodrigo, el principal acusado; cuatro de sus parientes, que habían sido sus cómplices, aunque del sumario no aparecían pruebas claras, eran personajes ricos y de gran significación social; y por fin la viuda, joven y bella, era aindamáis de la rancia nobleza de Castilla, como prima segunda de su amante el virrey conde de Nieva.\n\n\nEl presidente de la Real Audiencia lo tuvo todo en cuenta, y rompió el protocolo, diciendo a sus colegas:\n\n\n-Quédese esto quedo, que peor es meneallo.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Segunda serie, 1874\n\n"}