{"metadata": {"length": 40443, "words": 7008, "reading_time_min": 35.04}, "text": " \n\n\nI\n\n\nDelante de la escalinata del palacio esperaba una victoria muy elegante, tirada por dos magníficos caballos negros. Era a fines del mes de junio, a eso de las cinco y media de la tarde, y por entre el recuadro de tejados del patio principal se distinguía un cielo rebosante de claridad, luz y alegría.\n\n\nLa condesa de Mascaret apareció en la escalinata, en el momento mismo en que su marido, de regreso, entraba por la puerta de coches. Se detuvo unos segundos para contemplar a su mujer, y palideció ligeramente. Era muy hermosa, esbelta, y el óvalo alargado de su cara, su cutis de brillante marfil, sus rasgados ojos grises y negros cabellos le daban un aire de distinción. Subió ella al carruaje sin dirigirle una mirada, como si no lo hubiese visto, con actitud tan altanera que el marido sintió en el corazón una nueva mordedura de los celos que lo devoraban desde hacía mucho tiempo. Se acercó y la saludó, diciendo:\n\n\n-¿Sale usted de paseo?\n\n\nElla dejó escapar cuatro palabras por entre sus labios desdeñosos:\n\n\n-Ya lo ve usted.\n\n\n-¿Al Bosque?\n\n\n-Es probable.\n\n\n-¿Me permitirá acompañarla?\n\n\n-Usted es el dueño del carruaje.\n\n\nSin manifestar extrañeza por el tono en que ella le contestaba, subió al coche, tomó asiento junto a su mujer y ordenó:\n\n\n-Al Bosque.\n\n\nEl lacayo saltó al pescante, junto al cochero, y los caballos, siguiendo su costumbre, piafaron y saludaron con la cabeza, hasta que pisaron la calzada de la calle.\n\n\nLos dos esposos permanecían uno al lado del otro, sin despegar los labios. El marido buscaba la manera de trabar conversación, pero era tal la dureza del semblante de su mujer, que no se arriesgaba a ello.\n\n\nDeslizó disimuladamente su mano hacia la mano enguantada de la condesa, y tropezó con ella como por casualidad; pero su mujer retiró el brazo tan vivamente y con un gesto de tal repugnancia, que lo dejó desconcertado, a pesar de sus hábitos autoritarios y despóticos.\n\n\nEntonces dijo en voz baja:\n\n\n-¡Gabriela!\n\n\nElla le preguntó, sin volver la cabeza:\n\n\n-¿Qué quiere usted?\n\n\n-La encuentro a usted adorable.\n\n\nElla no contestó, y siguió arrellanada en el coche con aire de reina irritada.\n\n\nSubían por la cuesta de los Campos Elíseos hacia el Arco de Triunfo de la Estrella. A un extremo de aquella larga avenida, el inmenso monumento abría su arco colosal sobre un cielo rojo. Parecía que el sol, cayendo sobre él, levantaba por todo el horizonte un polvillo de fuego.\n\n\nLos carruajes, salpicados de destellos luminosos en los cobres, en la plata y en la cristalería de sus arneses y linternas, formaban un río de doble corriente, una hacia el Bosque, la otra hacia la ciudad.\n\n\nEl conde Mascaret volvió a decir:\n\n\n-¡Mi querida Gabriela!\n\n\nElla, entonces, sin poderse contener más, le replicó con voz exasperada:\n\n\n-Le ruego que me deje en paz. Ya no me queda ni la libertad de pasear sola en mi coche.\n\n\nHizo él como que no la había oído, e insistió:\n\n\n-Está usted hoy más hermosa que nunca.\n\n\nLa mujer, que había llegado al limite de su paciencia, le contestó, abandonándose a su cólera:\n\n\n-Hace usted mal en fijarse en mi hermosura, porque yo le juro que jamás volveré a ser de usted.\n\n\nEsta vez sí que el marido quedó estupefacto y desconcertado; pero, dejándose llevar por sus hábitos de violencia, lanzó un “¿Cómo dice usted?”, que delataba, más que al hombre enamorado, al amo brutal.\n\n\nAunque sus servidores no podían oírlos, por el ruido ensordecedor de las ruedas, ella repitió en voz baja:\n\n\n-¡Ya está ahí el de siempre! ¿Cómo dice usted? ¿Cómo dice usted? Pues bien: ¿se empeña en que se lo diga?\n\n\n-Sí.\n\n\n-¿En que yo se lo diga todo?\n\n\n-Si.\n\n\n-¿Todo lo que llevo como un peso encima del corazón desde que vengo siendo la victima de su egoísmo feroz?\n\n\nEl marido se había puesto rojo de asombro y de irritación; y gruñó con los dientes cerrados:\n\n\n-Sí, hable usted.\n\n\nEra hombre de mucha estatura, hombros anchos, poblada barba roja; un hombre apuesto, un caballero del gran mundo, reputado de marido modelo y padre excelente.\n\n\nPor vez primera desde que habían salido del palacio se volvió ella para mirarlo cara a cara:\n\n\n-Sea, pues. Va usted a oír cosas muy desagradables; pero sepa que estoy dispuesta a todo, que lo desafiaré todo, que no temo a nada y a usted menos que a nadie.\n\n\nTambién él la miraba a los ojos, alterado ya por la ira, y resolló:\n\n\n-¡Está usted loca!\n\n\n-Lo que no estoy es dispuesta a seguir siendo la víctima del suplicio odioso de perpetua maternidad que me viene usted imponiendo desde hace once años. Quiero vivir alguna vez como mujer de sociedad, porque tengo derecho a ello, como lo tienen todas las mujeres.\n\n\nEl marido volvió a palidecer súbitamente, y balbuceó:\n\n\n-No entiendo lo que quiere decir.\n\n\n-Sí que me entiende usted. Hace tres meses que di a luz a mi último hijo, y ya le parece a usted que es hora de que vuelva a estar encinta, porque soy todavía muy hermosa, y, a pesar de todo lo que usted hace, no pierdo mis formas, como usted mismo ha advertido hace un momento, el verme en la escalinata.\n\n\n-¡Usted desvaría!\n\n\n-No. Tengo siete hijos y treinta y dos años; hace solo once que nos casamos y usted echa cuentas de que seguiremos así diez años más. Hasta entonces no dejará usted de estar celoso.\n\n\nEl marido la agarró del brazo y se lo oprimió:\n\n\n-No le tolero que siga usted hablándome de ese modo.\n\n\n-Pues yo estoy resuelta a no callar hasta que le haya dicho todo lo que tengo que decirle. Como trate usted de impedírmelo, alzaré la voz para que me oigan los criados que van en el pescante. Si consentí en que subiese al coche fue por eso, porque aquí tengo testigos que le obligarán a escucharme y a dominarse. Óigame bien. Siempre me fue usted antipático, y se lo demostré en toda ocasión, porque yo no miento nunca, caballero. Me casé con usted contra mi voluntad; violentó usted la de mis padres, aprovechando que es usted rico y que ellos se hallaban en situación difícil. Después de muchas lágrimas, tuve que ceder.\n\n\n“Usted me compró, y luego, cuando me tuvo en su poder, cuando yo empezaba a ser una compañera dispuesta a quererle, a olvidar sus procedimientos de intimidación y de coerción, acordándome únicamente de que tenía el deber de portarme como esposa abnegada, dándole todo el cariño de que yo era capaz, usted se convirtió en un marido celoso, celoso como nadie lo ha sido jamás, con unos celos de espía: bajos, innobles, degradantes para usted y ofensivos para mi persona. No llevaba casada ocho meses y ya usted me creyó capaz de todas las perfidias. Hasta llegó a dármelo a entender. ¡Qué ignominia! Como no podía usted impedirme ser hermosa y agradar, que me calificasen en los salones y en los periódicos como una de las mujeres más hermosas de París, se dio usted a buscar un medio para apartar de mi persona los homenajes que me dedicaban, y se le ocurrió la idea execrable de hacerme pasar la vida en una preñez perpetua, hasta que mi cuerpo inspirase repugnancia a todos los hombres. No; no lo niegue usted. Mucho tardé en comprenderlo; pero, al fin, lo adiviné. Llegó usted a jactarse de ese propósito delante de su hermana, que me lo repitió, porque me quiere y porque le indignó semejante grosería, propia de un hombre zafio.\n\n\n“¡Acuérdese de las veces que hemos reñido! ¡De las puertas rotas y de las cerraduras forzadas! Me ha tenido usted condenada durante once años a una existencia de yegua madre, recluida en una casa de remonta. En cuanto se manifestaba mi preñez, usted mismo se alejaba de mí, y se pasaba meses sin que lo viese. Me expedía usted al campo, al castillo de la familia, al verde, al prado, para que fuese gestando a mi hijo. Y cuando yo reaparecía, hermosa y lozana, indestructible, siempre seductora y siempre asediada de homenajes, y cuando yo esperaba poder llevar por algún tiempo la vida de una mujer rica, joven y relacionada en sociedad, despertaban otra vez los celos de usted y se iniciaba de nuevo la persecución a que lo empujaba ese anhelo infame y rencoroso que ahora mismo lo aguijonea al verse a mi lado. No es el anhelo de poseerme -nunca me negaría yo a ese deseo-, es el anhelo de deformar mi cuerpo.\n\n\n“Ha habido más. Ha habido una táctica abominable y misteriosa que me ha costado mucho tiempo descifrar -pero en su escuela he aprendido a ser astuta-: el cariño que siente usted por sus hijos arranca de que ellos constituían la seguridad suya cuando yo los llevaba en mis entrañas. El amor a los hijos lo ha forjado usted con todo el aborrecimiento que por mí sentía, con los viles recelos momentáneamente calmados, con el gozo de ver cómo mi talle se deformaba.\n\n\n“¡Cuántas veces he tenido la sensación de ese gozo suyo, y lo he descubierto en sus ojos, y lo he adivinado! Quiere usted a sus hijos como a otras tantas victorias conseguidas, no porque lleven su sangre. Son victorias obtenidas sobre mí, sobre mi juventud, sobre mi belleza, sobre mis encantos, sobre las galanterías que me dirigían y sobre las que, sin decírmelas directamente, se susurraban en voz baja a mi alrededor. Por eso está usted orgulloso de ellos, y los pasea por el Bosque de Bolonia o los hace cabalgar en borriquitos por Montmorency. Y los lleva usted por la tarde al teatro para que, viéndolo rodeado de sus hijos, diga la gente: ‘¡Qué padre modelo!’, y lo vayan repitiendo por…”\n\n\nEl marido la había cogido de la muñeca con brutalidad salvaje, y se la estrujaba con tal violencia que ella se calló, ahogando un lamento que reventaba en su garganta.\n\n\nAl fin le dijo, en tono muy bajo:\n\n\n-Quiero a mis hijos, ¿lo oye usted? Es vergonzoso oír a una madre expresarse como lo ha hecho usted. Pero usted me pertenece. Soy el señor… su señor… y puedo exigirle lo que quiera y cuanto quiera… La ley… está de mi parte.\n\n\nApretaba con las tenazas de su puño musculoso, como queriendo destrozarle los dedos. Ella, lívida de dolor, hacia esfuerzos inútiles por liberar la mano de aquel torno que se la estrujaba; respiraba fatigosamente y se le saltaban las lágrimas.\n\n\n-Ya ve usted que soy yo quien manda, y que soy el más fuerte -le dijo el marido.\n\n\nAflojó un poco la presión, y entonces ella le dijo:\n\n\n-¿Cree usted que soy una mujer creyente?\n\n\n-Sí -balbuceó él, sorprendido.\n\n\n-¿Está usted convencido de que creo en Dios?\n\n\n-Desde luego.\n\n\n-¿Me supone capaz de jurar en falso delante de un altar en el que está guardado el cuerpo de Cristo?\n\n\n-No.\n\n\n-¿Quiere usted acompañarme a una iglesia?\n\n\n-¿Para qué?\n\n\n-Ya lo verá. ¿Quiere?\n\n\n-Si usted se empeña, sí.\n\n\nElla llamó en voz alta:\n\n\n-Felipe.\n\n\nEl cochero, inclinando un poco el cuello, pero sin apartar la vista de los caballos, pareció que volvía únicamente la oreja hacia su señora. Esta siguió diciendo:\n\n\n-A la Iglesia de San Felipe de Roule.\n\n\nLa victoria, que estaba ya llegando al Bosque de Bolonia, volvió a tomar la dirección de París.\n\n\nMarido y mujer no cambiaron entre sí una sola palabra en todo este trayecto. Cuando el carruaje se detuvo delante de la puerta del templo, la señora de Mascaret saltó al suelo y entró en él, seguida a pocos pasos por el conde.\n\n\nAvanzó sin detenerse hasta la verja del coro, se arrodilló en una silla y oró. Oró largo rato, y el marido, que permanecía en pie a sus espaldas, advirtió, por fin, que lloraba. Lloraba silenciosamente, como suelen llorar las mujeres en los momentos de pena desgarradora. Era un estremecimiento ondulatorio de todo su cuerpo, que terminaba en un débil sollozo, oculto, ahogado; entre sus dedos.\n\n\nEl conde de Mascaret juzgó que la situación se prolongaba con exceso, y la tocó en el hombro.\n\n\nEste contacto la hizo volver en sí como si hubiese recibido una quemadura. Se irguió y clavó sus ojos en los de él.\n\n\n-Lo que tengo que decirle es esto. No me asusta nada y puede hacer usted lo que mejor le parezca. Puede matarme si le parece bien. Uno de sus hijos no es suyo. Lo juro delante de Dios que me está escuchando. Era la única venganza que podía tomarme de usted, de su execrable tiranía de macho, de los trabajos forzados de perpetua preñez a que me tiene condenada. ¿Que quién fue mi amante? No lo sabrá usted jamás. Sospechará usted de todos, pero no logrará descubrirlo. Me di a él sin amor y sin placer, solo por engañarlo a usted. Y también él me hizo madre, como usted. Son siete los que tengo, ¡busque! Pensaba habérselo dicho más adelante, mucho más adelante, porque la venganza de engañar a un hombre no es tal mientras él no lo sabe. Usted me ha obligado a que se lo confesase hoy. No tengo más que decir.\n\n\nHuyó hacia la puerta de la iglesia, que estaba abierta, calculando oír detrás de ella el peso presuroso del marido así provocado y esperando caer de un momento a otro al suelo bajo el golpe aplastador de su puño.\n\n\nPero nada oyó, y fue hasta su coche. Subió a él de un salto, crispada de angustia, jadeante de miedo, y gritó al cochero:\n\n\n-¡Al palacio!\n\n\nLos caballos arrancaron a trote ligero.\n\n\nII\n\n\nEncerrada en su habitación, la condesa de Mascaret esperaba la hora de la cena, lo mismo que un condenado a muerte espera la del suplicio. ¿Qué haría su marido? ¿Había regresado a casa? ¿Qué habría meditado, qué prepararía, qué tendría resuelto aquel hombre despótico, arrebatado, dispuesto siempre a la violencia? En el palacio no se oía el menor ruido, y ella miraba a cada instante las agujas del reloj. Vino la doncella para vestirla de noche, y después se marchó.\n\n\nDieron las ocho, y casi en el acto dieron dos golpes en la puerta.\n\n\n-Adelante.\n\n\nApareció el mayordomo, y dijo:\n\n\n-La señora condesa está servida.\n\n\n-¿Ha vuelto el señor conde?\n\n\n-Sí, señora condesa. El señor conde está en el comedor.\n\n\nTuvo por un instante el pensamiento de armarse de un pequeño revólver que había comprado hacía poco, en previsión del drama que se preparaba en su corazón. Pero se le ocurrió pensar que estarían allí todos los niños, y solo se armó de un frasco de sales.\n\n\nCuando entró en el comedor, su marido esperaba en pie junto a su silla. Cruzaron un ligero saludo y tomaron asiento. Después de ellos, se sentaron los hijos. Los tres varones, con su preceptor, el abate Marín, a la derecha de la madre; las tres niñas, con el aya inglesa, la señora Smith, a la izquierda. El más pequeño, de tres meses, era el único que se quedaba en la habitación con su nodriza.\n\n\nLas tres niñas, completamente rubias, la mayor de diez años, y con vestidos azules adornados de puntillitas blancas, parecían otras tantas muñecas exquisitas. La más pequeña no había cumplido aún los tres años. Todas eran bonitas y prometían llegar a ser tan hermosas como su madre.\n\n\nLos tres niños, dos de pelo castaño claro y el otro, de nueve años, castaño oscuro, presentaban perspectivas de desarrollarse como hombres vigorosos, de mucha estatura y anchos hombros. Toda la familia parecía de la misma raza, fuerte y llena de vida.\n\n\nEl señor abate rezó la bendición según tenía por costumbre cuando no había invitados, porque cuando había gente extraña a la casa no se sentaban los hijos a la mesa. Después se pusieron a comer.\n\n\nLa condesa, atenazada por una emoción que no había previsto, no levantaba los ojos. El conde miraba tan pronto a los tres niños como a las tres niñas; sus ojos, inseguros, enturbiados por la angustia, examinaban una a una aquellas cabezas. De pronto, al colocar su copa en la mesa, se le quebró, y el liquido rojizo se corrió por el mantel. Bastó aquel ligero ruido para que la condesa se levantase, sobresaltada, de su silla. Se miraron por vez primera marido y mujer. Y siguieron cruzando a cada momento sus miradas; a pesar suyo, a pesar del encrespamiento de su carne y de su corazón que provocaba cada uno de aquellos encuentros, las pupilas de uno buscaban las del otro como se buscan las bocas de dos pistolas.\n\n\nEl sacerdote se daba cuenta de que algo embarazoso ocurría, y se esforzaba en insinuar una conversación. Iba desgranando temas, sin que sus inútiles tentativas hiciesen brotar una idea o arrancasen una palabra.\n\n\nDos o tres veces intentó contestarle la condesa, por delicadeza femenina, obedeciendo a sus instintos de mujer de mundo; pero fue en vano. En el desconcierto de su espíritu le fallaban las frases apropiadas, y casi le daba miedo oír su voz en medio del silencio del gran salón, en el que sólo se oía el tintineo de los cubiertos de plata y de la porcelana.\n\n\nDe pronto se inclinó su marido hacia ella y le dijo:\n\n\n-¿Me jura usted aquí, en medio de sus hijos, que lo que hace un rato me dijo era sincero?\n\n\nEl rencor fermentado dentro de sus venas la sacudió con una súbita rebelión, y contestando a la pregunta con igual energía que contestaba a sus miradas, alzó las dos manos, la derecha hacia la frente de sus hijos, la izquierda hacia la de sus hijas, y dijo con acento firme resuelto, y sin vacilaciones:\n\n\n-Juro sobre la cabeza de mis hijos que lo que le he dicho es la verdad.\n\n\nEl conde se levantó, tiró la servilleta a la mesa con gesto irritado; al darse la vuelta dio un empujón a la silla, enviándola contra la pared, y salió sin agregar palabra.\n\n\nElla, entonces, dejó escapar un profundo suspiro, como si hubiese obtenido la primera victoria, y siguió hablando con mucha tranquilidad.\n\n\n-No le den importancia, hijitos. Su papá ha tenido hace un rato un gran disgusto, y sufre mucho todavía. En cuanto pasen unos días ya no le importará nada.\n\n\nConversó con el abate; conversó con la señora Smith; tuvo para todos sus hijos palabras tiernas, cariñosas, y mimos de madre que ensanchan de felicidad los corazoncitos de los pequeños.\n\n\nTerminada la cena, pasó al salón con toda su pollada. Hizo charlar a los mayores, contó cuentos a los más pequeños, y cuando llegó la hora de acostarse todos, les dio un beso muy largo, los envió a dormir, y se retiró sola a su habitación.\n\n\nAguardó, porque estaba segura de que él vendría. Y como ya sus hijos estaban lejos de ella, se aprestó a defender su vida de ser humano, del mismo modo que había defendido su vida de mujer de mundo, y ocultó en un bolsillo el pequeño revólver cargado que había adquirido unos días antes.\n\n\nLas horas pasaban; sonaban las horas en el reloj. Se apagaron todos los ruidos del palacio. Únicamente se oía a lo lejos, a través de las tapicerías de los muros, el retumbo suave y lejano de los coches en las calles.\n\n\nLa condesa aguardaba, enérgica y nerviosa. Ya no le temía; estaba dispuesta a todo, y se consideraba triunfante, porque el suplicio a que lo tenía sometido duraría toda la vida, sin darle un momento de tregua.\n\n\nLas primeras luces del día se deslizaron por debajo de los flecos de las cortinas, y el conde no había aparecido todavía en el cuarto. Entonces ella comprendió que no volvería nunca más, y se quedó estupefacta. Cerró la puerta con llave y corrió el cerrojo de seguridad que ella había hecho colocar; luego se acostó y permaneció en la cama con los ojos abiertos, meditando, sin acabar de comprender, sin poder adivinar qué haría su marido.\n\n\nIII\n\n\nFue en el teatro de la Ópera durante un entreacto de Roberto el Diablo. Los caballeros estaban en pie en el patio de butacas, con el sombrero en la cabeza, vistiendo chaleco de ancha boca, que dejaba ver la camisa blanca, en la que brillaban el oro y las piedras preciosas de las abotonaduras; miraban a los palcos, cuajados de mujeres escotadas, llenas de diamantes y de perlas, como flores de un invernadero en el que la belleza de los rostros y el esplendor de los hombros desnudos abriesen sus cálices a todas las miradas, con un acompañamiento de música y de conversaciones.\n\n\nDos amigos, vueltos de espaldas a la orquesta, charlaban, mirando al mismo tiempo aquella colección de elegancias, aquella exposición de encantos, verdaderos o falsos, de joyas, de lujo, de jactancia, que se explayaban en círculo alrededor del gran teatro.\n\n\nRoger de Salins, que era uno de los dos, dijo a su compañero, Bernardo Grandin:\n\n\n-Fíjate qué hermosa sigue siempre la condesa Mascaret.\n\n\nEntonces el otro miró con fijeza a un palco de enfrente, en el que había una señora alta muy joven, y que atraía todas las miradas de la sala con su deslumbrante belleza. Su tez pálida, con reflejos de marfil, le daba un aire de estatua; y sus cabellos, negros como la noche, ostentaban una estrecha diadema de diamantes, que brillaba como una vía láctea.\n\n\nBernardo Grandin, después de mirarla un buen rato, contestó con acento juguetón, en el que se transparentaba un sincero convencimiento:\n\n\n-¡Vaya que si es hermosa! ¿Qué edad puede tener?\n\n\n-Espera. Te lo voy a decir con exactitud. La conozco desde su niñez. Estuve presente cuando debutó en sociedad, de jovencita. Tiene… tiene… treinta… treinta… treinta y seis años.\n\n\n-No es posible.\n\n\n-Estoy completamente seguro.\n\n\n-Aparenta veinticinco.\n\n\n-Ha tenido siete hijos.\n\n\n-Es increíble.\n\n\n-Viven los siete y es una buena madre. Visito de cuando en cuando su casa, que resulta agradable, muy tranquila y de un ambiente sano. Esta mujer ha realizado el fenómeno de vivir en familia sin dejar la vida social.\n\n\n-¿Te parece extraordinaria? ¿Y nunca ha dado motivo a que se hable de ella?\n\n\n-Nunca.\n\n\n-Y ¿qué me dices de su marido? Es un tipo extraño, ¿verdad?\n\n\n-Sí y no. Tal vez hay entre ellos un pequeño drama, uno de esos pequeños dramas del matrimonio cuya existencia se sospecha, que no llegan a clarearse bien, pero que se adivinan con bastante aproximación.\n\n\n-Y ¿cuál es?\n\n\n-Yo no sé nada. Mascaret, que era antes un marido perfecto, es hoy un gran juerguista. Cuando era buen marido, tenía un carácter infernal, siempre suspicaz y áspero. Desde que se dedica a divertirse, se ha hecho muy tratable; pero se diría que oculta una preocupación, un pesar, un gusano que lo roe. Y envejece mucho, al revés de su mujer.\n\n\nLos dos amigos dedicaron entonces unos minutos a filosofar acerca de las penas secretas, misteriosas, que pueden surgir en una familia como consecuencia de la diversidad de caracteres o de antipatías físicas inadvertidas al principio.\n\n\nRoger de Salins, que seguía con la atención fija en la señora de Mascaret, agregó:\n\n\n-¿Quién va a creer que esa mujer ha tenido siete hijos?\n\n\n-Pues los ha tenido, sí señor, en once años. Cuando llegó a los treinta, cerró su período de producción, para entrar en el de exhibición, cuyo final no se adivina todavía.\n\n\n-¡Pobres mujeres!\n\n\n-¿Por qué las compadeces?\n\n\n-¿Por qué? Ponte a pensar un poco, amigo mío. ¡Once años de preñez para una mujer como esa! ¡Qué infierno! Es la juventud entera, es toda la belleza, son las esperanzas de triunfo, todo el ideal poético de una vida brillante lo que se sacrifica a esa ley odiosa de la reproducción, que convierte a una mujer normal en una simple máquina de hacer hijos.\n\n\n-Y ¿qué le vas a hacer? Es la Naturaleza.\n\n\n-Sí; pero yo sostengo que la Naturaleza es nuestra enemiga, que debemos luchar siempre contra ella, porque tiende siempre a reducirnos a la vida animal. Lo que hay en la tierra de limpio, de bonito, de elegante y de ideal no es obra de Dios, sino del hombre, del cerebro humano. Somos nosotros los que nos hemos apoderado de la creación, cantándola, interpretándola, admirándola como poetas, idealizándola como artistas, explicándolo como sabios, que se equivocan, es cierto, pero que encuentran razones ingeniosas y un poco de gracia, de belleza, de encanto oculto y de misterio a los fenómenos. Dios no hizo sino unos seres groseros, llenos de gérmenes de enfermedades, y que, después de unos pocos años de florecimiento animal, envejecen con todas las dolencias, fealdades y decrepitudes humanas. Parece que no los hubiera hecho sino para reproducirse asquerosamente y morir a continuación, como los efímeros insectos de las noches otoñales. He dicho “para reproducirse asquerosamente” y lo sostengo, e insisto. ¿Hay, en efecto, algo más innoble y repugnante que el acto indecente y ridículo de la reproducción de los seres, acto contra el cual se rebelan y se rebelarán eternamente todas las almas delicadas? Este Creador económico y malévolo que a todos los órganos ideados por Él dio dos finalidades distintas, ¿por qué no confió esta misión sagrada, la más noble y la más sagrada de las actividades humanas, a otros órganos menos desaseados y sucios? La boca, que nutre al cuerpo con los alimentos materiales, derrama también la palabra y el pensamiento. Sana la carne, al mismo tiempo que comunica la idea. El olfato, que proporciona el aire vital a los pulmones, lleva al cerebro todos los perfumes del mundo: el de las flores, el de los bosques, el de los árboles, el de la mar. La oreja, con la que recibimos la comunicación de nuestros semejantes, nos ha permitido asimismo inventar la música, y con ella el ensueño, la dicha, el infinito, además del placer físico del sonido. Pero cualquiera diría que el Creador, astuto y cínico, quiso privar para siempre al hombre de la posibilidad de ennoblecer, revestir de belleza, idealizar su unión con la mujer. Sin embargo, el hombre ha descubierto el amor, lo cual ya es algo, como réplica al Dios marrullero, y ha sabido ataviarlo tan bien de poesía literaria, que consigue que la mujer olvide a veces los contactos a que se ve sometida. Y aquellos de nosotros que sienten su impotencia para engañarse exaltándose, han inventado el vicio y refinado el libertinaje, lo cual constituye igualmente una manera de chasquear a Dios y de rendir homenaje a la belleza, aunque sea un homenaje impúdico. Pero el ser normal hace hijos a estilo de bestia apareada por la ley. ¡Fíjate en esa mujer! ¿No da grima pensar que semejante alhaja, que una perla como esa, nacida para ser hermosa, admirada, festejada y adorada, haya tenido que pasar once años de su vida dando herederos al conde de Mascaret?\n\n\nBernardo Grandin contestó, riéndose:\n\n\n-Hay mucho de verdad en lo que has dicho; pero hay muy pocas personas capaces de comprenderte.\n\n\nSalins se fue animando.\n\n\n-¿Sabes cómo concibo yo a Dios? -dijo-. Como a un monstruoso órgano creador, desconocido de nosotros, que siembra por el espacio millones de mundos, de la misma manera que un pez sembraría sus huevos en la mar si estuviese solo. Crea, porque crear es la función de Dios; pero no sabe lo que hace, es estúpidamente prolífico y no tiene conciencia de toda la serie de combinaciones a que da lugar con la difusión de sus gérmenes. Uno de los pequeños accidentes imprevistos de sus fecundidades ha sido el pensamiento humano; accidente local, pasajero, imprevisto, condenado a desaparecer con la tierra, para resurgir aquí o en otra parte, igual o distinto, en alguna de las combinaciones nuevas del eterno recomenzar de las cosas. Este pequeño accidente de la inteligencia tiene la culpa de que nos sintamos tan incómodos en lo que no había sido hecho \nex profeso\n para nosotros, en lo que no estaba preparado para recibir, alojar, alimentar y dar satisfacción a seres dotados de pensamiento; y él también nos obliga a luchar constantemente, una vez que hemos llegado a ser verdaderamente refinados y civilizados, contra eso que se sigue llamando los designios de la Providencia.\n\n\nGrandin, que lo escuchaba con atención, porque conocía de tiempo atrás las deslumbradoras paradojas de su fantasía, le preguntó:\n\n\n-Según eso, ¿el pensamiento humano es un producto espontáneo de la ciega fecundidad divina?\n\n\n-¡Desde luego! Una función fortuita de los centros nerviosos de nuestro cerebro, por el estilo de las reacciones químicas imprevistas producidas por nuevas mezclas por el estilo también de una producción de electricidad creada por frotamientos o yuxtaposiciones inesperadas, parecidas, en fin, a todos los fenómenos engendrados por las fermentaciones infinitas y fecundas de la materia viva. Amigo mío, basta mirar a nuestro alrededor para que se nos entre la prueba por los ojos. Si un creador consciente hubiese previsto que el pensamiento humano había de llegar a ser lo que es hoy, una cosa tan distinta del pensamiento y de la resignación de los animales, exigente, investigadora, agitada, inquieta, ¿hubiera creado para recibir al hombre de hoy este incómodo recinto de animaluchos, este campo de hortalizas, esta huerta de legumbres silvestres, rocosa y esférica, que nuestra imprevisora Providencia nos preparó para que viviésemos en él desnudos, dentro de grutas o en los árboles, alimentándonos con la carne de los animales, hermanos nuestros, qué matásemos, o con hierbas crudas que crecen a la intemperie del sol o de la lluvia?\n\n\n“Basta un segundo de reflexión para comprender que este mundo no ha sido hecho para criaturas como nosotros. El pensamiento, que brotó y se desarrolló por un milagro nervioso de las células de nuestro cerebro, hace de todos nosotros, los intelectuales, unos lamentables y perpetuos desterrados en la tierra, porque es y será siempre impotente, ignorante y lleno de confusiones.\n\n\n“Contémplala, a esta tierra nuestra, tal y como Dios la ha entregado a los que en ella habitan. ¿No es evidente que está dispuesta, con sus plantas y bosques, únicamente para que vivan en ella animales? ¿Qué se encuentra en ella para nosotros? Nada. Ellos, en cambio, lo tienen todo: las cavernas, los árboles, el follaje, los manantiales, el cobijo, el alimento y la bebida. Por eso las personas exigentes como yo se encuentran siempre en ella a disgusto. Tan solo aquellos que se parecen mucho al bruto están aquí contentos y satisfechos. Los demás, los poetas, los exquisitos, los soñadores, los investigadores, los inquietos… ¡Ah, qué pobres diablos!\n\n\n“Comemos repollos y zanahorias, sí señor, y cebollas, nabos y rábanos, porque no hemos tenido más remedio que acostumbrarnos a comer todas esas cosas y hasta a aficionarnos a ellas, porque es lo único que aquí se cría; pero lo cierto es que se trata de una comida de conejos y de cabras, lo mismo que la hierba y el trébol son alimentos de caballos y de vacas. Cuando contemplo las espigas de un campo de trigo maduro, no pongo ni por un momento en duda que aquello ha brotado del suelo para que se lo coma el pico de los gorriones o de las alondras, pero no mi boca. Por consiguiente, cuando mastico el pan, no hago otra cosa que robar lo suyo a los pájaros, lo mismo que les robo a la comadreja y a la zorra cuando como gallinas. La codorniz, la paloma y la perdiz, ¿no son la presa natural del gavilán? El carnero, el corzo y el buey, ¿no lo son de los grandes animales carniceros? ¿O es que creemos que están destinados al engorde, para que nos sirvan a nosotros su carne asada, con trufas que los cerdos desentierran \nex profeso\n para nosotros?\n\n\n“Los animales no tienen aquí abajo otra preocupación que la de vivir. Están en su propia casa, alojados y alimentados, y no tienen que ocuparse más que de pacer, cazar o comerse entre ellos, de acuerdo con sus instintos, porque Dios no previó jamás la benignidad y las costumbres pacíficas; lo único que Él ha previsto es la muerte de los seres, que se destruyen unos a otros y se devoran con encarnizamiento.\n\n\n“En cuanto a nosotros, ¡qué de trabajo, esfuerzos, paciencia, inventiva, imaginación; qué de habilidad, talento y genio han sido necesarios para hacer casi habitable este suelo pedregoso y salvaje!\n\n\n“Piensa por un momento en todo lo que hemos tenido que llevar a cabo, a pesar de la Naturaleza o contra la Naturaleza, para instalarnos de una manera menos que mediana, con muy poca comodidad y elegancia, en condiciones indignas de nosotros.\n\n\n“Cuanto más civilizados, inteligentes y refinados seamos, más obligados estamos a vencer y domar el instinto animal, que es la representación dentro de nosotros de la voluntad de Dios.\n\n\n“Piensa en que hemos tenido necesidad de inventar la civilización, conjunto que tantas cosas abarca, tantas, tantísimas, desde los calcetines hasta el teléfono. Piensa en todo lo que tienes delante de los ojos todos los días, en todas las cosas de que nos servimos de una manera u otra.\n\n\n“Para hacer más llevadero nuestro destino de brutos, hemos descubierto y fabricado toda clase de objetos, empezando por las casas y siguiendo por los alimentos más exquisitos, bombones, pastelería, bebidas, licores, telas, vestidos, adornos, camas, colchones, carruajes, ferrocarriles y toda suerte de máquinas; hemos descubierto, además, las ciencias y las artes, la escritura y los versos. Sí; hemos creado las artes, la poesía, la música, la pintura. De nosotros, los hombres, arranca todo el ideal, y también toda la coquetería de la vida, el atavío de las mujeres y el talento de los hombres, cosas todas que han acabado por adornar, por hacer menos árida, monótona y dura esta existencia de simples reproductores, única para la que nos infundió aliento la divina Providencia.\n\n\n“Fíjate en este teatro. ¿Qué ves aquí dentro sino un mundo no previsto por los destinos inmortales, ignorado por ellos, que solo nuestras inteligencias son capaces de comprender; una distracción agradable, sensual e inteligente, inventada \nex profeso\n para nosotros, bestezuelas descontentadizas e inquietas?\n\n\n“Observa a esa mujer, la señora de Mascaret. Dios la hizo para vivir en una caverna, desnuda o arrebujada en pieles de animales. ¿No está mucho mejor tal como la vemos? Y, a propósito: ¿se sabe cómo y por qué su marido, teniendo a su lado una compañera como ella, la abandonó de pronto y se dio a correr detrás de cualquier perdida, sobre todo después de haber sido lo bastante patán para hacerla siete veces madre?\n\n\nGrandin le contestó:\n\n\n-¡Alto ahí, querido! Esa es probablemente la única razón, su cazurrería. Acabó descubriendo que el dormir en casa le salía demasiado caro. Llegó, por cálculos de economía doméstica, a las mismas conclusiones a que tú llegas con la filosofía.\n\n\nSonaron los tres golpes que indicaban que iba a empezar el tercer acto. Los dos amigos se volvieron de cara al escenario, se descubrieron y tomaron asiento.\n\n\nIV\n\n\nEl conde y la condesa de Mascaret, sentados el uno al lado del otro dentro del cupé que los llevaba a casa, no despegaban los labios. Pero, de pronto, dijo el marido a su mujer:\n\n\n-¡Gabriela!\n\n\n-¿Qué quiere usted?\n\n\n-¿No le parece que esto ha durado ya bastante?\n\n\n-¿A qué se refiere?\n\n\n-Al suplicio ignominioso a que me tiene sometido desde hace seis años.\n\n\n-Yo nada puedo hacer.\n\n\n-¿Cuál de ellos es? Dígamelo de una vez.\n\n\n-Jamás.\n\n\n-Piense usted que ya no puedo mirar a mis hijos ni sentirlos a mi lado sin que la duda me destroce el alma. Dígame cuál de ellos es, y yo le juro que la perdonaré a usted y que lo trataré igual que a los demás.\n\n\n-No tengo derecho a obrar de esa manera.\n\n\n-¿No ve usted que ya no puedo soportar más esta vida, esta idea que me corroe, esta pregunta que me formulo constantemente y que constituye mi tormento cada vez que los miro? Acabaré por volverme loco.\n\n\n-Entonces, ¿ha sufrido usted mucho?\n\n\n-De un modo espantoso. Sin ese sufrimiento no me habría resignado yo al horror de vivir al lado de usted ni al horror, más grande todavía, de saber que hay entre ellos uno, que yo no puedo saber cuál es, que me impide querer a los otros.\n\n\nElla insistió:\n\n\n-¿De modo que ha sufrido usted, real y verdaderamente?\n\n\nEl marido le contestó con acento que delataba su dolor:\n\n\n-¿No le vengo repitiendo todos los días que ya no puedo soportar más semejante suplicio? Si yo no quisiese a mis hijos, ¿habría vuelto, habría seguido viviendo en esta casa, a su lado y al lado de ellos? Se ha portado usted conmigo de una manera execrable. Sabe usted perfectamente que todas las ternuras de mi corazón son para mis hijos. Soy para ellos un padre a la antigua, lo mismo que he sido para usted un marido por el estilo de las antiguas familias, porque yo sigo siendo un instintivo, un hombre primitivo, de otros tiempos. Sí, lo reconozco; usted despertó en mí unos celos atroces, porque es una mujer de otra raza, de otra alma, con otras necesidades. No olvidaré jamás sus palabras, no las olvidaré jamás. A decir verdad, a partir de aquel día no me he preocupado ya de lo que usted pudiese hacer. Si no la maté fue porque, matándola, desaparecería para mi toda esperanza de saber cuál de nuestros… de los hijos de usted, no es mío. He esperado, pero he sufrido más de lo que usted podría imaginarse, porque ya no me atrevo a quererlos, con excepción quizá de los dos mayores; no me atrevo a mirarlos, ni a llamarlos, ni a besarlos, ni a coger a uno sobre mis rodillas, sin que en seguida me pregunte: “¿No será este?” Y desde hace seis años me he conducido correctamente con usted, y hasta he sido cariñoso y complaciente. Dígame la verdad, y yo le juro que no haré nada malo.\n\n\nA pesar de la oscuridad del carruaje, creyó él adivinar que su mujer estaba conmovida, y tuvo la sensación de que, por fin, iba a hablar. Por eso insistió:\n\n\n-Se lo ruego, se lo suplico a usted.\n\n\nElla dijo con voz muy queda:\n\n\n-Quizás he sido más culpable de lo que usted me supone; pero yo no podía, se lo aseguro, continuar con aquella vida odiosa de perpetua preñez. Solo un recurso tenía para alejarlo a usted de mi lecho. Mentí delante de Dios, y mentí cuando juré con la mano levantada sobre la cabeza de mis hijos, porque jamás lo he engañado.\n\n\nÉl la agarró del brazo en la oscuridad y se lo estrujó de la misma manera que el día terrible de su paseo al Bosque, diciéndole:\n\n\n-¿Es cierto?\n\n\n-Es cierto.\n\n\nPero él, estremecido de angustia, gimió:\n\n\n-¡Ahora me voy a ver envuelto en nuevas dudas, y no saldré de ellas jamás! ¿Cuándo mintió usted: entonces o en este momento? ¿Cómo voy a creerle lo que me dice? ¿Cómo dar fe, después de esto, a las palabras de una mujer? No conseguiré nunca saber a qué atenerme. Hubiera preferido que me dijese: “Es Santiago o es Juana…”\n\n\nEl carruaje entraba en el patio del palacio. Como siempre, cuando aquel se detuvo delante de la escalinata, descendió el conde primero, y ofreció el brazo a su mujer para subir las escaleras.\n\n\nCuando llegaron al primer piso, volvió a decirle:\n\n\n-¿Puedo hablar algunos instantes más con usted?\n\n\nElla le contestó:\n\n\n-Con mucho gusto.\n\n\nEntraron en un salón pequeño y un lacayo encendió las luces, sorprendido.\n\n\nCuando estuvieron a solas, siguió hablando:\n\n\n-¿Cómo voy a saber la verdad? Mil veces le pedí que hablase, y usted se encerró en su mutismo, permaneció impenetrable, inflexible, inexorable, y ahora, de pronto, me dice usted que mintió. ¡Y me ha mantenido usted por espacio de seis años en semejante creencia! No; cuando miente es hoy; no sé por qué razón, por compasión quizá.\n\n\nElla le contestó con expresión sincera y convencida:\n\n\n-Si no hubiese procedido así, habría tenido en estos seis años cuatro hijos más.\n\n\nEntonces él exclamó:\n\n\n-¿Es ese el lenguaje de una madre?\n\n\n-¿Cómo? -contestó ella-. Yo no me siento madre de los hijos que aún no han nacido; me basta con serlo de los que ya tengo, y con amarlos con todo mi corazón. Yo soy… nosotras somos mujeres de un mundo civilizado, caballero. No somos ya, y nos negamos a serlo, simples hembras destinadas a repoblar la tierra.\n\n\nLa condesa se puso en pie, pero él le agarró las manos.\n\n\n-Una palabra, Gabriela; una sola palabra. ¡Dígame la verdad!\n\n\n-Acabo de hacerlo. Jamás lo engañé.\n\n\nÉl la miró a la cara y la vio muy hermosa, con sus ojos grises como un cielo frío. Brillaba en su oscuro peinado, en la opaca noche de sus negros cabellos, la diadema salpicada de diamantes, semejante a una vía láctea. Y sintió de pronto, lo sintió por una especie de intuición, que aquel ser que tenía delante no era una simple mujer destinada a perpetuar su raza, sino el producto extraño y misterioso de tantos complicados anhelos que los siglos han ido amontonando en nosotros, anhelos que, apartándose de su primitiva y divina finalidad, persiguen una belleza mística, entrevista e inalcanzable. Así son algunas mujeres, flores de ensueño únicamente, ataviadas de todo cuanto la civilización ha puesto de poesía, de lujo ideal, de coquetería y de encanto estético en torno a la mujer, estatua de carne que despierta apetitos inmateriales en tanto grado como la fiebre de la sensualidad.\n\n\nEl esposo permanecía en pie delante de ella, estupefacto de aquel tardío descubrimiento, palpitando confusamente la causa de sus antiguos celos y sin ver claro todavía en aquel problema. Y, al fin, dijo:\n\n\n-Creo lo que me dice. Me doy cuenta de que ahora dice usted la verdad. En aquella ocasión, efectivamente, tuve siempre el recelo de que mentía.\n\n\nElla le alargó la mano:\n\n\n-Entonces, ¿quedamos amigos?\n\n\nÉl se la tomó y se la besó, contestándole:\n\n\n-Quedamos amigos. Gracias, Gabriela.\n\n\nSe retiró, sin dejar de mirarla, maravillado de lo hermosa que era todavía, sintiendo nacer en su interior una emoción extraña, más temible quizá que su antiguo y sencillo amor.\n\n\nFIN\n\n\n\n\n“L’Inutile Beauté”, 1890\n\n"}