{"metadata": {"length": 15124, "words": 2698, "reading_time_min": 13.49}, "text": "Érase una mujer que anhelaba tener un niño, pero no sabía dónde irlo a buscar. Al fin se decidió a acudir a una vieja bruja y le dijo:  \n\n\n-Me gustaría mucho tener un niño; dime cómo lo he de hacer. \n\n\n-Sí, será muy fácil -respondió la bruja-. Ahí tienes un grano de cebada; no es como la que crece en el campo del labriego, ni la que comen los pollos. Plántalo en una maceta y verás maravillas.  \n\n\n-Muchas gracias -dijo la mujer; dio doce sueldos a la vieja y se volvió a casa; sembró el grano de cebada, y brotó enseguida una flor grande y espléndida, parecida a un tulipán, sólo que tenía los pétalos apretadamente cerrados, cual si fuese todavía un capullo.  \n\n\n-¡Qué flor tan bonita! -exclamó la mujer, y besó aquellos pétalos rojos y amarillos; y en el mismo momento en que los tocaron sus labios, se abrió la flor con un chasquido. Era en efecto, un tulipán, a juzgar por su aspecto, pero en el centro del cáliz, sentada sobre los verdes estambres, se veía una niña pequeñísima, linda y gentil, no más larga que un dedo pulgar; por eso la llamaron Pulgarcita.  \n\n\nLe dio por cuna una preciosa cáscara de nuez, muy bien barnizada; azules hojuelas de violeta fueron su colchón, y un pétalo de rosa, el cubrecama. Allí dormía de noche, y de día jugaba sobre la mesa, en la cual la mujer había puesto un plato ceñido con una gran corona de flores, cuyos peciolos estaban sumergidos en agua; una hoja de tulipán flotaba a modo de barquilla, en la que Pulgarcita podía navegar de un borde al otro del plato, usando como remos dos blancas crines de caballo. Era una maravilla. Y sabía cantar, además, con voz tan dulce y delicada como jamás se haya oído.  \n\n\nUna noche, mientras la pequeñuela dormía en su camita, se presentó un sapo, que saltó por un cristal roto de la ventana. Era feo, gordote y viscoso; y vino a saltar sobre la mesa donde Pulgarcita dormía bajo su rojo pétalo de rosa. \n\n\n«¡Sería una bonita mujer para mi hijo!», se dijo el sapo, y, cargando con la cáscara de nuez en que dormía la niña, saltó al jardín por el mismo cristal roto.  \n\n\nCruzaba el jardín un arroyo, ancho y de orillas pantanosas; un verdadero cenagal, y allí vivía el sapo con su hijo. ¡Uf!, ¡y qué feo y asqueroso era el bicho! ¡igual que su padre! «Croak, croak, brekkerekekex!», fue todo lo que supo decir cuando vio a la niñita en la cáscara de nuez.  \n\n\n-Habla más quedo, no vayas a despertarla -le advirtió el viejo sapo-. Aún se nos podría escapar, pues es ligera como un plumón de cisne. La pondremos sobre un pétalo de nenúfar en medio del arroyo; allí estará como en una isla, ligera y menudita como es, y no podrá huir mientras nosotros arreglamos la sala que ha de ser su habitación debajo del cenagal.  \n\n\nCrecían en medio del río muchos nenúfares, de anchas hojas verdes, que parecían nadar en la superficie del agua; el más grande de todos era también el más alejado, y éste eligió el viejo sapo para depositar encima la cáscara de nuez con Pulgarcita.  \n\n\nCuando se hizo de día despertó la pequeña, y al ver donde se encontraba prorrumpió a llorar amargamente, pues por todas partes el agua rodeaba la gran hoja verde y no había modo de ganar tierra firme.  \n\n\nMientras tanto, el viejo sapo, allá en el fondo del pantano, arreglaba su habitación con juncos y flores amarillas; había que adornarla muy bien para la nuera. Cuando hubo terminado nadó con su feo hijo hacia la hoja en que se hallaba Pulgarcita. Querían trasladar su lindo lecho a la cámara nupcial, antes de que la novia entrara en ella. El viejo sapo, inclinándose profundamente en el agua, dijo:  \n\n\n-Aquí te presento a mi hijo; será tu marido, y vivirán muy felices en el cenagal.  \n\n\n-¡Coax, coax, brekkerekekex! -fue todo lo que supo añadir el hijo. Cogieron la graciosa camita y echaron a nadar con ella; Pulgarcita se quedó sola en la hoja, llorando, pues no podía avenirse a vivir con aquel repugnante sapo ni a aceptar por marido a su hijo, tan feo.  \n\n\nLos pececillos que nadaban por allí habían visto al sapo y oído sus palabras, y asomaban las cabezas, llenos de curiosidad por conocer a la pequeña. Al verla tan hermosa, les dio lástima y les dolió que hubiese de vivir entre el lodo, en compañía del horrible sapo. ¡Había que impedirlo a toda costal Se reunieron todos en el agua, alrededor del verde tallo que sostenía la hoja, lo cortaron con los dientes y la hoja salió flotando río abajo, llevándose a Pulgarcita fuera del alcance del sapo.  \n\n\nEn su barquilla, Pulgarcita pasó por delante de muchas ciudades, y los pajaritos, al verla desde sus zarzas, cantaban: «¡Qué niña más preciosa!». Y la hoja seguía su rumbo sin detenerse, y así salió Pulgarcita de las fronteras del país.  \n\n\nUna bonita mariposa blanca, que andaba revoloteando por aquellos contornos, vino a pararse sobre la hoja, pues le había gustado Pulgarcita. Ésta se sentía ahora muy contenta, libre ya del sapo; por otra parte, ¡era tan bello el paisaje! El sol enviaba sus rayos al río, cuyas aguas refulgían como oro purísimo. La niña se desató el cinturón, ató un extremo en torno a la mariposa y el otro a la hoja; y así la barquilla avanzaba mucho más rápida.  \n\n\nMás he aquí que pasó volando un gran abejorro, y, al verla, rodeó con sus garras su esbelto cuerpecito y fue a depositarlo en un árbol, mientras la hoja de nenúfar seguía flotando a merced de la corriente, remolcada por la mariposa, que no podía soltarse.  \n\n\n¡Qué susto el de la pobre Pulgarcita, cuando el abejorro se la llevó volando hacia el árbol! Lo que más la apenaba era la linda mariposa blanca atada al pétalo, pues si no lograba soltarse moriría de hambre. Al abejorro, en cambio, le tenía aquello sin cuidado. Se posó con su carga en la hoja más grande y verde del árbol, regaló a la niña con el dulce néctar de las flores y le dijo que era muy bonita, aunque en nada se parecía a un abejorro. Más tarde llegaron los demás compañeros que habitaban en el árbol; todos querían verla. Y la estuvieron contemplando, y las damitas abejorras exclamaron, arrugando las antenas:  \n\n\n-¡Sólo tiene dos piernas; qué miseria!  \n\n\n-¡No tiene antenas! -observó otra.  \n\n\n-¡Qué talla más delgada, parece un hombre! ¡Uf, que fea! -decían todas las abejorras.  \n\n\nY, sin embargo, Pulgarcita era lindísima. Así lo pensaba también el abejorro que la había raptado; pero viendo que todos los demás decían que era fea, acabó por creérselo y ya no la quiso. Podía marcharse adonde le apeteciera. La bajó, pues, al pie del árbol, y la depositó sobre una margarita. La pobre se quedó llorando, pues era tan fea que ni los abejorros querían saber nada de ella. Y la verdad es que no se ha visto cosa más bonita, exquisita y límpida, tanto como el más bello pétalo de rosa.  \n\n\nTodo el verano se pasó la pobre Pulgarcita completamente sola en el inmenso bosque. Se trenzó una cama con tallos de hierbas, que suspendió de una hoja de acedera, para resguardarse de la lluvia; para comer recogía néctar de las flores y bebía del rocío que todas las mañanas se depositaba en las hojas. Así transcurrieron el verano y el otoño; pero luego vino el invierno, el frío y largo invierno. Los pájaros, que tan armoniosamente habían cantado, se marcharon; los árboles y las flores se secaron; la hoja de acedera que le había servido de cobijo se arrugó y contrajo, y sólo quedó un tallo amarillo y marchito. Pulgarcita pasaba un frío horrible, pues tenía todos los vestidos rotos; estaba condenada a helarse, frágil y pequeña como era. Comenzó a nevar, y cada copo de nieve que le caía encima era como si a nosotros nos echaran toda una palada, pues nosotros somos grandes, y ella apenas medía una pulgada. Se envolvió en una hoja seca, pero no conseguía entrar en calor; tiritaba de frío.\n\n\nJunto al bosque se extendía un gran campo de trigo; lo habían segado hacía tiempo, y sólo asomaban de la tierra helada los rastrojos desnudos y secos. Para la pequeña era como un nuevo bosque, por el que se adentró, y ¡cómo tiritaba! Llegó frente a la puerta del ratón de campo, que tenía un agujerito debajo de los rastrojos. Allí vivía el ratón, bien calentito y confortable, con una habitación llena de grano, una magnífica cocina y un comedor. La pobre Pulgarcita llamó a la puerta como una pordiosera y pidió un trocito de grano de cebada, pues llevaba dos días sin probar bocado. .  \n\n\n-¡Pobre pequeña! -exclamó el ratón, que era ya viejo, y bueno en el fondo-, entra en mi casa, que está bien caldeada y comerás conmigo-. Y como le fuese simpática Pulgarcita, le dijo: – Puedes pasar el invierno aquí, si quieres cuidar de la limpieza de mi casa, y me explicas cuentos, que me gustan mucho.\n\n\nPulgarcita hizo lo que el viejo ratón le pedía y lo pasó la mar de bien. \n\n\n-Hoy tendremos visita -dijo un día el ratón-. Mi vecino suele venir todas las semanas a verme. Es aún más rico que yo; tiene grandes salones y lleva una hermosa casaca de terciopelo negro. Si lo quisieras por marido nada te faltaría. Sólo que es ciego; habrás de explicarle las historias más bonitas que sepas. \n\n\nPero a Pulgarcita le interesaba muy poco el vecino, pues era un topo. \n\n\nÉste vino, en efecto, de visita, con su negra casaca de terciopelo. Era rico e instruido, dijo el ratón de campo; tenía una casa veinte veces mayor que la suya. Ciencia poseía mucha, mas no podía sufrir el sol ni las bellas flores, de las que hablaba con desprecio, pues no, las había visto nunca.  \n\n\nPulgarcita hubo de cantar, y entonó «El abejorro echó a volar» y «El fraile descalzo va campo a través». El topo se enamoró de la niña por su hermosa voz, pero nada dijo, pues era circunspecto.  \n\n\nPoco antes había excavado una larga galería subterránea desde su casa a la del vecino e invitó al ratón y a Pulgarcita a pasear por ella siempre que les viniese en gana. Les advirtió que no debían asustarse del pájaro muerto que yacía en el corredor; era un pájaro entero, con plumas y pico, que seguramente había fallecido poco antes y estaba enterrado justamente en el lugar donde habla abierto su galería.  \n\n\nEl topo cogió con la boca un pedazo de madera podrida, pues en la oscuridad reluce como fuego, y, tomando la delantera, les alumbró por el largo y oscuro pasillo. Al llegar al sitio donde yacía el pájaro muerto, el topo apretó el ancho hocico contra el techo y, empujando la tierra, abrió un orificio para que entrara luz. En el suelo había una golondrina muerta, las hermosas alas comprimidas contra el cuerpo, las patas y la cabeza encogidas bajo el ala. La infeliz avecilla había muerto de frío. A Pulgarcita se le encogió el corazón, pues quería mucho a los pajarillos, que durante todo el verano habían estado cantando y gorjeando a su alrededor. Pero el topo, con su corta pata, dio un empujón a la golondrina y dijo:  \n\n\n-Ésta ya no volverá a chillar. ¡Qué pena, nacer pájaro! A Dios gracias, ninguno de mis hijos lo será. ¿Qué tienen estos desgraciados, fuera de su quivit, quivit? ¡Vaya hambre la que pasan en invierno!  \n\n\n-Habla como un hombre sensato -asintió el ratón-. ¿De qué le sirve al pájaro su canto cuando llega el invierno? Para morir de hambre y de frío, ésta es la verdad; pero hay quien lo considera una gran cosa.  \n\n\nPulgarcita no dijo esta boca es mía, pero cuando los otros dos hubieron vuelto la espalda, se inclinó sobre la golondrina y, apartando las plumas que le cubrían la cabeza, besó sus ojos cerrados.  \n\n\n«¡Quién sabe si es aquélla que tan alegremente cantaba en verano!», pensó. «¡Cuántos buenos ratos te debo, mi pobre pajarillo!».  \n\n\nEl topo volvió, a tapar el agujero por el que entraba la luz del día y acompañó a casa a sus vecinos. Aquella noche Pulgarcita no pudo pegar un ojo; saltó, pues, de la cama y trenzó con heno una grande y bonita manta, que fue a extender sobre el avecilla muerta; luego la arropó bien, con blanco algodón que encontró en el cuarto de la rata, para que no tuviera frío en la dura tierra.\n\n\n-¡Adiós, mi pajarito! -dijo-. Adiós y gracias por las canciones con que me alegrabas en verano, cuando todos los árboles estaban verdes y el sol nos calentaba con sus rayos.  \n\n\nAplicó entonces la cabeza contra el pecho del pájaro y tuvo un estremecimiento; le pareció como si algo latiera en él. Y, en efecto, era el corazón, pues la golondrina no estaba muerta, y sí sólo entumecida. El calor la volvía a la vida.  \n\n\nEn otoño, todas las golondrinas se marchan a otras tierras más cálidas; pero si alguna se retrasa, se enfría y cae como muerta. Allí se queda en el lugar donde ha caído, y la helada nieve la cubre.  \n\n\nPulgarcita estaba toda temblorosa del susto, pues el pájaro era enorme en comparación con ella, que no medía sino una pulgada. Pero cobró ánimos, puso más algodón alrededor de la golondrina, corrió a buscar una hoja de menta que le servía de cubrecama, y la extendió sobre la cabeza del ave.  \n\n\nA la noche siguiente volvió a verla y la encontró viva, pero extenuada; sólo tuvo fuerzas para abrir los ojos y mirar a Pulgarcita, quien, sosteniendo en la mano un trocito de madera podrida a falta de linterna, la estaba contemplando.\n\n\n-¡Gracias, mi linda pequeñuela! -murmuró la golondrina enferma-. Ya he entrado en calor; pronto habré recobrado las fuerzas y podré salir de nuevo a volar bajo los rayos del sol.  \n\n\n-¡Ay! -respondió Pulgarcita-, hace mucho frío allá fuera; nieva y hiela. Quédate en tu lecho calentito y yo te cuidaré.  \n\n\nLe trajo agua en una hoja de flor para que bebiese. Entonces la golondrina le contó que se había lastimado un ala en una mata espinosa, y por eso no pudo seguir volando con la ligereza de sus compañeras, las cuales habían emigrado a las tierras cálidas. Cayó al suelo, y ya no recordaba nada más, ni sabía cómo había ido a parar allí.  \n\n\nEl pájaro se quedó todo el invierno en el subterráneo, bajo los amorosos cuidados de Pulgarcita, sin que lo supieran el topo ni el ratón, pues ni uno ni otro podían sufrir a la golondrina.  \n\n\nNo bien llegó la primavera y el sol comenzó a calentar la tierra, la golondrina se despidió de Pulgarcita, la cual abrió el agujero que había hecho el topo en el techo de la galería. Entró por él un hermoso rayo de sol, y la golondrina preguntó a la niñita si quería marcharse con ella; podría montarse sobre su espalda, y las dos se irían lejos, al verde bosque. Mas Pulgarcita sabía que si abandonaba al ratón le causaría mucha pena.  \n\n\n-No, no puedo -dijo.  \n\n\n-¡Entonces adiós, adiós, mi linda pequeña! -exclamó la golondrina, remontando el vuelo hacia la luz del sol. Pulgarcita la miró partir, y las lágrimas le vinieron a los ojos; pues le había tomado mucho afecto.  \n\n\n-¡Quivit, quivit! -chilló la golondrina, emprendiendo el vuelo hacia el bosque. Pulgarcita se quedó sumida en honda tristeza. No le permitieron ya salir a tomar el sol. El trigo que habían sembrado en el campo de encima creció a su vez, convirtiéndose en un verdadero bosque para la pobre criatura, que no medía más de una pulgada.  \n\n\n-En verano tendrás que coserte tu ajuar de novia -le dijo un día el ratón. Era el caso que su vecino, el fastidioso topo de la negra pelliza, había pedido su mano-. Necesitas ropas de lana y de hilo; has de tener prendas de vestido y de cama, para cuando seas la mujer del topo.\n\n\nFIN\n\n"}