{"metadata": {"length": 8059, "words": 1434, "reading_time_min": 7.17}, "text": "Pues sí, éste era el pequeño Tuk. En realidad no se llamaba así, pero éste era el nombre que se daba a sí mismo cuando aún no sabía hablar. Quería decir Carlos, es un detalle que conviene saber. Resulta que tenía que cuidar de su hermanita Gustava, mucho menor que él, y luego tenía que aprenderse sus lecciones; pero, ¿cómo atender a las dos cosas a la vez? El pobre muchachito tenía a su hermana sentada sobre las rodillas y le cantaba todas las canciones que sabía, mientras sus ojos echaban alguna que otra mirada al libro de Geografía, que tenía abierto delante de él. Para el día siguiente habría de aprenderse de memoria todas las ciudades de Zelanda y saberse, además, cuanto de ellas conviene conocer.  \n\n\nLlegó la madre a casa y se hizo cargo de Gustavita. Tuk corrió a la ventana y estuvo leyendo hasta que sus ojos no pudieron más, pues había ido oscureciendo y su madre no tenía dinero para comprar velas.\n\n\n-Ahí va la vieja lavandera del callejón -dijo la madre, que se había asomado a la ventana-. La pobre apenas puede arrastrarse y aún tiene que cargar con el cubo lleno de agua desde la bomba. Anda, Tuk, sé bueno y ve a ayudar a la pobre viejecita. Harás una buena acción.\n\n\nTuk corrió a la calle a ayudarla, pero cuando estuvo de regreso la oscuridad era completa, y como no había que pensar en encender la luz, no tuvo más remedio que acostarse. Su lecho era un viejo camastro; tendido en él estuvo pensando en su lección de Geografía, en Zelanda y en todo lo que había explicado el maestro. Debiera haber seguido estudiando, pero era imposible, y se metió el libro debajo de la almohada, porque había oído decir que aquello ayudaba a retener las lecciones en la mente; pero no hay que fiarse mucho de lo que se oye decir. \n\n\nY allí se estuvo piensa que te piensa, hasta que de pronto le pareció que alguien le daba un beso en la boca y en los ojos. Se durmió, pero no estaba dormido; era como si la anciana lavandera lo mirara con sus dulces ojos y le dijera:\n\n\n-Sería un gran pecado que mañana no supieses tus lecciones. Me has ayudado, ahora te ayudaré yo, y Dios Nuestro Señor lo hará en todo momento.  \n\n\nY de pronto el libro empezó a moverse y a agitarse debajo de la almohada de nuestro pequeño Tuk.\n\n\n-¡Quiquiriquí! ¡Put, put! -Era una gallina que venía de Kjöge.\n\n\n-¡Soy una gallina de Kjöge! -gritó, y luego se puso a contar del número de habitantes que allí había, y de la batalla que en la ciudad se había librado, añadiendo empero que en realidad no valía la pena mencionarla.\n\n\nOtro meneo y zarandeo y ¡bum!, algo que se cae: un ave de madera, el papagayo del tiro al pájaro de Prastö. Dijo que en aquella ciudad vivían tantos habitantes como clavos tenía él en el cuerpo, y estaba no poco orgulloso de ello.\n\n\n-Thorwaldsen vivió muy cerca de mí. ¡Cataplún! ¡Qué bien se está aquí!  \n\n\nPero Tuk ya no estaba tendido en su lecho; de repente se encontró montado sobre un caballo, corriendo a galope tendido. Un jinete magníficamente vestido, con brillante casco y flotante penacho, lo sostenía delante de él, y de este modo atravesaron el bosque hasta la antigua ciudad de Vordingborg, muy grande y muy bulliciosa por cierto. Altivas torres se levantaban en el palacio real, y de todas las ventanas salía vivísima luz; en el interior todo eran cantos y bailes: el rey Waldemar bailaba con las jóvenes damas cortesanas, ricamente ataviadas. Despuntó el alba, y con la salida del sol desaparecieron la ciudad, el palacio y las torres una tras otra, hasta no quedar sino una sola en la cumbre de la colina, donde se levantara antes el castillo. Era la ciudad muy pequeña y pobre, y los chiquillos pasaban con sus libros bajo el brazo, diciendo:\n\n\n-Dos mil habitantes -pero no era verdad, no tenía tantos.  \n\n\nY Tuk seguía en su camita, como soñando, aunque no soñaba, pero alguien permanecía junto a él.\n\n\n-¡Tuquito, Tuquito! -dijeron. Era un marino, un hombre muy pequeñín, semejante a un cadete, pero no era un cadete.\n\n\n-Te traigo muchos saludos de Korsör. Es una ciudad floreciente, llena de vida, con barcos de vapor y diligencias; antes pasaba por fea y aburrida, pero ésta es una opinión anticuada.  \n\n\n-Estoy a orillas del mar -dijo Korsör-; tengo carreteras y parques y he sido la cuna de un poeta que tenía ingenio y gracia; no todos los tienen. Una vez quise armar un barco para que diese la vuelta al mundo, mas no lo hice, aunque habría podido; y, además, ¡huelo tan bien! Pues en mis puertas florecen las rosas más bellas.  \n\n\nTuk las vio, y ante su mirada todo apareció rojo y verde; pero cuando se esfumaron los colores, se encontró ante una ladera cubierta de bosque junto al límpido fiordo, y en la cima se levantaba una hermosa iglesia, antigua, con dos altas torres puntiagudas. De la ladera brotaban fuentes que bajaban en espesos riachuelos de aguas murmurantes, y muy cerca estaba sentado un viejo rey con la corona de oro sobre el largo cabello; era el rey Hroar de las Fuentes, en las inmediaciones de la ciudad de Roeskilde, como la llaman hoy día. Y todos los reyes y reinas de Dinamarca, coronados de oro, se encaminaban, cogidos de la mano, a la vieja iglesia, entre los sones del órgano y el murmullo de las fuentes. Nuestro pequeño Tuk lo veía y oía todo.  \n\n\n-¡No olvides los Estados! -le dijo el rey Hroar.\n\n\nDe pronto desapareció todo. ¿Dónde había ido a parar? Daba exactamente la impresión de cuando se vuelve la página de un libro. Y hete aquí una anciana, una escardadera venida de Sorö, donde la hierba crece en la plaza del mercado. Llevaba su delantal de tela gris sobre la cabeza y colgándole de la espalda; estaba muy mojado: seguramente había llovido.\n\n\n-Sí que ha llovido -dijo la mujer, y le contó muchas cosas divertidas de las comedias de Holberg, así como de Waldemar y Absalón. Pero de pronto se encogió toda ella y se puso a mover la cabeza como si quisiera saltar.\n\n\n-¡Cuac! -dijo- está mojado, está mojado; hay un silencio de muerte en Sorö.\n\n\nSe había transformado en rana; ¡cuac!, y luego otra vez en una vieja.\n\n\n-Hay que vestirse según el tiempo -dijo-. ¡Está mojado, está mojado! Mi ciudad es como una botella: se entra por el tapón y luego hay que volver a salir. Antes tenía yo corpulentas anguilas en el fondo de la botella, y ahora tengo muchachos robustos, de coloradas mejillas, que aprenden la sabiduría: ¡griego, hebreo, cuac, cuac!\n\n\nSonaba como si las ranas cantasen o como cuando caminas por el pantano con grandes botas. Era siempre la misma nota, tan fastidiosa, tan monótona, que Tuk acabó por quedarse profundamente dormido, y le sentó muy bien el sueño, porque empezaba a ponerse nervioso. \n\n\nPero aun entonces tuvo otra visión, o lo que fuera. Su hermanita Gustava, la de ojos azules y cabello rubio ensortijado, se había convertido en una esbelta muchacha, y sin tener alas podía volar. Y he aquí que los dos volaron por encima de Zelanda, por encima de sus verdes bosques y azules lagos.\n\n\n-¿Oyes cantar el gallo, Tuquito? ¡Quiquiriquí! Las gallinas salen volando de Kjöge. ¡Tendrás un gallinero, un gran gallinero! No padecerás hambre ni miseria. Cazarás el pájaro, como suele decirse; serás un hombre rico y feliz. Tu casa se levantará altivamente como la torre del rey Waldemar, y estará adornada con columnas de mármol como las de Prastö. Ya me entiendes. Tu nombre famoso dará la vuelta a la Tierra, como el barco que debía partir de Korsör y en Roeskilde. ¡No te olvides de los Estados!, dijo el rey Hroar; hablarás con bondad y talento, Tuquito, y cuando desciendas a la tumba, reposarás tranquilo…  \n\n\n-¡Como si estuviese en Sorö! -dijo Tuk, y se despertó. Brillaba la luz del día, y el niño no recordaba ya su sueño; pero era mejor así, pues nadie debe saber cuál será su destino. Saltó de la cama, abrió el libro y en un periquete se supo la lección. La anciana lavandera asomó la cabeza por la puerta y, dirigiéndole un gesto cariñoso, le dijo:  \n\n\n-¡Gracias, hijo mío, por tu ayuda! Dios Nuestro Señor haga que se convierta en realidad tu sueño más hermoso.\n\n\nTuk no sabía lo que había soñado, pero ¿comprendes? Nuestro Señor sí lo sabía.\n\n"}