{"metadata": {"length": 8723, "words": 1570, "reading_time_min": 7.85}, "text": "Era un ser aterrador, y cuya presencia quería eludir. Cada mañana, antes de irse a sus negocios, entraba en el cuarto de la niña para darle el beso de ritual, beso al que ella correspondía con un «adiós, papá». Y qué sensación de alivio cuando oía el ruido del coche que se alejaba e iba haciéndose más y más débil.\n\n\nPor las noches, cuando esperaba su regreso asomada al barandal, oía abajo, en el vestíbulo, su voz retumbante:\n\n\n—Que me lleven el té al salón de fumar. ¿Todavía no han traído el periódico? ¿Se lo han vuelto a llevar a la cocina? Mamá, ve a ver si anda por ahí el periódico. Y tráeme las zapatillas.\n\n\nMamá entonces la llamaba a ella:\n\n\n—Kezia, sé buena y baja a quitarle las botas a papá.\n\n\nY ella bajaba despacito las escaleras, asiéndose muy fuerte con una mano al barandal, cruzaba el vestíbulo, más despacio todavía, y empujaba la puerta del salón de fumar.\n\n\nÉl tenía ya las gafas puestas y la miraba por encima de ellas de un modo que la asustaba.\n\n\n—Vamos, Kezia, date prisa. Quítame las botas y llévatelas fuera. ¿Has sido buena hoy?\n\n\n—N… no sé, papá.\n\n\n—¿Tú n… no lo sabes? Si sigues tartamudeando de ese modo tendrá que llevarte mamá a ver al médico.\n\n\nCon los demás nunca tartamudeaba; casi había dejado de tartamudear. Solo con papá; porque se esforzaba demasiado en pronunciar bien las palabras.\n\n\n—¿Qué te pasa? ¿Por qué miras tan asustada? Mamá, quisiera que enseñaras a esta criatura a no poner esa cara. Cualquiera diría que estaba a punto de suicidarse. Vamos, Kezia, llévate mi taza de té y ponía en la mesa. ¡Con cuidado! Te tiemblan las manos como a una viejecita. Y procura guardar el pañuelo en el bolsillo, no en la manga.\n\n\n—S… sí, papá.\n\n\nLos domingos, en la iglesia, se sentaba junto a él en el banco. Le oía cantar con su voz clara y fuerte, y le observaba mientras tomaba notas durante el sermón con el cabo de un lápiz azul en el reverso de un sobre, entornando los ojos hasta no verse de ellos sino una ranura, y tamborileando quedamente con la otra mano en el borde del banco. Rezaba tan fuerte, que ella estaba segura de que Dios le oiría mucho mejor que al pastor.\n\n\nEra tan grandote. ¡Qué manos, qué cuello, y, sobre todo, qué boca cuando bostezaba! Al pensar en él a solas en su cuartito, le parecía estar pensando en un gigante.\n\n\nLos domingos por la tarde, la abuelita la hacía bajar a la sala, con su vestido de terciopelo negro, para que tuviera «un agradable rato de conversación con su papá y su mamá». Pero a su mamá la encontraba siempre leyendo \nThe Sketch\n, y a su papá, tumbado en el diván con un pañuelo sobre la cara y los pies encima de uno de los mejores cojines, dormido tan profundamente que hasta roncaba.\n\n\nElla se solía encaramar en el taburete del piano, y se estaba allí muy formalita mirándole hasta que despertaba, se desperezaba y preguntaba qué hora era. Luego se fijaba en ella.\n\n\n—No me mires de ese modo, Kezia. Pareces una lechucita negra.\n\n\nUn día que se había tenido que quedar en casa por hallarse resfriada, le dijo la abuelita que la semana próxima era el cumpleaños de papá, y le sugirió la idea de hacer, con un retazo de seda amarilla muy bonito, un acerico para regalárselo.\n\n\nCosió muy afanosa los tres lados con hilo doble. Pero, ¿de qué llenarlo? Ése era el problema. La abuelita había salido al jardín, y ella anduvo buscando retales por el cuarto de mamá. Sobre la mesa de noche vio un montón de hojas de un papel excelente. Las juntó, las hizo pedacitos y rellenó con ellos el acerico. Luego cosió el cuarto lado.\n\n\nAquella tarde se dio en la casa la señal de alarma. El magnífico discurso que iba a pronunciar papá ante las autoridades del puerto había desaparecido. Se hizo un registro en todas las habitaciones; se interrogó a la servidumbre. Por último mamá entró en el cuartito de la niña.\n\n\n—Kezia, ¿no habrás visto unos papeles en la mesa de nuestro cuarto, verdad?\n\n\n—Sí —replicó ella—. Los he roto para la sorpresa de papá.\n\n\n—¿Cómo? —gritó mamá—. Baja inmediatamente al comedor.\n\n\nFue llevada a rastras a presencia de su papá que, las manos a la espalda, paseaba arriba y abajo.\n\n\n—¿Qué ocurre? —preguntó secamente.\n\n\nMamá se lo explicó, y él, parándose en seco, se quedó mirando a la criatura estupefacto.\n\n\n—¿Has hecho tú eso?\n\n\n—N… n… no —balbuceó.\n\n\n—Mamá, sube al cuarto de la niña y baja ese maldito trasto. Manda que la acuesten inmediatamente.\n\n\nLloraba de tal modo que le era imposible dar explicaciones. Y se estuvo en la cama viendo penetrar a través de las persianas las luces del atardecer, que dibujaban en el suelo un pálido estarcido.\n\n\nPapá entró en el cuarto llevando una regla en la mano.\n\n\n—Te voy a castigar por lo que has hecho.\n\n\n—¡No! ¡No! —gritaba ocultándose bajo las ropas de la cama.\n\n\nÉl la destapó.\n\n\n—Siéntate y pon las manos —le ordenó—. Así aprenderás de una vez para siempre que no debes tocar lo que no es tuyo.\n\n\n—Pero si era para tu cu… cum… cumpleaños.\n\n\nLa regla se abatió con fuerza sobre sus manecitas sonrosadas.\n\n\nHoras después, cuando en brazos de la abuelita se balanceaba en la mecedora envuelta en un chal, la criatura se acurrucó contra el blando cuerpo de la anciana y preguntó sollozando:\n\n\n—¿Para qué hizo Dios a los papas?\n\n\n—Mira, hijita, aquí tienes un pañuelito limpio y perfumado con mi agua de lavanda. Duérmete, mi niña. Mañana lo habrás olvidado todo. Traté de explicárselo a tu papá, pero estaba tan trastornado que no quiso escucharme.\n\n\nLa niña no lo olvidó jamás. Cuando volvió a encontrarse ante él, ocultó en seguida las manos tras de la espalda y le salieron los colores a la cara.\n\n\nEn la casa de al lado vivían los MacDonald. Tenían cinco hijos. Una tarde, mirando por un agujero que había en la valla de la huerta, los había visto jugar al escondite. El padre llevaba a cuestas al pequeño Mac, y las dos niñas se le colgaban de los faldones de la levita. Y así daban vueltas y vueltas en torno de los macizos del jardín, desternillándose de risa. Otra vez vio a los chicos volver la manguera contra su padre —¡volver la manguera contra su padre!— y cómo él los pescó y se puso a hacerles cosquillas hasta que les entró hipo.\n\n\nY así llegó a la conclusión de que había padres de varias clases.\n\n\nUn día, de improviso, mamá se puso enferma y se fue con la abuelita a la ciudad en un coche cerrado.\n\n\nLa niña quedó sola en la casa con Alice, la criada para todo. Durante el día fue todo bien; pero cuando la sirvienta la estaba metiendo en la cama, le entró miedo de repente.\n\n\n—¿Qué voy a hacer si tengo una pesadilla? —preguntó—. Tengo muchas pesadillas y entonces abuelita me lleva a su cama. No puedo quedarme a obscuras; todas las cosas se ponen a hablar bajito. ¿Qué haré si las tengo?\n\n\n—Anda, duérmete, criatura —dijo Alice, quitándole los calcetines y sacudiéndolos contra los barrotes de la cama—, y no te vayas a poner a gritar y despiertes a tu pobre papá.\n\n\nPero tuvo la misma pesadilla de siempre; el carnicero con el cuchillo y la cuerda que se le iba acercando y acercando, sonriéndole con aquella espantosa sonrisa, mientras que ella no podía moverse y tenía que estar allí inmóvil gritando:\n\n\n—¡Abuelita! ¡Abuelita!\n\n\nY al despertarse temblando vio junto a su cama a papá con una palmatoria en la mano.\n\n\n—¿Qué te pasa? —preguntó.\n\n\n—El carnicero… con el cuchillo. Quiero que venga la abuelita.\n\n\nÉl apagó la vela de un soplo, se agachó, y tomándola en brazos, se la llevó por el pasillo adelante hasta su cuarto, aquel cuarto tan grande. Sobre la cama había un periódico, y un puro a medio fumar hacía equilibrios sobre la lámpara de cabecera. Tiró al suelo el periódico y arrojó el puro a la chimenea. Luego, cuidadosamente, arropó a la niña y se acostó a su lado. Medio dormida aún, todavía con la sonrisa del carnicero rondando en torno de ella, casi sin darse cuenta, se fue deslizando hacia él, acomodó su cabecita bajo su brazo, y se asió fuertemente a la chaqueta de su pijama.\n\n\nEntonces ya no le inquietó la obscuridad y se quedó allí quietecita.\n\n\n—Oye, frótate los pies contra mis piernas para que te entren en calor —dijo el padre.\n\n\nÉl estaba muy cansado y se durmió antes que ella. Y entonces experimentó una curiosa sensación. ¡Pobre papá! Después de todo, no era tan grande. Y no tenía a nadie que cuidara de él. Su cuerpo era más duro que el de la abuelita, pero de una dureza grata. Tenía que trabajar todo el día y se cansaba tanto que no podía hacer lo que hacía el papá de los MacDonald. Y ella había roto todos sus hermosos escritos. De pronto, se rebulló y dio un suspiro.\n\n\n—¿Qué te pasa? —preguntó el padre—. ¿Otra pesadilla?\n\n\n—No —dijo la niña—, que tengo la cabeza sobre tu corazón y lo estoy oyendo andar. ¡Ay, qué corazón tan grande tienes, papito!\n\n\n*FIN*\n\n\n\n\n“The Little Girl”,\n\n\nRhythm,\n 1912\n\n"}