{"metadata": {"length": 12756, "words": 2170, "reading_time_min": 10.85}, "text": "Cuando uno ama su propio arte, ningún sacrificio parece demasiado arduo. \n\n\nEsa es nuestra premisa. Este cuento extraerá de ella una conclusión y, al mismo tiempo, demostrará que la premisa es incorrecta, lo cual constituirá algo nuevo en lógica y un hecho en la narración de cuentos, más viejo que la gran muralla de China.  \n\n\nJoe Larrabee surgió de las llanuras de robles del medio oeste, palpitando con el genio del arte pictórico. A los seis años dibujó un cuadro representando la bomba de la ciudad, por el lado de la cual pasaba aprisa un ciudadano prominente. Este esfuerzo pictórico fue colocado en un marco y colgado en el escaparate del bar, al lado de una fila irregular de botellas de whisky. A los veinte años, partió para Nueva York con una corbata de moño suelto, y un capital algo más ajustado.  \n\n\nDelia Caruthers hacía cosas en seis octavas tan promisorias en una aldea de pinos del sur, que sus parientes guardaron mucho en su barato sombrero para que ella fuese al “norte” y “terminara”. No podían ver su t…, pero ésa es nuestra historia.  \n\n\nJoe y Delia se conocieron en un atelier donde se había reunido un grupo de estudiantes de arte y música, para discutir el claroscuro, Wagner, música, las obras de Rembrandt, cuadros, Waldenteufel, papel de pared, Chopin y Oolong. \n\n\nDelia y Joe se enamoraron uno del otro o mutuamente, como a usted le agrade, y, en breve lapso, casaron…, pues (véase más arriba) cuando uno ama su propio arte ningún sacrificio parece demasiado arduo.  \n\n\nEl señor y la señora Larrabee comenzaron a mantener un departamento. Era un departamento triste como el mantenido en la primera octava del piano. Pero ellos se sentían felices, pues tenían su Arte y se sonreían mutuamente. Yo daría un consejo a los jóvenes ricos: vendan todas sus posesiones y denlas al portero de su casa, por el privilegio de contar con un departamento en el que habiten su arte y su Delia.  \n\n\nLos moradores de departamentos apoyarían mi sentencia de que a ellos solos pertenece la auténtica felicidad. Si en un hogar reina la felicidad, nunca es demasiado estrecho; dejen que el aparador se desplome y convierta en una mesa de billar; que el manto de chimenea se trueque en un aparato de remo; el escritorio en un dormitorio de huéspedes; el lavabo en un piano vertical; que las cuatro paredes se junten si lo desean, siempre que usted y su Delia queden entre ellas. Pero, si el hogar es de otra clase, que sea amplio y largo; entre usted por la Puerta de Oro, cuelgue su sombrero en Hatteras, su capa en el Cabo de Hornos y salga por el Labrador.  \n\n\nJoe pintaba en la clase del gran Magister; usted conoce su fama. Sus honorarios son elevados; sus lecciones, breves; sus luces sutiles le han valido renombre. Delia lo hacía con Rosenstock; usted tiene noticias de su reputación como desbaratador de las teclas del piano.  \n\n\nFueron muy felices en tanto tuvieron dinero. Así son todos…; pero no me mostraré cínico. Sus objetivos eran muy claros y definidos. Joe pronto sería capaz de pintar retratos que viejos caballeros de delgadas patillas y abultadas carteras se atropellarían en su estudio para tener el privilegio de adquirir. Delia se familiarizaría con la música y se tornaría luego desdeñosa hacia el arte de la bella combinación de los sonidos, de manera que cuando vio que las entradas para un concierto no se vendieron, pudo haber tenido dolor de garganta y quedarse en un comedor reservado, rehusándose a salir al escenario.  \n\n\nPero lo mejor, en mi opinión, era la vida hogareña en el reducido departamento: las ardientes y volubles pláticas que tenían lugar después del estudio cotidiano; las cómodas cenas y los frescos y ligeros desayunos; el intercambio de ambiciones: ambiciones que se mezclaban con las del otro miembro de la pareja, o bien eran imposibles de ser tenidas en cuenta; la ayuda e inspiración mutuas, y -pasen por alto mi naturalidad- las aceitunas y los sándwiches de queso a las 23.  \n\n\nDespués de un tiempo, el Arte hizo alto. Así sucede, a veces, aun cuando ningún guardabarrera le haga señas con la bandera. Todo sale y nada entra, como dicen los vulgares. Faltaba el dinero para pagar al señor Magister y a herr Rosenstock. Cuando uno ama su propio Arte ningún sacrificio parece arduo. Por consiguiente, Delia le manifestó a su esposo que debía dar lecciones de música para conservar la olla hirviendo.  \n\n\nDurante dos o tres días, salió en busca de alumnos. Una noche regresó a su casa triunfante.  \n\n\n-Joe, querido -dijo alegremente-, tengo un alumno. Y, ¡oh!, la mejor gente. La hija del general… general A. B. Pinkney, que vive en la calle Setenta y Uno ¡Qué espléndida casa, Joe; tienes que ver qué puerta de calle! Creo que tú la llamarías bizantina. ¡Y adentro! ¡Oh, Joe!, nunca había visto una cosa semejante.  \n\n\n“Mi alumna se llama Clementina. Ya la amo. Es delicada, viste siempre de blanco y posee las maneras más dulces y simples. Tiene sólo dieciocho años. Le voy a dar tres lecciones por semana. Y, ¡date cuenta, Joe!, me pagarán cinco dólares por lección. No tengo, pues, el más mínimo inconveniente en enseñarle; así, cuando tenga dos o tres alumnos más, podré reanudar mis lecciones con herr Rosenstock. Bueno, desarruga ahora ese ceño, querido, y comamos bien.”  \n\n\n-Eso te conviene mucho, Delia -repuso Joe, atacando una lata de guisante con un cortaplumas y un tenedor-, pero, ¿qué me dices de mí? ¿Crees que voy a dejar que corras de un lado a otro en busca del sueldo, mientras yo coquetee en las regiones del arte elevado? ¡Por los restos de Benvenuto Cellini, no! Me parece que puedo vender diarios o colocar adoquines en las calles, y ganar un par de dólares.  \n\n\nDelia se le colgó del cuello.  \n\n\n-Joe, querido, eres tonto. Debes continuar tus estudios. No sería lo mismo si yo dejara la música y fuese a trabajar en alguna otra cosa. Mientras enseño, aprendo. No me aparto de los límites de la música. Y, con quince dólares por semana, podemos vivir como millonarios. No debes pensar en abandonar al señor Magister. \n\n\n-Perfectamente -dijo Joe estirándose para coger el plato azul de verduras-. Pero detesto que des lecciones. Eso no es arte. Pero eres lo suficientemente buena como para hacer eso.  \n\n\n-Cuando una ama su Arte, ningún sacrificio es demasiado arduo -dijo Delia.\n\n\n-Magister exaltó hasta el cielo el boceto que hice en el parque -dijo Joe-. Y Tinkle me dio permiso para colgar dos de ellos en su vidriera. Podré vender alguno si los ve algún idiota adinerado.  \n\n\n-Estoy segura de que lo harás -repuso Delia dulcemente-. Y ahora, agradezcamos al general Pinkey y a este asado de ternera.  \n\n\nDurante la semana siguiente, los Larrabee tomaron el desayuno temprano. Joe se hallaba entusiasmado con los bocetos de efectos matutinos que estaba haciendo en el Parque Central, y Delia lo despidió, desayunado, mimado, ponderado y besado, a las 7. El Arte es una novia comprometedora. Muchas veces, cuando regresaba, eran las 19.  \n\n\nAl final de la semana, Delia, dulcemente orgullosa pero lánguida, colocaba de manera triunfal tres dólares sobre la mesa de centro de ocho por diez (pulgadas) de la sala de ocho por diez (pies) del departamento.  \n\n\n-A veces -dijo la mujer con cierto hastío-, Clementina me acaba. Me parece que no practica lo suficiente y tengo que repetirle todos los días las mismas cosas. Y siempre se viste de blanco, lo cual se torna monótono. ¡Pero el general Pinkey es el viejo más encantador que he visto! Me agradaría que lo conocieses. A veces se presenta cuando estoy practicando con Clementina, y se para frente al piano, tirándose sus blancos bigotes. “¿Y cómo marchan las semicorcheas y las fusas?” me pregunta siempre.  \n\n\n“¡Me gustaría que vieras cómo tienen arreglada la sala, Joe! Poseen cortinas con ruedo de Astracán. Clementina tiene una tos muy cómica. Espero que sea más fuerte de lo que aparenta. Oh, le estoy cobrando verdadero cariño; ¡es tan cortés y distinguida!… El hermano del general Pinkey fue embajador en Bolivia.”\n\n\nJoe, con el aire de un Montecristo, extrajo un billete de diez dólares, uno de cinco, uno de dos, y uno de uno -todas tiernas notas legales- y los dejó al lado de las ganancias de Delia. \n\n\n-Vendí la acuarela del obelisco a un hombre de Peoría -le comunicó abrumadoramente.  \n\n\n-No me bromees -repuso Delia-, ¡no es de Peoría!  \n\n\n-Te lo aseguro. Me gustaría que lo conocieras, Delia. Es grueso, usa una bufanda de frisa y mondadientes de pluma de ave. Vio el dibujo en la vidriera de Tinkle y al principio creyó que era un molino de viento. Sin embargo, el hombre resultó una bendición, pues luego lo compró. Me pidió otro, un óleo de la estación ferroviaria de Lackawanna. ¡Lecciones musicales! Oh, creo que el Arte radica todavía en eso.  \n\n\n-Estoy muy contenta de que continúes en tus trabajos -dijo Delia cordialmente-. Estás llamado a triunfar, querido. ¡Treinta y tres dólares! Nunca hemos dispuesto antes de tanto dinero. Esta noche comeremos ostras.  \n\n\n-Y \nfilet mignon\n y champaña -dijo Joe-. ¿Dónde está el tenedor para aceitunas?\n\n\nEl sábado siguiente por la noche Joe llegó a su hogar. Colocó sus dieciocho dólares sobre la mesa de la salita y se lavó la pintura de las manos, que parecían demasiado sucias.  \n\n\nMedia hora después se hizo presente su esposa, con la mano derecha vendada.\n\n\n-¿Qué significa esto? -interrogó Joe después de su usual saludo. Delia rió, pero no muy alegremente.  \n\n\n-Clementina -explicó la mujer- insistió en que comiera conejo de Gales después de la lección. Es una muchacha extraña. Semejante comida a las 17. El general estaba presente. Tendrías que haberlo visto correr con la fuente, Joe, como si no hubiera sirvienta en la casa. Me he dado cuenta de que Clementina no goza de buena salud; es muy nerviosa. Al servir, dejó caer sobre mi brazo un gran trozo de conejo hirviendo. Me quemó horriblemente, Joe. ¡La pobre muchacha estaba muy afectada por lo que le sucedió! El general Pinkey, Joe, casi se vuelve loco. Se lanzó escaleras abajo y envió a alguien -dicen que al cocinero o alguna persona de servicio- a una farmacia, en busca de un poco de óleo calcáreo y vendas para atarme la mano. Ahora no me duele mucho.  \n\n\n-¿Qué es esto? -interrogó Joe tomándole tiernamente la mano y tirando de los algodones que tenía debajo de la venda.  \n\n\n-Es algodón con óleo calcáreo -repuso Delia-. Oh, Joe, ¿vendiste el otro cuadro? -había visto el dinero sobre la mesa.  \n\n\n-¿Si lo vendí? -interrogó el esposo-; pregúntale al hombre de Peoría. Hoy llevó el que representa a la estación. Tal vez me pida el paisaje de un parque y una vista del Hudson. ¿A qué horas te quemaste la mano, Dele?  \n\n\n-Creo que a las 17 -contestó la mujer quejumbrosamente-. La plancha, quiero decir el conejo, lo sacaron del fuego más o menos a esa hora. Tendrías que haber visto al general Pinkey, Joe, cuando …  \n\n\n-Siéntate aquí un momento, Dele -dijo Joe. La arrastró hasta el sofá, se sentó al lado de ella y la rodeó con sus brazos.  \n\n\n-¿Qué has estado haciendo durante las dos últimas semanas? -interrogó el hombre.  \n\n\nDelia lo desafió durante unos instantes con una mirada preñada de amor y decisión, y murmuró vagamente un par de frases acerca del general Pinkey. Pero, por fin, agachó la cabeza y surgieron la verdad y las lágrimas.  \n\n\n-No pude conseguir ningún alumno -confesó-. Y no me era posible tolerar que abandonaras tus lecciones, de manera que he conseguido una ocupación de lavandera en ese gran taller de lavado y planchado de la calle Veinticuatro. Creo que procedí bien al inventar la existencia del general Pinkey y de Clementina, ¿no te parece! Esta tarde, cuando una muchacha del lavadero me asentó una plancha caliente en el brazo, inventé esa historia del conejo de Gales. ¿No estás enojado, verdad, Joe? Si no hubiera conseguido el trabajo no habrías podido vender tus pinturas al hombre de Peoría.  \n\n\n-No era de Peoría -repuso Joe lentamente.  \n\n\n-Bueno, no interesa de dónde procedía. ¡Qué inteligente que eres, Joe!… Y…, bésame, Joe… ¿Qué fue lo que te hizo sospechar que no daba lecciones a Clementina?  \n\n\n-No sospeché -repuso el hombre- hasta esta noche. Y tampoco habría desconfiado, si no hubiera sido porque esta tarde envié esos algodones y el óleo calcáreo, desde el cuarto de máquinas, para una muchacha del piso alto que se había quemado la mano con la plancha. He estado trabajando en las máquinas de ese lavadero durante las dos últimas semanas.  \n\n\n-Y entonces tú no…  \n\n\n-Mi comprador de Peoría -dijo Joe- y el general Pinkey son ambos creación del mismo arte, al cual no podrías llamar ni pintura ni música.  \n\n\nAmbos rieron y Joe comenzó:  \n\n\n-Cuando uno ama su propio Arte ningún sacrificio parece… \n\n\nPero Delia lo interrumpió poniéndole la mano en los labios. \n\n\n-No -dijo-, simplemente “cuando uno ama”.  \n\n\nFIN\n\n"}