{"metadata": {"length": 7462, "words": 1304, "reading_time_min": 6.52}, "text": "Del otro lado del valle del Ebro, las colinas eran largas y blancas. De este lado no había sombra ni árboles y la estación se alzaba al rayo del sol, entre dos líneas de rieles. Junto a la pared de la estación caía la sombra tibia del edificio y una cortina de cuentas de bambú colgaba en el vano de la puerta del bar, para que no entraran las moscas. Elnorteamericano y la muchacha que iba con él tomaron asiento en una mesa a la sombra, fuera del edificio. Hacía mucho calor y el expreso de Barcelona llegaría en cuarenta minutos. Se detenía dos minutos en este entronque y luego seguía hacia Madrid.\n\n\n-¿Qué tomamos? -preguntó la muchacha. Se había quitado el sombrero y lo había puesto sobre la mesa.\n\n\n-Hace calor -dijo el hombre.\n\n\n-Tomemos cerveza.\n\n\n-Dos cervezas -dijo el hombre hacia la cortina.\n\n\n-¿Grandes? -preguntó una mujer desde el umbral.\n\n\n-Sí. Dos grandes.\n\n\nLa mujer trajo dos tarros de cerveza y dos portavasos de fieltro. Puso en la mesa los portavasos y los tarros y miró al hombre y a la muchacha. La muchacha miraba la hilera de colinas. Eran blancas bajo el sol y el campo estaba pardo y seco.\n\n\n-Parecen elefantes blancos -dijo.\n\n\n-Nunca he visto uno -el hombre bebió su cerveza.\n\n\n-No, claro que no.\n\n\n-Nada de claro -dijo el hombre-. Bien podría haberlo visto.\n\n\nLa muchacha miró la cortina de cuentas.\n\n\n-Tiene algo pintado -dijo-. ¿Qué dice?\n\n\n-Anís del Toro. Es una bebida.\n\n\n-¿Podríamos probarla?\n\n\n-Oiga -llamó el hombre a través de la cortina.\n\n\nLa mujer salió del bar.\n\n\n-Cuatro reales.\n\n\n-Queremos dos de Anís del Toro.\n\n\n-¿Con agua?\n\n\n-¿Lo quieres con agua?\n\n\n-No sé -dijo la muchacha-. ¿Sabe bien con agua?\n\n\n-No sabe mal.\n\n\n-¿Los quieren con agua? -preguntó la mujer.\n\n\n-Sí, con agua.\n\n\n-Sabe a orozuz -dijo la muchacha y dejó el vaso.\n\n\n-Así pasa con todo.\n\n\n-Sí-dijo la muchacha-. Todo sabe a orozuz. Especialmente las cosas que uno ha esperado tanto tiempo, como el ajenjo.\n\n\n-Oh, basta ya.\n\n\n-Tú empezaste -dijo la muchacha-. Yo me divertía. Pasaba un buen rato.\n\n\n-Bien, tratemos de pasar un buen rato.\n\n\n-De acuerdo. Yo trataba. Dije que las montañas parecían elefantes blancos. ¿No fue ocurrente?\n\n\n-Fue ocurrente.\n\n\n-Quise probar esta bebida. Eso es todo lo que hacemos, ¿no? ¿Mirar cosas y probar bebidas?\n\n\n-Supongo.\n\n\nLa muchacha contempló las colinas.\n\n\n-Son preciosas colinas -dijo-. En realidad no parecen elefantes blancos. Sólo me refería al color de su piel entre los árboles.\n\n\n-¿Tomamos otro trago?\n\n\n-De acuerdo.\n\n\nEl viento cálido empujaba contra la mesa la cortina de cuentas.\n\n\n-La cerveza está buena y fresca -dijo el hombre.\n\n\n-Es preciosa -dijo la muchacha.\n\n\n-En realidad se trata de una operación muy sencilla, Jig -dijo el hombre-. En realidad no es una operación.\n\n\nLa muchacha miró el piso donde descansaban las patas de la mesa.\n\n\n-Yo sé que no te va a afectar, Jig. En realidad no es nada. Sólo es para que entre el aire.\n\n\nLa muchacha no dijo nada.\n\n\n-Yo iré contigo y estaré contigo todo el tiempo. Sólo dejan que entre el aire y luego todo es perfectamente natural.\n\n\n-¿Y qué haremos después?\n\n\n-Estaremos bien después. Igual que como estábamos.\n\n\n-¿Qué te hace pensarlo?\n\n\n-Eso es lo único que nos molesta. Es lo único que nos hace infelices.\n\n\nLa muchacha miró la cortina de cuentas, extendió la mano y tomó dos de las sartas.\n\n\n-Y piensas que estaremos bien y seremos felices.\n\n\n-Lo sé. No debes tener miedo. Conozco mucha gente que lo ha hecho.\n\n\n-Yo también -dijo la muchacha-. Y después todos fueron tan felices.\n\n\n-Bueno -dijo el hombre-, si no quieres no estás obligada. Yo no te obligaría si no quisieras. Pero sé que es perfectamente sencillo.\n\n\n-¿Y tú de veras quieres?\n\n\n-Pienso que es lo mejor. Pero no quiero que lo hagas si en realidad no quieres.\n\n\n-Y si lo hago, ¿serás feliz y las cosas serán como eran y me querrás?\n\n\n-Te quiero. Tú sabes que te quiero.\n\n\n-Sí, pero si lo hago, ¿volverá a parecerte bonito que yo diga que las cosas son como elefantes blancos?\n\n\n-Me encantará. Me encanta, pero en estos momentos no puedo disfrutarlo. Ya sabes cómo me pongo cuando me preocupo.\n\n\n-Si lo hago, ¿nunca volverás a preocuparte?\n\n\n-No me preocupará que lo hagas, porque es perfectamente sencillo.\n\n\n-Entonces lo haré. Porque yo no me importo.\n\n\n-¿Qué quieres decir?\n\n\n-Yo no me importo.\n\n\n-Bueno, pues a mí sí me importas.\n\n\n-Ah, sí. Pero yo no me importo. Y lo haré y luego todo será magnífico.\n\n\n-No quiero que lo hagas si te sientes así.\n\n\nLa muchacha se puso en pie y caminó hasta el extremo de la estación. Allá, del otro lado, había campos de grano y árboles a lo largo de las riberas del Ebro. Muy lejos, más allá del río, había montañas. La sombra de una nube cruzaba el campo de grano y la muchacha vio el río entre los árboles.\n\n\n-Y podríamos tener todo esto -dijo-. Y podríamos tenerlo todo y cada día lo hacemos más imposible.\n\n\n-¿Qué dijiste?\n\n\n-Dije que podríamos tenerlo todo.\n\n\n-Podemos tenerlo todo.\n\n\n-No, no podemos.\n\n\n-Podemos tener todo el mundo.\n\n\n-No, no podemos.\n\n\n-Podemos ir adondequiera.\n\n\n-No, no podemos. Ya no es nuestro.\n\n\n-Es nuestro.\n\n\n-No, ya no. Y una vez que te lo quitan, nunca lo recobras.\n\n\n-Pero no nos los han quitado.\n\n\n-Ya veremos tarde o temprano.\n\n\n-Vuelve a la sombra -dijo él-. No debes sentirte así.\n\n\n-No me siento de ningún modo -dijo la muchacha-. Nada más sé cosas.\n\n\n-No quiero que hagas nada que no quieras hacer…\n\n\n-Ni que no sea por mi bien -dijo ella-. Ya sé. ¿Tomamos otra cerveza?\n\n\n-Bueno. Pero tienes que darte cuenta…\n\n\n-Me doy cuenta -dijo la muchacha.- ¿No podríamos callarnos un poco?\n\n\nSe sentaron a la mesa y la muchacha miró las colinas en el lado seco del valle y el hombre la miró a ella y miró la mesa.\n\n\n-Tienes que darte cuenta -dijo- que no quiero que lo hagas si tú no quieres. Estoy perfectamente dispuesto a dar el paso si algo significa para ti.\n\n\n-¿No significa nada para ti? Hallaríamos manera.\n\n\n-Claro que significa. Pero no quiero a nadie más que a ti. No quiero que nadie se interponga. Y sé que es perfectamente sencillo.\n\n\n-Sí, sabes que es perfectamente sencillo.\n\n\n-Está bien que digas eso, pero en verdad lo sé.\n\n\n-¿Querrías hacer algo por mi?\n\n\n-Yo haría cualquier cosa por ti.\n\n\n-¿Querrías por favor por favor por favor por favor callarte la boca?\n\n\nÉl no dijo nada y miró las maletas arrimadas a la pared de la estación. Tenían etiquetas de todos los hoteles donde habían pasado la noche.\n\n\n-Pero no quiero que lo hagas -dijo-, no me importa en absoluto.\n\n\n-Voy a gritar -dijo la muchacha.\n\n\nLa mujer salió de la cortina con dos tarros de cerveza y los puso en los húmedos portavasos de fieltro.\n\n\n-El tren llega en cinco minutos -dijo.\n\n\n-¿Qué dijo? -preguntó la muchacha.\n\n\n-Que el tren llega en cinco minutos.\n\n\nLa muchacha dirigió a la mujer una vívida sonrisa de agradecimiento.\n\n\n-Iré llevando las maletas al otro lado de la estación -dijo el hombre. Ella le sonrió.\n\n\n-De acuerdo. Ven luego a que terminemos la cerveza.\n\n\nÉl recogió las dos pesadas maletas y las llevó, rodeando la estación, hasta las otras vías. Miró a la distancia pero no vio el tren. De regresó cruzó por el bar, donde la gente en espera del tren se hallaba bebiendo. Tomó un anís en la barra y miró a la gente. Todos esperaban razonablemente el tren. Salió atravesando la cortina de cuentas. La muchacha estaba sentada y le sonrió.\n\n\n-¿Te sientes mejor? -preguntó él.\n\n\n-Me siento muy bien -dijo ella-. No me pasa nada. Me siento muy bien.\n\n\nFIN\n\n\n\n\n“Hills Like White Elephants”,\n\n\nTransition\n, 1927)\n\n"}