{"metadata": {"length": 11459, "words": 2070, "reading_time_min": 10.35}, "text": "El infortunio me persigue, y seguramente el día de mi nacimiento había en el cielo alguna mala estrella o cometa u otro astro maligno. Recuerdo que conocí, hace tiempo, a un mecánico que había estado trabajando en Francia y que luego había vuelto, y decía que también él era infortunado. Ese mecánico se juntó con unos jovenzuelos; salían de noche con un coche, sujetaban una cadena a los cierres metálicos y luego ponían en marcha el coche, y el cierre se salía de quicio y se enrollaba, y ellos entraban en las tiendas y robaban. Pues bien, aquel mecánico tenía una guillotina tatuada en el pecho, y debajo un letrero: \nPas de chance\n, que en francés quiere decir, precisamente: “nada de suerte.” Al mover los músculos del pecho parecía como que la cuchilla de la guillotina cayese, y él decía que ese sería su fin. A decir verdad, no acabó en la guillotina, pero se ganó cinco años de cárcel. Bueno, pues también yo debería tener un letrero similar en el pecho, o incluso en la frente: “nada de suerte.” Todos hacen lo que yo he hecho, pero a los demás les va bien y a mí no. Así, pues, soy infortunado, y con toda seguridad alguien me quiere mal, o será que el mundo entero la tiene tomada conmigo.\n\n\nSiempre he procurado trabajar honradamente, no más honradamente que los demás, desde luego, porque, después de todo, venimos al mundo imperfectos, y solo Dios es perfecto. Inmediatamente después de casarme empecé poniendo, con el dinero de mi mujer, un taller de zapatero remendón. Había elegido un barrio de empleados, e hice muy bien: los empleados, pobrecillos, cuidan sus zapatos, y como son empleados y tienen que hacer buen papel, no pueden andar por ahí con zapatos rotos, como nosotros los del pueblo. Mi taller se encontraba precisamente en el corazón del barrio de los empleados, entre esas casonas que encierran cada una por lo menos un millar de ellos; en la misma calle, justo enfrente de mí, había otro zapatero. Era un viejo, tendría setenta años, y medio ciego, casi no veía. El mismo día que abrí el taller vino a armarme un escándalo: era malo, con unos ojos de búho, hasta el punto de que mi mujer me dijo que tuviera cuidado con el mal de ojo. Yo no le hice caso, e hice mal. Al principio todo salió bien: era hábil, joven, simpático, cantaba mientras trabajaba, y siempre tenía una broma o una palabra amable para las criadas que venían a traerme los zapatos de sus amos. Mi taller se había convertido en el salón del barrio, y muy pronto le quité toda la clientela al vejestorio. Él se reconcomía, pero no había nada que hacer, entre otras cosas porque yo, para hacerle la competencia, cobraba menos. Naturalmente yo tenía mi plan, y tan pronto como me pareció que tenía en mis manos a la clientela lo apliqué. Comencé a alternar: a uno le ponía suelas de cuero y a otros le ponía suelas de pasta imitando cuero. Uno sí y uno no. Luego, viendo que no se daban cuenta, me armé de valor y les puse suelas de cartón a todos. No era, en realidad, cartón, sino un producto sintético fabricado durante la guerra, y les juro que casi era mejor que el cuero. Así, trabajando con celo, siempre alegre, siempre amable, siempre de buen humor, comencé a ganar un buen dinero. Todos me querían, excepto el viejo remendón, por supuesto; y en aquella época nació mi primer hijo. Por desgracia, no sé muy bien cómo, quizá a causa de la lluvia, ocurrió que uno de aquellos zapatos que había solado se abrió. El cliente vino al taller a protestar; y, por casualidad, precisamente por aquellos días mis zapatos comenzaron a despegarse. Ya se sabe cómo pasan estas cosas: se lo dijeron los unos a los otros, en todo el barrio, nadie vino más a mi taller y todos volvieron con el viejo. El cual ahora se reía, tras el cristal de su taller, y no hacía más que clavar y tirar del hilo. Ahora yo me desgañitaba explicando que el mayorista me había engañado y que la culpa no era mía, pero nadie me creía. Por último encontré alguien a quien traspasar el taller, tomé ese poco de dinero y me fui.\n\n\nComprendí que no era cosa de insistir con los zapatos y decidí cambiar de oficio. De muchacho había trabajado con un fontanero, y pensé en poner una fontanería. También esta vez hice las cosas con juicio: elegí un barrio del centro, donde todas las casas son antiguas y tienen tuberías podridas e instalaciones viejas. Encontré un local en una callejuela húmeda y sin sol, casi un agujero, entre una carbonería y el taller de una planchadora. Compré las herramientas, algún tubo de plomo, algún lavabo, algún grifo, y mandé imprimir una tarjeta que decía: “Fontanero-Instalador. Trabajos a domicilio. Se hacen presupuestos.” Inmediatamente empezó a irme muy bien: aquel invierno hizo mucho frío e incluso nevó y eran incontables los tubos que reventaron en todas aquellas casas viejas y podridas. Además, no hay muchos fontaneros buenos, y cuando se estropea un termo o una máquina de café, la gente le suplica al fontanero como a un dios. No se hacen ustedes idea de la desesperación en que se sumen incluso las personas ricas cuando el agua no sale o les inunda el cuarto de baño: telefonean, suplican, ruegan, y llegado el momento, pagan sin chistar. El fontanero es indispensable, y todos los fontaneros son soberbios, y ¡ay de quien los trate mal! A mí, como ya dije, empezó a irme bien en seguida. El taller era oscuro y pequeño y en el escaparate no tenía más que una docena de grifos; pero mucha gente me llamaba, y pronto tuve trabajo durante todo el día. Y las cosas habrían andado de perlas esta vez si no hubiera venido otro fontanero a abrir su taller enfrente del mío. Era un joven rubio, bajo, silencioso, con una cabeza maciza y encajada en el tronco, porque casi no tenía cuello. Se le metió entre ceja y ceja quitarme la clientela y como incluso parecía decidido a trabajar perdiendo dinero, me convencí de que, si no tomaba mis medidas, lo lograría. Pensando sobre ello se me ocurrió una buena idea para conservar a los clientes y, a lo mejor, aumentar el trabajo. Supongamos que tuviera que instalar un calentador. Al apretar las tuercas con la llave inglesa retorcía un poco el tubo, ligeramente, de forma que el tubo, viejo y gastado como estaba, se rompía dentro de la pared. Por la noche la casa se inundaba, el cliente me llamaba, yo abría la pared, cambiaba el tubo, y siempre era un buen trabajo. En fin, provocaba algún estropicio, teniendo cuidado de no hacerlo en el sitio donde yo había efectuado la reparación anteriormente. Con este sistema pude hacer frente a la competencia e incluso mejoré mi situación. Mientras tanto me nació el segundo hijo y respiré: esta vez estaba realmente a salvo del infortunio. Pero no hay que cantar victoria nunca. Uno de los estropicios provocados por mí fue más lejos de lo que yo había previsto. Saltó un termo y prendió fuego a un armario y luego al departamento. Para mi desgracia alguien me había observado, un muchacho aficionado a la mecánica, al parecer. No digo todo lo que pasé; a punto estuve de acabar en la cárcel. También esta vez tuve que cerrar el taller e irme del barrio.\n\n\nObstinado, quise poner un taller por tercera vez. Ya me quedaba muy poco dinero y con dos hijos y un tercero en camino no podía esperar mucho. Me marché a un barrio popular, en la periferia, por el lado del matadero, y abrí una tiendecita de colchones. Esta vez la idea era de mi mujer, porque mi suegro era precisamente colchonero. Compré una máquina de coser, algún jergón metálico, algún catre, alguna pieza de tela de colchones, un poco de lana y de crin. Mi mujer, pobrecilla, aunque esperaba un niño, cosía a la máquina, y yo hacía el trabajo más pesado, como por ejemplo, cardar la lana. El barrio era muy pobre y los encargos llegaban con cuentagotas. Ni siquiera ganábamos para comer y, como le dije a mi mujer, esa vez sería mucho más difícil quitarnos de encima el infortunio. Pero hacia la primavera las cosas empezaron a marchar mejor. También a los pobres les gusta ser limpios, y las familias pobres hacen cualquier sacrificio con tal de tener en orden la casa. En primavera pues, muchas mujeres del barrio vinieron para que les rehiciese los colchones. Ya se sabe cómo salen estas cosas: un mes antes no venía nadie y un mes después ya no sabía por dónde empezar. Como yo solo no podía arreglármelas, tomé un aprendiz. Era un mozalbete de unos diecisiete años y lo llamaban Negus, porque tenía la piel oscura y el pelo rizado, exactamente como el Negus de Abisinia. Él recogía o llevaba los colchones y yo me quedaba en el taller trabajando. Este Negus era la desesperación de su madre, que trabajaba como lavandera; y un día que lo había mandado a cobrar una factura no volvió al taller. Se fue a un partido de fútbol y luego no sé a dónde y, en resumidas cuentas, se comió los cuartos. Pero luego tuvo la cara dura de venir al taller y decirme que le habían robado la cartera. Yo le dije que era un ladrón, me contestó de mala manera y yo le di un bofetón, y luego tuve que recurrir a la fuerza para echarlo del taller. Este fue el origen de mi nuevo infortunio. Aquel bribón fue contando por todo el barrio que yo, hacía tiempo, al rehacer cinco colchones, había encontrado chinches en uno de ellos, y que no solo las había dejado, sino que también había añadido un par en cada uno de los otros cuatro colchones. Y todo esto para lograr que, en la próxima primavera, me los mandaran rehacer de nuevo. Era cierto, pero, ya se sabe, hay que ingeniárselas, y todos se las ingenian, e hizo falta mi mala suerte para que llegara a saberse. En pocas palabras: casi hubo una revolución, las mujeres asaltaron mi taller y querían pegarme. Esta vez fue la última. Vendí la máquina de coser y las pocas cosas que tenía y me marché a hurtadillas, de noche, como un ladrón.\n\n\nY ahora les pregunto: ¿es posible ser más infortunado que yo? Quería trabajar honradamente, tranquilamente, a lo sumo añadiendo al trabajo algo de listeza, pero no mucho más de lo que hacen los otros. Quería, en fin, convertirme en un buen trabajador, y, en cambio, aquí me tienen, en el paro. Si por lo menos tuviera algo de dinero, abriría una hostería, y así, como es cosa sabida que al vino le va bien el agua, quizá podría salir del apuro. Pero ya no tengo dinero y tendré que trabajar a jornal. Y como todo el mundo sabe, el que vive de un sueldo se muere de hambre. Realmente soy infortunado, casi diría que tengo el mal del ojo. Mi mujer me ha cosido un santito en la cartera, y llevo encima no sé cuántos amuletos y objetos de la suerte. Además, en el dintel de la puerta de mi casa he colgado una herradura con todos sus clavos. Pero da lo mismo, soy infortunado, he vivido como un infortunado y moriré sin fortuna. La quiromante a la que he ido para averiguar quién me quiere mal en cuanto vio mi mano levantó los brazos al cielo y gritó:\n\n\n—¡Ay! ¡¿Qué es lo que veo?! ¡¿Qué es lo que veo?!\n\n\nA mí me entró miedo y le pregunté qué veía. Y ella contestó:\n\n\n—Hijo mío, una estrella muy, muy negra… Todos te odian.\n\n\n—¿Qué puedo hacer? —le pregunté.\n\n\n—Ármate de valor y ten confianza en Dios.\n\n\n—Pero yo —protesté— siempre he cumplido con mi deber.\n\n\n—Hijo mío, hay demasiada gente que te odia… ¿De qué sirve cumplir con nuestro deber cuando la gente lo odia a uno? Sirve solo para tener la conciencia tranquila.\n\n\nEntonces yo le he respondido:\n\n\n—A mí me basta con tener la conciencia tranquila, como la tengo. Todo lo demás no me importa.\n\n\n*FIN*\n\n\n\n\n“Un uomo sfortunato”,\n\n\nIl Corriere della Sera,\n 1948\n\n"}