{"metadata": {"length": 33152, "words": 6138, "reading_time_min": 30.69}, "text": "I\n\n\n \n\n\nParecía que trajeran consigo el olor de la nieve que estaba cayendo en la Séptima Avenida. O tal vez hubieran sido los que llegaron antes que ellos, que lo trajeron consigo en los pulmones y, exhalándolo, inundaron el vestíbulo de un aire viciado, helado, como el que bien pudiera hallarse estancado e inerte en las frías llanuras de la infinidad misma. Los luminosos y apretados escaparates despedían un resplandor clavado e insomne, como los ojos de las personas que se drogan a base de café, en el velatorio de un cadáver desconocido.\n\n\nEn la rotonda, donde se veía a las personas tan diminutas y resueltas como las hormigas, persistía el olor de la nieve, la sensación de la nieve, aunque a bastante mayor altura, entre las vigas de acero, también inerte, viciado, que allí reverberaba cargado de murmullos incesantes y cansinos, como las voces de los peregrinos en la llanura infinita, como las voces de todos los viajeros que alguna vez pasaran por el vestíbulo, inquisitivos e incesantes, como niños que se hubiesen perdido.\n\n\nSiguieron su camino hacia la sala de fumadores. Fue el viejo quien se asomó a la puerta.\n\n\n—Aquí es —dijo. Parecía que tuviera sesenta años, aunque probablemente anduviese por los cuarenta y ocho, o que rondase los cincuenta y dos, o tal vez fuesen cincuenta y ocho. Llevaba un largo gabán con un cuello que había sido de piel, y un gorro con orejeras, como la caricatura de un agricultor recién llegado de la región más rural del Estado. Calzaba unos zapatos desparejos—. Todavía no hay muchos. Aún tendremos tiempo.\n\n\nMientras estaban plantados en la puerta llegaron otros tres hombres que echaron un vistazo a la sala de fumadores con el mismo aire, no del todo retraído, no del todo furtivo, con rostros y vestimentas que parecían despedir el mismo efluvio de las cocinas de caridad y de los hogares de acogida del Ejército de Salvación. Entraron; el viejo abrió la marcha hacia el fondo de la sala, entre los bancos recios, macizos, en los que se encontraban sentados aún más hombres de todas las edades, en toda clase de actitudes de concentración o reposo, y con la misma pinta de estar de paso que los espantapájaros sacudidos por un viento pretérito que soplara sobre una sucesión de cornisas y roquedos.\n\n\n—Hace tiempo me dio por pensar que si uno se sentaba más o menos en el medio, cabía la posibilidad de que no le viera. Pero no tardé en descubrir que no importa dónde se siente uno.\n\n\n—Ni tampoco en dónde se acueste —dijo el joven. Llevaba un chaquetón nuevo, de soldado, y unas botas del ejército, amarillas, de las que se pueden comprar por un dólar o poco más en las tiendas que llaman de efectos militares. No se había afeitado desde bastantes días antes—. Y tampoco es que importe gran cosa que uno respire o no cuando esté ahí tendido. Ojalá tuviese un cigarro. Me he acostumbrado a ir tirando sin comer, pero maldita la gracia que me hace tener que acostumbrarme a pasar sin tabaco.\n\n\n—Desde luego —dijo el viejo—. Ojalá tuviese un cigarrillo que darle, oiga. Yo no he vuelto a fumar desde que fui a Florida. Tuvo su gracia: había pasado diez años sin fumar, pero nada más volver a Nueva York fue lo primero que me vino a la cabeza. No me diga que no tiene su gracia.\n\n\n—Sí —dijo el joven—. Sobre todo si no tenía tabaco cuando se le ocurrió que le habían entrado las ganas de fumar.\n\n\n—Tener ganas y no tener tabaco es algo que no me habría quitado el sueño entonces —dijo el viejo—. Entonces no tenía preocupaciones. Hasta que… —se acomodó. Afloró en su rostro esa expresión de embeleso que se les pone a los viejos parlanchines, sin asomo de acaloramiento, sin aturdimiento, sin rencor—. Lo que me confundió fue pensar en todo momento que lo del dinero para el entierro estaba resuelto. Nada más enterarme del lío de Danny he vuelto derecho a Nueva York…\n\n\n \n\n\nII\n\n\n \n\n\n—¿Y quién es ese tal Danny? —preguntó el joven.\n\n\n—¿No se lo he contado? El hijo de mi hermana. De toda la familia, no quedábamos más que mi hermana, Danny y yo. Y de todos los que éramos, yo era con mucho el más enfermizo. El que todos pensaron que no viviría demasiado. A mí me dieron por muerto dos veces antes de cumplir los quince, y en cambio he vivido más años que todos los demás. He vivido más que los ocho; mi hermana murió hace tres años. Por eso me fui a vivir a Florida. Porque pensé que no aguantaría los inviernos de aquí. Y en cambio he aguantado tres desde que murió mi hermana. Pero es que a veces uno tiene la sensación de que podrá aguantarlo todo por más que no piense que podrá. ¿No le parece?\n\n\n—No lo sé —dijo el joven—. ¿Qué lío era ése?\n\n\n—¿Cuál?\n\n\n—¿En qué lío se había metido Danny?\n\n\n—No sé si me explico cuando hablo de Danny. No era mal chico; solo era algo alocado, como todos los jóvenes. Pero no era mal chico.\n\n\n—Entiendo —dijo el joven—. Entonces no es que se hubiera metido en un lío.\n\n\n—No. Es un buen chico. Ahora está en Chicago. Tiene un buen empleo. El abogado de Jacksonville se lo consiguió después de mi vuelta a Nueva York. No me enteré de que tenía ese empleo hasta que quise mandarle un telegrama para decirle que mi hermana había muerto. Entonces me enteré de que estaba en Chicago y tenía un buen empleo. Mandó a mi hermana una corona de flores que debió de costarle doscientos dólares como poco. La mandó por avión, y eso tampoco debió de salir barato. No pudo venir en persona porque acababa de empezar en su empleo y su jefe estaba de viaje y no pudo ausentarse. Era un buen chico. Por eso, cuando tuvo el lío y la mujer del piso de abajo lo acusó de haberle robado la ropa del tendedero, dije a mi hermana que yo le enviaría dinero para que se pagase el billete de tren a Jacksonville, donde yo podría velar por él. Se trataba de alejarlo de los chicos de la mala vida, de los que rondan por las salas de juego, por los garitos, apartarlo de todo eso antes de que se ensuciara las manos. He vuelto desde Florida para velar por él. Así resultó que fui con mi hermana a ver al señor Pinckski antes de que ella empezara a hacer los pagos del ataúd por adelantado. Quiso que yo la acompañase. Ya sabrá cómo son las mujeres de cierta edad. Solo que no era vieja, por más que tanto ella como yo hubiésemos vivido más que los otros siete. Pero ya sabrá que las mujeres de cierta edad parece que hallen consuelo en saber que las van a enterrar como es debido, incluso en caso de que no quede ningún familiar que se encargue del asunto. Supongo que eso es lo que a muchas las mantiene vivas.\n\n\n—Y más aún si Danny estaba tan ocupado que no podría encargarse del entierro en persona.\n\n\nEl viejo, con la boca ya abocinada para seguir su perorata, calló y miró al joven.\n\n\n—¿Qué?\n\n\n—Digo que… si eso de que las entierren como es debido no es lo que a muchas las mantiene vivas, pues no sé yo qué podrá ser.\n\n\n—Ah. Es posible. A mí eso nunca me ha preocupado. Supongo que es porque ya me dieron por muerto dos veces antes de cumplir quince años. Como ahora, que cada vez que llega el invierno me digo: «Bueno, pues… ¡hay que ver! Aquí estoy una vez más, vivito y coleando». Por eso me marché a Florida: por los inviernos de aquí. No había vuelto hasta que recibí la carta de mi hermana, donde me contaba lo de Danny, y tampoco me quedé entonces mucho tiempo. A lo mejor no habría vuelto nunca. Pero volví, y fue entonces cuando ella quiso que la acompañase a ver al señor Pinckski, antes de empezar a hacer los pagos del ataúd, para que yo verificase que estaba todo en orden, como dijo el señor Pinckski. Él le dijo que las compañías de seguros le iban a cobrar los intereses todos los años. Nos demostró con papel y lápiz que si pagase a la compañía de seguros sería igual que si trabajase seis minutos más todas las noches y diera el dinero añadido, el de esos seis minutos, a la compañía de seguros. Pero mi hermana dijo que eso no le importaba, que solo eran seis minutos de más, porque a las tres o a las cuatro de la madrugada seis minutos no…\n\n\n—¿Cómo? ¿A las tres o a las cuatro de la madrugada?\n\n\n—Fregaba los rascacielos que hay por Wall Street, no sé cuáles. Junto con otras mujeres. Se ayudaban unas a otras por las noches, para terminar todas a la misma hora y volver a casa juntas en el metro. Así que el señor Pinckski nos demostró con papel y lápiz que si viviera otros quince años por ejemplo, eso dijo el señor Pinckski, sería igual que si trabajase tres años y ochenta y cinco días sin que nadie se lo pagara. Como si trabajase tres años y ochenta y cinco días de balde para las compañías de seguros. Como si en vez de vivir quince años en realidad viviera solo once años y doscientos ochenta días. Y dijo ella: «Si en vez de pagarle a usted a plazos pagase a las compañías de seguros por mi entierro, tendría que vivir tres años y ochenta y cinco días más antes de poder permitirme el lujo de morir. ¿Es eso?».\n\n\n»“Bueno…”, dijo el señor Pinckski como si no supiera qué decir. “Pues sí, eso es. Pongámoslo de ese modo. Trabajaría usted tres años y ochenta y cinco días de balde.”\n\n\n»“No es el trabajo lo que me importa”, dijo mi hermana. “No es el trabajo.” Sacó entonces el primer medio dólar del monedero y lo dejó sobre la mesa del señor Pinckski.\n\n\n \n\n\nIII\n\n\n \n\n\nDe vez en cuando, con una prolongada reverberación que se apagaba poco a poco, pasaba un tren del metro bajo sus pies. Tal vez pensaran momentáneamente en dos ojos verdes que abriesen un túnel con violencia, en el subsuelo, sin aparente propulsión, sin guía, como si por medio de su violencia sin par creasen nichos iluminados, como las cuentas espaciadas en un collar, en cuyo pálido y fugaz relumbre apareciesen figuras humanas como cadáveres momentáneamente puestos de pie en un cementerio profanado, inclinadas todas en una misma dirección, rígidas, antes de apagarse.\n\n\n—Y es que yo era un niño enfermizo. Me dieron por muerto dos veces antes de cumplir quince años. Hubo un agente de una aseguradora que me quiso vender un seguro nuevo y que mucho se desveló por mí hasta que le dije que de acuerdo, que aceptaba la póliza con todas sus condiciones. Me hicieron un examen médico y la única prestación que quisieron darme fue de mil dólares a partir de los cincuenta años. Y yo solo tenía veintisiete entonces. Soy el tercero de los ocho, aunque desde que murió mi hermana, hace tres años ya, he vivido más que el resto. Así que cuando arreglamos el lío de Danny con la mujer aquella que dijo que le había robado la ropa del tendedero, mi hermana…\n\n\n—¿Cómo lo arreglaron?\n\n\n—Pagamos aquel dinero al tipo que había contratado a Danny para que velase por los chicos con los que andaba, para que no se metieran en líos. Era concejal y conocía a Danny y a todos los demás. Asunto resuelto. Así, mi hermana pudo seguir pagando cincuenta centavos por semana al señor Pinckski. Porque lo arreglamos de modo que yo mandase a Danny el dinero para pagar el billete de tren en cuanto me fuese posible, para que se viniese a Florida y allí pudiera yo velar por él. Volví a Jacksonville y mi hermana pudo pagar los cincuenta centavos al señor Pinckski sin mayores contratiempos. Todos los domingos por la mañana, cuando terminaba de trabajar con las demás señoras, volvían a casa y pasaban a ver al señor Pinckski y lo despertaban y mi hermana le pagaba los cincuenta centavos como tenían convenido.\n\n\n»Nunca le molestó a él qué hora fuese, porque mi hermana era una buena clienta. Le había dicho que lo de menos era la hora a la que fuese, que no importaba que lo despertase siempre y cuando le pagara religiosamente. A veces eran las cuatro de la madrugada, sobre todo si se había celebrado un desfile o cualquier cosa y los edificios estaban hechos una pena, llenos de confeti, de banderolas, lo que fuese. Tal vez hasta cuatro veces al año la señora que vivía al lado de mi hermana me escribía una carta contándome cuánto había pagado mi hermana al señor Pinckski, y que Danny se las apañaba de maravilla y que le iba todo muy bien, que se comportaba como es debido, que ya no andaba con los chicos de mal vivir. Y así, en cuanto pude le mandé a Danny el dinero para el billete de tren a Florida. Nunca conté con volver a saber nada del dinero.\n\n\n»Eso fue lo que me confundió. Mi hermana algo sí sabía leer. Sabía leer la hoja parroquial que el sacerdote le daba todas las semanas, pero nunca se le dio bien escribir. Decía que si por casualidad se encontrase un día un lápiz del tamaño de una escoba, que pudiera sujetar con las dos manos, entonces sí podría escribir, claro, pero que los lápices normales eran para ella demasiado pequeños. Decía que era como si no tuviera nada en la mano cuando sujetaba un lápiz. Así que nunca conté con saber nada del dinero. Se lo mandé y arreglé con la casera que me reservara un sitio para Danny, pensando que un día, sin mucho esperar, Danny llegaría con la maleta en la mano. La casera me guardó la habitación durante una semana, y vino entonces un hombre deseoso de alquilarla, así que a ella no le quedó más remedio que negarme la reserva.\n\n\n»En el fondo fue de justicia, después que ella me la guardase durante una semana entera. Así empecé a pagar yo la habitación, y cuando resultó que Danny no vino pensé que tal vez hubiera pasado algo, que sería por lo crudo del invierno, y que mi hermana estaba necesitada del dinero, que no podía gastárselo en mandar a Danny a Florida, o que a lo mejor creyó que aún era demasiado joven. Así que a los tres meses dejé de pagar la habitación. Cada tres o cuatro meses me llegaba una carta de la señora que vivía al lado de mi hermana, contándome que todos los domingos mi hermana y las otras señoras pasaban a ver al señor Pinckski y que ella le pagaba los cincuenta centavos. Al cabo de cincuenta y dos semanas, el señor Pinckski le reservó el ataúd, en el que puso su nombre en una placa de acero clavada en la tapa, el nombre completo: Sra. Margaret Noonan Gihon.\n\n\n»Al principio fue un ataúd corriente, de los baratos, un simple cajón de madera, pero después de pagar la segunda tanda de cincuenta y dos semanas a razón de cincuenta centavos cada una retiró la placa con el nombre y la clavó en un ataúd mejor, que le dejó escoger a ella por si acaso muriese en el plazo del año. Y después de la tercera tanda de cincuenta y dos pagos a razón de medio dólar cada uno le dejó escoger otro aún mejor, y al año siguiente fue uno con asas doradas. Le dejaba entrar en el almacén siempre que lo deseara, y con quien deseara, a ver su ataúd con su nombre inscrito en la placa de acero clavada en su sitio. Incluso a las cuatro de la madrugada estaba dispuesto a bajar en camisón y abrirles la puerta a mi hermana y al resto de las señoras, y encenderles la luz, para que entrasen y admirasen el ataúd.\n\n\n»Cada año era mejor el ataúd, y el señor Pinckski demostraba al resto de las señoras, con lápiz y papel, que mi hermana pronto iba a terminar de pagarlo del todo, y que ya solo le quedarían por pagar a plazos las asas doradas y el acolchado del forro. También le dejó escoger el forro que quisiera, y cuando la señora de al lado me escribió la siguiente carta mi hermana adjuntó una muestra del forro y un dibujo de las asas. Mi hermana hizo el dibujo aunque no supiera servirse de un lápiz, pues siempre dijo que era demasiado fino y que no lo sabía sujetar bien, aunque leía la hoja parroquial que el sacerdote le daba todas las semanas, pues decía que era el Señor quien se la esclarecía para que la entendiera.\n\n\n—¿En serio? —dijo el joven—. Dios mío, ojalá pudiera fumar un cigarro o, al menos, dejar de pensar en fumar.\n\n\n—Sí. Y una muestra del forro. Pero no me hice del todo a la idea de cómo era, solo me quedó claro que a mi hermana le gustaba y que también le gustaba que el señor Pinckski le permitiera llevar al resto de las señoras a ver los adornos y le ayudaran a elegir. Y es que el señor Pinckski dijo que se fiaba de ella, porque no creía que fuera a morírsele de repente, y que no perjudicaría su negocio, al contrario que otros, y no le cobraba ni un centavo en intereses, como se lo habrían cobrado las compañías de seguros. Bastaba con que ella se pasara por allí todos los domingos de madrugada y con que le pagase medio dólar.\n\n\n—¿En serio? —dijo el joven—. Pues ahora el tal señor debe de estar en una casa de misericordia.\n\n\n—¿Cómo? —el viejo miró al joven con expresión inmutable—. ¿Quién dice que estará en una casa de misericordia?\n\n\n \n\n\nIV\n\n\n \n\n\n—¿Y dónde estuvo Danny durante todo este tiempo? ¿Seguía tratando de sentar cabeza?\n\n\n—Sí. Trabajaba siempre en obras de beneficencia, en servicios sociales, cuando le salía la oportunidad. Pero seguía siendo un jovenzuelo brioso, sin tener más que a una madre viuda, sin padre del que aprender cómo es el toma y daca y las cosas de este mundo. Por eso quise que viniese a Florida conmigo.\n\n\nSu expresión de embeleso se desdibujó en sus facciones; reanudó con facilidad el relato, con una especie de júbilo físico que no dejaba margen para escuchar nada, como un caballo sofrenado, castigado durante mucho tiempo, que se vuelve a sentir suelto.\n\n\n—Eso fue lo que me confundió. Ya le había mandado el dinero para que viniera a Jacksonville, y como nunca más volví a saber de ese dinero pensé que tal vez mi hermana andaba apurada, necesitada del dinero por culpa del crudo invierno, o que a lo mejor creyó que Danny aún era demasiado joven, como suelen creer las mujeres. Y unos ocho meses después recibí una curiosa carta de la mujer que vivía al lado. Me dijo que el señor Pinckski había retirado la placa y la había colocado en el ataúd siguiente, y que mi hermana estaba muy contenta de que Danny se las apañase de maravilla y de que le fuera todo muy bien, y que sabía que yo iba a velar por él, porque era un buen chico, además de ser todo lo que tenía mi hermana en este mundo. Como si Danny ya estuviera en Florida, como si llevase allí todos aquellos meses.\n\n\n»Pero nunca llegué a saber que estaba allí hasta que recibí un telegrama suyo. Llegó de Augustine, que no está lejos; hasta que murió mi hermana, nunca llegué a saber que la señora Zilich, ésa es la mujer que vivía a su lado de ella, la que le escribía las cartas, me escribió para decirme que Danny se marchó a Florida al día siguiente de que le llegase el dinero. La señora Zilich dijo que ella escribió la carta por mi hermana y que se la dio a Danny para que la echase al correo la noche antes de partir. Nunca me llegó. Supongo que Danny nunca la echó al correo. Supongo que, siendo como era un jovenzuelo brioso, decidió que su deseo era abrirse camino en el mundo, demostrarnos que era capaz de salir adelante sin ninguna ayuda de nadie, como hice yo cuando fui a Florida.\n\n\n»La señora Zilich dijo que siempre había supuesto que, naturalmente, Danny estaba conmigo, y que en su día le pareció curioso que cuando yo escribía a mi hermana nunca le dijera nada de Danny. Así que cuando le leía las cartas a mi hermana añadía algún detalle a cuento de Danny, diciéndole que se las apañaba de maravilla y que le iba todo muy bien. Por eso, cuando recibí el telegrama de Danny desde Augustine llamé por teléfono a la señora Zilich, a Nueva York. Me costó once dólares la conferencia. Le dije que Danny se había metido en un pequeño lío, que no era nada grave, y que no le dijera a mi hermana que era un lío grave, que le dijera tan solo que necesitábamos algo de dinero. Yo había enviado el dinero para que Danny viniera a Florida y había pagado durante tres meses la habitación, y acababa de pagar la cuota anual de mi seguro, y el abogado fue a ver a Danny, que estaba sentado en el catre, en la celda, sin el cuello de la camisa, y Danny le dijo: “De dónde saco yo algo de dinero”, aunque no dijo dinero, dijo “pasta”.\n\n\n»Y el abogado dijo: “¿De dónde la vas a sacar?”, y Danny dijo: “Póngame al teléfono aunque solo sean diez minutos y ya verá”. “Setenta y cinco pavos”, me dice, como si esto fuera todo lo que había que decir. El abogado va y me dice que con eso no íbamos a ninguna parte, así que llamé a la señora Zilich y le dije que dijera a mi hermana que fuese a ver al señor Pinckski y que le pidiera que le permitiese retirar parte del dinero pagado por el ataúd, que pusiera la placa en el ataúd correspondiente al año anterior, o tal vez en el de dos años antes, y que en cuanto me fuera posible obtendría yo algo por medio de mi póliza de seguro, y que le devolvería al señor Pinckski lo retirado incluso con intereses. Llamé por teléfono desde la cárcel, pero no dije en dónde estaba. Solo dije que necesitábamos algo de dinero cuanto antes.\n\n\n—¿Por qué lo habían detenido esta vez? —dijo el joven.\n\n\n—La otra vez no estuvo en la cárcel, cuando el lío de la ropa en el tendedero. Aquella mujer mintió cuando le acusó del robo. Cuando pagamos lo debido reconoció que seguramente estaba en un error.\n\n\n—Entiendo —dijo el joven—. ¿Por qué lo detuvieron?\n\n\n—Dijeron que por atraco a mano armada, eso dijeron, además de acusarle del asesinato de un policía. Le cargaron el mochuelo los demás, que no le tenían ningún aprecio. Él solo era un joven alocado, brioso. Nada más. Era un buen chico. Cuando murió mi hermana no pudo ir al entierro. Pero envió una corona de flores que debió de costarle por lo bajo doscientos dólares. Por avión, ahí es nada.\n\n\nSe apagó su voz. Miró al joven con una suerte de asombro complacido.\n\n\n—Mucho me temo que me acaba de salir un chiste. Pero no me propuse…\n\n\n—Seguro. Ya sé que no quiso usted hacer un chiste. ¿Y lo de la cárcel?\n\n\n—El abogado ya estaba allí cuando llegué yo. Se lo mandaron algunos amigos suyos con la intención de echarle una mano. Y me juró por el nombre de su madre que él ni siquiera estaba allí cuando alguien disparó contra el policía. Estaba en Orlando en ese momento. Me mostró un billete de tren de Orlando a Waycross; lo había comprado él, pero perdió el tren. Por eso lo tenía encima. La fecha estaba troquelada a máquina, la misma noche en que alguien asesinó al policía, demostrando que Danny ni siquiera estaba allí, que los demás le habían cargado el mochuelo. Estaba como loco. El abogado dijo que iría a ver a los amigos que lo habían mandado para echarle una mano a Danny, para que a su vez echasen una mano. «Por Dios, más les vale», dijo Danny. «Si se creen que voy a comerme todo esto cruzado de brazos más les vale…»\n\n\n»Y el abogado le hizo callar, como cuando Danny le habló del dinero que le tenía retenido el hombre para el que había trabajado en Nueva York, o algo así. Por eso llamé a la señora Zilich, para que mi hermana no se preocupara, y le dije que fuese a ver al señor Pinckski. A los dos días me llegó el telegrama de la señora Zilich. Supongo que la señora Zilich nunca había enviado un telegrama, así que no sabía que disponía de diez palabras sin contar la dirección, porque solo decía “Usted y Danny vengan rápido Señora Sophie Zilich Nueva York”.\n\n\n»No entendí nada, así que lo hablamos y el abogado dijo que más me valía ir a ver qué pasaba, que él cuidaría de Danny hasta mi regreso. Amañamos una carta para hacerla pasar por una carta de Danny a mi hermana, para que la señora Zilich se la leyera, contándole que Danny se las apañaba de maravilla y que le iba todo muy bien…\n\n\n \n\n\nV\n\n\n \n\n\nEn ese momento entró en la sala un hombre con el uniforme de la compañía de ferrocarril. Nada más entrar, desde algún lugar impreciso, encima o acaso más allá de él resonó una voz. Aunque hablase con el lenguaje de los hombres no parecía una voz humana, por ser tan voluminosa que no podía haber salido de boca de ningún hombre normal y por tener una cualidad a un tiempo resonante y fría, y desamparada, como si no le interesara lo que decía, ni menos aún escuchar lo que dijera.\n\n\n—Ya está —dijo el viejo.\n\n\nÉl y el joven se volvieron a mirar por encima del respaldo, por encima de los bancos, como había hecho el resto de los presentes, como si fueran muñecos movidos por un solo hilo. El hombre del uniforme avanzó despacio por la sala, pasando por delante del primer banco. Al hacerlo, los hombres que ocupaban ese banco y algunos de los otros se fueron poniendo en pie para marcharse; el hombre del uniforme avanzaba por la sala como si allí no hubiese nadie.\n\n\n—Me parece que tenemos que largarnos.\n\n\n—Diantre —dijo el joven—. Que venga y nos lo ordene, que para eso le pagan.\n\n\n—La otra noche ya me pilló. Y era la segunda vez.\n\n\n—¿Y qué más da? Con ésta solo será la tercera. ¿Qué dice que hizo entonces?\n\n\n—Ah, ya —dijo el viejo—. Supe que era lo único que se podía hacer después de recibir el telegrama. La señora Zilich no se habría gastado el dinero en telégrafos sin tener motivos de peso. Yo no sabía qué le había contado a mi hermana. Solo sabía que la señora Zilich no creyó que hubiera tiempo para escribir una carta, y sabía que había querido ahorrar dinero en el telegrama, sin saber que tenía derecho a escribir diez palabras sin contar la dirección y sin que el empleado de telégrafos se lo dijera. Por eso no sabía yo qué estaba pasando. Nunca me recelé nada. Y eso fue lo que me confundió, ya lo ve.\n\n\nSe volvió y miró de nuevo hacia el hombre del uniforme, que pasaba de banco en banco mientras los hombres que estaban ante él, hombres de ropas desparejas, con el idéntico atildamiento de la indigencia, con el idéntico aire de desamparo paciente e indomable, se iban poniendo en pie y se marchaban hacia la salida en una monstruosa e insultante analogía con los peces voladores ante la proa del buque que surca el mar.\n\n\n—¿Qué fue lo que le confundió? —dijo el joven.\n\n\n—Me lo dijo la señora Zilich. Dejé a Danny en la cárcel. (Pero los amigos que le mandaron al abogado lo sacaron de allí al día siguiente. Cuando volví a tener noticias de él ya estaba en Chicago, ya tenía un buen empleo; envió la corona de flores. Ni siquiera supe que había salido de la cárcel hasta que intenté mandarle recado por lo de mi hermana.) Y me vine a Nueva York. Tenía el dinero justo para el viaje, y la señora Zilich vino a recibirme a la estación, vino a decírmelo. En esta misma estación fue. Aquella noche también nevaba. Me estaba esperando en lo alto de las escaleras.\n\n\n»“¿Dónde está mi hermana?”, le dije. “¿No ha venido con usted?”\n\n\n»“¿Se puede saber qué pasa ahora?, me dijo la señora Zilich. “Ya no tiene por qué decirme que el chico está enfermo.”\n\n\n»“¿Le dijo usted a mi hermana que no está enfermo?”, le dije.\n\n\n»“No hizo falta”, dijo la señora Zilich. “No tuve tiempo, aunque hubiera hecho falta.”\n\n\n»Me contó qué frío hacía aquella noche, me contó que por eso esperó a mi hermana con el fuego encendido en la cocina y un perol de café listo, y que la esperó hasta que mi hermana se quitó el abrigo y el echarpe y empezó a entrar en calor, allí sentada con una taza de café.\n\n\n»“Su hermano”, le dijo entonces la señora Zilich, “ha llamado por teléfono desde Florida”.\n\n\n»Eso fue todo lo que pudo decirle. Nunca tuvo que decirle a mi hermana que yo le había dicho que fuese a ver al señor Pinckski, porque mi hermana saltó de pronto: “Lo que querrá es ese dinero”. Justo lo que yo había dicho, ya lo ve.\n\n\n»La señora Zilich también se dio cuenta. “A lo mejor es porque los dos son familia, son familia los dos de ese…” Y calló. “Ah”, debió de añadir, “de él no diré nada. No se preocupe. Ya no hay tiempo para preocuparse, lo pasado pasado está”. Me dijo entonces que le dijo a mi hermana: “Puede usted pasar por allí cuando salga por la tarde, puede ir a ver al señor Pinckski”. Pero mi hermana ya se estaba poniendo el abrigo y el echarpe, y eso que no llevaba ni una hora en casa después del trabajo y además nevaba. No quiso esperar.\n\n\n—Tuvo que ir a retirar el dinero del ataúd, ¿no es eso? —dijo el joven.\n\n\n—Eso es. La señora Zilich dijo que mi hermana y ella fueron a ver al señor Pinckski. Y él les dijo que mi hermana ya había retirado el dinero.\n\n\n—¿Cómo? —dijo el joven—. ¿Que ya lo había retirado?\n\n\n—Sí. El señor Pinckski dijo que Danny había ido a verle más o menos un año antes, con una nota escrita por mi hermana, de puño y letra, en la que indicaba que diese a Danny el dinero que ella había ido pagando a plazos al señor Pinckski, y eso fue lo que hizo el señor Pinckski. Y mi hermana allí se quedó parada, con las manos por dentro del echarpe, sin mirar a nada, hasta que la señora Zilich dijo: «¿Una nota escrita de su puño y letra? La señora Gihon jamás le ha enviado a usted una nota, porque no sabe escribir», y el señor Pinckski dijo: «¿Cómo voy yo a saber si sabe o no sabe escribir cuando su propio hijo me trae una nota que viene firmada con su nombre?», a lo que la señora Zilich dijo que se la enseñase.\n\n\n»Mi hermana no dijo nada de nada, como si no estuviera allí, y el señor Pinckski les mostró la nota. Yo también la vi. Decía: “Recibido del señor Pinckski ciento treinta dólares, cantidad total depositada en sus manos sin contar intereses. Señora Margaret N. Gihon”. Y la señora Zilich dijo que pensó en esos ciento treinta dólares y en cómo mi hermana había ido pagando veintiséis dólares al año, durante cinco años y siete meses, y dijo: “¿Intereses? ¿Qué intereses?”, a lo que el señor Pinckski dijo que descontó un pico por retirar el nombre del ataúd, ya que así se convertía en un ataúd de segunda mano. Y la señora Zilich dijo que mi hermana se dio la vuelta y se fue hacia la puerta. “Espere”, le dijo la señora Zilich. “De aquí no nos movemos hasta que traiga usted ese dinero. Todo esto tiene gracia, porque usted no sabe escribir y ni siquiera sabe firmar.” Pero mi hermana siguió hacia la puerta, hasta que la señora Zilich le dijo: “Margaret, espere, por favor”. Y entonces mi hermana le dijo: “Yo firmé esa nota”.\n\n\n \n\n\nVI\n\n\n \n\n\nLa voz del hombre del uniforme se oía a la vez que avanzaba despacio hacia ellos.\n\n\n—Billetes. Billetes. Muestren sus billetes.\n\n\n—Bastante difícil es saber qué hará una mujer que está sola en el mundo —dijo el viejo—, pero una viuda con un solo hijo… Tampoco yo sabía que sabía escribir. Supongo que debió de aprender de tanto fregar las oficinas todas las noches. Fuera como fuese, el señor Pinckski me mostró la nota, me contó que ella había reconocido que la firmó, me explicó la diferencia; me dijo que tuvo que cobrarle un pico para protegerse, cosa que hacía en el caso de que los ataúdes fueran al final rechazados y se convirtieran en ataúdes de segunda mano. Me dijo que la gente es muy picajosa en eso de tener un ataúd nuevo del todo.\n\n\n»Había puesto la placa con el nombre de mi hermana otra vez en el ataúd barato por el que empezó, así que no se llegó a quedar del todo sin ataúd, aunque ése no tuviera ni asas doradas ni forro. De eso nunca dije nada; los veintiséis dólares que le había pagado ella a plazos desde que dio el dinero a Danny de poco habrían servido; eso ya me lo había gastado yo al volver a por el dinero, y en todo caso mi hermana aún tenía su ataúd…\n\n\nLa voz del hombre del uniforme sonaba ya muy cerca, con un tono metódico, monótono, implacable.\n\n\n—Billetes. Billetes. Muestren sus billetes. Todo el que no tenga billete de ferrocarril…\n\n\nEl joven se puso en pie.\n\n\n—Hasta la próxima —dijo. El viejo también se levantó. Detrás del hombre del uniforme la sala estaba casi desierta.\n\n\n—Supongo que sí, ya va siendo hora —dijo el viejo. Siguió al joven por la rotonda. Había allí un avión inmóvil, quieto, con un aire de escarabajo enorme que se conservara en alcohol. Al lado, una placa en la que se indicaba que había volado por encima de los montes y de las inmensas planicies nevadas.\n\n\n—Podrían haber hecho la prueba en Nueva York —dijo el joven—. Habría estado más cerca.\n\n\n—Sí —dijo el viejo—. Pero cuesta más. Supongo que es justo, porque es más rápido. Cuando murió mi hermana, Danny mandó una corona de flores. Por avión. Debió de costarle doscientos dólares. La corona, quiero decir. No sé cuánto pudo costarle el envío por avión.\n\n\nLos dos miraron a la rampa y cruzaron el vestíbulo hacia las puertas de la Séptima Avenida. Al otro lado de las puertas se apreciaba una luz espesa, moribunda, que parecía inundar el vestíbulo con el olor de la nieve y del frío, de modo que durante un rato más parecieron los dos atenazados por una tremebunda desgana y por la inercia.\n\n\n—Se volvieron las dos a casa —dijo el viejo—. La señora Zilich dijo que mi hermana ya temblaba, y que ella la acompañó a acostarse. Y esa noche mi hermana tuvo fiebre y dijo a la señora Zilich que más le valía telegrafiar, si es que había alguien a quien telegrafiar. Cuando llegué a su casa mi hermana no me reconoció. El sacerdote ya estaba allí. Nunca llegamos a saber si ella supo algo, ni siquiera cuando leímos la carta de Danny, la que había amañado en la cárcel para decirle que estaba de maravilla. El sacerdote se la leyó, pero no llegamos a saber si ella se enteró de algo. Murió aquella noche.\n\n\n—¿De veras? —dijo el joven mirando la rampa—. Yo me voy a Grand Central.\n\n\nEl viejo también echó a andar con la misma presteza infatigable.\n\n\n—Creo que será lo mejor. Con suerte allí podremos estar un buen rato —miró al reloj—. Ya es la una y media —dijo con sorpresa de contento—. Y media hora larga para llegar hasta allá. Con suerte, tendremos dos horas antes de que aparezca. Puede que tres. Así serán las cinco. Solo quedarán dos horas hasta que amanezca.\n\n\n*FIN*\n\n\n\n\n“Pennsylvania Station”,\n\n\nThe American Mercury\n, 1934\n\n"}