{"metadata": {"length": 12345, "words": 2178, "reading_time_min": 10.89}, "text": "En la Plaza de la Libertà fuimos a sentarnos en un banco y Silvano me mostró el periódico. Estaba el anuncio de la muerte de aquel personaje, a dos columnas; y luego estaba escrito que el funeral tendría lugar a la mañana siguiente y que el muerto estaría expuesto todo aquel día, en su casa, para los visitantes; en la entrada habría un libro de firmas. Debajo, en cursiva, venía todo lo que el muerto había hecho durante su vida; pero Silvano, precisamente cuando comenzaba a interesarme, me quitó de las manos el periódico diciendo que no era importante. En aquel momento pasó un coche de lujo y una muchacha medio desnuda tiró por la ventanilla un cigarrillo a medio fumar. Silvano fue a recoger la cotilla y luego, volviendo al banco, dijo que lo importante era el anillo que el muerto llevaba en el dedo. Un anillo histórico, de gran valor, con una esmeralda antigua tallada. Este anillo se lo había descrito un mozo de la empresa de pompas fúnebres, amigo suyo, que había ayudado a vestir el cadáver. Un rey se lo había regalado al muerto; y éste había pedido que lo enterraran con el anillo. Silvano concluyó diciendo que el difunto vivía solo con una sirvienta, la cual, sin embargo, con toda seguridad, no estaría allí esa noche, porque tenía miedo: otra conversación relatada por el mozo.\n\n\nNo dije nada mientras él continuaba dándome informaciones sobre la casa, la calle, la situación del apartamento. En realidad, pesaba el pro y el contra. Por una parte, estaba la excepcional casualidad del anillo, pero por otra estaba el hecho de que Silvano era uno de los hombres con más mala sombra que yo conocía. Llevaba la desgracia escrita en la frente; y la fortuna solo le sonreía para tenderle una trampa y hacerlo hundirse más a fondo en la desgracia. Sobre todo su nariz lo revelaba como infortunado: una nariz de porra, torcida, lívida, con la punta como una croqueta, rematada por un horrible lunar marrón. Era una nariz que daba pena verla; imagínense lo que era llevarla.\n\n\nYo soy pobre, ya se entiende, voy mal vestido y en los días peores hasta puedo parecer un vagabundo; pero no he conocido nunca el hedor de la miseria, el de los dormitorios públicos y de las sopas de convento que tenía encima Silvano. Nunca he recogido la colilla arrojada desde un coche. Pensaba en todo esto mientras me hablaba y él, como si se hubiera dado cuenta de que miraba su nariz, se la rascó y luego, incluso, se hurgó con un dedo. Le dije, entonces, decidiéndome de pronto:\n\n\n—Gracias por haberte acordado de mí… Pero no es posible.\n\n\n—¿Por qué?\n\n\n—Porque uno y uno no son tres.\n\n\nVi que palidecía, que bajaba la cabeza. Y luego, ¿lo creerán ustedes?, comenzó a lloriquear. Dijo, mientras lloraba:\n\n\n—¡Ya ves qué desgraciado soy!… Para una vez que tengo una oportunidad, no puedo aprovecharla.\n\n\n—Da tú solo el golpe —le dije—, así no tienes que repartir y serás rico.\n\n\n—No me atrevo —reconoció sin dejar de llorar—, los muertos me dan miedo… Como tú no temes a nada, esperaba que…\n\n\nEsta vez me levanté, para acabar de una vez, diciéndole que, en tal caso, el muerto se quedaría con su anillo; y me marché. Aquel día era la víspera de Ferragosto y lo pasé de un banco a otro en los jardines públicos. No había nadie en ningún sitio; solo polvo, papeles y la atmósfera del verano en la ciudad, triste como un vestido desechado. Así, arrastrándome de un banco a otro, me acometió una melancolía indecible: las fiestas hay que celebrarlas y quien no lo hace siente que debería hacerlo y se entristece. Pero yo sabía que para mí no podía haber otra fiesta que quitarle el anillo al muerto; y comprendía que, después de haberle negado mi ayuda a Silvano, iba a jugar sucio aprovechándome de sus informaciones. Pero al final la melancolía fue más fuerte que los escrúpulos; y me decidí. En honor a la verdad, pensé durante un momento en avisar a Silvano de que había cambiado de idea; pero descubrí que no conocía su dirección. También en esto era infortunado el pobre Silvano: tropezar con el único hombre honrado que había en plaza y no sacar de ello ningún beneficio.\n\n\nFui a mi casa, un cuartito que me subarrendaba un viejo obrero marmolista, y saqué de un escondrijo mis instrumentos: un gran anillo en el que estaban ensartadas muchas llaves de todos los tamaños, y herramientas de distintas clases: un largo clavo con la punta curvada, de mi invención; un pie de cabra; una lima de acero. Cogí también medio panecillo y me lo metí en el bolsillo. Era de noche; me dirigí en tranvía a la dirección que me había dado Silvano.\n\n\nEncontré sin dificultad la casa, hacia el viale Parioli. No me pareció una casa de lujo y casi me sentí desilusionado: un personaje como aquél me lo había imaginado en un edificio de los más ricos. En cambio se trataba de una casa sencilla, aunque moderna, con fachada de ladrillos rojos y balcones blancos, en forma de jabonera. Había calculado que el portero, a aquella hora, estaba a la mesa y, en efecto, entré sin ser visto y me fui derecho al apartamento número tres, que era el del muerto. Como el muerto estaba solo en la casa no había cerrojo, la puerta estaba cerrada simplemente con una cerradura ordinaria. A toda prisa, pero sin atropellarme, probé varias llaves en la cerradura. Dicen que estas cerraduras modernas tienen una llave distinta cada una; pero no es verdad: como mucho, habrá una veintena de tipos. Y, por otra parte, las cerraduras son como las mujeres: la llave justa, igual que el sentimiento justo, no se encuentra con la cabeza sin por intuición. La verdad es que ninguna de mis llaves servía; pero después de haber probado una docena yo sabía que diente sobraba, qué había que cortar. Sabía, digamos, más bien, que sentía, así, por simpatía. El ojo del ladrón es como el del cirujano: sabe, de primera intención, en cuántos milímetros se equivoca y en cuántos no.\n\n\nTras haberme hecho una idea de la llave, subí sin prisas hacia la terraza. Allí había una portezuela de madera sin desbastar, con una cerradura del tipo antiguo. Introduje mi clavo, agarré con la punta el rizo del muelle, giré y se abrió la puerta. La dejó entornada y me asomé a la terraza. Era una de esas terrazas modernas que parecen cajas sin tapa: desnudas, limpias, vacías, sin montones de muebles tras los que esconderse, sin claraboyas ni comunicación con otras terrazas o tejados, para el caso de que haya que escapar. El claro de luna la iluminaba como si fuera de día, como una sala de baile. Pero logré encontrar un rincón en sombra, detrás de una chimenea; me acurruqué, saqué la lima y comencé a hacer la llave. Sabía, así, por sentimiento, hasta dónde tenía que limar; además, se trataba sobre todo de desbastar; el toque de lima decisivo lo daría después. Cuando me pareció que había hecho la llave que necesitaba me relajé, comí mi medio pan y luego fumé un cigarrillo. Tenía que esperar aún por lo menos cuatro horas. Tiré la colilla, me agazapé y me quedé dormido en seguida.\n\n\nMe desperté exactamente cuatro horas después y advertí que el sueño me había sentado bien. Sentí que me encaminaba hacia la escalera con la tranquilidad del empleado que va la oficina: calmoso, sin nervios, fresco, con la cabeza clara. Bajé despacito hasta el apartamento número tres y probé mi llave. No me había equivocado: iba casi bien. Me bastó con darle un repaso con la lima para que girase, y la puerta se abrió con toda suavidad.\n\n\nEl apartamento era realmente modesto, lo vi a la primera ojeada, uno de esos apartamentos de cuatro habitaciones y cocina, amueblado a la buena de Dios, que no ofrecen el menor interés para un ladrón. Y, sin embargo, había sido un gran personaje: el periódico lo decía con claridad. Desde el vestíbulo pasé al pasillo; había una puerta abierta y de ella salía un resplandor que no parecía de una lámpara. Era el claro de luna, como descubrí luego, que penetraba con un breve rayo en la habitación, a través de la ventana abierta sobre el jardín. Excepto ante el alféizar, la habitación estaba a oscuras; saqué una linterna y comencé a explorarla. Primero vi estantes y estantes llenos de libros, luego una mesa maciza completamente tallada, con garras de león, y luego las flores. Había gran cantidad, de todas clases, sobre todo rosas, claveles, gladiolos. De pronto, entre las flores, apareció la cara del muerto: tenía barba, bigotes y pelo blancos y brillantes como la seda; una cara bien alimentada y rosada; los párpados, transparentes, bajos; un hombre de setenta años, corpulento, imponente, próspero, aristocrático. Un muerto respetable, un muerto señor. Poco a poco bajé el haz de la linterna: vestía un frac negro, con una banda roja y amarilla que cruzaba la pechera blanca y una corbata blanca bien anudada bajo la barbita plateada. Y sus manos: cruzadas sobre el pecho, rosadas, pulidas, levemente pecosas, con las uñas cuidadas. El anillo resaltaba mucho: el verde de la esmeralda se destacaba sobre el dedo corto y un poco hinchado. Cogí la linterna con la izquierda, me incliné y, apretando el anillo con dos dedos, comencé a darle vueltas y a tirar. No salía, y entonces di un tirón más fuerte y se me quedó en la mano. Pero me pareció que el tirón había descompuesto al muerto, alcé la linterna y, en efecto, ahora estaba con la boca abierta y bajo sus bigotes de morsa se veían claramente muchos dientes de oro. En aquel momento me sobresaltó un silbido ligero. Me volví de un brinco y entonces, en la ventana, sobre el alféizar, descubrí la cara de Silvano, casi cómica. Más pálido que el muerto, me miraba con los ojos muy abiertos. Luego dijo, en voz baja:\n\n\n—Ah, has venido…\n\n\nFue cosa de un instante, y en aquel instante decidí engañarlo. Respondí, con calma:\n\n\n—Sí, he venido… pero el anillo no está.\n\n\nHizo una fea mueca y susurró con voz estrangulada:\n\n\n—No es posible.\n\n\n—Ven tú aquí —le contesté— y míralo.\n\n\nTrabajosamente, izándose con las manos, se sentó en el alféizar, dio la vuelta y cayó, de pie, en la habitación. Sin decir una sola palabra dirigí el haz de la linterna hacia las manos desnudas del muerto. Él dijo de inmediato, tembloroso:\n\n\n—El anillo lo tienes tú…, las manos no están en su sitio.\n\n\n—No seas tonto…\n\n\n—Sí, lo tienes tú… ¡Ladrón!\n\n\n—¡Cuidado con lo que dices!\n\n\nEsta vez no dijo nada, pero se me echó encima, tratando de palparme el bolsillo de los pantalones, precisamente donde tenía el anillo. Retrocedí, a oscuras, diciendo:\n\n\n—¡Ten cuidado! ¡Van a descubrirnos!\n\n\nPero debía de haber perdido la cabeza y se lanzó de nuevo sobre mí. Al entrar había observado una puerta que se encontraba detrás de la mesa: debía de dar al vestíbulo. De modo que di la vuelta a la mesa, mientras él, en aquella penumbra, con las manos extendidas, avanzaba hacia mí; abrí la puerta rápidamente y entré. Pero no tan de prisa que no pudiera él ver, a la luz de mi linterna, que era la puerta de un guardarropa sin ninguna salida. Sentí girar la llave en la cerradura mientras yo me revolvía entre muchos abrigos y sombreros colgados de sus perchas y luego lo oí que decía en voz alta:\n\n\n—¡Dame el anillo o te dejo ahí dentro!\n\n\nAhora, en parte por el calor y el sofoco de aquel cuchitril, estaba fuera de mí a causa de la rabia y le contesté que el anillo no se lo daría. Entonces se alejó de la puerta, sentí que encendía una luz y que se movía por la habitación. Pensé que buscaba algún otro objeto para consolarse por el anillo, y no me equivocaba. De pronto hubo un chillido agudo y un grito:\n\n\n—¡Me muerde!\n\n\nDespués pasos, voces en el jardín, voces en la casa, puertas que se batían, conminaciones. Por último se abrió la puerta del guardarropa: la habitación estaba iluminada, varias personas sujetaban a Silvano por los brazos y, ante mí, estaban los consabidos carabineros.\n\n\nLuego reconstruí todo lo sucedido: Silvano, desgraciado y tonto, queriendo rehacerse a toda costa, había metido los dedos en la boca del muerto con la idea de arrancarle los dientes de oro. Como si fueran flores que se cogen sin más, y no hicieran falta unas tenazas de dentista. El muerto, ante la sacudida, había cerrado la boca y él, aterrorizado, había chillado. Pero todo esto lo pensé más tarde, en la Comisaría. De momento, miré a Silvano y, con rabia concentrada, sacudí la cabeza: con aquella nariz no había nada que hacer; y toda la culpa era mía, que no lo había comprendido antes.\n\n\n*FIN*\n\n\n\n\n“Il naso”,\n\n\nIl Corriere della Sera\n, 1950\n\n"}