{"metadata": {"length": 8209, "words": 1373, "reading_time_min": 6.865}, "text": "Intensos rigidam in frontem ascendere canos Passus erat.\n–\nLucano,\nDe Catone\n\n\n\n\n…un hirsuto pelmazo.\n-Traducción\n\n\nCorramos a las murallas -dijo Abel-Phittim a Buzi-Ben-Levi y a Simeón el Fariseo, el décimo día del mes de Tammuz del año del mundo tres mil novecientos cuarenta y uno-. Corramos a las murallas, junto a la puerta de Benjamín, en la ciudad de David, que dominan el campamento de los incircuncisos; pues es la última hora de la cuarta guardia y va a salir el sol; y los idólatras, cumpliendo la promesa de Pompeyo, deben de estar esperándonos con los corderos para los sacrificios. \n\n\nSimeón, Abel-Phittim y Buzi-Ben-Levi eran los Gizbarim o subcolectores de las ofrendas en la santa ciudad de Jerusalén. \n\n\n-Bien has dicho -replicó el Fariseo-. Apresurémonos, porque esta generosidad por parte de los paganos es sorprendente, y la volubilidad ha sido siempre atributo de los adoradores de Baal. \n\n\n-Que son volubles y traidores es tan cierto como el Pentateuco -dijo Buzi-Ben-Levi-, pero ello tan sólo para con el pueblo de Adonai. ¿Cuándo se ha sabido que los amonitas descuidaran sus intereses? ¡No me parece que sea tan generoso facilitarnos corderos para el altar del Señor y recibir en cambio treinta siclos de plata por cabeza! \n\n\n-Olvidas, Ben-Levi -replicó Abel-Phittim-, que el romano Pompeyo, impío sitiador de la ciudad del Altísimo, no tiene la seguridad de que los corderos así adquiridos serán dedicados a alimento del espíritu y no del cuerpo. \n\n\n-¡Cómo, por las cinco puntas de mi barba! -gritó el Fariseo, que pertenecía a la secta de los llamados Tundidores (pequeño grupo de santos, cuya manera de tundirse y lacerarse los pies contra el suelo era desde hacía mucho una espina y un reproche para los devotos menos ahincados, y una piedra de toque para los transeúntes menos dotados)-. ¡Por las cinco puntas de esa barba, que, por ser sacerdote, me está vedado afeitarme! ¿Habremos vivido para ver el día en que un blasfemo idólatra advenedizo romano nos acuse de destinar a los apetitos de la carne los elementos más santos y consagrados? ¿Habremos vivido para ver el día en que…? \n\n\n-No nos preocupemos de las razones del filisteo -lo interrumpió Abel-Phittim-, pues hoy nos beneficiamos por primera vez de su avaricia o de su generosidad; apresurémonos a llegar a las murallas, no sea que las ofrendas falten en ese altar cuyo fuego las lluvias del cielo no pueden extinguir, y cuyas columnas de humo ninguna tempestad puede alterar. \n\n\nLa parte de la ciudad hacia la cual se encaminaban nuestros excelentes Gizbarim ostentaba el nombre de su arquitecto, el rey David, y era considerada como la zona mejor fortificada de Jerusalén, hallándose situada sobre la abrupta y majestuosa colina de Sión. Un ancho y profundo foso circunvalatorio, tallado en la roca viva, estaba defendido por una solidísima muralla que nacía en su borde interno. A intervalos regulares surgían en la muralla torres cuadradas de mármol blanco, las menores tenían sesenta pies de alto, y las mayores, ciento veinte. Pero en las cercanías de la puerta de Benjamín la muralla no nacía del borde mismo del foso. Por el contrario, entre el nivel de éste y la base del baluarte alzábase un risco de doscientos cincuenta codos que formaba parte del abrupto monte Moriah. Así, cuando Simeón y sus compañeros llegaron a lo alto de la torre llamada Adoni-Be-zek -la más alta de las torres que rodeaban Jerusalén y lugar habitual de parlamentos con el ejército sitiador- pudieron contemplar el campamento del enemigo desde una eminencia que sobrepasaba en muchos pies la pirámide de Keops y en no pocos el templo de Belus. \n\n\n\n\n-En verdad digo -suspiró el Fariseo, mientras se inclinaba sobre el vertiginoso precipicio-, los incircuncisos son tantos como las arenas de la playa… como las langostas del desierto. El valle del Rey se ha convertido en el valle de Adommin. \n\n\n-Y, sin embargo -agregó Ben-Levi-, no podrías señalarme un solo filisteo… ¡No, ni siquiera uno, desde Aleph a Tau, desde el desierto hasta las fortificaciones, que parezca más grande que la letra Jod! \n\n\n-¡Bajad la cesta con los siclos de plata! -gritó de pronto, con acentos tan broncos como ásperos, un soldado romano que parecía haber surgido de las regiones de Plutón-. ¡Bajad esa cesta con el maldito dinero, cuyo solo nombre basta para dislocar la mandíbula de un noble romano! ¿Es así como mostráis vuestra gratitud hacia nuestro amo Pompeyo, que, en su condescendiente bondad, ha creído oportuno escuchar vuestras importunidades de idólatras? El dios Febo, que es un dios verdadero, corre en su carro desde hace una hora. ¿Y no teníais vosotros que estar en las murallas cuando asomara? ¡Ædepol! ¿Creéis que nosotros, conquistadores del mundo, no tenemos otra cosa que hacer que esperar a la puerta de cada perrera para traficar con los perros de este mundo? ¡Vamos, abajo… y atención a que vuestras baratijas tengan el color y el peso debidos! \n\n\n-¡El Elohim! -profirió el Fariseo, mientras los discordantes acentos del centurión resonaban en los peñascos del precipicio y se perdían contra el templo-. ¡El Elohim! \n¿Quién \nes el dios Febo? ¿A quién invoca el blasfemador? ¡Dilo tú, Buzi-Ben-Levi, que eres versado en las leyes de los gentiles, y has habitado entre los que se contaminan con los Teraphim? ¿Habló de Nergal el idólatra? ¿O de Ashimah? ¿De Nibhaz… de Tartak… de Adramalech… de Anamalech… de Succoth-Benith… de Dagon… de Belial… de Baal-Perith… de Baal-Peor… o de Baal-Zebub? \n\n\n-De ninguno de ellos, en verdad… pero ten cuidado que la cuerda no resbale demasiado rápidamente entre tus dedos, pues si la cesta quedara colgada de aquel peñasco saliente harías caer lamentablemente las santas cosas del santuario. \n\n\nCon ayuda de una máquina de construcción bastante grosera, la cesta pesadamente cargada descendió entonces con lentitud hasta llegar a la muchedumbre de abajo; desde el vertiginoso pináculo podía verse a los romanos que se amontonaban confusamente en torno de ella, pero la gran altura y la niebla no permitían divisar con precisión lo que pasaba. \n\n\nTranscurrió así media hora. \n\n\n-¡Llegaremos demasiado tarde! -suspiró el Fariseo al cumplirse este período, mientras miraba hacia el abismo-. ¡Llegaremos demasiado tarde, y los Katholim nos despojarán de nuestras funciones! \n\n\n-¡Nunca más nos regalaremos con lo mejor de la tierra! -agregó Abel-Phittim-. ¡Nuestras barbas perderán su perfume de incienso y nuestros cuerpos el hermoso lino del Templo! \n\n\n-¡Raca! -juró Ben-Levi-. ¿Pretenderán robarnos el dinero de la compra? ¡Santísimo Moisés! ¿Estarán acaso pesando los siclos del tabernáculo?\n\n\n-¡Han dado la señal! -gritó el Fariseo-. ¡Por fin han dado la señal! ¡Tira de la cuerda, Abel-Phittim… y también tú, Buzi-Ben-Levi! ¡Pues en verdad digo que los filisteos están sujetando todavía la cesta o el Señor ha dulcificado sus corazones y la han cargado con un animal de gran peso! \n\n\nY los Gizbarim tiraron de la cuerda, mientras su carga ascendía balanceándose pesadamente entre la espesa niebla. \n\n\n-¡Booshoh! ¡Booshoh! \n\n\nTal fue la exclamación que brotó de los labios de Ben-Levi cuando, después de una hora de trabajo, empezó a verse algo en la extremidad de la cuerda. \n\n\n-¡Booshoh! ¡Oh vergüenza! ¡Es un carnero de los sotos de Engedi… y más arrugado que el valle de Jehoshaphat! \n\n\n-Es un primer nacido del rebaño -opuso Abel-Phittim-. Lo reconozco por su balido y por su manera inocente de doblar las patas. Sus ojos son más hermosos que las joyas del Pectoral, y su carne es como la miel del Hebrón. \n\n\n-Es un becerro engordado en las praderas de Bashan -dijo el Fariseo-. ¡Los paganos se han portado admirablemente con nosotros! ¡Que nuestras voces se alcen en un salmo! ¡Demos las gracias con el shawm y el salterio! ¡Con el arpa y el huggab, con la cítara y el sacabuche! \n\n\nSólo cuando la cesta se hallaba a pocos pies de los Gizbarim, un sordo gruñido les reveló que contenía un \ncerdo \nde enorme tamaño.\n\n\n-¡El Emanu! -gritó el trío, levantando los ojos y soltando la cuerda, con lo cual el cerdo se volvió de cabeza entre los filisteos-. ¡El Emanu! ¡Dios sea con nosotros…! \n¡Es la carne innominable!\n \n\n\n \n\n\n\n\n“A Tale of Jerusalem”, 1832\n\n\n\n\nTraducción de Julio Cortázar\n\n\n\n"}