{"metadata": {"length": 12321, "words": 2070, "reading_time_min": 10.35}, "text": "El día de la huelga se produjeron irregularidades y rarezas en el servicio telefónico. Entre otras cosas, las comunicaciones individuales se mezclaban a menudo entre sí, de modo que se oían las conversaciones de los demás y se podía participar en ellas.\n\n\nPor la noche, hacia las diez menos cuarto, intenté telefonear a un amigo. Pero antes incluso de que me diera tiempo a marcar el último número, mi aparato se introdujo en una conversación extraña, a la que después se añadieron muchas otras, en un sorprendente barullo. Muy pronto hubo una pequeña asamblea a oscuras, en la que la gente entraba y salía de forma inopinada y nadie sabía quién era quién, por lo que todos hablaban sin la hipocresía y discreción habituales. No tardó en reinar una extraordinaria alegría y una gran vivacidad, como probablemente sucedía en los magníficos y locos carnavales de otros tiempos, cuyos ecos nos transmiten las fábulas.\n\n\n \n\n\n \n\n\nAl principio oí a dos mujeres hablar, cómo no, de ropa.\n\n\n—De eso nada le dije las condiciones estaban claras usted debía entregarme la falda el jueves pero estamos a lunes y la falda todavía no está acabada ¿sabe lo que voy a hacer querida señora Broggi? le dije ¡dejarle la falda! ¡Si quiere se la pone usted! —era una vocecita aguda y petulante que hablaba de forma atropellada y sin pausas.\n\n\n—¡Perfecto! —le respondió una voz joven, cordial y sonriente, ligeramente arrastrada, con acento emiliano—. Y ¿qué has sacado con eso? Puedes esperar sentada a que esa fulana te de vuelva la tela.\n\n\n—Ya lo veremos además de la quina que me ha hecho tragar no pienso salir perdiendo Clara la próxima vez que vayas hazme el favor de decirle lo que se merece que no son formas de tratar a nadie por otra parte la señora Comencini me ha dicho que ya no es cliente suya que le ha estropeado completamente el abrigo tres cuartos rojo que con él parece una mesa camilla es inútil desde que tiene más clientela hace lo que le viene en gana te acuerdas de cuando empezó hace dos años que si señora por aquí que si señora por allá no paraba de hacerte cumplidos da gusto decía vestir a personas como usted y muchas otras cosas por el estilo y ahora no hay quien la tosa ha cambiado incluso su forma de hablar ¿no te parece Clara? ¿tú también te has dado cuenta de que ha cambiado de forma de hablar? Y mientras tanto mañana tenemos que ir a casa de Giulietta a tomar el té y no tengo nada que ponerme ¿tú qué me recomiendas que me ponga?\n\n\n—¡Pero si tú, Franchina —le respondió Clara, plácida—, tienes ropa para dar y tomar!\n\n\n—Oh eso no es cierto es toda ropa vieja el vestido más nuevo que tengo es del otoño pasado el trajecito de chaqueta de color avellana ¿te acuerdas de él? y después de todo yo no…\n\n\n—¿Y yo qué? ¿Qué crees que debo ponerme? Me parece que me pondré la falda verde esa bien larga con el jersey negro, el negro siempre es elegante… ¿Y si me pongo el jersey nuevo, el gris de punto? Tal vez sea demasiado de tarde, ¿tú qué opinas?\n\n\nEn ese momento, intervino un hombre con acento chabacano:\n\n\n—Oiga, señora, ¿y por qué no se pone el vestido amarillo limón con una bonita coliflor en la cabeza?\n\n\n \n\n\n \n\n\nSilencio. Las dos mujeres callaron.\n\n\n—Oiga, señora —insistió el hombre imitando la cadencia romañola—. ¿Tiene noticias frescas de Ferrara? Y usted, doña Franchina, ¿no se habrá mordido la lengua? Sería una gran desgracia, ¿no?\n\n\nSe oyeron diferentes carcajadas. Otras personas, que evidentemente se habían introducido en la conversación, habían escuchado en silencio, lo mismo que yo.\n\n\nFranchina replicó petulante:\n\n\n—Usted, señor, cuya identidad desconozco, es en cualquier caso un maleducado, mejor dicho, un auténtico grosero, por dos razones: en primer lugar porque escuchar las conversaciones ajenas es de mala educación y en segundo lugar porque…\n\n\n—Ja, ja, menuda lección, vamos, vamos, señora, o señorita, no se enfade… No está prohibido bromear, espero… ¡Perdóneme! ¡Si me conociera personalmente quizá no fuera tan mala conmigo!…\n\n\n—¡Olvídale! —dijo doña Clara a su amiga—. ¿Para qué discutir con maleducados? Cuelga y luego te llamo.\n\n\n—No, no, espere un momentito —ahora era otro hombre el que hablaba, más educado e insinuante, se hubiera dicho que más maduro—. Señorita Clara, un momento ¡después quizá ya no coincidamos!\n\n\n—Bueno, tampoco se acabaría el mundo.\n\n\nEn ese momento se produjo una irrupción de nuevas voces en una maraña inextricable. Más o menos era así:\n\n\n“¡Déjenlo ya, cotorras!” (era una mujer). “¡Cotorra lo será usted por meter la nariz donde nadie la llama!”. “¿Que yo meto la nariz donde nadie me llama? ¡Qué desfachatez! Yo no…”. “Señorita Clara, señorita Clara, dígame” (era la voz de un hombre) “¿cuál es su número de teléfono? ¿No me lo quiere decir? Yo por las romañolas tengo debilidad, ¿sabe? Confieso que son mi punto débil”. “¡El número se lo voy a montar yo dentro de un momento!” (era una mujer, quizá Franchina). “¿Y usted se puede saber quién es?”. “Yo soy Marlón Brando”. “Ja, ja” (risas colectivas). “Dios mío, qué chistoso”. “¡Abogado, abogado Bartesaghi! ¿Es usted?” (era otra mujer a la que hasta ese momento no se la había oído). “Sí, soy yo, ¿y usted cómo lo sabe?”. “Yo soy Norina, ¿no me reconoce? Le llamaba porque esta noche, antes de salir de la oficina, he olvidado avisarle que de Turín…”. Bartesaghi, con evidente embarazo: “¡Bien, señorita, llámeme más tarde, éste no me parece el momento adecuado para pregonar en público nuestros asuntos privados!”. “Eh, abogado” (era otro hombre), “pero sí era el momento de intentar concertar una cita con las chicas, ¿no? El señor abogado Marlón Brando tiene debilidad por las romañolas, ¡ja, ja!”. “Acaben ya, se lo ruego, no puedo perder el tiempo en charlas, ¡necesito telefonear urgentemente!” (era una mujer que debía de tener unos sesenta años). “Eh, oigan a ésta” (se reconoció la voz de Franchina), “¡ni que fuera usted la reina de los teléfonos!”. “Cuelgue ya, ¿todavía no está cansada de hablar? Yo, entérese, estoy esperando una llamada interurbana y hasta que usted…”. “Ah, entonces me ha estado escuchando, ¿eh? ¡Y luego habla de cotorras!”. “¡Cierra el pico, gansa!”.\n\n\nBreve silencio. Había sido un golpe fuerte. De buenas a primeras, Franchina no encontraba una réplica digna. Después, triunfante, exclamó:\n\n\n—¡Ji ji! ¡Mira a la gansona!\n\n\nSiguió un largo fragor de risas. Serían al menos unas doce personas. Después de nuevo una pausa. ¿Se habían retirado todos a la vez? ¿O esperaban la iniciativa de los demás? Escuchando bien, en medio del silencio se oían susurros, latidos, respiraciones.\n\n\nFinalmente, con un tono enormemente despreocupado, habló Clara:\n\n\n—¿Por fin nos hemos quedado solas?… Entonces, Franchina, ¿qué crees que debo ponerme mañana?\n\n\nEn ese momento se oyó una voz de hombre, nueva, bellísima, juvenilmente abierta y autoritaria, que sorprendía por su excepcional vitalidad:\n\n\n—Clara, si me lo permite se lo diré yo: póngase la falda azul del año pasado con el jersey violeta que acaba de llevar al tinte… Y el sombrerito negro de ala blanda, ¿de acuerdo?\n\n\n—Pero ¿usted quién es? —la voz de Clara había cambiado, ahora estaba ligeramente teñida de miedo—. ¿Me puede decir quién es?\n\n\nEl otro calló.\n\n\nY Franchina:\n\n\n—Clara, Clara, pero ¿cómo puede saber ese fulano que…?\n\n\nEl hombre respondió muy serio:\n\n\n—Yo sé muchas cosas.\n\n\nClara:\n\n\n—¡Pamplinas! ¡Usted lo ha dicho para ver si colaba!\n\n\nÉl:\n\n\n—¿Para ver si colaba? ¿Quiere que le dé otra prueba?\n\n\nClara, titubeante:\n\n\n—Adelante.\n\n\nÉl:\n\n\n—Bueno. Escúcheme bien, señorita. Usted tiene un lunar, un lunarcito en… ejem… ejem… no puedo decirle dónde…\n\n\nClara, vivamente:\n\n\n—¡Usted no puede saberlo!\n\n\nÉl:\n\n\n—¿Es verdad o no?\n\n\n—¡Usted no puede saberlo!\n\n\n—¿Es verdad o no?\n\n\n—¡Juro que nadie me lo ha visto nunca, excepto mi madre!\n\n\n—¿Ve como no me he equivocado?\n\n\nClara estaba a punto de echarse a llorar:\n\n\n—Nadie lo ha visto nunca. ¡Esta clase de bromas no me hacen ninguna gracia!\n\n\nEntonces él, tranquilizador:\n\n\n—¡Pero yo no he dicho que haya visto su lunarcito!, ¡solo le he dicho que lo tiene!\n\n\nOtra voz de hombre:\n\n\n—¡Basta ya, payaso!\n\n\nEl otro, perspicaz:\n\n\n—Más despacio, Giorgio Marcozzi, hijo del difunto Enrico, de treinta y dos años, residente en el pasaje Chiabrera número siete, de uno setenta de estatura, casado, y que, a pesar de llevar dos días con dolor de garganta, está fumándose un cigarrillo. ¿Tiene bastante? ¿Concuerda todo?\n\n\nMarcozzi, intimidado:\n\n\n—Pero ¿usted quién es? ¿Cómo se permite?… Yo… yo…\n\n\nEl hombre:\n\n\n—No se enfade. Más bien intentemos estar un poco alegres, usted también, Clara… Es tan raro estar tan bien acompañado…\n\n\nNadie se atrevió a contradecirle o a burlarse de él. Un oscuro temor, la sensación de una presencia misteriosa, había entrado en la línea telefónica. ¿Quién era? ¿Un mago? ¿Un ser sobrenatural que manejaba las centralitas en lugar de los huelguistas? ¿Un diablo? ¿Una especie de duende? Pero su voz no era demoníaca, al contrario, emanaba una gran fascinación.\n\n\n—Vamos, vamos, muchachos, ¿de qué tenéis miedo ahora? ¿Queréis que os cante algo bonito?\n\n\nVoces:\n\n\n—Sí, sí.\n\n\nÉl:\n\n\n—¿Qué canto?\n\n\nVoces:\n\n\n—Scalinatella… no, no, una samba… no, Moulin Rouge… Aggio perduto ‘o suonno… Aveva un bavero… ¡El baion, el baion!\n\n\n—Bueno, mientras os decidís… Clara, ¿usted qué prefiere?\n\n\n—Oh, a mí me gusta Ufemia.\n\n\nCantó. No sé si fue por sugestión o no, pero nunca en mi vida había oído una voz así. Un escalofrío me recorría la columna vertebral, hasta tal punto era resplandeciente, fresca, humilde, pura. Mientras cantaba, nadie se atrevió a respirar. Después hubo una gran ovación.\n\n\n—¿Sabe que es usted un artista?… Tiene que ir a la radio, ganará millones, se lo digo yo. ¡Natalino Otto no tiene nada que hacer a su lado! ¡Vamos, cántenos otra!\n\n\n—Con una condición: que todos ustedes canten conmigo.\n\n\nFue una curiosa fiesta de gente con el auricular en la oreja, repartida en casas lejanísimas de los barrios más opuestos. Unos de pie en la antesala, otros sentados, otros tumbados en la cama, unidos los unos a los otros por finísimos kilómetros de hilo. Ya no había, como al principio, el gusto por el desaire y la burla, la vulgaridad y la estupidez. Gracias a aquel problemático individuo que no había querido decirnos su nombre ni su edad, y mucho menos su dirección, una quincena de personas que no nos habíamos visto nunca nos sentíamos hermanos. Y cada uno creyó hablar con mujeres jóvenes y bellísimas, y cada una se hizo la ilusión de que al otro lado de la línea había hombres con una facha magnífica, ricos, interesantes, con un pasado aventurero. Y, en medio, aquel maravilloso director de orquesta que nos hacía volar sobre los negros tejados de la ciudad, transportados por un pueril encanto.\n\n\nFue él quien, casi a medianoche, puso punto final a la conversación.\n\n\n—Bueno, muchachos, se acabó. Es tarde. Mañana por la mañana debo levantarme temprano… Gracias por la compañía…\n\n\nSe alzó un coro de protestas:\n\n\n—No, ¡no nos traicione de esta forma!… ¡Cántenos otra, por favor!\n\n\n—En serio, debo irme… Perdónenme… Señores y señoras, queridos amigos, buenas noches.\n\n\nTodos sufrieron una desilusión. Lánguidos y tristes, se cruzaron los últimos saludos:\n\n\n—Bueno, si la cosa se pone así, buenas noches a todos, buenas noches… Vete a saber quién era ese fulano… ni idea… buenas noches… buenas noches…\n\n\nSe fueron, unos por un lado y otros por otro. La soledad de la noche descendió de pronto sobre las casas.\n\n\nPero yo seguía a la escucha.\n\n\nDe hecho, pasados un par de minutos, él, el enigma, volvió a hablar en voz baja:\n\n\n—Soy yo, soy yo otra vez… Clara, ¿me oyes?\n\n\n—Sí —contestó ella con un tierno susurro—, te oigo. ¿Estás seguro de que todos los demás se han ido?\n\n\n—Todos menos uno —respondió él con afabilidad—, menos uno que ha estado todo el tiempo escuchando pero que no ha abierto en ningún momento la boca.\n\n\nEra yo. Temeroso, colgué de inmediato. ¿Quién era? ¿Un ángel? ¿Un vidente? ¿Mefistófeles? ¿O el espíritu eterno de la aventura? ¿La encarnación de lo desconocido que nos espera a la vuelta de la esquina? ¿O simplemente la esperanza? La antigua e indómita esperanza que anida en los sitios más absurdos e inesperados, incluso en los laberintos del teléfono cuando hay huelga, para redimir la mezquindad del hombre.\n\n\n*FIN*\n\n\n\n\n“Sciopero dei telefoni”,\n\n\nCorriere della Sera\n, 1955\n\n"}