{"metadata": {"length": 3786, "words": 623, "reading_time_min": 3.115}, "text": "De modo que comió la naranja lentamente, escupiendo las semillas. Afuera, la nieve se transformaba en lluvia. Dentro, la estufa eléctrica parecía no dar calor; levantándose de su escritorio, se sentó al lado de ella. ¡Qué bien se estaba! ¡Esto era vivir!\n\n\nTomó otra naranja. Allá lejos, en París, Mascart había noqueado a Danny Frush en el segundo round. Más lejos aún, en Mesopotamia, había siete metros de nieve. Atravesando el mundo, en la distante Australia, los jugadores de críquet británicos aguzaban sus palos. Todo eso era romántico.\n\n\nLeyó que los patronos de las artes y las letras habían descubierto el \nForum\n. Es la guía, el filósofo y el amigo de la minoría pensante. Cuentos de primera categoría; ¿acaso estos mismos autores escribirán los libros más exitosos del mañana?\n\n\nUsted podrá disfrutar de esos cálidos y hogareños cuentos norteamericanos, pedazos de vida real, en el amplio rancho, en el apartamento abarrotado o en la casa cómoda, todos ellos impregnados de una sana corriente de buen humor.\n\n\nDebo leerlos, pensó.\n\n\nContinuó leyendo: ¿Qué será de los hijos de nuestros hijos? Deben descubrirse nuevos medios para hallar un lugar en el mundo para nosotros. ¿Se logrará con la guerra o por medios pacíficos?\n\n\n¿O tendremos que irnos todos al Canadá?\n\n\nLa ciencia, ¿desbaratará nuestras más profundas convicciones? ¿Nuestra civilización es inferior a algún orden de cosas más antiguo?\n\n\nY, entretanto, en las lejanas selvas del Yucatán, suenan las hachas de los que hienden los árboles de caucho.\n\n\n¿Queremos los hombres más grandes o los preferimos cultos? Tomemos a Joyce. Al presidente Coolidge. ¿Qué astro tendrían que elegir nuestros estudiantes para emular? Ahí está Jack Britton. El doctor Henry Van Dyke. ¿Podemos acaso reconciliar los puntos de vista de ambos? Tomemos el caso de Young Stribling.\n\n\nY ¿qué ocurrirá a nuestras hijas que deben hacer sus propios sondeos en la vida? Nancy Hawthorne está obligada a hacer los suyos en el proceloso mar de la vida. Valiente y cuerdamente hace frente a los problemas de toda jovencita de dieciocho años.\n\n\nEra un folleto espléndido.\n\n\n¿Es usted una niña de dieciocho años? Tome usted el caso de Juana de Arco. El caso de Bernard Shaw. El caso de Betsy Ross.\n\n\nPiense en 1925 en todas estas cosas: ¿hubo alguna página atrevida en la historia de los puritanos?\n\n\nLa poesía y los cuadros modernos, ¿son arte? Sí y no. Tomemos a Picasso.\n\n\n¿Tienen los vagabundos algún código de conducta? Dé rienda suelta a su fantasía.\n\n\nEn todas partes existe el romance. Los escritores de \nForum\n van al punto, poseen humor e ingenio. Pero nunca tratan de ser demasiado listos ni farragosos.\n\n\nViva usted la vida plena de la mente, acuciado por nuevas ideas, intoxicado por el romanticismo de lo inusual.\n\n\nDejó el folleto.\n\n\nEntretanto, tendido en el lecho de una habitación oscura de su casa en Triana, Manuel García Maera se ahogaba de neumonía, con un tubo en cada pulmón. Todos los diarios de Andalucía dedicaban suplementos especiales a su muerte, que desde días se esperaba. Hombres y muchachos compraban fotografías a todo color para recordarlo, y perdían el retrato que de él se habían formado en sus recuerdos al mirar las litografías. Los toreros respiraban aliviados porque él hacía siempre en el ruedo las cosas que ellos solo podían realizar de vez en cuando. Marchaban bajo la lluvia detrás de su ataúd y ciento cuarenta y siete toreros lo siguieron al cementerio, donde fue enterrado al lado de Joselito. Después del funeral, todos acudieron a sentarse a los cafés, a cubierto de la lluvia, y los hombres compraban muchas fotografías en colores de Maera, las arrollaban y se las metían en los bolsillos.\n\n\nFIN\n\n\n\n\n“Banal Story”,\n\n\nLittle Review\n, 1926\n\n\nTambién publicado bajo el título “Un cuento trivial”\n\n"}