{"metadata": {"length": 7204, "words": 1253, "reading_time_min": 6.265}, "text": "Ese largo y angustioso escalofrío que parece mensajero de la muerte, el verdadero escalofrío del miedo, sólo lo he sentido una vez. Fue hace muchos años, en aquel hermoso tiempo de los mayorazgos, cuando se hacía información de nobleza para ser militar. Yo acababa de obtener los cordones de Caballero Cadete. Hubiera preferido entrar en la Guardia de la Real Persona; pero mi madre se oponía, y siguiendo la tradición familiar, fui granadero en el Regimiento del Rey. No recuerdo con certeza los años que hace, pero entonces apenas me apuntaba el bozo y hoy ando cerca de ser un viejo caduco. Antes de entrar en el Regimiento mi madre quiso echarme su bendición. La pobre señora vivía retirada en el fondo de una aldea, donde estaba nuestro pazo solariego, y allá fui sumiso y obediente. La misma tarde que llegué mandó en busca del Prior de Brandeso para que viniese a confesarme en la capilla del Pazo. Mis hermanas María Isabel y María Fernanda, que eran unas niñas, bajaron a coger rosas al jardín, y mi madre llenó con ellas los floreros del altar. Después me llamó en voz baja para darme su devocionario y decirme que hiciese examen de conciencia:\n\n\n-Vete a la tribuna, hijo mío. Allí estarás mejor…\n\n\nLa tribuna señorial estaba al lado del Evangelio y comunicaba con la biblioteca. La capilla era húmeda, tenebrosa, resonante. Sobre el retablo campeaba el escudo concedido por ejecutorias de los Reyes Católicos al señor de Bradomín, Pedro Aguiar de Tor, llamado el Chivo y también el Viejo. Aquel caballero estaba enterrado a la derecha del altar. El sepulcro tenía la estatua orante de un guerrero. La lámpara del presbiterio alumbraba día y noche ante el retablo, labrado como joyel de reyes. Los áureos racimos de la vid evangélica parecían ofrecerse cargados de fruto. El santo tutelar era aquel piadoso Rey Mago que ofreció mirra al Niño Dios. Su túnica de seda bordada de oro brillaba con el resplandor devoto de un milagro oriental. La luz de la lámpara, entre las cadenas de plata, tenía tímido aleteo de pájaro prisionero como si se afanase por volar hacia el Santo.\n\n\nMi madre quiso que fuesen sus manos las que dejasen aquella tarde a los pies del Rey Mago los floreros cargados de rosas como ofrenda de su alma devota. Después, acompañada de mis hermanas, se arrodilló ante el altar. Yo, desde la tribuna, solamente oía el murmullo de su voz, que guiaba moribunda las avemarías; pero cuando a las niñas les tocaba responder, oía todas las palabras rituales de la oración. La tarde agonizaba y los rezos resonaban en la silenciosa oscuridad de la capilla, hondos, tristes y augustos, como un eco de la Pasión. Yo me adormecía en la tribuna. Las niñas fueron a sentarse en las gradas del altar. Sus vestidos eran albos como el lino de los paños litúrgicos. Ya sólo distinguía una sombra que rezaba bajo la lámpara del presbiterio. Era mi madre, que sostenía entre sus manos un libro abierto y leía con la cabeza inclinada. De tarde en tarde, el viento mecía la cortina de un alto ventanal. Yo entonces veía en el cielo, ya oscura, la faz de la luna, pálida y sobrenatural como una diosa que tiene su altar en los bosques y en los lagos…\n\n\nMi madre cerró el libro dando un suspiro, y de nuevo llamó a las niñas. Vi pasar sus sombras blancas a través del presbiterio y columbré que se arrodillaban a los lados de mi madre. La luz de la lámpara temblaba con un débil resplandor sobre las manos que volvían a sostener abierto el libro. En el silencio la voz leía piadosa y lenta. Las niñas escuchaban. y adiviné sus cabelleras sueltas sobre la albura del ropaje y cayendo a los lados del rostro iguales, tristes, nazarenas. Habíame adormecido, y de pronto me sobresaltaron los gritos de mis hermanas. Miré y las vi en medio del presbiterio abrazadas a mi madre. Gritaban despavoridas. Mi madre las asió de la mano y huyeron las tres. Bajé presuroso. Iba a seguirlas y quedé sobrecogido de terror. En el sepulcro del guerrero se entrechocaban los huesos del esqueleto. Los cabellos se erizaron en mi frente. La capilla había quedado en el mayor silencio, y oíase distintamente el hueco y medroso rodar de la calavera sobre su almohada de piedra. Tuve miedo como no lo he tenido jamás, pero no quise que mi madre y mis hermanas me creyesen cobarde, y permanecí inmóvil en medio del presbiterio, con los ojos fijos en la puerta entreabierta. La luz de la lámpara oscilaba. En lo alto mecíase la cortina de un ventanal, y las nubes pasaban sobre la luna, y las estrellas se encendían y se apagaban como nuestras vidas. De pronto, allá lejos, resonó festivo ladrar de perros y música de cascabeles. Una voz grave y eclesiástica llamaba:\n\n\n-¡Aquí, \nCarabel\n! ¡Aquí, \nCapitán\n…!\n\n\nEra el Prior de Brandeso que llegaba para confesarme. Después oí la voz de mi madre trémula y asustada, y percibí distintamente la carrera retozona de los perros. La voz grave y eclesiástica se elevaba lentamente, como un canto gregoriano:\n\n\n-Ahora veremos qué ha sido ello… Cosa del otro mundo no lo es, seguramente… ¡Aquí, \nCarabel\n! ¡Aquí, \n Capitán\n…!\n\n\nY el Prior de Brandeso, precedido de sus lebreles, apareció en la puerta de la capilla:\n\n\n-¿Qué sucede, señor Granadero del Rey?\n\n\nYo repuse con voz ahogada:\n\n\n-¡Señor Prior, he oído temblar el esqueleto dentro del sepulcro…!\n\n\nEl Prior atravesó lentamente la capilla. Era un hombre arrogante y erguido. En sus años juveniles también había sido Granadero del Rey. Llegó hasta mí, sin recoger el vuelo de sus hábitos blancos, y afirmándome una mano en el hombro y mirándome la faz descolorida, pronunció gravemente:\n\n\n-¡Que nunca pueda decir el Prior de Brandeso que ha visto temblar a un Granadero del Rey…!\n\n\nNo levantó la mano de mi hombro, y permanecimos inmóviles, contemplándonos sin hablar. En aquel silencio oímos rodar la calavera del guerrero. La mano del Prior no tembló. A nuestro lado los perros enderezaban las orejas con el cuello espeluznado. De nuevo oímos rodar la calavera sobre su almohada de piedra. El Prior se sacudió:\n\n\n-¡Señor Granadero del Rey, hay que saber si son trasgos o brujas!\n\n\nY se acercó al sepulcro y asió las dos anillas de bronce empotradas en una de las losas, aquella que tenía el epitafio. Me acerqué temblando. El Prior me miró sin despegar los labios. Yo puse mi mano sobre la suya en una anilla y tiré. Lentamente alzamos la piedra. El hueco, negro y frío, quedó ante nosotros. Yo vi que la árida y amarillenta calavera aún se movía. El Prior alargó un brazo dentro del sepulcro para cogerla. La recibí temblando. Yo estaba en medio del presbiterio y la luz de la lámpara caía sobre mis manos. Al fijar los ojos las sacudí con horror. Tenía entre ellas un nido de culebras que se desanillaron silbando, mientras la calavera rodaba por todas las gradas del presbiterio. El Prior me miró con sus ojos de guerrero que fulguraban bajo la capucha como bajo la visera de un casco:\n\n\n-Señor Granadero del Rey, no hay absolución …¡Yo no absuelvo a los cobardes!\n\n\nY con rudo empaque salió sin recoger el vuelo de sus blancos hábitos talares. Las palabras del Prior de Brandeso resonaron mucho tiempo en mis oídos. Resuenan aún. ¡Tal vez por ellas he sabido más tarde sonreír a la muerte como a una mujer!\n\n\nFIN\n\n\n\n\n1902\n\n"}