{"metadata": {"length": 7600, "words": 1310, "reading_time_min": 6.55}, "text": "En cuanto lo hicieron pasar, Carner comprendió que aquel viernes iba a ser distinto. Creyó recordar tímidas premoniciones, trató de protegerse despidiéndose de la larga sala de espera que acababa de dejar, de la noche o el día eternos que imponían los tubos fluorescentes, de la humanidad pobre y silenciosa que se rozaba los hombros sin respaldo, conservando rígidos los cuerpos durante horas, temiendo que su abandono significara la renuncia a su esperanza.\n\n\nSe despidió de tantas semejantes, confundibles tardes de viernes que había elegido para visitar a Miller o ya, desinteresadamente, para visitar la Jefatura, atravesar el saludo de policías de uniforme y perder la noción del tiempo entre los hombres y mujeres que llenaban la sala de espera, sin rostros, sustituibles, tal vez diferenciados en secreto por anécdotas de la desgracia.\n\n\nHabía elegido los viernes porque era su día franco en el diario y porque Hilda lo usaba para ir a la iglesia. Había olvidado la probabilidad de un gran empleo en provincias, y gastaba en paz los viernes oyendo fanfarronear a Miller, fumándole los cigarrillos, midiéndole la miseria, haciéndolo feliz con su atención y aceptándole los billetes doblados que le ponía en la mano al despedirlo.\n\n\nComprendió que aquel viernes iba a ser distinto, y acaso el último, porque Miller modificó de manera absoluta la farsa de la recepción y también el papel que le había asignado. No lo esperaba sonriente en el medio de la habitación, pequeño, cordial, gordo, juvenil, alargando los brazos para tomarle una mano y palmearla mientras recitaba con lentitud su discurso de bienvenida y sorpresa, en el que las erres inevitables arrastraban su húmeda blandura. El Miller de aquella tarde estaba sentado detrás del escritorio, fingiendo leer y corregir, en mangas de camisa y sin corbata, sudando apenas en el primer calor de la primavera. «Me vas a decir que es inútil que siga viniendo, aunque hace tantos viernes que no hablamos del empleo ni pensamos en él. No va a cumplir con la cuota semanal, no me va a dar un solo peso, justamente hoy, la primera vez que hice planes contando con los billetes colorados». Carner armó una sonrisa tranquila, indiferente, y estuvo esperando a que el otro lo mirara; dos pisos más abajo, en el patio embaldosado, sonaron las botas, culatas, órdenes, removiendo el aire tibio de la tarde que empezaba a declinar, asustando a los insectos que anidaban en las hojas muertas de la victoria regia.\n\n\n—Sentate —dijo Miller sin alzar los ojos.\n\n\nCon calculadora violencia, Carner tiró el sombrero sobre el escritorio y ocupó la silla de brazos. Alzó la tapa de la pesada caja de madera siempre llena de cigarrillos ingleses, tomó uno y la dejó abierta. Tironeó la cadenita del encendedor del escritorio y sopló el humo hacia delante, hacia la cabeza inclinada y redonda, de pelo rubio y escaso. Miller cerró la carpeta e introdujo de nuevo la lapicera en el tintero; miró la caja de cigarrillos abierta y eligió uno.\n\n\n—Gracias —dijo con ironía y sin sonreír. Lo encendió con un fósforo, recostó la cabeza en el respaldo de cuero del sillón y chupó el cigarrillo, una vez, con los ojos cerrados, sin tragar el humo. Luego abrió los ojos y estuvo examinando la sonrisa de Carner, ya un poco ajada, desprovista de sentido visible.\n\n\n—¿Qué te pasa? —preguntó.\n\n\n—Nada —dijo Carner—. Vos sabes que hace años que no me pasa nada, nada que importe de veras. Pero soy feliz, por si vas a preguntarlo. Me cago en todas las cosas y en todas las cosas que se te puedan ocurrir. Prontuario de Carner, José, de treinta y un años de edad, casado o viudo, periodista.\n\n\nEntonces Miller sonrió, pero era la sonrisa dulzona, retrospectiva y deliberadamente nostálgica de las tardes de los viernes. «Así debe sonreír cuando un pobre infeliz, sentado en esa silla, empieza a mentirle para salvarse. Así, con paciencia y seguro, agradecido —al Dios de las tribus en que debe seguir creyendo, y sino en él, a los del padre y del abuelo que le quedaron como rastros de barba— de estar en ese lado del escritorio y no en éste, y creyendo también que lo merece».\n\n\n—Apasionado y no del todo exacto —dijo Miller, y se inclinó para acercarle un cenicero—. Treinta y dos años. Y la profesión declarada parece no ser la única. No se trata de full-time. Muchas veces hablamos de Hilda, de una mujer llamada Hilda.\n\n\n—Sí. Muchas veces. Vive conmigo, vivo con ella, vivimos juntos. ¿Qué pasa con ella?\n\n\n—Poco, nada extraordinario. Hasta llegaría a decirte que no pasa nada si no fuera tu mujer.\n\n\n—Mi mujer —Carner rehízo su sonrisa, clara, insultante, pero no estaba dirigida a Miller—. Nunca tuve, conocí o toqué a una mujer que fuera mi mujer. Hay una pieza de pensión que pagamos a medias, dormimos juntos, suceden con frecuencia momentos que me autorizan a decir sin mentira que vivimos juntos. En uno de ellos pensaba cuando lo dije recién. Puedo contártelo. O tal vez me ordenes que te lo cuente, comisario.\n\n\nMiller echó la cabeza hacia atrás y contempló al otro desde el respaldo, hizo con los labios una mueca dulce y misteriosa.\n\n\n—Me impresiona haberlo sabido hoy —dijo—. Las coincidencias me llenan de sospecha. No traté de averiguarlo, vino solo. ¿Hilda Montes? Libertad 954. El informe dice, sin originalidad, que ejerce la prostitución. Y al parecer el 954 no contiene más que prostitutas y cafishios. Tu casa.\n\n\n—Vivo ahí. En el F del segundo piso. Hasta te invité, creo, a que fueras una noche. No me importa lo que haga Hilda para ganar dinero. Es decir, no me importa en ningún plano moral. En el plano que cuenta, me interesa, la escucho y a veces le hago preguntas. Tampoco es por razones morales que pago la mitad del alquiler y como de mi dinero. Algunas noches, es cierto, y también por coincidencia en noches de viernes, salimos de paseo y ella paga todos los gastos. Si la quisiera, viviría sin escrúpulos del dinero de ella. Solo un imbécil, y no lo sos de esa manera, podría creer que exploto a una puta habiéndome mirado una vez el traje, la camisa, los zapatos. Todo esto es ridículo y aburrido. A vos, pienso, debe bastarte con mirarme la cara.\n\n\nMiller tosió el humo y se puso a reír, nervioso, entornando los ojos, mostrando los blancos dientes de muchacho. Se puso de pie, rodeó la mesa y apoyó una mano en la espalda de Carner.\n\n\n—Es la maldita coincidencia —dijo—. Bendita, si preferís. Ya veremos.\n\n\n—Sí. Y la coincidencia de que sea éste el primer viernes que vengo a visitarte pensando en los veinte pesos habituales, con un destino concreto para ellos —la presión de la mano fue sustituida por una palmada; Miller caminó lentamente y acomodó una nalga en la esquina del escritorio. Encendió otro cigarrillo y estuvo mirando con una novedosa curiosidad la cara flaca y oscura de Carner—. Esta coincidencia y la de que Lucía se esté muriendo. Con diez pesos iba a comprar un libro de posturas para mirarlo esta noche con Hilda. Los otros diez los iba a guardar, no por mucho tiempo, según me avisaron, para comprarle flores a Lucía. Ésta es la coincidencia de hoy; no es plata el contraste del destino de los dos billetes de diez pesos que esperaba. Recién ahora pienso en eso y me resulta natural, gris, desprovisto de trascendencia.\n\n\nSonó un timbre en el escritorio y Miller dijo una palabra sucia.\n\n\n—Esperá.\n\n\nFue a ponerse el saco y la corbata, salió por la puerta del fondo, de madera pesada y brillosa, rodeada por el panel trabajado y profundo.\n\n\nEntonces Carner se apoyó en la mesa y pensó sin amor en el viernes, en el reiterado, escondite idéntico y cambiante viernes que acababa de terminar para siempre.\n\n\n*FIN*\n\n"}