{"metadata": {"length": 15628, "words": 2712, "reading_time_min": 13.56}, "text": "Cuando la buena señora Hay volvió a la ciudad luego de su estancia en casa de los Burnell, les mandó a las niñas una casa de muñecas. Era tan grande que el cochero y Pat la llevaron al patio, y la dejaron ahí, apoyada en dos cajones de madera junto a la puerta de la despensa. Nada malo podía pasarle, era verano. Y quizás se le habría ido el olor a pintura cuando hubiera que entrarla. Porque, realmente, el olor a pintura de esa casa de muñecas (“¡La deliciosa señora Hay, por supuesto; tan dulce y generosa!”) -el olor a pintura era suficiente para enfermar a cualquiera, en la opinión de la Tía Beryl. Aún antes que la desenvolvieran. Y cuando lo hicieron…\n\n\nAhí estaba la casa de muñecas, de un verde espinaca oscuro y aceitoso, realzado con amarillo brillante. Sus dos sólidas y pequeñas chimeneas, pegadas al techo, estaban pintadas de rojo y blanco, y la puerta, por el brillo amarillento del barniz, parecía un trozo de caramelo. Tenía cuatro ventanas, ventanas de verdad, con vidrios divididos por gruesas rayas verdes. Y hasta tenía un pequeño porche pintado de amarillo, con grandes grumos de pintura coagulada colgando de los bordes.\n\n\n¡Es perfecta, perfecta esta casita! ¿A quién podría importarle el olor? ¡El olor a nuevo es parte del encanto!\n\n\n“¡Que alguien la abra rápido!”\n\n\nEl gancho en el costado estaba hundido. Pat lo forzó haciendo palanca con su cortaplumas, y todo el frente de la casa se balanceó hacia atrás, y… ¡allí estaba!, pudimos verlo todo de una vez: la sala, el comedor, la cocina y dos dormitorios. ¡Este es el modo de abrir una casa! ¿Cómo es que no se abren así todas las casas? ¡Cuánto más emocionante que espiar a través de la rendija de una puerta un pequeño recibidor, en el que solo hay un perchero y dos paraguas! Esto es lo que uno ansía saber sobre una casa cuando pone su mano en el llamador. Quizás es así como Dios abre las casas en medio de la noche mientras da un paseo silencioso con un ángel…\n\n\n“¡Oh! ¡Oh!”. Las niñas Burnell parecían enloquecidas. Era demasiado maravilloso; era demasiado para ellas. Nunca en su vida habían visto algo así. Todos los cuartos estaban empapelados. Sobre las paredes había cuadros pintados sobre el papel, con marcos dorados y todo. Todos los pisos, excepto el de la cocina, alfombrados de rojo; sillas de felpa carmesí en la sala, verde en el comedor; mesas, camas con sábanas y mantas de verdad, una cuna, una cocina, un aparador con muchos platos pequeños y una jarra grande. Pero lo que a Kezia le gustaba más que nada, lo que le gustaba con locura, era la lámpara. Estaba colocada en el medio de la mesa del comedor, una pequeña y exquisita lámpara de ámbar con un globo blanco. Estaba llena y lista para ser encendida, aunque —claro— no se la podía encender. Pero había algo adentro que parecía aceite y se movía al agitarlo.\n\n\nEl papá y la mamá muñecos, despatarrados y muy rígidos como si se hubieran desmayado en la sala, y sus dos pequeños hijos dormidos en el primer piso, eran demasiado grandes para la casa, como si estuvieran fuera de lugar. Pero la lámpara era perfecta. Parecía sonreírle a Kezia, decirle, “Yo vivo aquí.” La lámpara era de verdad.\n\n\nA la mañana siguiente, a las niñas Burnell les parecía que no iban a llegar nunca a la escuela. Ardían por contarle a todo el mundo, por describir, bueno… por alardear de su casa de muñecas antes que tocaran la campana.\n\n\n“Yo cuento,” dijo Isabel, “porque soy la mayor. Ustedes dos pueden sumarse después. Pero yo cuento primero.”\n\n\nNo había réplica posible. Isabel era mandona, pero siempre tenía razón, y Lottie y Kezia tenían bien claro el poder que le confería ser la mayor. Caminaron sin hablar por el costado del camino, rozando las margaritas silvestres.\n\n\n“Y a mí me corresponde elegir quién vendrá a verla primero. Mamá me dio permiso.”\n\n\nSe había convenido que mientras la casa de muñecas estuviera en el patio, ellas podrían invitar a las chicas de la escuela, de dos en dos, a mirarla. No para el té, por supuesto, ni para revolotear por la casa. Solo para pararse quietas en el patio mientras Isabel señalaba las maravillas, y Lottie y Kezia se mostraban encantadas…\n\n\nPero aunque se apuraron mucho, cuando llegaron a la cerca alquitranada del campo de juego de los varones, había comenzado ya el ruido discordante de la campana. Apenas tuvieron tiempo de sacarse el sombrero y ponerse en la fila antes que tomaran lista. No importa. Isabel trató de conformarse dándose aires de importancia y cuchicheando misteriosa con las chicas que tenía cerca: “Tengo algo que contarles en el recreo.”\n\n\nLlegó el recreo y todas rodearon a Isabel. Las chicas de su clase se peleaban por abrazarla, por caminar a su lado, por llenarla de halagos, por ser su mejor amiga. Tenía toda una corte bajo los pinos, junto al campo de juego. Codeándose y riéndose tontamente, las pequeñas se apiñaban cerca de ella. Las únicas dos que se quedaron fuera del grupo eran las que siempre estaban afuera, las pequeñas Kelvey. Sabían que era mejor no acercarse a las Burnell.\n\n\nLo cierto era que la escuela a la que concurrían las Burnell no era la clase de lugar que sus padres hubieran elegido, de haber opción, pero no la había. Era la única escuela en millas a la redonda. En consecuencia, era inevitable que todas las chicas del vecindario, las niñas del juez, las hijas del doctor, las del tendero, las del lechero, estuvieran todas mezcladas. Sin mencionar un igual número de muchachitos groseros y revoltosos. Pero la línea debía trazarse en alguna parte. Se trazó en las Kelvey. Muchas de las chicas, incluyendo a las Burnell, tenían prohibido hablarles. Pasaban al lado de las Kelvey con sus cabezas en alto, y como eran ellas quienes dictaban la ley en asuntos de modales, las Kelvey eran evitadas por todas. Hasta la maestra les hablaba con una voz especial, y les daba a las otras una sonrisa especial cuando Lil Kelvey se acercaba a su escritorio con un ramo de flores espantosamente vulgares.\n\n\nEran las hijas de una mujercita enérgica y muy trabajadora, que iba de casa en casa todo el día lavando ropa. Esto ya era suficientemente atroz. ¿Pero dónde estaba el señor Kelvey? Nadie estaba seguro, pero todos decían que estaba en prisión. Así que eran las hijas de una lavandera y un presidiario. ¡Linda compañía para las otras niñas! Y su aspecto no las ayudaba en nada. No se entendía por qué la Sra. Kelvey les ponía esa ropa tan llamativa. Lo cierto es que andaban vestidas con retazos que le daban sus patrones. Por ejemplo Lil, que era grandota y feúcha, muy pecosa, venía a la escuela con un vestido hecho de un mantel verde estampado de los Burnell, con mangas de felpa roja de una cortina de los Logan. El sombrero le bailaba arriba de la cabeza; era un sombrero de señora mayor, que había sido de Miss Lecky, la dependienta del correo. Se doblaba en la parte de atrás y tenía como adorno una gran pluma color escarlata. ¡Qué mamarracho! Imposible no reírse. Y su hermanita menor, nuestra Else, usaba un vestido blanco largo, algo así como un camisón, y un par de botines de varón. Pero usara lo que usara nuestra Else, igual se vería extraña. Era una niña esmirriada, con el pelo cortito y los ojos enormes y solemnes, como una pequeña lechuza blanca. Nunca nadie la había visto sonreír; casi no hablaba. Iba por la vida agarrándose de Lil, apretujando en su mano un pedazo de la pollera de su hermana. Adonde iba Lil, nuestra Else la seguía. En el campo de juegos, en el camino a la escuela, allí iba Lil marchando adelante y nuestra Else aferrándose a ella por detrás. Solo cuando quería algo, o cuando estaba exhausta, nuestra Else le daba un tirón, una sacudida, y Lil paraba y se daba vuelta a mirarla. Las Kelvey siempre se entendían.\n\n\nAhora estaban revoloteando, en el borde; no se podía evitar que escucharan. Cuando las niñas se daban vuelta y sonreían burlonas, Lil, como siempre, les entregaba su tonta sonrisa avergonzada. Nuestra Else solo miraba.\n\n\nY la voz de Isabel, tan orgullosa, seguía contando. La alfombra hizo sensación, como las camas con mantas de verdad, y la cocina con horno.\n\n\nCuando terminó, Kezia intervino. “Isabel, te olvidaste de la lámpara.”\n\n\n“¡Ah sí!” dijo Isabel, “sobre la mesa del comedor, hay una lamparita en miniatura de vidrio amarillo, con un globo blanco. Igual a una auténtica.”\n\n\n“La lamparita es lo mejor de todo”, gritó Kezia. Ella pensó que Isabel no le daba ni la mitad de la importancia que tenía. Pero nadie le prestó atención. Isabel estaba eligiendo a las dos que volverían con ella esa tarde para ver la casa de muñecas. Eligió a Emmie Cole y a Lena Logan. Pero cuando las demás supieron que todas tendrían la ocasión de verla, se deshicieron en atenciones con Isabel. Una por una la tomaban de la cintura y caminaban con ella. Todas tenían algo que contarle, un secreto. “Isabel es mi amiga.”\n\n\nSolo las Kelvey se alejaron olvidadas; no tenían nada más que escuchar.\n\n\nLos días pasaron, y cuantas más chicas vieron la casa de muñecas, su fama se extendió. Se transformó en el tema del día, el furor del momento. La pregunta clave era “¿Viste la casa de muñecas de las Burnell? ¿No es preciosa?” “¿No la viste? ¡Qué pena!”\n\n\nIncluso la hora del almuerzo se destinaba a hablar de la casa. Las chicas se sentaban bajo los pinos a comer sus sándwiches de carnero y grandes trozos de torta untados con manteca. Y siempre, tan cerca como las dejaran, se sentaban las Kelvey, nuestra Else aferrada a Lil, intentando escuchar, mientras masticaban los sandwiches de mermelada que sacaban de un papel de diario embadurnado de rojo.\n\n\n“Mamá,” dijo Kezia, “¿no puedo invitar a las Kelvey aunque sea una vez?”\n\n\n“Por supuesto que no, Kezia.”\n\n\n“¿Pero por qué?”\n\n\n“Vamos, Kezia; sabes muy bien por qué.”\n\n\nAl final todas la habían visto menos ellas. Ese día el interés languideció. Era la hora del almuerzo. Las chicas estaban todas juntas bajo los pinos, y de pronto, cuando vieron a las Kelvey comiendo de su papel, siempre solas, siempre intentando escuchar, les dieron ganas de molestarlas. Emmie Cole empezó el cuchicheo: “Lil Kelvey va a ser sirvienta cuando crezca.”\n\n\n“¡Oh, qué horror!” dijo Isabel Burnell, y le guiñó un ojo a Emmie.\n\n\nEmmie se contuvo y asintió con la cabeza a Isabel, como había visto a su madre hacer en esas ocasiones.\n\n\n“Es verdad-es verdad-es verdad”, dijo.\n\n\nLos ojitos de Lena Logan chispearon. “¿Le pregunto?” murmuró.\n\n\n“Apuesto a que no”, dijo Jessie May.\n\n\n“Bah, no tengo miedo”, dijo Lena. De pronto lanzó un chillido mientras bailaba frente a las otras. “¡Miren! ¡Mírenme! ¡Ahora van a ver!” dijo Lena. Y deslizándose, escurriéndose, arrastrando un pie, riéndose burlona, Lena llegó hasta las Kelvey.\n\n\nLil levantó la vista de su comida. Envolvió rápido los restos. Nuestra Else dejó de masticar. ¿Y ahora qué iba a pasar?\n\n\n“¿Es verdad que vas a ser sirvienta cuando seas grande, Lil Kelvey?” le gritó Lena.\n\n\nSilencio de muerte. Pero en lugar de contestar, Lil le sonrió con su tonta sonrisa avergonzada. La pregunta no parecía importarle en absoluto. ¡Qué bochorno para Lena! Las demás chicas se reían entre dientes.\n\n\nLena no lo pudo soportar. Puso sus manos en jarra y sacó pecho. “¡Tu padre está preso!” le chistó desdeñosa.\n\n\nEra tan maravilloso haber dicho esto, que las niñas se alejaron rápido todas juntas, excitadísimas, muertas de alegría. Alguien encontró una soga larga, y empezaron a saltar. Nunca habían saltado tan alto, entrado y salido tan rápido, hecho cosas tan osadas como esa mañana.\n\n\nPor la tarde Pat fue a buscar a las niñas Burnell con el coche y las llevó de vuelta a casa. Había visitas. Isabel y Lottie, a quienes les encantaban las visitas, fueron arriba a cambiarse los delantales. Pero Kezia se escabulló hacia el fondo. No había nadie; empezó a balancearse sobre los portones blancos del patio. De pronto, mirando a lo lejos el camino, vio dos pequeñas manchas. Se fueron agrandando, venían hacia ella. Ya podía ver que una iba adelante y la otra pegada atrás. Ahora pudo ver que eran las Kelvey. Kezia dejó de balancearse. Se bajó del portón como si fuera a salir corriendo. Luego dudó. Las Kelvey se acercaban, y junto a ellas caminaban sus sombras, muy largas, estirándose a través del camino con sus cabezas en las margaritas silvestres. Kezia se volvió a trepar al portón; había tomado una decisión; se bajó.\n\n\n“Hola”, les dijo a las Kelvey.\n\n\nEstaban tan sorprendidas que se detuvieron. Lil sonrió tontamente. Nuestra Else abrió grandes los ojos.\n\n\n“Pueden venir a ver nuestra casa de muñecas si quieren”, dijo Kezia, y arrastró la punta del pie por el suelo.\n\n\nLil se puso colorada y negó bruscamente con la cabeza.\n\n\n“¿Por qué no?” preguntó Kezia.\n\n\nLil tomó aliento y le contestó: “Tu mamá le dijo a la nuestra que no debes hablarnos.”\n\n\n“Bueno”, dijo Kezia. No sabía qué responder. “No importa. Pueden venir lo mismo y ver nuestra casa de muñecas. Vamos. Nadie nos mira.”\n\n\nPero Lil negó con su cabeza aún más fuerte.\n\n\n“¿No quieren?”, preguntó Kezia.\n\n\nDe pronto, hubo una sacudida, un tirón en la pollera de Lil. Ella se dio vuelta. Nuestra Else la estaba mirando con grandes ojos implorantes; tenía el ceño fruncido; quería ir. Por un momento Lil la miró llena de dudas. Pero entonces nuestra Else tiró de su pollera una vez más. Entonces comenzó a andar. Kezia las condujo. Como dos gatitos perdidos la siguieron a través del patio hasta donde estaba la casa de muñecas.\n\n\n“Ahí está,” dijo Kezia.\n\n\nHubo una pausa. Lil suspiró ruidosamente, casi resopló; nuestra Else estaba inmóvil como una roca.\n\n\n“Ahora se las abro”, dijo Kezia amablemente. Soltó el gancho y ellas miraron adentro.\n\n\n“Allí están la sala y el comedor, y esa es la…”\n\n\n“¡Kezia!”\n\n\n¡Ay, cómo se sobresaltaron!\n\n\n“¡Kezia!”\n\n\nEra la voz de la tía Beryl. Se dieron vuelta. En la puerta de atrás estaba la tía Beryl, clavándoles los ojos como si no pudiera creer lo que veía.\n\n\n“¿Cómo te atreves a hacer pasar a las Kelvey al patio?” increpó su voz furiosa y fría. “Sabes tan bien como yo, que te está prohibido hablarles. Vamos, chicas, váyanse de una vez. Y no vuelvan”, dijo la tía Beryl. Y bajó al patio y las espantó como si fueran pollos.\n\n\n“¡Se van inmediatamente!” gritó, orgullosa y gélida.\n\n\nNo necesitaron que se los repitiera. Ardiendo de vergüenza, encogiéndose de miedo, Lil agazapada como su madre, nuestra Else aturdida, cruzaron el patio como pudieron y se escabulleron a través del portón apenas abierto.\n\n\n“¡Qué niña mala y desobediente!” dijo la tía Beryl disgustada, y cerró de un golpe la casa de muñecas.\n\n\nLa tarde había sido horrenda. Había llegado una carta de Willie Brent, una carta aterradoramente amenazante, en la que le decía que si no se encontraba con él esa noche en los matorrales de Pulman, vendría a la puerta de entrada de su casa ¡a pedirle explicaciones! Pero ahora que había asustado a esas ratitas Kelvey y dado un escarmiento a Kezia, su corazón estaba más liviano. Aquella presión fantasmal había cesado. Volvió a la sala tarareando.\n\n\nCuando las Kelvey estuvieron bien lejos de la casa de las Burnell, se sentaron a descansar sobre un enorme caño rojo al costado del camino. Las mejillas de Lil todavía ardían; se sacó el sombrero y lo apoyó en sus rodillas. Como en una ensoñación, miraron largamente los corrales, atravesando la ensenada, hasta la valla de juncos donde las vacas de Logan esperaban el ordeñe. ¿Qué pensaban?\n\n\nDe pronto nuestra Else codeó suavemente a su hermana. Ya se había olvidado de la señora enojada. Acarició con su dedito la pluma del sombrero de su hermana y le dio una de sus poco frecuentes sonrisas.\n\n\n“Yo vi la lamparita”, dijo suavemente.\n\n\n*FIN*\n\n\n\n\n“The Doll’s House”,\n\n\nAthenaeum\n, 1922\n\n"}