{"metadata": {"length": 15651, "words": 2711, "reading_time_min": 13.555}, "text": "En el pasillo, al nuevo guardián, el pelirrojo, no le gustaban aquellos gemidos ahogados; no creía que fuera a gustarle aquel nuevo trabajo. Sin embargo, estaba de servicio, como Joe, durante toda la noche. Joe señaló con un dedo.\n\n\n-Ese es Kiessling. Mató a su hermano. ¿Leíste en los diarios el juicio? -dijo.\n\n\n-Sí -contestó el pelirrojo-. ¿Qué hora es?\n\n\n-Las tres -respondió Joe-. Aún faltan dos horas.\n\n\nEn el interior de la celda, Dana Kiessling yacía rígido en su catre, con la boca hundida en el cojín que apenas lograba amortiguar los sonidos que emitía. Se avergonzaba de aquellos sonidos; quería ser valiente. ¿Por qué no lo conseguiría? Su vida había sido un revoltijo tan espantoso. ¿Por qué no lograría el suficiente valor para estar tranquilo durante aquellas pocas horas que le quedaban?\n\n\nEra un cobarde y ahora, ya fuera de toda duda, se daba cuenta de ello. Pero el saberlo no lo ayudaba a luchar contra ello. ¿Estaría completamente deshecho mañana, se preguntaba, en el último minuto de aquella mañana? ¿Tendrían que llevarlo a rastras, gritando como una mujerzuela, empujándolo y sujetándolo a la silla de la que nunca más volvería a levantarse?\n\n\nEra horroroso imaginar todo eso, pero más horrible resultaba la visión de sí mismo, sujeto a aquel invento mortífero, con la negra capucha sobre la cara, y luego el espasmo de su cuerpo al sentir la corriente.\n\n\nDeseó gritar solo al pensar en todo aquello. Y dentro de unas pocas horas ya no sería un mero pensamiento; sería un hecho, un hecho consumado. La corriente circulando por su cuerpo, un cuerpo espasmódico, convulsivo. Se acordó de las patas de las ranas en el laboratorio de química, del maestro que colocaba los dos cables, y de las súbitas convulsiones del anca. La rana ya estaba muerta; no había sentido nada en absoluto, sin embargo había dado aquellas sacudidas. Mas él estaría vivo cuando la corriente pasase a su través.\n\n\n¿Viviría después? Eso ya sería el horror de los horrores. Sabía, pues había leído las descripciones de otras ejecuciones, que a veces resulta necesaria una segunda o incluso una tercera aplicación de la corriente. La primera no siempre lograba matar.\n\n\nLa electricidad no era predecible; había leído en alguna parte que un hombre, un operario de la compañía eléctrica, había sufrido una serie de descargas de alta tensión, descargas que habían llegado a carbonizar varias partes de su cuerpo, pero que sin embargo sobrevivió.\n\n\nÉl también podría sobrevivir. Pero si así fuese, una segunda descarga, un segundo paroxismo de dolor, de carbón, de fuego atravesando sus entrañas, atravesando cada una de sus fibras. Y si esta fallaba, una tercera. E infinitas, hasta que dictaminasen que ya estaba muerto, hasta que la vida que había en él, la vida que era él, hubiera desaparecido de su cuerpo.\n\n\nY después del dolor, la noche eterna de la muerte. También le asustaba esto; no quería morir. Le daba miedo morir.\n\n\nEl miedo a esa nada indefinida lo atenazó con tanta fuerza que tuvo que morder el almohadón para no gritar. Siempre le había dado miedo la muerte. El miedo lo había acompañado desde niño, desde que supo lo que era la muerte. Había soñado con ello. Y aquel miedo solo había disminuido ligeramente mientras crecía. Y ahora volvía a él con la misma intensidad que cuando tenía diez años y la muerte de un amigo con el que cada día jugaba a la salida de la escuela había irrumpido en su mente haciéndolo comprender su propia condición de mortal. La pena por la muerte de su compañero era solo una bagatela en comparación con la idea: esto también puede ocurrirme a mi.\n\n\nAquella noche la había pasado llorando, igual como lo estaba haciendo esta noche; había intentado luchar contra el pánico de la misma forma en que ahora lo estaba intentando, y con igual suerte. Sin embargo, aquella noche sus padres lo habían oído y estuvieron consolándolo. Claro que ellos habían pensado que la razón de aquellos llantos era por la pérdida del amigo; habían confundido el miedo con la pena. Su madre se había sentado al borde de la cama y le había cogido una mano, lo que lo había ayudado a no sentirse solo. Pero esta noche se encontraba solo, completamente solo, en la noche más terrorífica de todas. Para una persona que se había pasado la vida temiendo la llegada de la muerte ¿no seria aquel el horror supremo, sabiendo que la muerte llegaría con el alba?\n\n\nVolvió a morder el almohadón y lo encontró húmedo y empapado. Se echó sobre sus espaldas pero metiéndose el puño en la boca para no gritar.\n\n\nLas ejecuciones eran increíblemente crueles, pensó. ¿Por qué no podría ser la ley tan compasiva con el criminal como este lo hubiera sido con su víctima? George no había sufrido; ni siquiera había llegado a saber que iba a morir. Odiando como había odiado a George, y aún le había concedido esa gracia. No había pasado ni un segundo siquiera, ni una fracción de segundo, de miedo ni de conocimiento de lo que le esperaba.\n\n\nMala suerte había tenido al ser atrapado por culpa de un maldito accidente de segunda categoría, una mera cuestión de guardabarros abollados, solo dos millas más allá de la escena del crimen y mientras aún seguía con el coche robado. Ni siquiera había ocurrido por su culpa… o quizás sí, ya que, desde luego, se había puesto nervioso. Pero principalmente había sido culpa del otro conductor, queriéndolo pasar en un cambio de rasante y cerrándolo bruscamente al ver aparecer aquel camión enfrente de ellos. De todas formas tenía que reconocer que, de haber estado en su pleno juicio, habría podido evitar el accidente pisando el freno a fondo y dejando que el otro se colocase delante, en vez de querer acelerar para que no le pasase. El otro conductor había pensado lo mismo que él y también había acelerado. Luego, para evitar el choque de frente con el camión, se había lanzado contra él, incrustándole un guardabarros contra la parte trasera de su coche y enganchando los parachoques de forma que se vieron obligados a detenerse.\n\n\nDesde luego, no había sido suya la culpa, pero un poco más de juicio por su parte quizá lo hubiera evitado todo. Y luego el coche-patrulla viniendo tan rápidamente, y el policía pidiéndoles sus licencias de conducir después de que él ya había dado un nombre falso…\n\n\nIntentaba desesperadamente fijar su atención en aquella noche en lugar de hacerlo en la mañana siguiente. Procuraba concentrarse en el juicio, parte del cual conservaba en su memoria como si hubiera tenido lugar aquella misma tarde, y otras partes, en cambio, borrosas. Trataba con todas sus fuerzas de pensar en el pasado, en algo, en lo que fuera, tanto si era malo como bueno, hiciera poco o mucho tiempo. Lo importante era apartar de su pensamiento los horrores del futuro, el futuro que le esperaba dentro de unas pocas horas.\n\n\nIncluso en el asesinato que había cometido. ¿Se arrepentía de haberlo cometido? ¡Sí, sí! Aunque la verdad sea dicha, tampoco sabía si su arrepentimiento era auténtico o si se debía a las consecuencias que ya había tenido que sufrir y a las que aún tenían que llegar: la silla, la silla eléctrica, las quemaduras, las chamuscaduras…\n\n\nApartó sus pensamientos hacia la imagen de George. ¿Por qué haría la gente tanta montaña del asesinato del propio hermano? ¿Por qué juzgarían eso peor que la muerte de un extraño? Siendo así que él, George, era tan diametralmente distinto que ya no podía llamársele siquiera hermano. Un déspota, un asqueroso tiranuelo, siempre corrigiendo, siempre encontrándole faltas, exigiéndole pequeñas cantidades de dinero que le debía, mezquino, terco, rencoroso, odioso.\n\n\nY, sobre todo, o mejor dicho por debajo de todo, avaro. Con una brillante carrera, casa propia y dos o tres mil dólares en el banco, ¿no había rehusado prestarle, categóricamente, casi insultante, a él, a su hermano, aquellos miserables quinientos dólares que él necesitaba para pagar las deudas que le habían caído encima sin ninguna culpa por su parte, y para rehacer su vida por un nuevo camino? Había sido tan terrible verse perseguido por todas partes, atormentado, azuzado…\n\n\nSolo por eso ya hubiera tenido motivos suficientes para matar a George. Solo por esa crueldad inconsciente, esa avaricia, y especialmente por decirle aún que era «por su propio bien»; que haría más daño que beneficio el que le prestase dinero mientras no «aprendiese a ordenar y organizar su propia vida». ¡Su propio hermano, y además su hermano menor, hablándole de esta forma! Con un poco de pedantería, si es que podía jactarse de algo; con el propio orgullo o esnobismo del que no ha apostado un centavo en las carreras en toda la vida, del que vigila cuanto bebe, del que se aparta de las mujeres solo porque les teme.\n\n\nY, naturalmente, eso era precisamente lo que lo convertía en la clase de tipo que se deja cazar más pronto o más tarde. Él, Dana, conocía a las mujeres y sabía cómo hay que tratarlas; esa era la razón por la que a sus treinta años aún estaba soltero. Quizás le gustaban incluso demasiado y esa era la razón por la que nunca había logrado demasiado de sí mismo, pero al menos no había caído en las redes del matrimonio. Cuando te gustan todas, no hay ninguna que te atrape.\n\n\nPero, ¡pobre tonto de George! Cada vez amasando más y más dinero y fama; hubiera sido solo cuestión de tiempo que, a sus veinte años, una mujer no le echase el lazo.\n\n\nY a pesar de todo esto… bueno, no pudo conseguir prestados ni cuatro chavos de George, los cien o doscientos pavos que le hubieran permitido conseguir una pausa durante unos días hasta que le llegase el golpe de suerte. Dios, cómo le había molestado tener que suplicar a George por culpa de una cantidad tan pequeña, una cantidad que tan poco significaba para un hombre que ganaba quince o veinte mil al año y que era tan puritano que ni siquiera sabía cómo gastárselos si no era en su casa -¿para qué necesitaba un soltero como él una casa?- que le había costado veinte mil dólares, en su lujoso coche, en el sirviente que le cuidaba la casa, y en pinturas. Al pollito le comenzaban a gustar ahora los cuadros, y había sido precisamente por culpa de un cuadro por lo que lo había matado.\n\n\nHabía tenido la osadía, la mismísima noche en que le había negado el préstamo de quinientos dólares, de enseñarle una pintura por la que había pagado novecientos. Un cuadro moderno con la firma de un francés y que a Dana le había parecido un plato de sopa de guisantes. Y luego se había puesto a hablar de arte y de las delicadezas del mundo, cuando él, Dana, hacía dos meses que no podía pagar el alquiler de su casa.\n\n\nEra duro tener que pasar con solo quinientos al año; sin embargo, ¿no podía pasar él con solo esta cantidad? ¿No había llegado a un punto en que con solo quinientos tenía suficiente para librarse de todas sus deudas y preocupaciones y comenzar una nueva vida? Y aún tenía que soportar que la enseñasen unas pinturas -y vaya pinturas -que su hermanito, su puerco e imbécil hermanito, el que no había querido prestarle el dinero necesario para librarlo de un mal paso, había comprado por novecientos dólares. Y precisamente un cuadro. Ni siquiera un grabado; él mismo tenía algunos grabados en su apartamento; era una tontería tener grabados, pero por lo menos no había pagado ni la cuarta parte de novecientos dólares por todos ellos y un par de vistas de cacerías.\n\n\nSí, aquella noche fue cuando decidió matarlo. Sabía que su hermano no había hecho testamento; y como sus padres habían muerto y no había otros parientes más cercanos, resultaba que él era el único heredero. Digamos treinta mil en el banco, una casa valorada en veinte mil más, diez mil del mobiliario, un coche… Incluso después de pagar los derechos reales y el entierro, resultaba una bonita suma caída del cielo. Quizá cincuenta mil. Al menos cuarenta mil estaban asegurados. El sueldo de ocho años para un zoquete como él. ¿Qué podría hacer con todo eso?\n\n\nSí, aquella noche fue cuando decidió matarlo. Se había tomado un mes entero para estudiar hasta el más pequeño detalle, pues no tenía que sufrir el más mínimo resbalón, ni la más leve sospecha que hiciera pensar a la policía que la muerte de George no había sido producida por un accidente. Oh, había hecho un buen trabajo.\n\n\nY todo había ido sobre ruedas hasta que aquel maldito loco intentó adelantarle en pleno cambio de rasante…\n\n\nY ahora, mañana, ¡no, hoy! ¿Cuánto le quedaba ya? ¿Una hora, dos, tres horas? Seguro que faltaba una hora, por lo menos. Aún tenían que traerle el desayuno, aquel desayuno en que le permitirían tomar lo que le apeteciera… ¡como si le fuera posible poder comer! ¡Pero si un solo bocado de cualquier cosa no le haría devolver! Y luego el capellán intentando confortarle con sus palabras… como si con ello pudiera ayudarlo en algo. Luego vendría el barbero de la prisión para afeitarle la coronilla y la parte de su pierna donde le conectarían el otro electrodo. Y luego las miradas curiosas de los guardianes a través de los barrotes.\n\n\nLos electrodos a través de los cuales la corriente carbonizante… Se escuchó a sí mismo gritando y volvió a morderse el puño, y al ver que ni así conseguía apagar sus gritos, volvió a hundir su rostro en el cojín para oír cómo sus gritos se convertían en sollozos entrecortados.\n\n\nUn cobarde, desde luego. Pero ¿por qué no iba a comportarse como un cobarde, si realmente lo era? Aquellos hombres de las novelas que se dirigen hacia la silla o la horca con toda tranquilidad no eran más que pura imaginación. Un buey no siente miedo cuando lo conducen al matadero, pues no sabe qué es lo que le espera. Aquellos hombres que caminan tranquilamente saben qué es lo que les espera, pero únicamente como una abstracción; son incapaces de imaginárselo.\n\n\n¿No sentiría cualquier hombre sensible, con imaginación, igual que él? Aquellos guardianes del exterior -podía escuchar el débil murmullo de sus voces una y otra vez- ¿serían más valientes que él?\n\n\n¿Cuánto quedaba? ¿Tres horas… dos? De todas formas, no mucho. Y luego el pasillo, el camino hasta (¿llegaría por su propio pie?), la habitación, la silla. El orinal caliente como le llamaban los presos. Uno de ellos incluso le había dicho:\n\n\n-Amigo, te van a freír. Freírte.\n\n\nNi más ni menos que freírte, entre convulsiones espasmódicas, con la sangre hirviendo en las venas; la sacudida, carbonizado, agonizando de dolor… El anca de rana saltando en el laboratorio de química…\n\n\nEl almohadón volvía a estar entre sus dientes; pero a pesar de todo, gritaba. Luego, cuando se le acababa el aire de los pulmones, se detenía, y el silencio aún resultaba más terrorífico que sus propios gritos.\n\n\nLa muerte. Amigo, te van a freír. Y si la corriente no te mata la primera vez, te dan otra sacudida, volviendo a sentir en tu cuerpo aquel relámpago, y luego una tercera vez, con sacudidas horribles…\n\n\nY volvió a lanzar un alarido desgarrador.\n\n\n-Joe, todo esto me revuelve el estómago -estaba diciendo en el pasillo el guardián pelirrojo, el novato, mientras pensaba que aquel trabajo no iba a gustarle. No le gustaría en absoluto.\n\n\nJoe, el otro guardián, sonrió.\n\n\n-Ya te irás acostumbrando a ello -le dijo-. Cada noche hace lo mismo. Hace seis años fue indultado… pero se vuelve loco y comienza a gritar a causa del miedo a la silla. Antes de que lo juzgaran solo pensaba que acababa de ser juzgado y sentenciado… y que cada noche era la última.\n\n\nEl pelirrojo sudaba.\n\n\n-Seis años. Eso es… -dijo. Pero Joe ya lo había estado contando.\n\n\n-Cerca de mil doscientas noches, y cada una de ellas es la última. Desde luego, no sé si fue mejor que lo indultasen.\n\n\nEl pelirrojo no dijo nada, pero comprendió que no iba a gustarle trabajar en un manicomio.\n\n\nFIN\n\n\n\n\n“Cain”, 1949\n\n"}