{"metadata": {"length": 11861, "words": 2255, "reading_time_min": 11.275}, "text": "Érase una vez un hombre que tenía proyectado un gran viaje, y al despedirse les preguntó a sus tres hijas qué querían que les trajera.\n\n\nLa mayor quiso perlas, la segunda diamantes, pero la tercera dijo:\n\n\n-Querido padre, yo quiero una alondra cantarina y saltarina.\n\n\n-Sí, si la puedo conseguir la tendrás -dijo el padre, y besó a las tres y se marchó.\n\n\nCuando le llegó el momento de regresar de nuevo a casa tenía las perlas y los diamantes para las dos mayores, pero la alondra cantarina y saltarina para la más pequeña la había buscado en vano por todas partes, y eso le daba mucha pena, pues en realidad era su hija favorita.\n\n\nSu camino le llevó entonces por un bosque, y en mitad de él había un magnífico palacio, y cerca del palacio había un árbol, y arriba del todo, en la copa del árbol, vio una alondra que cantaba y saltaba.\n\n\n-¡Vaya, me vienes que ni pintada! -exclamó.\n\n\nSe puso muy contento y llamó a su criado y le mandó que se subiera al árbol y atrapara al animalito. Pero en cuanto éste se acercó al árbol saltó de él un león y se sacudió y pegó tal rugido que temblaron todas las hojas de los árboles.\n\n\n-¡Al que pretenda robarme mi alondra cantarina y saltarina me lo como!\n\n\nEntonces dijo el hombre:\n\n\n-No sabía que el pájaro te pertenecía. ¿No me lo podrías vender?\n\n\n-¡No! -dijo el león-. No hay nada que te pueda salvar, a no ser que me prometas darme lo primero que te encuentres al llegar a casa. Si lo haces, te perdonaré la vida y además te daré el pájaro para tu hija.\n\n\nEl hombre, sin embargo, no quería y dijo:\n\n\n-Podría ser mi hija pequeña, que es la que más me quiere y siempre sale corriendo a mi encuentro cuando vuelvo a casa.\n\n\nPero al criado le entró miedo y dijo:\n\n\n-¡También podría ser un gato o un perro!\n\n\nEl hombre entonces se dejó convencer, cogió con el corazón muy triste la alondra cantarina y saltarina y le prometió al león que le daría lo primero con lo que se encontrara en casa.\n\n\nY cuando entró en su casa lo primero que se encontró no fue sino a su hija menor y más querida, que vino corriendo y le besó y le abrazó, y cuando vio que había traído una alondra cantarina y saltarina se alegró todavía más.\n\n\nEl padre, sin embargo, no pudo alegrarse, sino que se echó a llorar y dijo:\n\n\n-¡Ay, qué dolor, mi querida niña! ¡El pequeño pájaro bien caro lo he comprado, pues por él he tenido que prometer que te daría a un león salvaje, y cuando te tenga te hará pedazos y te comerá!\n\n\nY entonces le contó todo lo que había ocurrido y le suplicó que no fuera, pasara lo que pasara. Pero ella le consoló y le dijo:\n\n\n-Queridísimo padre, si lo has prometido tienes que cumplir tu palabra; iré y ya apaciguaré yo al león para poder volver sana y salva a casa contigo.\n\n\nA la mañana siguiente hizo que le indicaran el camino y se internó confiada en el bosque. El león, sin embargo, era un príncipe encantado y durante el día era un león y con él toda su gente se convertía en león, pero por la noche todos recuperaban su figura habitual.\n\n\nCuando ella llegó la trató con muchísima amabilidad y se celebró la boda, y por la noche él era un hombre muy guapo, y a partir de entonces velaron por la noche y durmieron durante el día y vivieron felices juntos durante una larga temporada.\n\n\nUna vez llegó él y dijo:\n\n\n-Mañana hay una fiesta en casa de tu padre porque se casa tu hermana la mayor; si te apetece ir te llevarán mis leones.\n\n\nElla dijo que sí, que le gustaría volver a ver a su padre, y se fue allí y los leones la acompañaron.\n\n\nCuando llegó hubo una gran alegría, pues todos creían que había muerto hacía ya mucho tiempo despedazada por el león.\n\n\nElla, sin embargo, les contó lo bien que le iba y se quedó con ellos mientras duró la boda; luego regresó de nuevo al bosque.\n\n\nCuando la segunda hija se casó y a ella la invitaron de nuevo a la boda, le dijo al león:\n\n\n-Esta vez no quiero estar sola; tienes que venirte conmigo.\n\n\nEl león, sin embargo, no quiso y le dijo que eso era demasiado peligroso para él, pues si le daba allí el rayo de alguna luz se transformaría en una paloma y tendría que volar durante siete años con las palomas. Pero ella no le dejó en paz y le dijo que ya cuidaría de él y le protegería de cualquier luz.\n\n\nAsí que se fueron los dos juntos y se llevaron también a su pequeño hijo. Ella, sin embargo, hizo que levantaran allí, alrededor de un salón, un muro tan fuerte y tan grueso que no penetrara ningún rayo, y allí tendría que quedarse él cuando encendieran las luces de la boda. Pero la puerta estaba hecha de madera fresca y saltó y se abrió en ella una pequeña grieta de la que nadie se dio cuenta.\n\n\nEntonces se celebró la boda con gran boato, pero cuando la comitiva salió de la iglesia y pasó con muchísimas antorchas y velas al lado del salón, un rayo muy, muy fino cayó sobre el príncipe, y en el mismo momento en que le rozó se transformó, y cuando ella entró a buscarle no le vio; allí lo único que había era una paloma que le dijo:\n\n\n-Siete años tengo que volar ahora por el mundo, pero cada siete pasos dejaré caer una roja gota de sangre y una pluma blanca que te señalarán el camino, y si me sigues podrás salvarme.\n\n\nLa paloma entonces salió volando por la puerta y ella la siguió, y cada siete pasos caía una gotita de sangre roja y una plumita blanca y le señalaban el camino. Así, anduvo por el ancho mundo sin parar y sin mirar atrás y sin descansar, y ya casi habían pasado los siete años; entonces se alegró mucho y pensó que ya estaban salvados, pero aún le faltaba mucho para eso.\n\n\nUna vez, según iba andando, ya no cayó ninguna plumita ni ninguna gotita roja de sangre, y cuando abrió bien los ojos la paloma había desaparecido. Y como pensó que ahí los hombres no podían ayudarla, se subió al sol y le dijo:\n\n\n-Tú brillas sobre todas las cumbres y todas las quebradas, ¿no has visto volar una blanca palomita?\n\n\n-No -le contestó el sol-, no he visto ninguna, pero te regalo una cajita; ábrela cuando estés en un gran apuro.\n\n\nLe dio las gracias al sol y siguió adelante hasta que se hizo de noche y salió la luna; entonces le preguntó:\n\n\n-Tú brillas toda la noche sobre todos los campos y bosques, ¿no has visto volar ninguna paloma blanca?\n\n\n-No -dijo la luna-, no he visto ninguna, pero te regalo un huevo; cáscalo cuando estés en un gran apuro.\n\n\nLe dio las gracias a la luna y siguió adelante hasta que sopló el viento nocturno, y entonces le preguntó:\n\n\n-Tú soplas por todos los árboles y por debajo de todas las hojitas, ¿no has visto volar ninguna paloma blanca?\n\n\n-No -dijo el viento nocturno-, no he visto ninguna, pero les preguntaré a los otros tres vientos, quizás ellos la hayan visto.\n\n\nEl viento del este y el viento del oeste vinieron y dijeron que ellos no habían visto nada, pero el viento del sur dijo:\n\n\n-La blanca paloma la he visto yo. Se ha ido volando al mar Rojo y allí se ha convertido de nuevo en un león, pues ya han pasado los siete años, y allí está luchando contra un dragón, pero el dragón es una princesa encantada.\n\n\nEntonces el viento nocturno le dijo a ella:\n\n\n-Te voy a dar un consejo: vete al mar Rojo; en la orilla derecha hay grandes cañas, cuéntalas y córtate para ti la undécima y golpea con ella al dragón; así el león podrá vencerlo y ambos recuperarán también su figura humana. Luego mira a tu alrededor y verás en la orilla del mar Rojo al pájaro grifo; móntate en su lomo con tu amado y el pájaro cruzará el mar y los llevará hasta casa. Aquí tienes también una nuez; cuando estés en mitad del mar déjala caer e inmediatamente se abrirá y crecerá sobre las aguas un gran nogal en el que el grifo descansará; si no pudiera descansar no sería lo suficientemente fuerte para llevarlos al otro lado y si se te olvida dejar caer la nuez los arrojará al mar.\n\n\nElla entonces fue y se lo encontró todo tal como el viento nocturno había dicho, y cortó la undécima caña y golpeó con ella al dragón e inmediatamente el león le venció y ambos recuperaron su cuerpo humano. Y cuando la princesa, que antes era un dragón, se vio libre, el hombre la cogió en brazos, se montó en el pájaro grifo y se la llevó de allí con él. Así que la pobre, que había andado tanto, se quedó allí abandonada de nuevo, pero dijo:\n\n\n-Seguiré andando mientras el viento sople y el gallo cante hasta que le encuentre.\n\n\nY siguió andando y recorrió largos, largos caminos, hasta que finalmente llegó al palacio en el que ambos vivían juntos; allí oyó que pronto se iba a celebrar una fiesta en la que los dos iban a casarse. Pero ella dijo:\n\n\n-¡Dios me ayudará aún!\n\n\nY cogió la cajita que le había dado el sol y dentro había un vestido tan reluciente como el propio sol. Lo sacó y se lo puso, y subió al palacio y todos se la quedaron mirando, hasta la propia novia; y le gustó tanto el vestido que pensó que podría ser su traje de novia y le preguntó si no se lo podría vender.\n\n\n-No lo vendo ni por dinero ni por bienes -contestó-, pero sí por carne y por sangre.\n\n\nLa novia le preguntó qué quería decir con eso y ella entonces contestó:\n\n\n-Déjame pasar una noche en la cámara donde duerme el novio.\n\n\nLa novia no quería, pero al mismo tiempo deseaba tener el vestido, así que finalmente accedió, pero el ayuda de cámara tuvo que darle de beber al príncipe un somnífero.\n\n\nCuando era ya de noche y el príncipe estaba durmiendo la condujeron a la cámara y entonces se sentó junto a la cama y dijo:\n\n\n-Te he estado siguiendo siete años, he estado con el sol, la luna y los vientos preguntando por ti y te he ayudado a vencer al dragón, ¿es que vas a olvidarte de mí por completo?\n\n\nPero el príncipe estaba tan profundamente dormido que solamente le pareció como si el viento zumbara fuera entre los abetos.\n\n\nCuando amaneció la volvieron a sacar de allí y tuvo que entregar el vestido dorado; y como eso tampoco le había servido de nada, se puso muy triste, salió a un prado, se sentó y se echó a llorar.\n\n\nY mientras estaba allí sentada se acordó del huevo que le había dado la luna y lo cascó. ¡Oh! ¡De él salió una gallina clueca con doce pollitos enteramente de oro que se pusieron a corretear a su alrededor piando y luego se metieron de nuevo bajo las alas de su madre, que no se podía ver cosa más hermosa en el mundo entero! Ella entonces se puso de pie y los hizo corretear por el prado delante de ella hasta que la novia miró por la ventana y al ver a los animalitos le gustaron tanto que bajó inmediatamente y le preguntó si no se los podría vender.\n\n\n-No los vendo ni por dinero ni por bienes, pero sí por carne y por sangre. Déjame dormir otra noche en la cámara donde duerme el novio.\n\n\nLa novia dijo que sí y quiso engañarla como la noche anterior, pero cuando el príncipe se fue a la cama le preguntó a su ayuda de cámara qué habían sido los murmullos y los susurros de la noche anterior.\n\n\nEntonces el ayuda de cámara se lo contó todo: que le había tenido que dar de beber un somnífero porque una pobre muchacha había dormido en secreto en la cámara y que esa noche le tenía que dar a beber otro. El príncipe dijo:\n\n\n-Vierte la bebida al lado de la cama.\n\n\nY por la noche la llevaron otra vez dentro y cuando empezó a contar de nuevo su aciago destino él reconoció enseguida por su voz que era su querida esposa, y saltó de la cama y dijo:\n\n\n-Ahora sí que estoy salvado de verdad. Estaba como en un sueño, pues la princesa extranjera me había hechizado para que te olvidara, pero Dios me ha ayudado en el momento oportuno.\n\n\nEntonces los dos salieron a escondidas del palacio en mitad de la noche, pues temían al padre de la princesa, que era un mago.\n\n\nY se montaron en el pájaro grifo y éste los llevó sobre el mar Rojo, y cuando estaban en medio de él ella dejó caer la nuez. Inmediatamente creció un gran nogal y el pájaro descansó en él, y luego los llevó hasta su casa, donde encontraron a su hijo, que se había hecho grande y hermoso, y a partir de entonces vivieron felices hasta el fin de sus días.\n\n\nFIN\n\n"}