{"metadata": {"length": 48283, "words": 8106, "reading_time_min": 40.53}, "text": "1\n\n\nPesado, con su lento y reptante cansancio bajo el denso calor de la mañana tropical, el río se arrastraba lleno de paz y monotonía en medio de las dos riberas cargadas de vegetación. Era un deslizarse como de aceite tibio, la superficie tersa, pulida, en una atmósfera sin movimiento, que sobre la piel se sentía igual que una sábana gigantesca a la que terminaran de pasar por encima una plancha caliente.\n\n\nLas casitas de madera del puerto, montadas en zancos sobre la orilla del río para quedar a salvo de las crecientes, parecían temblar, con ligeras y cambiantes distorsiones, vistas a través del vaho abrumador, quieto, de un aire que no se movía, de un aire que estaba ahí, empezando, muerto como el agua de un estanque. De las casitas se elevaba trabajosamente, vertical y despacioso, trazando sobre el agresivo azul del cielo una apenas ondulada línea blanca de gis, un humo concreto, corporal, macizo, que no terminaría de salir nunca de las pequeñas chimeneas de lámina que se veían encima de los techos. Aquellas casas formaban, paralelas al Coatzacoalcos, la primera fila de un conjunto de callejuelas miserables, en la proximidad del muelle.\n\n\nLa calle, tendida al borde del río con sus tabernas, sus burdeles, sus barracas para comer, tenía una quietud extraña, un ruido, una delirante inmovilidad ruidosa, con aquella música de la sinfonola, en absoluto una música no humana, que no cesaba jamás, como si la ejecutaran por sí solos los instrumentos que se hubieran vuelto locos. Eso hacía que las propias gentes —también los perros y los cerdos, irreales hasta casi no existir— parecieran más bien cosas que gentes, materia inanimada desprovista totalmente de pensamiento, en medio del calor absurdo que lo impregnaba todo.\n\n\nNadie abrigaba el menor propósito, ni lo abrigaría en éste mundo, de que la música se dejase de oír un solo instante, pero lo que era más extraordinario todavía, que dejara de ser la misma canción inexorablemente repetida y, sin embargo, ya tan soberana y autónoma como una ley de la naturaleza.\n\n\nLa tortuguita se fue a pasear…\n\n\nLos obreros sin trabajo, despedidos de la refinería de petróleo unos meses antes, escuchaban como muertos, sentados a la sombra de las casas, casi sin hablar, hartos los unos de los otros, con una indiferencia pesada y triste de esclavos. Parecían tener una cierta convicción sorda, instintiva, de que ya no podrían abandonar esta calle, este refugio desamparado, igual que si estuvieran sujetos por un cepo, unidos por la indolente esperanza de un barco que descargar o cualquier otra ocupación improbable, inconcreta, que pudiese serles remunerativa, pero de la que les resultaba imposible precisar nada.\n\n\nAllá en sus hogares, entretanto, sus mujeres acumularían lentamente hacia ellos ese rencor herido, resignado, de darles algo de comer, en cualquier forma —“rajándose el alma”—, a su horrible, a su vil regreso cada día, puntuales como si salieran de la fábrica. Esa calle. Esa calle.\n\n\nLa tortuguita se fue a pasear…\n\n\nLa calle de los sin trabajo y de las prostitutas baratas, sin zapatos, de las prostitutas que no tenían zapatos.\n\n\nAhí estaban algunas de ellas en lo alto de sus casas, a horcajadas sobre el pasamanos en la parte superior de la escalera, o apoyadas sobre un hombro en el marco de las puertas, con los vestidos de tela corriente que les ceñían los cuerpos desnudos en absoluto por el sudor, jadeantes extrañas vacas sagradas y sucias, lentas, ociosas, todas con la misma expresión de desesperanzado aburrimiento, húmedas.\n\n\nMiraban sin moverse, con atenta y anhelante estupidez, hacía el río, donde El Tritón, un viejo remolcador, maniobraba para sujetar una gran barcaza averiada que había traído desde Puerto México. Una mirada entendida, sabia, que deducía con precisión, del estado de la maniobra, cuándo terminaría la faena, en espera de que después vinieran algunos de los diez o doce tripulantes, antes de zarpar nuevamente El Tritón, a poseerlas, apresurados y sumisos, a cambio de las toscas monedas de cobre y los pegajosos billetes que llevarían encima.\n\n\n—¡Les faltaban como seis horas! —comentó alguna, la entonación vacía, lenta, llena de paciencia desesperada.\n\n\nNadie añadió una palabra más; no había por qué hacerlo. La cosa era segura, de cualquier modo. Vendrían. Los tripulantes de El Tritón vendrían antes de zarpar. Ellas miraban, solamente. Eso era lo único que les quedaba en la vida por ahora: no apartar los ojos de aquel remolcador negro, ese feo barco ancho, y como mutilado. Ahí estaba y no podían hacer otra cosa que mirarlo, mirar ese destino que se aproxima, quedarse quietas ahí, como a mitad de la vía por donde viene la locomotora que no podrá salirse nunca de sus rieles.\n\n\nEntre las prostitutas y los tripulantes del barco existía aquella prerrelación íntima, concreta, casi doméstica y familiar, que existe entre el astrónomo y el cuerpo cósmico que inevitablemente entrará en la órbita de la tierra y que entonces se volverá de inmediato un sujeto palpitante y real —largamente destinado a que el hombre lo posea— bajo la primera mirada terrestre. Los hombres del remolcador, sin conocerlas, las habían pensado, establecido, elaborado en todos sus detalles, desde el momento mismo que supieronque El Tritón se dirigiría a Minatitlán, y ellas por su parte los aguardaban, todo esto de un modo tan específico y determinado, que el encuentro era ya, desde ahora, el acto único, particular y amoroso de dos sentenciados a muerte. Entonces miraban hacia el remolcador. No podían hacer otra cosa; estaban condenadas a mirarlo, como en el infierno.\n\n\nLa tortuguita se fue a pasear…\n\n\nLa última de seis monedas hacía girar por sexta vez el disco de la sinfonola cuya canción estaba por terminarse. Ninguna de las mujeres hubiera comprendido esa libertad de que la música se dejara oír. Era una de esas cosas imposibles que hay en la vida. Entre las mujeres hubo algo parecido a una lejana y perezosa animación, esa animación de bestias sonámbulas que tienen los animales dentro de una jaula.\n\n\n—¿Y ora a quién le toca ser la pendeja…? —se escuchó que alguna preguntaba.\n\n\nEse calificativo merecía, por convención tranquilamente aceptada, aquella a quien le correspondiera el turno de recoger las monedas para alimentar a la sinfonola hasta el fin de los siglos. Los rostros casi giraron hacia una mujer de toscas proporciones y baja estatura que tenía ese horrorizante atractivo de ciertas piezas arqueológicas, la piel llena de gruesos poros y unos muslos breves bajo el cerámico vientre atroz.\n\n\n—¡Le toca a La Chunca ! —gritaron.\n\n\nNo, no le correspondía el turno a La Chunca, pero como era tan fea, la maliciosa injusticia rogocijaba a todas.\n\n\n—¡A La Chunca, a La Chunca!\n\n\nEra curioso verlas a cada una, sucias palomas impuras, en aquellos palomares sórdidos, no todos con escaleras sino muchos de ellos tan sólo con unos travesaños clavados en los horcones sobre los que descansaba la casa, quietas y opacas, pero con algo que no era del todo lo que corresponde a una prostituta, cierta cosa no envilecida por completo, tal vez la actitud infantil de jugar como si fuesen chiquillas, o por el contrario, como si se tratara de chiquillas que se habían entregado a la prostitución y aún no estaban seguras, todavía no dominaban de un modo absoluto los secretos del oficio.\n\n\n—¡A La Chunca, a La Chunca! —en las expresiones disimuladas de su rostro había ese aire malo y satisfecho que proporciona la alegre impunidad de los delitos cometidos en común.\n\n\n—¿Y luego? —replicó La Chunca, indiferente desde el vacío mental donde se encontraba—. ¿Por qué no había yo dir…?\n\n\nCon todo, se trataba de moverse, de romper aquella inercia increíble, nadar en esa atmósfera de fuego hasta la cantina, bajo el espantoso sol.\n\n\nLa Chunca bajó por cada uno de los travesaños de su casa con la pausada lentitud y la melancólica obediencia de un chimpancé enfermo que se somete a las órdenes del domador. En seguida, con el aire de una limosnera ciega, fue recogiendo las monedas que le arrojaban desde lo alto cada una de las prostitutas y luego se alejó hacia la taberna en la esquina de la calle, donde estaba la sinfonola.\n\n\nUn griterío soez y entusiasta se elevó entre los sintrabajo al paso de la prostituta, mientras algunas manos, detenidas en el aire, fingían para asustarla, el intento de una nalgada procaz sobre sus animales e impúdicas posaderas empapadas de sudor. Con los ojos bajos, la mirada fija en el suelo, La Chunca soslayaba el cuerpo, ajena y sin ver, exactamente una ciega que se defendía tan sólo con el oído, torpe y concentrada.\n\n\nAl extremo de la fila de los sintrabajo uno de ellos se deslizó a espaldas de la prostituta, perversamente alegre, agazapado, en tanto pedía silencio con el índice sobre los labios, dispuesto a ejecutar alguna divertida broma que los demás aguardaban ya, con un brillo cómplice en los ojos y cierta sonrisa llena de envidiosa admiración.\n\n\nSe aproximaba con una cautela maligna, anhelante, las comisuras de la boca distendidas hacia abajo y la actitud de quien contiene la respiración, sucio y cómico, sin que La Chunca pudiese advertirlo. Aquello sucedió con una desenvuelta rapidez, jubilosa y brutal, en medio de los aullidos frenéticos, casi dolientes de gozo, que lanzaban los sintrabajo. El hombre había logrado levantar la falda de La Chunca y hacerle una prolongada caricia obscena, entre la carne desnuda, pero con una suerte de tal maestría, que el espectáculo resultó para todos algo de lo más extraordinario que habían visto nunca en su vida. Una espesa felicidad les resbalaba por dentro, una dicha llena de rencor que salía de sus gargantas en esos alaridos agrios y sexuales, como en un velorio, en igual forma que si al mismo tiempo estuviera ahí, de cuerpo presente, algún difunto muy triste y suyo, y ellos debieran llorar con una furia misericordiosa y arrebatadora, despojados para siempre por el amor de Dios. Igual que en la Iglesia, igual que cuando se arrodillaban en la Iglesia.\n\n\nLa Chunca no se pudo defender, inerme y atontada, idéntica a las iguanas que no, aciertan a discernir de dónde proviene el peligro cuando se les arroja una piedra, y permanecen inmóviles, pétreas, poseídas de una antigua angustia telúrica, con el desamparo de los primeros tiempos zoológicos, el rostro estúpido de impotencia, borracha perdida, es decir, no que lo estuviera, sino igual que una borracha imbecilizada hasta lo último por el alcohol, hasta donde ya no se puede más.\n\n\nNo comprendía, evidentemente aquello estaba más allá de lo que podía comprender en esta tierra y en esta existencia. Clavó sobre los hombres una mirada remota, una mirada loca y turbia de dulzura a causa de la estremecida piedad, de la compasión sin límites que la embargaba hacia su propio ser. Se había replegado contra uno de los horcones y por sus mejillas de piedra rodaban unas lágrimas extrañas, sin sentido, no suyas, no pertenecientes de modo alguno a su sagrado cuerpo de infame prostituta.\n\n\nLa tortuguita se fue a pasear…\n\n\nOtra de las prostitutas apareció ahí de pronto junto a La Chunca, después de lanzarse de un salto desde el palomar. Respiraba con una agitación galopante, la morena piel del rostro muy pálida, amenazando a los hombres con una navaja, pero sin que se alterase una voz queda, precisa y llena de agravio, que parecía subirle desde la planta de los pies hasta los labios.\n\n\n—¿Qué hijoputas quieren con ella, malditos? ¡Digan! ¿Quién fue ése que ofendió a La Chunca?\n\n\nLos sintrabajo se volvieron de espaldas, con el aire del que no escucha, la mirada muy atenta, como si algo muy importante y complicado solicitase de ellos una concentrada reflexión en el punto opuesto. La Chunca, entretanto, había desaparecido en el interior de la cantina, y ahora estaría ya ante la sinfonola con las monedas.\n\n\n—¡Todo lo quieren de balde! ¿Eh? —continuaba su imprecación la prostituta, sin abandonar la navaja—. Se pasan el día oyendo música que nosotras pagamos con nuestro dinero, que nuestro dinero nos cuesta,y todavía quieren maloriarnos… ¿Muy fácil no? ¿Qué dijeron?\n\n\nUn hondo sentido de justicia y de ira hacía fulgurar las pupilas de la hembra, pero al mismo tiempo se notaba cierta inseguridad en su actitud, como si le fuese imposible encontrar razones incontestables, de un valor absoluto, para su protesta. No podía remitir el agravio, la baja ofensa sufrida por La Chunca, sino al dinero, a que aquello se hizo de un modo gratuito, cuando lo que justificaría cualquier cosa, puesto que ellas eran tan sólo unas simples prostitutas, “mujeres de la calle” y nada más, habría sido el pago correspondiente. De este modo la mujer tuvo entonces una transición súbita, en la cual lo primero que hizo fue guardarse la navaja en el refajo. Hablaba ahora con un extraño tono persuasivo.\n\n\n—El que traiga con qué, ya sabe… —la voz aquí se volvió afectuosa del todo, con un leve toque de amargura humilde—, …pues para eso somos lo que somos, pero siempre que nos brille “la de acá” —y al decir “la de acá” flexionaba el pulgar y el índice en círculo para indicar la forma de las monedas—. Pero así a la brava, ¡niguas! ¡No hay que ser! ¡Una cosa es una cosa y otra cosa es otra cosa! —concluyó por fin a tiempo que giraba hacia la dirección por donde ya venía hacia ella La Chunca, el paso miedoso y apresurado.\n\n\nCon una solapada sonrisa los hombres permanecían en su misma actitud, atentos a fingir esa divertida indeferencia que los relevaba de sentirse blanco individual de cualquier acusación.\n\n\nLa mujer echó un brazo en derredor del cuello de La Chunca.\n\n\n—¡Cuenta siempre conmigo, manita! —dijo con bronca y ríspida dulzura—. ¡No hagas aprecio de estos pinches güeyes!\n\n\nEntonces, ambas subieron, una después de la otra al palomar de La Chunca, pero no sin antes recoger la parte posterior de sus faldas, a través de las piernas, para sujetarlas por delante con una mano, mientras subían, y de este modo no dar pie a nuevas procacidades de los sintrabajo.\n\n\n—¡No sé para qué me lo trujeron! —exclamó La Chunca al entrar la primera en aquella especie de mísero tapanco a que se reducía toda su casa. Era un único cuarto de madera con las paredes tapizadas de papel periódico donde se veían los titulares, fotografías, anuncios y noticias de las más diversas publicaciones del país y del mundo. Hasta un periódico de Shangai, con unos extraños caracteres, sin duda proveniente de los chinos propietarios de comercios y cafés en la localidad, que eran numerosos. En un rincón estaba la cama de tablas, cubierta tan sólo por una raída colcha de algodón, y plegada junto a su cabecera, pendiente de un alambre sujeto entre el ángulo de las dos paredes, una mugrosa manta, quién sabe para qué, servía de cortina, acaso nada más como un símbolo de cierto misterioso pudor. El resto de los muebles lo formaban una mesa de ocote, un brasero de lámina, algunos cajones y dos sillas. Esto era todo.\n\n\nFija a mitad del cuarto, con un aire de obstinada incredulidad, sin atreverse a dar un paso adelante, La Chunca meneaba la cabeza con bruscos sacudimientos intermitentes, arrítmicos.\n\n\n—¡No sé pa qué me lo trujeron! —repitió doliente.\n\n\nSe refería al niño. Ahí estaba el muchachito, como de siete años, quieto, los negrísimos ojos agrandados por una incertidumbre atenta, sin aventurarse a decir una sola palabra, dispuesto a recibir con silenciosa sorpresa todo cuanto pudiera ocurrirle de inesperado y desconocido, en este suceder de hechos incomprensible que él no podía sino aceptar.\n\n\nEra el hijo de La Chunca.\n\n\nApenas unos días antes, después de que dio sepultura a su pobrecita madre muerta, con la que el niño viviera allá en el pueblo. La Chunca había encomendado al muchacho con unos vecinos, bajo la promesa de mandarles algunos centavos, y ahora resultaba que estas buenas gentes se lo devolvieron ayer sin explicar nada, nomás porque sí.\n\n\nNi La Chunca ni su hijo podían comprenderlo.\n\n\nLa otra prostituta se acordó de que anoche, cuando supo esta desgracia de La Chunca, no había tenido oportunidad de preguntarle cómo se llamaba el niño.\n\n\n—¡Ulalio! —respondió La Chunca—, se nombra así porque lo tuve el mero día de San Ulalio.\n\n\nMiró a la criatura un instante más, con un rencor tierno y amoroso, pues toda la enervante tristeza suya de las últimas horas tenía su origen en la infeliz presencia de aquel niño.\n\n\n—¡Escuincle de porra! —añadió, para rematar luego con una voz sumisa y desgarrada—. ¡Ya estaría de Dios, ora sí como quien dice, que hijo de puta bías de ser aunque yo no lo quisiera!\n\n\n2\n\n\n \n\n\nA bordo de El Tritón el contramaestre descargaba toda la furia de su negra cólera sobre los fatigados tripulantes, que hacían lo imposible por trabajar más de prisa.\n\n\n—¡Cárguenle calor, güevones! —gritaba, ronco, torvo—. ¡A l’hora del rancho sí que son buenos … ! ¿Pero qué tal pa trabajar, jijos de un chingao…? ¡Cárguenle!\n\n\nSe hubiera podido trabajar a un ritmo menos febril, pero el capitán había decidido que zarparan hoy mismo para atracar al día siguiente en Veracruz. Ésa era la causa de la cólera del contramaestre, y como las gallinas de arriba siempre cagan a las de abajo, pensaba, no, había más remedio que fastidiar a los “boludos” aquellos. También él había sido boludo, esto es, marinero raso, en tiempos de don Porfirio, y la cosa no era mejor entonces en la Armada, sino todo lo contrario, bajo la salvaje disciplina que reinaba en cada barco. Aquello no era ninguna broma; no era ninguna baba de perico.\n\n\nPero éstos qué iban a saber de aquellos sufrimientos, ni tantito así, comparados con las blanduras de hoy, donde hasta un simple grumete puede levantarle acta a todo un oficial si éste le pega. Antes uno se aguantaba y si llovían los golpes era de ley mantenerse firmes, con la mano en posición de saludo, hasta no caer hecho un guiñapo. Por no hablar del pañol de cadenas, donde lo encerraban a uno con cualquier pretexto o sin pretexto. Una fiesta de los cien mil carajos, durante noches y días enteros, dentro de un pedazo de medio metro. Lo rodeaba a uno el montón de eslabones, como serpientes enroscadas unas con otras, sin dejarlo moverse, sin permitirle el más insignificante cambio de postura. Luego había que añadir la peste; ese olor que no se da en ninguna otra parte, que se desprende de las vegetaciones nacidas sobre las cadenas en el fondo del mar. Un olor de pescado descompuesto, de hierro podrido, que lo hacía a uno deshacerse de náuseas. Cuando sacaban al prisionero de ahí, era para que se portara en adelante muy derechito, muy comedido, con un miedo horrible, un pavor espantoso, que hasta los más machos hacía llorar, de que lo pudieran devolver a ese infierno. Bueno, descontando las veces, que no fueron pocas, en que se les olvidaba que ahí estaba un hombre dentro del pañol, en los momentos de soltar las anclas, cuando el barco se fondeaba. Desde la cubierta, por la parte de proa, veíamos subir entonces, de abajo del mar, una nube roja, que se extendía poco a poco hasta llegar a la superficie como un gran manchón. Era la sangre del cristiano. Así todos nos dábamos cuenta de que las cadenas, al salir disparadas como de rayo, habían arrastrado al que estaba metido dentro no dejándole ni madre. No; esos “boludos” de hoy no podían quejarse.\n\n\n—¡Cárguenle calor, jijos de su pelona!\n\n\nEl contramaestre resoplaba de un lado para otro, también aturdido por la fatiga. Era un animal lleno de pelos por todas partes, en la frente, en los pómulos, un oso hirsuto cuyos ojos apenas eran visibles entre las semicanosas cejas enmarañadas. Sentía una cólera enorme, capaz de cualquier cosa, pero que distaba mucho de satisfacerse con los insultos y gritos que lanzaba. Ese capitán de todos los diablos; los viejos güinches mal engrasados del remolcador, que se atoraban en el momento más preciso; el maldito sol que parecía tener enfrente un cristal de aumento del tamaño de todo el cielo para calentar más, hasta que hirvieran los malditos sesos; la orden de zarpar este mismo día; zarpar hoy, no dormir en tierra, seguir navegando.\n\n\nHubiese querido romper algo, destrozar algún objeto, alguna materia eterna, resistente hasta la eternidad, pero que él podría convertir en polvo a puñetazos, a dentelladas; la embarcación misma. Se detuvo, jadeante, del lado de la banda de estribor y volvió la vista hacia el muelle.\n\n\nAlgo como una fascinación aplastante le hizo sentir que todos los músculos del cuerpo se le aflojaban con una especie de frío repulsivo, lleno, de precisión fisiológica. Ahí estaba el infeliz, ahí estaba el desgraciado. Ahí estaba, en el muelle, aquel niño inverosímil y espantoso, quieto como desde un principio, como desde hacía tres o cuatro horas, igual que una estatua, sin apartar la mirada muda que salía de sus dos grandes ojos atónitos de la figura del contramaestre, fijos sobre él como los de un pájaro disecado que lo persiguiera completamente sin expresión. Estaban separados apenas por unos tres metros de distancia, el viejo oso colérico en la cubierta del remolcador y el niño allá abajo, sobrenatural como un ángel castigado.\n\n\n—¡Lárgate de una vez al carajo! —gritó con un odio extraño el contramaestre—. ¡Ya te dije que a bordo no hay lugar para nadie más. Este barco no es asilo. ¡Cabrón escuincle tan necio! ¡Lárgate te digo!\n\n\nA pesar suyo el contramaestre temblaba. Eso, eso y no otra cosa era el origen de la rabia que sentía desde que se encontró con el chiquillo en el muelle, al venir de la Capitanía hacia el remolcador, cuatro o cinco horas antes. Ahí lo estaba esperando el niño.\n\n\n—Mi mamá dice que por el amor de Dios me lleve en el barco —le había dicho el niño—. No quiere tenerme porque soy hijo de puta.\n\n\nLo dijo así, simplemente, como algo superior, fatal y divino, que no estaba obligado a comprender.\n\n\nEl contramaestre se había estremecido con una especie de ahogo blando, y ahora se daba cuenta de que ahí fue donde comenzó a nacer en él esa cólera, esa rabia, ese odio que sentía hacia su piedad, la cólera de que algo le hiciera sentir dolor por otro, por un semejante, por otro perro podrido como él. El niño era hijo de eso, pero había dicho las inocentes y malditas palabras separándolas de su madre; su madre era una cosa y él era hijo de otra muy distinta.\n\n\nUna ira desgarradora cegaba al contramaestre. El niño permanecía inmóvil, ahí estaba en el muelle desde hacía muchos años, desde antes de nacer, desde antes de ser un hijo de puta.\n\n\n—¿No entiendes? ¿Qué ganas con estar ahí parado, terco como una mula? ¿Estás sordo? ¡Orita verás si no entiendes!\n\n\nEn esos momentos el contramaestre había visto salir de la cocina al galopín, quien llevaba en una mano el balde de los desperdicios, lleno de agua gris, de escamas, de tripas, de sangre sonrosada, que debía arrojar por la borda.\n\n\n—¡Daca!— ordenó al tiempo que le arrebataba el balde.\n\n\nCon el balde en las manos hizo un extravagante movimiento de vaivén hacia atrás, que se antojaba lentísimo, escultórico, como el del atleta, que dispara el disco, y luego un rápido contramovimiento en un corto espacio hacia adelante, que detuvo de pronto, y entonces los desperdicios se proyectaron en el aire cayendo sobre el cuerpo del chiquillo.\n\n\n“¡Quihubo! ¿No que no?”, iba a exclamar con aire de triunfo, pero desde lo alto del puente la voz del capitán lo hizo girar de golpe como si alguien hubiese tirado de una palanca invisible. Por encima de la cubierta inclinada del balde vacío de los desperdicios rodó, al modo que el cuerpo vivo que tuviera impulso propio, hasta detenerse a los pies del galopín como por efecto de una cierta estupefacción súbita.\n\n\n—¡Venga usted!— ordenó el capitán al contramaestre quién se apresuró a trepar la escalerilla. Entraron en la cámara de radiotelegrafía.\n\n\nEl capitán llevaba la gorra caída hacia atrás y hacia la oreja, sonriente, semialcoholizado, conforme a su costumbre. Era prieto, la cara mofletuda, indígena y de expresión feliz. El total estrabismo de ojo, condenado en definitiva en mantenerse en un rincón de su cuenca, tirando hacia la sien, cosa que en otras personas da a sus fisonomías un aire de asustada severidad, en él por el contrario, expresaba una malicia cínica y juguetona, cierto sarcasmo alegre.\n\n\nHasta ese momento el contramaestre no se dio cuenta de que el capitán tenía —lo habría tenido desde antes de que entraran en la cámara— un papel en la mano. El capitán se lo tendió.\n\n\nEl radiotelegrafista, con sus dos negras ventosas auditivas que le succionaban las orejas, atento a las sagradas voces interiores que le venían del más allá, los miraba con una mirada distante, pura, de faquir, una mirada sin ojos.\n\n\n—Mire— el capitán sonreía con su parte estrábica—: es el “meteorológico” de hace unos minutos —explicó respecto al papel—, de apenas unos minutos antes de que usted bañara en mierda al muchacho— era la forma efusiva, mañosa de reprenderlo.\n\n\nEl contramaestre juntó los talones y se llevó la mano a la gorra, sin tomar el boletín meteorológico que se le ofrecía.\n\n\n—A su disposición, mi capitán; me doy por arrestado— repuso. Era en verdad un oso de circo, con la mano en alto, torpe y aturdido.\n\n\nEl capitán insistió aproximándole el boletín al rostro con leve intención provocadora, mientras el ojo se burlaba.\n\n\n—¡Léalo! Veracruz reporta viento moderado del norte. Tendremos una navegación cómoda. ¿Estará listo para que zarpemos a las seis de la tarde?\n\n\nDespués de tomar el boletín, el contramaestre lo había mirado concentradamente por unos segundos, sin leerlo, y ahora clavaba la vista en el capitán en la actitud de quien acepta un reto.\n\n\n—Mucho mejor —dijo—. La maniobra terminará a las cinco en punto.\n\n\n—De no cumplir su promesa, entonces sí habrá arresto, y de ese modo pagará usted por lo del chamaco también.\n\n\nLa mirada diagonal del ojo torcido irradiaba ahora una especie de inocencia triste. Tal vez este hombre habría tenido un hijo así, como el muchacho del muelle.\n\n\nAbajo se escuchó el silbato del cabo de turno que llamaba para la comida del mediodía.\n\n\n—Si quiere comer en tierra, contramaestre —propuso el capitán—, ahí lo alcanzo en el Gato Negro y nos echamos un dominó. Puede retirarse.\n\n\nEl oso peludo dio las gracias. Después descendió las escalerillas del puente. En cubierta, al girar hacia el punto de la banda donde los marineros ya tendían una pasarela de madera encima del muelle, se detuvo con un asombro amargo.\n\n\nEra imposible creerlo, pero el espantoso niño permanecía en el mismo lugar, un niño de madera, un niño preorgánico no perteneciente al reino.\n\n\nAtrás, a unos cuantos pasos, ahora también se encontraba La Chunca, el rostro inclinado sobre el pecho, la mirada tonta y sin luz hundida en el suelo con la obstinación homicida de un cuchillo terrible, la hoja de pedernal con la que los antiguos mexicanos arrancaban a sus hijos el corazón.\n\n\nEl contramaestre dudó unos instantes. Hubiera querido no cruzar junto a ese niño de pesadilla, junto a esa mujer. La blusa de manta del chiquillo estaba llena de porquería, manchas amarillentas y despojos orgánicos, como si alguien hubiese vomitado sobre él. No se había limpiado siquiera; no se había movido.\n\n\nEl contramaestre procuraba dominarse, ocultar una rara turbación que lo sacudía por dentro. ¿Esa mujer, esa dolorosa bestia idiotizada, sería madre del niño?\n\n\nPrecisamente fue la mujer quien le salió al paso con una escalofriante humildad, sin levantar los ojos. Sabía, dijo La Chunca, que el barco zarpaba para Veracruz. En la mano extendida la mujer mostraba unas monedas de cobre y dos o tres arrugados billetes de a peso.\n\n\n—¡Llévese al muchacho en el barco, mi jefe! En Veracruz lo deja con una amiga mía que allá vive. El muchacho lleva la dirección. ¿Qué tanto perjuicio puede causarle hacerme esta caridá? Le doy estos poquitos centavos, aparte si tiene gusto en pasarla conmigo sin que nada le cueste.\n\n\nHablaba con una entonación dulce, susurrante y tibia, llena de amor. Su ofrecimiento de “pasarla” con aquel hombre, de entregársele, era casto, sin mácula. Lo que ella no quería era tener ese hijo infortunado, que ese hijo fuese suyo; lo que anhelaba era despojarse de él como en una especie de aborto tardío, después de siete años.\n\n\nSentía el contramaestre que una piedad atroz se le untaba en le garganta, nauseabunda y dolorosa, haciéndole nacer otra vez en el alma esta ira insensata que lo movía a golpear, a destrozar el rostro de aquella hembra envilecida y sucia.\n\n\n—¡Hazte a un lado! —exclamó apartándola de un empellón—. Por causa de tu mugroso escuincle por nada y me plantan un arresto. ¡Ya estuvo! !A volar!\n\n\nLo dijo con un aire seguro, firme y autoritario, para enseguida encaminarse hacia El Gato Negro.\n\n\nLa Chunca y su hijo Eulalio no se volvieron para mirarlo alejarse. Ya para qué; la cosa no tenía remedio. Sus ojos estaban puestos nuevamente sobre la turbia masa del remolcador.\n\n\nDe pronto, por primera vez en su vida La Chunca escuchó que su hijo sollozaba. Una negra ola de soledad le abrasó el corazón con su lumbre inmisericorde. —¡No llore, papacito santo…! —balbuceó junto al niño a modo de consuelo.\n\n\nPapacito santo. Sin darse cuenta la Chunca se valía, para con su hijo, de la misma expresión de cariño mercenario con que trataba a los clientes, allá en su palomar.\n\n\nDesde la terraza de madera de El Gato Negro, el contramaestre, sentado en una mesa en espera del capitán, miró en dirección del muelle. Ya no estaba ahí ni la mujer ni el niño. Un hondo suspiro lo hizo descansar con satisfecha y tranquila plenitud.\n\n\n3\n\n\n \n\n\nEsbeltas y marineras, La Gaviota y La Azucena, embarcaciones de pescadores, seguían la misma derrota de El Tritón, a corta distancia, después de que éste hubo traspuesto la desembocadura del Coatzacoalcos.\n\n\nLa cinta del río, de un color tan diferente a las aguas del mar, formaba un largo camino sobre el Golfo, hundiéndose en su seno cual una espada luminosa que hubiese desgarrado, con una herida de ámbar, aquella profunda piel sombría.\n\n\nEl contramaestre había cumplido su ofrecimiento de terminar anticipadamente la maniobra y en estos instantes, un poco más de hora y media después de haber zarpado de Minatitlán a las cinco en punto, El Tritón navegaba en pleno mar abierto.\n\n\nEl segundo”meteorológico” —que recibiera el radiotelegrafista en los momentos mismos de zarpar— anunciaba que el viento había arreciado allá, en Veracruz, a esa hora precisa a las cinco.\n\n\n“Tardaremos todavía en encontrarnos con él”, pensó el contramaestre. Con él. Cobraba corporeidad, como si se tratase de un ser humano, alguien que vendría, una persona esperada, conocida, que llegará a la casa.\n\n\n—¿Dónde estás ahora? —masculló—. ¿Dónde estás, viejo perro, viento maldito?\n\n\nAntes de que llegara, apenas al presentirlo, le inspiraba un miedo embriagante, un miedo con sopor, un abandono, esa aterrorizada laxitud que provoca el vaho del coyote sobre sus víctimas para que ya no ofrezcan resistencia. Quería verlo, sin embargo. Encontrarse con él, pelear en su contra a brazo partido, igual que con un toro, retarlo, incitarlo, ver su impotente rabia enloquecida de otro furioso, derribarlo y oír sus bramidos de bestia sangrante y el retumbar de su cuerpo rodando hacia el abismo, en la negrura del hemisferio, al otro lado de mar. El segundo boletín no dejaba dudas: Viento fuerte del norte, con rachas huracanadas.\n\n\nVendría. Se encontrarían.\n\n\nEl contramaestre se aproximó a la bitácora para apreciar el rumbo. Trescientos ochenta grados. Esto quería decir que iban enfilados hacia el nor-noroeste. Después debían tomar norte franco.\n\n\nMiró al mar con una expresión seria, grave, interrogándolo en silencio como si aguardara una respuesta honrada, veraz, que no podía negársele a él de ningún modo. Las gruesas olas se desplazaban en masas profundas, empujadas desde abajo por los hombros de un gigante ciego, algún dios condenado a castigo para siempre.\n\n\n“Dime algo, mar”, pidió de pronto extrañamente, en silencio, con un raro sosiego y una tensa unción, que resultaban sorprendentes y conmovedoras en un oso peludo como él, en un oso que casi podía llorar.\n\n\n—Otra vez el infierno —dijo en seguida en voz muy queda y misteriosa. Estaba solo en el puente y hablaba con el mar. La tierra había desaparecido. La tierra—. Dime cualquier cosa, lo que se te antoje —volvió a pedir, la vista clavada en las olas, en esos torsos, en esos pedazos de cíclope que inútilmente querían recobrar otra vez su forma completa, enlazados, desesperados. Debía sufrir; el mar también debía sufrir, grande y esclavo, sin reposo, insomne desde el principio de los siglos. Debía sufrir de eternidad—. Acuérdate. Ella salió de noche. Acuérdate, mar. Dime algo. En esa ocasión quiso dormir en tierra. Dormimos. Después salió. Dime, mar.\n\n\nSe entregaba a este recuerdo con una ferocidad suicida, libre, sin trabas, una ciega ferocidad de toxicómano vencido. Era una siniestra perturbación de su alma, un fascinante morbo que iba y venía en el tiempo para aparecer cuando menos lo esperaba, sin evocarlo, igual que un planeta del martirio que repitiese su órbita de vez en vez.\n\n\nElla había insistido en dormir en tierra, cuando menos esa noche de aniversario, después de tres años de vivir con él a bordo del balandro. El balandro era su casa, una patria única, una posesión inalienable.\n\n\nFue por los tiempos en que él estuvo fuera de la Armada, cuando lo dieron de baja por haber participado en la sedición de una fragata que había secundado a ciertos locos generales de tierra adentro, sublevados contra el régimen. Se hizo patrón del balandro, entonces, y así vivió.\n\n\nSe habían mirado larga y osadamente en el muelle, sin decirse una palabra y luego ella subió a bordo para quedarse ahí en el barco a vivir. Casi no iba vestida, descalza, la ropa en jirones, bella y escalofriante como una tempestad. El caso es que durante esos tres años nunca habían dormido juntos en tierra.\n\n\nEra hermosa como un relámpago y amaba como si matara, como una criminal que ya no tiene nada en el mundo sino ese amor, suyo hasta el exterminio y la ceniza.\n\n\nQuería que durmieran en tierra esa única vez. Había en ella algo maduro y terrible, una profundidad hermética, de bestia melancólica, rodeada de silencios. Durante las largas travesías lo acompañaba junto a la caña del timón, echada boca abajo sobre la cubierta, con los ojos inyectados y abiertos y los labios pegados contra el piso, como si lo besara o lamiera, igual que un perro enyerbado.\n\n\nSalió de noche. Al día siguiente el balandro ya no estaba en el puerto. El timonel había olvidado su gorra junto a la bita donde atracaban. Era un muchacho bello y sombrío, que tenía una bárbara mirada negra, de pedernal.\n\n\nEl contramaestre entrecerró los párpados temblorosos. Ella estaba hecha para amar con esa inclemencia homicida de náufrago, con esa lumbre sin límites, con esa voracidad invasora. Estaba hecha para amar como nunca lo había amado a él.\n\n\nFue entonces cuando comprendió lo que significaba ese perro enyerbado con los labios abiertos contra el suelo y la mirada fija como un hachazo, esa mujer que permanecía horas enteras sin moverse, avasallada al pie de la caña del timón junto al hermoso mancebo sombrío.\n\n\n“Dime algo mar…, cualquier cosa, lo que sea, aunque no venga a cuento…” La había sentido deslizarse fuera de la cama con un aire predeterminado, alucinante, de helada hipnosis. Luego la miró salir del cuarto, cerrar la puerta a sus espaldas, perderse, en fin. Iba con los pies desnudos, desnuda toda bajo el solo corpiño de gasa. Esperó a que sus pasos se alejaran. Si no se hubiera ido la habría estrangulado al amanecer, antes de que volvieran al balandro, pasada esa noche en que dormían juntos en tierra por vez primera. El cuarto de la posada estaba vacío y a cada instante con menos paredes, sin paredes ya, sin aliento, un cuarto como el mar, solitario como el mar. Miró largamente por la ventana, inmóvil hasta deshumanizarse, hasta que se hubo desangrado por completo. La blanca figura de gasa caminaba por el muro del rompeolas en dirección al muelle. La sombra recia del timonel se desprendió del balandro, donde la aguardaba, para salir a su encuentro. Los vio unirse y zarpar.\n\n\nEra cosa de salir de este recuerdo venenoso. Hacía esfuerzos por evadirse de aquel cuarto sin paredes, en la posada del puerto, desde donde los vio embarcar. Pero ese cuarto era lo mismo que el puente del remolcador donde ahora se encontraba, ceñido por las aguas, abandonado, solo, con la mirada fija sobre los dos jóvenes amantes que iban a entregarse en alta mar.\n\n\nEl balandro no volvió a aparecer ni nunca se tuvieron noticias de su destino. Quizá mar adentro ellos mismos habrían hundido la nave, para no volver jamás después de haberse amado. Ella se lo habría propuesto al timonel en alguno de esos pardos crepúsculos en que se quedaba con los labios abiertos contra el suelo, muerta de amor. Ella misma se lo habría pedido. “Tú debes saberlo, mar…”\n\n\nSintió de súbito que el barco cabeceaba muy hondo. Esto debía haber comenzado algunos minutos antes de que él se hubiera dado cuenta. Escuchaba el zumbar angustioso de la propela que giraba fuera del agua mientras la proa se hundía. Luego el movimiento inverso silenciaba este zumbar, la proa en alto y la cubierta barrida por las gruesas olas.\n\n\nAl abrir los párpados pudo darse cuenta, como entre sueños, que La Gaviota y La Azucena viraban al sur, enfilando hacia tierra, en la derrota opuesta a El Tritón, como si huyeran. “Algo han de haber venteado estos pescadores —se dijo—; saben más que uno, pertenecen más al mar…” No obstante, este cabeceo de El Tritón pudiera significar tan sólo que ya habían tomado norte franco y que el mar los golpeaba de frente. Pudiera ser. Miró la bitácora para cerciorarse. Trescientos sesenta grados, en efecto; con todo, no acertaba a sentirse tranquilo. El aire se veía ceniciento y rebotado como el agua sucia, un aire que comenzaba a perder la luz, ciego y con harapos, igual que un viejo mendigo implorante, a punto de romper en largos sollozos, después en alaridos.\n\n\nEl contramaestre se encaminó a la cámara del radiotelegrafista. Abrió la puerta.\n\n\n—¿Qué dice Veracruz…?\n\n\nEl operador se volvió hacia él con ese rostro siempre cansado e irreal de las personas que no hablan sino consigo mismas, que sólo dialogan por dentro, como los buzos. Se quitó los audífonos con una sonrisa triste. Iba a decir algo pero se puso en pie, súbitamente alerta, sorprendido.\n\n\n—¡Mire! —señalaba hacia fuera de la cámara, con el mentón. El contramaestre giró de soslayo.\n\n\nEran unas nubes bajas, trozos desgarrados de nube que corrían, que pasaban huyendo con siniestra rapidez, como un hato de ovejas perseguido por los lobos.\n\n\nLos dos hombres se leían los pensamientos uno al otro con una precisión enfermiza. La cita era para después, para dos horas más tarde, según los cálculos, de acuerdo con la velocidad que llevaba el viento al pasar por Veracruz a las cinco. Pero ahí estaba ya; ahí estaban los aullidos sin garganta del ciclón.\n\n\nEl radiotelegrafista se inclinó con suavidad hacia el aparato. Su voz se hizo de pronto monótona, profesional.\n\n\n—Veracruz. Veracruz. Veracruz. ¡Cambio!\n\n\nRespondieron, de quién sabe qué rincón del cosmos, unos gritos inhumanos, gargantas degolladas, el taladro eléctrico de un dentista, perros con hidrofobia, roncos, alguien que raspaba un vidrio con arena. El operador empujó la palanca. Silencio.\n\n\n—Hay mucha estática. No me oyen —dijo con aire tranquilo. Se secó sobre las piernas las manos que chorreaban sudor.\n\n\n—¿Tienes miedo? —preguntó el contramaestre sin saber por qué hacía esta pregunta. Acaso por las manos empapadas en sudor. El telegrafista sonrió.\n\n\n—Sí —repuso con la misma tranquilidad.\n\n\nVolvió a inclinarse sobre el aparato:\n\n\n—¡Veracruz! ¡Veracruz! ¡Veracruz!\n\n\nSe acordó de Genaro, su amigo, el radiotelegrafista de Veracruz. Debía estar de servicio a estas horas.\n\n\n—¡Veracruz! ¡Veracruz! ¿Genaro? ¿Genaro? Veracruz. Veracruz, conteste Veracruz. ¿Me oyes, Genaro? Llamando a Veracruz. Conteste. ¡Cambio!\n\n\nOtra vez un cacareo de gallinas encolerizadas, el ruido de alguna trepanación, silbidos. Los dos hombres esperaban tensos, sin parpadear, a que aquello terminará algún día. El barco ahora daba bruscos bandazos.\n\n\n—¿Morales? ¿Morales? —el aparato había respondido por fin. Los dos hombres se cambiaron una mirada rápida, sin comentar—. ¡Aquí, Veracruz! ¡Habla Genaro!\n\n\nDe pronto la voz del aparato pareció sorprenderse bajo el efecto de una duda inconcebible.\n\n\n—¿De dónde me estás hablando, Morales? ¡Cambio!\n\n\nExigía una respuesta perentoria con ese tono aprensivo, casi maternal. El telegrafista Morales imaginó a Genaro en la oficina de Veracruz, inclinando sobre los aparatos, la expresión llena de asombro. Obedeció al requerimiento de Genaro y empujó la palanquita de cambio para que lo escucharan allá, a quién sabe cuántas millas de distancia.\n\n\n—¡Aquí!, El Tritón! Habló desde El Tritón, Genaro. Está aquí el contramaestre Galindo, que te saluda… —en seguida quiso bromear—: —¿Qué tal se nos irá a poner con esta brisita que se ha soltado…? ¡Cambio!\n\n\nVeracruz repuso con una maldición: —¡Den máquina atrás! —gritó— ¡Puede que todavía tengan tiempo! El ciclón no tarda en alcanzarlos —aquí la voz se hizo afectuosa, a pesar de las circunstancias—. ¡Muy buenas, contramaestre Galindo!\n\n\nEl contramaestre clavó una intensa mirada cariñosa, fraternal, sobre Morales.\n\n\n—Sigue reportándonos —dijo con súbito afecto—. Voy con el capitán.\n\n\nAl salir, la puerta de la cámara se cerró con gran estrépito por la fuerza del viento. Apenas se podía caminar sobre cubierta. El barco bailaba. Las altas paredes del mar subían, ora a babor, ora a estribor, para hundirse en seguida y volver a subir, vertiginosas.\n\n\nCon grandes trabajos el contramaestre llegó hasta el capitán, que maniobraba con la caña del timón. Lo recibió a gritos, como un condenado.\n\n\n—¡Vamos a intentar la ciaboga! ¡Póngase su chaleco salvavidas! ¡Se lo ordeno! ¡Y ahora lárguese pa que regrese en seguida!\n\n\nLa ciaboga, es decir, una máquina avante y otra atrás, que los haría girar sobre su propio eje ciento ochenta grados. Una maniobra audaz, que significaba ganar un tiempo precioso.\n\n\nEra lo único que podía salvarlos. El ciclón casi los alcanzaba ya. La atmósfera se había vuelto líquida, empañada y golpeaba en derredor móvil y ondulante, con la agilidad cruel de un látigo. Un viraje simple se llevaría mucho tiempo; en cambio la ciaboga era rápida.\n\n\nBajó de un salto a su camarote y entró como una racha. Lo dominaba una excitación animal, mezcla de miedo y alegría, ante la lucha venidera. Algo de odio —un deseo rabioso de matar al adversario, de tenerlo en un puño y apretar hasta que se ahogase—. El camarote estaba en tinieblas, negro, sin límites. Tiró del interruptor de la luz. Nada. Alguna avería en las instalaciones, se dijo. Bien; esto podía implicar muchas cosas —graves todas ella— pero ya no quiso detenerse a juzgarlas. Lo más idiota de todo era que se le hubiese olvidado en donde demonios podía estar el chaleco salvavidas. Echó mano de la linterna que llevaba en el bolsillo trasero del pantalón y en seguida arrojó sobre la pared del camarote un círculo de luz que fue a detenerse encima de la percha vacía. El círculo giraba en todas direcciones, como el ojo de un Polifemo impaciente. Se detuvo sobre la litera y en seguida avanzó como para precisar mejor aquello que miraba y que hacía temblar su luz con leves vibraciones de espanto. Era un extraño animal, un bulto encogido sobre sí mismo, una especie de mico aterrorizado, con dos ojos redondos y salvajes que no se movían, que no acertaban siquiera a parpadear.\n\n\n—¡No me haga nada, señor! —suplicó de pronto el mico replegándose todavía más en la litera—. ¡Me metí a escondidas! ¡Déjeme ir a Veracruz, no me vaya a echar al mar!\n\n\nEra al hijo de La Chunca. El contramaestre no podía articular una sola palabra. Sintió que sobre sus peludas mejillas resbalaban unas lágrimas gruesas. Tenía una necesidad atroz de arrodillarse.\n\n\n—¿Y de dónde diantres sacas que quiero echarte al mar? —acertó a decir por fin, con una patética entonación de payaso a causa de que al mismo tiempo sollozaba.\n\n\nSe aproximó al muchacho para sentarse junto a él en la litera, con la actitud más tranquilizadora que pudo adoptar.\n\n\n—Mira. Te llevaré a Veracruz, no faltaba más, ya que te colaste a bordo. ¡Yo no quería embarcarte pero ya estás aquí, qué diablos!\n\n\nEl niño rebuscó entre sus ropas y luego tendió un papel al contramaestre.\n\n\n—En Veracruz tengo gente que me tenga. Mire.\n\n\nPasaban los minutos. Pronto tendría encima al ciclón. El contramaestre desdobló el papelito las tres veces que era necesario para extenderlo por completo. Era un papelito santo, un papel sagrado. Lo examinó a la luz de la lámpara:\n\n\nSeñora Felipa Martínez. Puerto de Veracruz, Ver. Cuida mucho a mi hijo. Felipa.\n\n\nEsto era todo.\n\n\n—¡Malhaya tu madre! —estalló el contramaestre—. ¿A qué casa, a qué dirección, con qué gente vas a llegar? ¡Se necesita ser animales, indios cerreros, bestias!\n\n\nEl muchacho volvió a replegarse contra el rincón, poseído de un miedo horrible. Temblaba castañeteando los dientes, encogiendo el cuerpo con toda su alma a fin de librarse de aquel hombre inclemente, lleno de odio, que volvía a maldecir a su madre, que volvía a insultarla como todos los demás. Bajo el cuerpo del niño, al replegarse hacia el rincón, quedó al descubierto el chaleco salvavidas que había venido a buscar el contramaestre.\n\n\nLos alaridos del viento llegaban hasta el camarote, ululantes, desatados, atormentadores como en una visión de fiebre. Un golpe de mar hizo caer al hombretón sobre el chiquillo. Pensó entonces el contramaestre que todo aquello era haber perdido mucho tiempo, ahí dentro del camarote.\n\n\nTomó el chaleco salvavidas y violentamente, con brusca energía, zarandeando al niño sin consideración, lo hizo introducir los brazos y luego ató en torno de su cuerpo aquella vestidura. El niño parecía haber enloquecido, pateaba, mordía, arañaba con una desesperación delirante. Con el muchachito en brazos el contramaestre salió a cubierta.\n\n\nEl barco comenzaba a escorar. Aquello no tenía remedio y entonces el contramaestre se aproximó a la borda con el niño a cuestas. Éste le clavaba los dientes en una oreja, sin desprenderse de ella, rabioso, feroz, atado a la vida con una fuerza milenaria. Se la arrancaría, claro está. Con un fuerte impulso el hombre tiró del niño y lo arrojó al mar. Acaso se salvara. El desgarrón de la oreja fue como el ruido de un árbol gigantesco al caer derribado, unos círculos concéntricos de dolor, que se abrían, que se extendían como luces fosforescentes dentro de la negra noche del cráneo.\n\n\nEl Tritón dejó de responder durante un lapso muy prolongado a los requerimientos de la estación radiotelegráfica de Veracruz. Después se escuchó la voz del telegrafista Morales. —¿Genaro? Perdona. No te contesté porque trataba de abrir la puerta. El viento no me deja. Estoy herméticamente encerrado en la cámara de radiotelegrafía, sin poder salir. Parece que en estos momentos comenzamos a hundirnos. Despídeme de mi mujer. Saludos a todos los muchachos.\n\n\nAl amanecer y en compañía de un grupo de infantes de marina, Genaro recorría las playas de Antón Lizardo en espera de que pudiese aparecer alguno de los náufragos de El Tritón. No apareció nadie, no encontraron a nadie, aunque El Tritón se había hundido a esas alturas y apenas a escasas tres millas de la costa. Por cuanto al niño que habían descubierto en la playa, su presencia era inexplicable porque nadie había reportado que fuese a bordo de El Tritón; era, en cierto modo, un niño inexistente, del cual resultaba imposible informar a las autoridades superiores que había sido el único ser humano que se salvara de la catástrofe. Sin embargo, en el chaleco salvavidas del niño se veían impresas con toda claridad las letras de El Tritón.\n\n\nGenaro tomó en brazos a la criatura, interrogándola con suavidad, con afecto.\n\n\n—¡Me tiró al mar! —exclamó el niño con odio—. El hombre me tiró al mar. No quería que yo fuera en el barco. Era un hombre lleno de pelos, que me daba miedo. Quiso que me ahogara en el mar…\n\n\nGenaro estrechó al niño contra su pecho. “Un hombre peludo y que daba miedo”, pensó. “Era él, era él. Era el contramaestre Galindo, el mejor hombre que he conocido en la tierra.”\n\n\n*FIN*\n\n"}