{"metadata": {"length": 30873, "words": 5287, "reading_time_min": 26.435}, "text": "La primera carta, la primera fotografía, le llegó al diario entre la medianoche y el cierre. Estaba golpeando la máquina, un poco hambriento, un poco enfermo por el café y el tabaco, entregado con familiar felicidad a la marcha de la frase y a la aparición dócil de las palabras. Estaba escribiendo “Cabe destacar que los señores comisarios nada vieron de sospechoso y ni siquiera de poco común en el triunfo consagratorio de Play Roy, que supo sacar partido de la cancha de invierno, dominar como saeta en la instancia decisiva”, cuando vio la mano roja y manchada de tinta de Partidarias entre su cara y la máquina, ofreciéndole el sobre.\n\n\n-Esta es para vos. Siempre entreveran la correspondencia. Ni una maldita citación de los clubs, después vienen a llorar, cuando se acercan las elecciones ningún espacio les parece bastante. Y ya es medianoche y decime con qué querés que llene la columna.\n\n\nEl sobre decía su nombre, Sección Carreras. El Liberal. Lo único extraño era el par de estampillas verdes y el sello de Bahía. Terminó el artículo cuando subían del taller para reclamárselo. Estaba débil y contento, casi solo en el excesivo espacio de la redacción, pensando en la última frase: “Volvemos a afirmarlo, con la objetividad que desde hace años ponemos en todas nuestras aseveraciones. Nos debemos al público aficionado”. El negro, en el fondo, revolvía sobres del archivo y la madura mujer de Sociales se quitaba lentamente los guantes en su cabina de vidrio, cuando Risso abrió descuidado el sobre.\n\n\nTraía una foto, tamaño postal; era una foto parda, escasa de luz, en la que el odio y la sordidez se acrecentaban en los márgenes sombríos, formando gruesas franjas indecisas, como en relieve, como gotas de sudor rodeando una cara angustiada. Vio por sorpresa, no terminó de comprender, supo que iba a ofrecer cualquier cosa por olvidar lo que había visto.\n\n\nGuardó la fotografía en un bolsillo y se fue poniendo el sobretodo mientras Sociales salía fumando de su garita de vidrio con un abanico de papeles en la mano.\n\n\n-Hola -dijo ella-, ya me ve, a estas horas recién termina el sarao.\n\n\nRisso la miraba desde arriba. El pelo claro, teñido, las arrugas del cuello, la papada que caía redonda y puntiaguda como un pequeño vientre, las diminutas, excesivas alegrías que le adornaban las ropas. “Es una mujer, también ella. Ahora le miro el pañuelo rojo en la garganta, las uñas violentas en los dedos viejos y sucios de tabaco, los anillos y pulseras, el vestido que le dio en pago un modisto y no un amante, los tacos interminables tal vez torcidos, la curva triste de la boca, el entusiasmo casi frenético que le impone a las sonrisas. Todo va a ser más fácil si me convenzo de que también ella es una mujer”.\n\n\n-Parece una cosa hecha por gusto, planeada. Cuando yo llego usted se va, como si siempre me estuviera disparando. Hace un frío de polo afuera. Me dejan el material como me habían prometido, pero ni siquiera un nombre, un epígrafe. Adivine, equivóquese, publique un disparate fantástico. No conozco más nombres que el de los contrayentes y gracias a Dios. Abundancia y mal gusto, eso es lo que había. Agasajaron a sus amistades con una brillante recepción en casa de los padres de la novia. Ya nadie bien se casa en sábado. Prepárese, viene un frío de polo desde la rambla.\n\n\nCuando Risso se casó con Gracia César, nos unimos todos en el silencio, suprimimos los vaticinios pesimistas. Por aquel tiempo, ella estaba mirando a los habitantes de Santa María desde las carteleras de El Sótano, Cooperativa Teatral, desde las paredes hechas vetustas por el final del otoño. Intacta a veces, con bigotes de lápiz o desgarrada por uñas rencorosas, por las primeras lluvias otras, volvía a medias la cabeza para mirar la calle, alerta, un poco desafiante, un poco ilusionada por la esperanza de convencer y ser comprendida. Delatada por el brillo sobre los lacrimales que había impuesto la ampliación fotográfica de Estudios Orloff, había también en su cara la farsa del amor por la totalidad de la vida, cubriendo la busca resuelta y exclusiva de la dicha.\n\n\nLo cual estaba bien, debe haber pensado él, era deseable y necesario, coincidía con el resultado de la multiplicación de los meses de viudez de Risso por la suma de innumerables madrugadas idénticas de sábado en que había estado repitiendo con acierto actitudes corteses de espera y familiaridad en el prostíbulo de la costa. Un brillo, el de los ojos del afiche, se vinculaba con la frustrada destreza con que él volvía a hacerle el nudo a la siempre flamante y triste corbata de luto frente al espejo ovalado y móvil del dormitorio del prostíbulo.\n\n\nSe casaron, y Risso creyó que bastaba con seguir viviendo como siempre, pero dedicándole a ella, sin pensarlo, sin pensar casi en ella, la furia de su cuerpo, la enloquecida necesidad de absolutos que lo poseía durante las noches alargadas.\n\n\nElla imaginó en Risso un puente, una salida, un principio. Había atravesado virgen dos noviazgos -un director, un actor-, tal vez porque para ella el teatro era un oficio además de un juego y pensaba que el amor debía nacer y conservarse aparte, no contaminado por lo que se hace para ganar dinero y olvido. Con uno y otro estuvo condenada a sentir en las citas en las plazas, la rambla o el café, la fatiga de los ensayos, el esfuerzo de adecuación, la vigilancia de la voz y de las manos. Presentía su propia cara siempre un segundo antes de cualquier expresión, como si pudiera mirarla o palpársela. Actuaba animosa e incrédula, medía sin remedio su farsa y la del otro, el sudor y el polvo del teatro que los cubrían, inseparables, signos de la edad.\n\n\nCuando llegó la segunda fotografía, desde Asunción y con un hombre visiblemente distinto, Risso temió, sobre todo, no ser capaz de soportar un sentimiento desconocido que no era ni odio ni dolor, que moriría con él sin nombre, que se emparentaba con la injusticia y la fatalidad, con el primer miedo del primer hombre sobre la tierra, con el nihilismo y el principio de la fe.\n\n\nLa segunda fotografía le fue entregada por Policiales, un miércoles de noche. Los jueves eran los días en que podía disponer de su hija desde las 10 de la mañana hasta las 10 de la noche. Decidió romper el sobre sin abrirlo, lo guardó y recién en la mañana del jueves mientras su hija lo esperaba en la sala de la pensión, se permitió una rápida mirada a la cartulina, antes de romperla sobre el waterclós: también aquí el hombre estaba de espaldas.\n\n\nPero había mirado muchas veces la foto de Brasil. La conservó durante un día entero y en la madrugada estuvo imaginando una broma, un error, un absurdo transitorio. Le había sucedido ya, había despertado muchas veces de una pesadilla, sonriendo servil y agradecido a las flores de las paredes del dormitorio.\n\n\nEstaba tirado en la cama cuando extrajo el sobre del saco y la foto del sobre.\n\n\n-Bueno -dijo en voz alta-, está bien, es cierto y es así. No tiene ninguna importancia, aunque no lo viera sabría que sucede.\n\n\n(Al sacar la fotografía con el disparador automático, al revelarla en el cuarto oscurecido, bajo el brillo rojo y alentador de la lámpara, es probable que ella haya previsto esta reacción de Risso, este desafío, esta negativa a liberarse en el furor. Había previsto también, o apenas deseado, con pocas, mal conocidas esperanzas, que él desenterrara de la evidente ofensa, de la indignidad asombrosa, un mensaje de amor.)\n\n\nVolvió a protegerse antes de mirar: “Estoy solo y me estoy muriendo de frío en una pensión de la calle Piedras, en Santa María, en cualquier madrugada, solo y arrepentido de mi soledad como si la hubiera buscado, orgulloso como si la hubiera merecido”.\n\n\nEn la fotografía la mujer sin cabeza clavaba ostentosamente los talones en un borde de diván, aguardaba la impaciencia del hombre oscuro, agigantado por el inevitable primer plano, estaría segura de que no era necesario mostrar la cara para ser reconocida. En el dorso, su letra calmosa decía “Recuerdos de Bahía”.\n\n\nEn la noche correspondiente a la segunda fotografía pensó que podía comprender la totalidad de la infamia y aun aceptarla. Pero supo que estaban más allá de su alcance la deliberación, la persistencia, el organizado frenesí con que se cumplía la venganza. Midió su desproporción, se sintió indigno de tanto odio, de tanto amor, de tanta voluntad de hacer sufrir.\n\n\nCuando Gracia conoció a Risso pudo suponer muchas cosas actuales y futuras. Adivinó su soledad mirándole la barbilla y un botón del chaleco; adivinó que estaba amargado y no vencido, y que necesitaba un desquite y no quería enterarse. Durante muchos domingos le estuvo mirando en la plaza, antes de la función, con cuidadoso cálculo, la cara hosca y apasionada, el sombrero pringoso abandonado en la cabeza, el gran cuerpo indolente que él empezaba a dejar engordar. Pensó en el amor la primera vez que estuvieron solos, o en el deseo, o en el deseo de atenuar con su mano la tristeza del pómulo y la mejilla del hombre. También pensó en la ciudad, en que la única sabiduría posible era la de resignarse a tiempo. Tenía veinte años y Risso cuarenta. Se puso a creer en él, descubrió intensidades de la curiosidad, se dijo que solo se vive de veras cuando cada día rinde su sorpresa.\n\n\nDurante las primeras semanas se encerraba para reírse a solas, se impuso adoraciones fetichistas, aprendió a distinguir los estados de ánimo por los olores. Se fue orientando para descubrir qué había detrás de la voz, de los silencios, de los gustos y de las actitudes del cuerpo del hombre. Amó a la hija de Risso y le modificó la cara, exaltando los parecidos con el padre. No dejó el teatro porque el Municipio acababa de subvencionarlo y ahora tenía ella en el sótano un sueldo seguro, un mundo separado de su casa, de su dormitorio, del hombre frenético e indestructible. No buscaba alejarse de la lujuria; quería descansar y olvidarla, permitir que la lujuria descansara y olvidara. Hacía planes y los cumplía, estaba segura de la infinitud del universo del amor, segura de que cada noche les ofrecería un asombro distinto y recién creado.\n\n\n-Todo -insistía Risso-, absolutamente todo puede sucedernos y vamos a estar siempre contentos y queriéndonos. Todo; ya sea que invente Dios o inventemos nosotros.\n\n\nEn realidad, nunca había tenido antes una mujer y creía fabricar lo que ahora le estaban imponiendo. Pero no era ella quien lo imponía, Gracia César, hechura de Risso, segregada de él para completarlo, como el aire al pulmón, como el invierno al trigo.\n\n\nLa tercera foto demoró tres semanas. Venía también de Paraguay y no le llegó al diario, sino a la pensión y se la trajo la mucama al final de una tarde en que él despertaba de un sueño en que le había sido aconsejado defenderse del pavor y la demencia conservando toda futura fotografía en la cartera y hacerla anecdótica, impersonal, inofensiva, mediante un centenar de distraídas miradas diarias.\n\n\nLa mucama golpeó la puerta y él vio colgar el sobre de las tabillas de la persiana, comenzó a percibir cómo destilaba en la penumbra, en el aire sucio, su condición nociva, su vibrátil amenaza. Lo estuvo mirando desde la cama como a un insecto, como a un animal venenoso que se aplastara a la espera del descuido, del error propicio.\n\n\nEn la tercera fotografía ella estaba sola, empujando con su blancura las sombras de una habitación mal iluminada, con la cabeza dolorosamente echada hacia atrás, hacia la cámara, cubiertos a medias los hombros por el negro pelo suelto, robusta y cuadrúpeda. Tan inconfundible ahora como si se hubiera hecho fotografiar en cualquier estudio y hubiera posado con la más tierna, significativa y oblicua de sus sonrisas.\n\n\nSolo tenía ahora, Risso, una lástima irremediable por ella, por él, por todos los amantes que habían amado en el mundo, por la verdad y error de sus creencias, por el simple absurdo del amor y por el complejo absurdo del amor creado por los hombres.\n\n\nPero también rompió esta fotografía y supo que le sería imposible mirar otra y seguir viviendo. Pero en el plano mágico en que habían empezado a entenderse y a dialogar, Gracia estaba obligada a enterarse de que él iba a romper las fotos apenas llegaran, cada vez con menos curiosidad, con menor remordimiento.\n\n\nEn el plano mágico, todos los groseros o tímidos hombres urgentes no eran más que obstáculos, ineludibles postergaciones del acto ritual de elegir en la calle, en el restaurante o en el café al más crédulo e inexperto, al que podía prestarse sin sospecha y con un cómico orgullo a la exposición frente a la cámara y al disparador, al menos desagradable entre los que pudieran creerse aquella memorizada argumentación de viajante de comercio.\n\n\n-Es que nunca tuve un hombre así, tan único, tan distinto. Y nunca sé, metida en esta vida de teatro, dónde estaré mañana y si volveré a verte. Quiero por lo menos mirarte en una fotografía cuando estemos lejos y te extrañe.\n\n\nY después de la casi siempre fácil convicción, pensando en Risso o dejando de pensar para mañana, cumpliendo el deber que se había impuesto, disponía las luces, preparaba la cámara y encendía al hombre. Si pensaba en Risso, evocaba un suceso antiguo, volvía a reprocharle no haberle pegado, haberla apartado para siempre con un insulto desvaído, una sonrisa inteligente, un comentario que la mezclaba a ella con todas las demás mujeres. Y sin comprender; demostrando a pesar de noches y frases que no había comprendido nunca. Sin exceso de esperanzas, trajinaba sudorosa por la siempre sórdida y calurosa habitación de hotel, midiendo distancias y luces, corrigiendo la posición del cuerpo envarado del hombre. Obligando, con cualquier recurso, señuelo, mentira crapulosa, a que se dirigiera hacia ella la cara cínica y desconfiada del hombre de turno. Trataba de sonreír y de tentar, remedaba los chasquidos cariñosos que se hacen a los recién nacidos, calculando el paso de los segundos, calculando al mismo tiempo la intensidad con que la foto aludiría a su amor con Risso.\n\n\nPero como nunca pudo saber esto, como incluso ignoraba si las fotografías llegaban o no a manos de Risso, comenzó a intensificar las evidencias de las fotos y las convirtió en documentos que muy poco tenían que ver con ellos, Risso y Gracia.\n\n\nLlegó a permitir y ordenar que las caras adelgazadas por el deseo, estupidizadas por el viejo sueño masculino de la posesión, enfrentaran el agujero de la cámara con una dura sonrisa, con una avergonzada insolencia. Consideró necesario dejarse resbalar de espaldas e introducirse en la fotografía, hacer que su cabeza, su corta nariz, sus grandes ojos impávidos descendieran desde la nada del más allá de la foto para integrar la suciedad del mundo, la torpe, errónea visión fotográfica, las sátiras del amor que se había jurado mandar regularmente a Santa María. Pero su verdadero error fue cambiar las direcciones de los sobres.\n\n\nLa primera separación, a los seis meses del casamiento, fue bienvenida y exageradamente angustiosa. El Sótano -ahora Teatro Municipal de Santa María- subió hasta El Rosario. Ella reiteró allí el mismo viejo juego alucinante de ser una actriz entre actores, de creer en lo que sucedía en el escenario. El público se emocionaba, aplaudía o no se dejaba arrastrar. Puntualmente se imprimían programas y críticas; y la gente aceptaba el juego y lo prolongaba hasta el fin de la noche, hablando de lo que había visto y oído, y pagado para ver y oír, conversando con cierta desesperación, con cierto acicateado entusiasmo, de actuaciones, decorados, parlamentos y tramas.\n\n\nDe modo que el juego, el remedo, alternativamente melancólico y embriagador, que ella iniciaba acercándose con lentitud a la ventana que caía sobre el fjord, estremeciéndose y murmurando para toda la sala: “Tal vez… pero yo también llevo una vida de recuerdos que permanecen extraños a los demás”, también era aceptado en El Rosario. Siempre caían naipes en respuesta al que ella arrojaba, el juego se formalizaba y ya era imposible distraerse y mirarlo de afuera.\n\n\nLa primera separación duró exactamente cincuenta y dos días y Risso trató de copiar en ellos la vida que había llevado con Gracia César durante los seis meses de matrimonio. Ir a la misma hora al mismo café, al mismo restaurante, ver a los mismos amigos, repetir en la rambla silencios y soledades, caminar de regreso a la pensión sufriendo obcecado las anticipaciones del encuentro, removiendo en la frente y en la boca imágenes excesivas que nacían de recuerdos perfeccionados o de ambiciones irrealizables.\n\n\nEran diez o doce cuadras, ahora solo y más lento, a través de noches molestadas por vientos tibios y helados, sobre el filo inquieto que separaba la primavera del invierno. Le sirvieron para medir su necesidad y su desamparo, para saber que la locura que compartían tenía por lo menos la grandeza de carecer de futuro, de no ser medio para nada. En cuanto a ella, había creído que Risso daba un lema al amor común cuando susurraba, tendido, con fresco asombro, abrumado:\n\n\n-Todo puede suceder y vamos a estar siempre felices y queriéndonos.\n\n\nYa la frase no era un juicio, una opinión, no expresaba un deseo. Les era dictada e impuesta, era una comprobación, una verdad vieja. Nada de lo que ellos hicieran o pensaran podría debilitar la locura, el amor sin salida ni alteraciones. Todas las posibilidades humanas podían ser utilizadas y todo estaba condenado a servir de alimento.\n\n\nCreyó que fuera de ellos, fuera de la habitación, se extendía un mundo desprovisto de sentido, habitado por seres que no importaban, poblado por hechos sin valor.\n\n\nAsí que solo pensó en Risso, en ellos, cuando el hombre empezó a esperarla en la puerta del teatro, cuando la invitó y la condujo, cuando ella misma se fue quitando la ropa.\n\n\nEra la última semana en El Rosario y ella consideró inútil hablar de aquello en las cartas a Risso; porque el suceso no estaba separado de ellos y a la vez nada tenía que ver con ellos; porque ella había actuado como un animal curioso y lúcido, con cierta lástima por el hombre, con cierto desdén por la pobreza de lo que estaba agregando a su amor por Risso.\n\n\nY cuando volvió a Santa María, prefirió esperar hasta una víspera de jueves -porque los jueves Risso no iba al diario-, hasta una noche sin tiempo, hasta una madrugada idéntica a las veinticinco que llevaban vividas.\n\n\nLo empezó a contar antes de desvestirse, con el orgullo y la ternura de haber inventado, simplemente, una nueva caricia. Apoyado en la mesa, en mangas de camisa, él cerró los ojos y sonrió. Después la hizo desnudar y le pidió que repitiera la historia, ahora de pie, moviéndose descalza sobre la alfombra y casi sin desplazarse de frente y de perfil, dándole la espalda y balanceando el cuerpo mientras lo apoyaba en una pierna y otra. A veces ella veía la cara larga y sudorosa de Risso, el cuerpo pesado apoyándose en la mesa, protegiendo con los hombros el vaso de vino, y a veces solo los imaginaba, distraída, por el afán de fidelidad en el relato, por la alegría de revivir aquella peculiar intensidad de amor que había sentido por Risso en El Rosario, junto a un hombre de rostro olvidado, junto a nadie, junto a Risso.\n\n\n-Bueno; ahora te vestís otra vez -dijo él, con la misma voz asombrada y ronca que había repetido que todo era posible, que todo sería para ellos.\n\n\nElla le examinó la sonrisa y volvió a ponerse las ropas. Durante un rato estuvieron los dos mirando los dibujos del mantel, las manchas, el cenicero con el pájaro de pico quebrado. Después él terminó de vestirse y se fue, dedicó su jueves, su día libre, a conversar con el doctor Guiñazú, a convencerlo de la urgencia del divorcio, a burlarse por anticipado de las entrevistas de reconciliación.\n\n\nHubo después un tiempo largo y malsano en el que Risso quería volver a tenerla y odiaba simultáneamente la pena y el asco de todo imaginable reencuentro. Decidió después que necesitaba a Gracia y ahora un poco más que antes. Que era necesaria la reconciliación y que estaba dispuesto a pagar cualquier precio siempre que no interviniera su voluntad, siempre que fuera posible volver a tenerla por las noches sin decir que sí ni siquiera con su silencio.\n\n\nVolvió a dedicar los jueves a pasear con su hija y a escuchar la lista de predicciones cumplidas que repetía la abuela en las sobremesas. Tuvo de Gracia noticias cautelosas y vagas, comenzó a imaginarla como a una mujer desconocida, cuyos gestos y reacciones debían ser adivinados o deducidos; como a una mujer preservada y solitaria entre personas y lugares, que le estaba predestinada y a la que tendría que querer, tal vez desde el primer encuentro.\n\n\nCasi un mes después del principio de la separación, Gracia repartió direcciones contradictorias y se fue de Santa María.\n\n\n-No se preocupe -dijo Guiñazú-. Conozco bien a las mujeres y algo así estaba esperando. Esto confirma el abandono del hogar y simplifica la acción que no podrá ser dañada por una evidente maniobra dilatoria que está evidenciando la sinrazón de la parte demandada.\n\n\nEra aquel un comienzo húmedo de primavera, y muchas noches Risso volvía caminando del diario, del café, dándole nombres a la lluvia, avivando su sufrimiento como si soplara una brasa, apartándolo de sí para verlo mejor e increíble, imaginando actos de amor nunca vividos para ponerse en seguida a recordarlos con desesperada codicia.\n\n\nRisso había destruido, sin mirar, los últimos tres mensajes. Se sentía ahora, y para siempre, en el diario y en la pensión, como una alimaña en su madriguera, como una bestia que oyera rebotar los tiros de los cazadores en la puerta de su cueva. Solo podía salvarse de la muerte y de la idea de la muerte forzándose a la quietud y a la ignorancia. Acurrucado, agitaba los bigotes y el morro, las patas; solo podía esperar el agotamiento de la furia ajena. Sin permitirse palabras ni pensamientos, se vio forzado a empezar a entender; a confundir a la Gracia que buscaba y elegía hombres y actitudes para las fotos, con la muchacha que había planeado, muchos meses atrás, vestidos, conversaciones, maquillajes, caricias a su hija para conquistar a un viudo aplicado al desconsuelo, a este hombre que ganaba un sueldo escaso y que solo podía ofrecer a las mujeres una asombrada, leal, incomprensión.\n\n\nHabía empezado a creer que la muchacha que le había escrito largas y exageradas cartas en las breves separaciones veraniegas del noviazgo era la misma que procuraba su desesperación y su aniquilamiento enviándole las fotografías. Y llegó a pensar que, siempre, el amante que ha logrado respirar en la obstinación sin consuelo de la cama el olor sombrío de la muerte, está condenado a perseguir -para él y para ella- la destrucción, la paz definitiva de la nada.\n\n\nPensaba en la muchacha que se paseaba del brazo de dos amigas en las tardes de la rambla, vestida con los amplios y taraceados vestidos de tela endurecida que inventaba e imponía el recuerdo, y que atravesaba la obertura del Barbero que coronaba el concierto dominical de la banda para mirarlo un segundo. Pensaba en aquel relámpago en que ella hacía girar su expresión enfurecida de oferta y desafío, en que le mostraba de frente la belleza casi varonil de una cara pensativa y capaz, en que lo elegía a él, entontecido por la viudez. Y, poco a poco, iba admitiendo que aquella era la misma mujer desnuda, un poco más gruesa, con cierto aire de aplomo y de haber sentado cabeza, que le hacía llegar fotografías desde Lima, Santiago y Buenos Aires.\n\n\nPor qué no, llegó a pensar, por qué no aceptar que las fotografías, su trabajosa preparación, su puntual envío, se originaban en el mismo amor, en la misma capacidad de nostalgia, en la misma congénita lealtad.\n\n\nLa próxima fotografía le llegó desde Montevideo; ni al diario ni a la pensión. Y no llegó a verla. Salía una noche de El Liberal cuando escuchó la renguera del viejo Lanza persiguiéndolo en los escalones, la tos estremecida a su espalda, la inocente y tramposa frase del prólogo. Fueron a comer al Baviera; y Risso pudo haber jurado después haber estado sabiendo que el hombre descuidado, barbudo, enfermo, que metía y sacaba en la sobremesa un cigarrillo humedecido de la boca hundida, que no quería mirarle los ojos, que recitaba comentarios obvios sobre las noticias que UP había hecho llegar al diario durante la jornada, estaba impregnado de Gracia, o del frenético aroma absurdo que destila el amor.\n\n\n-De hombre a hombre -dijo Lanza con resignación-. O de viejo que no tiene más felicidad en la vida que la discutible de seguir viviendo. De un viejo a usted; y yo no sé, porque nunca se sabe, quién es usted. Sé de algunos hechos y he oído comentarios. Pero ya no tengo interés en perder el tiempo creyendo o dudando. Da lo mismo. Cada mañana compruebo que sigo vivo, sin amargura y sin dar las gracias. Arrastro por Santa María y por la redacción una pierna enferma y la arterioesclerosis, me acuerdo de España, corrijo las pruebas, escribo y a veces hablo demasiado. Como esta noche. Recibí una sucia fotografía y no es posible dudar sobre quién la mandó. Tampoco puedo adivinar por qué me eligieron a mí. Al dorso dice: “Para ser donada a la colección Risso”, o cosa parecida. Me llegó el sábado y estuve dos días pensando si dársela o no. Llegué a creer que lo mejor era decírselo porque mandarme eso a mí es locura sin atenuantes y tal vez a usted le haga bien saber que está loca. Ahora está usted enterado; solo le pido permiso para romper la fotografía sin mostrársela.\n\n\nRisso dijo que sí y aquella noche, mirando hasta la mañana la luz del farol de la calle en el techo del cuarto, comprendió que la segunda desgracia, la venganza, era esencialmente menos grave que la primera, la traición, pero también mucho menos soportable. Sentía su largo cuerpo expuesto como un nervio al dolor del aire, sin amparo, sin poderse inventar un alivio.\n\n\nLa cuarta fotografía no dirigida a él la tiró sobre la mesa la abuela de su hija, el jueves siguiente. La niña se había ido a dormir y la foto estaba nuevamente dentro del sobre. Cayó entre el sifón y la dulcera, largo, atravesado y teñido por el reflejo de una botella, mostrando entusiastas letras en tinta azul.\n\n\n-Comprenderás que después de esto… -tartamudeó la abuela. Revolvía el café y miraba la cara de Risso, buscándole en el perfil el secreto de la universal inmundicia, la causa de la muerte de su hija, la explicación de tantas cosas que ella había sospechado sin coraje para creerlas-. Comprenderás -repitió con furia, con la voz cómica y envejecida.\n\n\nPero no sabía qué era necesario comprender y Risso tampoco comprendía aunque se esforzara, mirando el sobre que había quedado enfrentándolo, con un ángulo apoyado en el borde del plato.\n\n\nAfuera la noche estaba pesada y las ventanas abiertas de la ciudad mezclaban al misterio lechoso del cielo los misterios de las vidas de los hombres, sus afanes y sus costumbres. Volteado en su cama Risso creyó que empezaba a comprender, que como una enfermedad, como un bienestar, la comprensión ocurría en él, liberada de la voluntad y de la inteligencia. Sucedía, simplemente, desde el contacto de los pies con los zapatos hasta las lágrimas que le llegaban a las mejillas y al cuello. La comprensión sucedía en él, y él no estaba interesado en saber qué era lo que comprendía, mientras recordaba o estaba viendo su llanto y su quietud, la alargada pasividad del cuerpo en la cama, la comba de las nubes en la ventana, escenas antiguas y futuras. Veía la muerte y la amistad con la muerte, el ensoberbecido desprecio por las reglas que todos los hombres habían consentido acatar, el auténtico asombro de la libertad. Hizo pedazos la fotografía sobre el pecho, sin apartar los ojos del blancor de la ventana, lento y diestro, temeroso de hacer ruido o interrumpir. Sintió después el movimiento de un aire nuevo, acaso respirado en la niñez, que iba llenando la habitación y se extendía con pereza inexperta por las calles y los desprevenidos edificios, para esperarlo y darle protección mañana y en los días siguientes.\n\n\nEstuvo conociendo hasta la madrugada, como a ciudades que le habían parecido inalcanzables, el desinterés, la dicha sin causa, la aceptación de la soledad. Y cuando despertó a mediodía, cuando se aflojó la corbata y el cinturón y el reloj pulsera, mientras caminaba sudando hasta el pútrido olor a tormenta de la ventana, lo invadió por primera vez un paternal cariño hacia los hombres y hacia lo que los hombres habían hecho y construido. Había resuelto averiguar la dirección de Gracia, llamarla o irse a vivir con ella. Aquella noche en el diario fue un hombre lento y feliz, actuó con torpezas de recién nacido, cumplió su cuota de cuartillas con las distracciones y errores que es común perdonar a un forastero. La gran noticia era la imposibilidad de que Ribereña corriera en San Isidro, porque estamos en condiciones de informar que el crédito del stud El Gorrión amaneció hoy manifestando dolencias en uno de los remos delanteros, evidenciando inflamación a la cuerda lo que dice a las claras de la entidad del mal que lo aqueja.\n\n\n-Recordando que él hacía Hípicas -contó Lanza-, uno intenta explicar aquel desconcierto comparándolo al del hombre que se jugó el sueldo a un dato que le dieron y confirmaron el cuidador, el jockey, el dueño y el propio caballo. Porque aunque tenía, según se sabrá, los más excelentes motivos para estar sufriendo y tragarse sin más todos los sellos de somníferos de todas las boticas de Santa María, lo que me estuvo mostrando media hora antes de hacerlo no fue otra cosa que el razonamiento y la actitud de un hombre estafado. Un hombre que había estado seguro y a salvo y ya no lo está, y no logra explicarse cómo pudo ser, qué error de cálculo produjo el desmoronamiento. Porque en ningún momento llamó yegua a la yegua que estuvo repartiendo las soeces fotografías por toda la ciudad, y ni siquiera aceptó caminar por el puente que yo le tendía, insinuando, sin creerla, la posibilidad de que la yegua -en cueros y alzada como prefirió divulgarse, o mimando en el escenario los problemas ováricos de otras yeguas hechas famosas por el teatro universal-, la posibilidad de que estuviera loca de atar. Nada. Él se había equivocado, y no al casarse con ella sino en otro momento que no quiso nombrar. La culpa era de él y nuestra entrevista fue increíble y espantosa. Porque ya me había dicho que iba a matarse y ya me había convencido de que era inútil y también grotesco y otra vez inútil argumentar para salvarlo. Y hablaba fríamente conmigo, sin aceptar mis ruegos de que se emborrachara. Se había equivocado, insistía; él y no la maldita arrastrada que le mandó la fotografía a la pequeña, al Colegio de Hermanas. Tal vez pensando que abriría el sobre la hermana superiora, acaso deseando que el sobre llegara intacto hasta las manos de la hija de Risso, segura esta vez de acertar en lo que Risso tenía de veras vulnerable.\n\n\nFIN\n\n\n\n\nFicción\n, 1957\n\n"}