{"metadata": {"length": 9376, "words": 1671, "reading_time_min": 8.355}, "text": "Por Difuntos se recuerda a todos los muertos. Dicen que ese es el día en que los muertos juzgan a los vivos… y que las flores que se llevan al cementerio tienen por objeto hacer menos severo el juicio de aquellos.\n\n\nUna semana después de los Difuntos, Hélene bajó al cementerio a recoger dos macetas de crisantemos, una de la tumba de su marido, y de la su padre la otra. Las dos noches pasadas el cielo había estado excepcionalmente claro, con estrellas firmes como uñas, y la escarcha había quemado las flores. Si se los llevaba ahora, antes de que se helaran las raíces, podría trasplantarlos en primavera, y al final del verano volverían a florecer para apaciguar a los muertos.\n\n\nAl pie de la tumba de su esposo, dijo:\n\n\n-Solo pueden quedar dos o tres huesos.\n\n\nLuego hizo la señal de la cruz, pero no sobre su abrigo negro, sino en la tierra en la que él había sido enterrado.\n\n\nAl pie de la tumba de su padre, que no tenía lápida, sino una cruz de madera, dijo:\n\n\n-¡Ay, padre, si levantaras la cabeza y vieras a tu hija ahora!\n\n\nNo le importaba pensar en alto.\n\n\nEl cementerio, como todo lo demás, estaba en una ladera, así que salió por la cancela de arriba para que la cuesta de regreso a casa se le hiciera más corta.\n\n\nLlevaba una maceta en cada brazo, y los capullos marchitos, con el borde de los pétalos marrones por la helada, quedaban a la altura de la cabeza, a cada lado. Era una mujer de setenta y cinco años.\n\n\nAl llegar a casa se quitó el abrigo negro, se puso un delantal y una chaqueta de lana y luego se cubrió la cabeza con un pañuelo gris.\n\n\n-¡Todavía tenemos tiempo! -le dijo a una de las cabras mientras la sacaba del establo.\n\n\nLa cabra triscaba ligera por el camino del bosque, a su lado. Al caminar, Hélene arrastraba las botas sobre las hojas, que crujían, cubiertas aquí y allá por una escarcha como sal gris.\n\n\nConducía a la cabra atada de una cuerda corta, y en la otra mano llevaba una vara. Media hora después, se paró bajo una encina y empezó a llenar de bellotas el gran bolsillo del delantal.\n\n\n-Jesús María! -dijo dirigiéndose a la cabra-, ¿No te da vergüenza que una vieja ande recogiendo bellotas para ti?\n\n\nLa cabra la miró desde el centro oscuro y alargado de sus ojos. Unas motas de nieve, no más grandes que el serrín, caían entre los árboles.\n\n\n-No tardará en cubrirnos la gran blancura -dijo tirando de la cuerda-. A veces intento rezar, pero me vienen cosas a la cabeza y me distraigo. Mi pobre padre me decía lo mismo. Siempre quieres estar en misa y repicando y por eso no prestas atención a nada. Te voy a explicar cómo eres, decía; eres como aquel hombre al que un amigo le dice: “Te doy mi caballo si eres capaz de rezar un padrenuestro sin pensar en otra cosa”. Y el hombre responde: “Hecho”. Y empieza “Padre nuestro que estás…”\n\n\nLa cabra y la anciana oían el estruendo del torrente. Iba tan subido que sus aguas hacían espuma como de leche.\n\n\n-…Y cuando el hombre iba por la mitad del Padre nuestro, se para y dice: “¿Me darás también las riendas para el caballo?”\n\n\nTodo era gris, salvo el agua que se precipitaba torrente abajo y los copos de nieve blancos posados en el cuello de la cabra. El camino salió del bosque y trepaba ahora entre los pastos. La cabra empezó a andar más deprisa, tirando de la anciana con ella. Hélene era la más fuerte de las dos, pero en lugar de frenarla, iba trotando detrás de la cabra. En un punto, el camino estaba enteramente cubierto de hielo.\n\n\nLas vacas andan posando las pezuñas con cierta delicadeza, como si llevaran zapatos de tacón; las cabras, sin embargo, son patinadoras. Bailaba en el hielo la cabra, y Hélene soltó la cuerda y bordeó con toda cautela la capa de hielo agarrándose a la hierba del talud, a la orilla del camino. Cuando llegó al otro lado, la cabra se negó a ir hacia ella. La amenazó con la vara.\n\n\n-Está nevando -refunfuñó-, es casi de noche. Como si no tuviera bastante con todo lo que he perdido. Mierda. Ya me estás fastidiando.\n\n\nA veces, la cólera la volvía astuta. Cuando soltaba las gallinas, y estas empezaban a arrancar las flores del patio, fingía tener maíz escondido y cloqueaba bajito para atraerlas hasta que podía echar mano a una; entonces la zarandeaba, y cuando las plumas revoloteaban a su alrededor, la lanzaba por encima de su cabeza, lo más alto que podía, contra el suelo. Y las gallinas eran tan estúpidas que se acercaban de una en una a que les diera su merecido.\n\n\nLa cabra, que no era estúpida, observaba cómo sacudía la vara en el aire.\n\n\n-¡Venga, ven ya, pedazo de cabra perezosa!\n\n\nPasado un rato, la cabra dejó la capa de hielo, y la pareja continuó su camino. La propia desolación del paisaje hacía que parecieran cómplices. Los riscos se elevaban sobre ellas, cortados a pico, como un gran muro de trescientos cincuenta metros. En la media luz del anochecer, los inmensos pinos que los coronaban apenas eran visibles, diminutos como pequeños ramilletes de hierbas aromáticas.\n\n\nHélene condujo la cabra hacia la pared de roca, y, al mismo tiempo, voceó el reclamo. El sonido no era muy diferente del que hacía para atraer a las gallinas cuando les echaba el pienso. Pero era más agudo y más breve, puntuado con silencios.\n\n\nTras llamar varias veces, hubo una respuesta que ninguna voz humana podría haber imitado. Tal vez un instrumento como la gaita podría hacer la reproducción más aproximada. La queja del aliento que surge de una bolsa de piel. Los griegos llamaban tragos al reclamo del macho cabrío, y de esa palabra se deriva el término tragedia.\n\n\nEl macho era más oscuro que el crepúsculo que lo envolvía, y sus cuatro cuernos estaban entrelazados, como sucede a veces con las ramas de los árboles cuando el tronco se ha dividido en dos. Tenía un andar cachazudo.\n\n\nHélene metió la mano izquierda bajo la axila del otro brazo para resguardarla del frío. Agarraba la cuerda con la derecha. La cabra estaba quieta, expectante. Las motas de nieve iban convirtiéndose en grandes copos. Desde niña, siempre había hecho lo mismo cuando caían los primeros copos de verdad.\n\n\nSacó la lengua. El primer copo de nieve trajo a su lengua de setenta y cinco años un cosquilleo similar al de los sorbetes.\n\n\nLa cabra levantó la cola y la meneó. Hizo un movimiento circular, como una cuchara que diera vueltas muy deprisa. El macho la lamió por debajo. Luego estiró el cuello y replegó las comisuras de los labios, paladeando el sabor. Un pene fino con el glande encamado asomó entre un mechón de pelo. El animal se quedó parado, inmóvil como un berrueco. Pasado un momento, el pene se retrajo. Quizá la ocasión no era demasiado propicia, ni siquiera para él.\n\n\n-Jesús, María y José! -refunfuñó Hélene-. ¿Te darás prisa? Se me están helando las manos. Ya es de noche.\n\n\nEl macho seguía olisqueando y dejaba que la cola de la cabra le rozara el entrecejo.\n\n\nSi nevaba toda la noche, no podría volver a traer la cabra, y en la primavera tendría uno o dos cabritos menos para vender.\n\n\nY allí estaba el macho, quieto, como esperando a que sucediera algo. Impaciente, Hélene se agachó -la nieve se posaba en su pañuelo gris- para mirar bajo el cuerpo del animal si había desaparecido toda esperanza. Todavía se veía una mota encarnada.\n\n\n-Si la rabia fuera pólvora -murmuró-, haría esas rocas pedazos. ¿Te vas a dar prisa?\n\n\nCon una de sus patas delanteras, el macho golpeó suavemente un costado de la cabra. Varias veces. Luego hizo lo mismo con la otra pata en el lado opuesto. Cuando la cabra estuvo en posición, la montó.\n\n\nNada se movía de forma visible bajo los riscos, a excepción de los copos de nieve y las ancas del macho. Sus movimientos eran tan rápidos como lenta caía la nieve. Tras unas treinta embestidas, todo su cuerpo se estremeció. Entonces sus patas cayeron deslizándose por los ijares de la hembra.\n\n\nHélene apretó con todas sus fuerzas el lomo de la cabra, en el centro. Lo hacía para estimular la retención del esperma. La pareja se encaminó de vuelta al pueblo. Para bajar tomaron un camino más largo, pero más ancho, que pasaba por delante de la casa de Arthaud.\n\n\nLloyse, la mujer de Arthaud, había muerto sepultada por una peña que cayó desde lo más alto de los riscos. Estaban en la cama, durmiendo. La roca pegó en la tierra primero, abriendo un boquete lo bastante grande para enterrar un caballo. Continuó, sin embargo, pendiente abajo. Despacio. Cuando alcanzó la casa, no la arrolló por completo. Solo derribó un muro y aplastó la mitad de la cama. Lloys murió en el acto, y Arthaud se despertó, ileso, con el peñasco a su lado. Esto sucedió hace veinte años. La roca era demasiado pesada para moverla. Así que Arthaud quitó los trozos de madera y los cascotes y construyó una habitación nueva al otro lado de la casa; ahora dormía en ella.\n\n\nCuando Hélene y la cabra pasaron por delante, había luz en la ventana de esa habitación; y la nieve brillaba en una cara de la peña.\n\n\nHélene pasó una mano, cuyas articulaciones estaban tan inflamadas que nunca podía estirar completamente los dedos, por el lomo del animal.\n\n\n-Cabra -dijo-, ¡no se te ocurra perderlo! ¡Cabra perezosa!\n\n\nLos espermatozoides que habían sobrevivido al inicio de su largo viaje navegaban cuerpo adentro formando unas espirales que giraban en sentido contrario a las agujas del reloj.\n\n\nEl viento arremolinaba la nieve, y Hélene caminaba sujetando a la cabra por el collar, no fuera a resbalar.\n\n\nFIN\n\n\n\n\nPig Earth\n, 1979\n\n"}