{"metadata": {"length": 16426, "words": 2920, "reading_time_min": 14.6}, "text": "En 1956 escribí una comedia que, según yo, iba a abrirme las puertas de la fama, recibí una pequeña herencia y comencé a hacer mi casa. Creía yo que la fortuna iba a sonreírme. Estaba muy equivocado; la comedia no llegó a. ser estrenada, las puertas de la fama, no solo no se abrieron, sino que dejé de ser un joven escritor que promete y me convertí en un desconocido; me quedé cesante, el dinero de la herencia se fue en pitos y flautas y cuando me cambié a mi casa propia, en abril de 1957, debía sesenta mil pesos y tuve que pedir prestado para pagar el camión de la mudanza. En ese año mis ingresos totales fueron los 300 pesos que gané por hacer un levantamiento topográfico.\n\n\nVinieron años muy duros. Cuando no me alcanzaba el dinero para comprar mantequilla, pensaba: “Con treinta mil pesos, salgo de apuros.” Adquirí malos hábitos: andaba de alpargatas todo el tiempo y así entraba en los bancos a pedir prestado. Todas las puertas se me cerraban. Encontraba en la calle a amigos que no había visto en diez años y antes de saludarles, les decía:\n\n\n—Oye, préstame diez pesos.\n\n\nLos domingos, invitaba a una docena de personas a comer en mi casa y les decía a todos:\n\n\n—Traigan un platillo.\n\n\nCon las sobras comíamos el resto de la semana.\n\n\nMi frustración llegó a tal grado que una vez que se metió un mosco en mi cuarto, tomé la bomba de flit y la manija se zafó y me quedé con ella en la mano.\n\n\n“Es que el destino está contra mí”, pensé, en el colmo de la desesperación.\n\n\nPero no hay mal que dure cien años. En 1960 gané un concurso literario patrocinado por el Lic. Uruchurtu. Salí en los periódicos retratado, dándole la mano al presidente López Mateos y recibiendo de éste un cheque de veinticinco mil pesos. Mis acreedores se presentaron en mi casa al día siguiente.\n\n\nEl dinero lo repartí entre una señora cuya madre acababa de ser operada de un tumor, dos señores que ya me habían retirado el saludo, el tendero de la esquina de mi casa, que estaba a punto de quebrar, un viaje a Acapulco que hice para celebrar mi triunfo, unos zapatos que compré y mil pesos que guardé entre las páginas de un libro, “para ir viviendo”. La deuda más importante, que era la de doña Amalia de Cándamo y Begonia, quedó sin liquidar.\n\n\nDoña Amalia tuvo la culpa de que yo no le pagara, por no presentarse a tiempo a cobrar. O, mejor dicho, no se presentó a cobrar, porque no le convenía que yo le pagara; porque no andaba tras de su dinero, sino de mi casa. La historia de doña Amalia es bastante sórdida. Yo había hipotecado mi casa en Crédito Hipotecario, S. A. y como estaba en la miseria, dejé de pagar las mensualidades. Al cabo de un año, estos señores (los de Crédito Hipotecario) se impacientaron, me echaron a los abogados, me embargaron y exigieron que les devolviera su dinero, que eran cincuenta mil pesos, más réditos, más costos de juicio, etc. Para pagar esto, yo necesitaba hacer otra hipoteca mayor. Pero no es fácil hacer una hipoteca con una compañía seria cuando el único antecedente es un embargo. Consulté con entendidos. En aquellos casos, me dijeron, se necesitaba conseguir una hipoteca particular. Fui a ver a un coyote que se hacía pasar por “agente de bienes raíces”, tenía una secretaria bastante guapa y eficiente, un hijo ingeniero y varios aspirantes a la clase media sentados en la sala de espera. El señor Garibay, que así se llamaba, era viejo, sordo, calvo y casi retrasado mental. Nunca supo si yo quería invertir sesenta mil pesos o si quería pedirlos prestados. Tuvimos varias entrevistas desalentadoras.\n\n\nCuando ya había yo perdido toda esperanza, se presentó en mi casa doña Amalia de Cándamo y Begonia. Venía acompañada del doctor Rocafuerte, que no sería su marido, pero sí era su consejero. Venían de parte de Garibay a ver la casa, porque tenían interés en “facilitarme” el dinero que yo necesitaba.\n\n\nLa casa les encantó. Y yo, más. En mi rostro se notaban la imbecilidad en materia económica que es propia de los artistas y la solvencia moral propia de la “gente decente”.\n\n\n—¡Ah, cuadros existencialistas! —dijo el doctor Rocafuerte cuando vio los abstractos que yo tenía en mi cuarto. Era un viejo bóveda, de ojeras negras y pelo blanco, de voz cavernosa y modales draculenses. Alto y reseco.\n\n\nDoña Amalia, que llevaba un sombrerito bastante ridículo, se sentó en un equipal. A pesar de sus cincuenta y tantos, tenía buena pierna. En general, puede decirse que hubiera estado buena, si no hubiera sido por la pinta de autoviuda que tenía. Muy peripuesta, con su sombrerito, su velito, que le tapaba las narices (y probablemente las verrugas), su traje sastre café, muy arreglado, sus guantes beige, con las manos cruzadas sobre las piernazas. Como diciendo: “Yo no quiebro un plato, pero sé defenderme.”\n\n\n—¿Qué le parece si en vez de sesenta mil le prestamos setenta? —me preguntó Rocafuerte, cuando ya se iban.\n\n\n—Vengan de allí —contesté.\n\n\n—Qué bueno que quiera usted todo el dinero —dijo doña Amalia—. Es lo que me dejó mi marido y no sabría qué hacer con el resto.\n\n\nSe fueron en un coche negro, tan fúnebre como Rocafuerte.\n\n\nSi me hubiera extrañado que alguien se interesara en prestarle dinero a quien evidentemente era un paria de la sociedad, en el despacho del notario Ángulo hubiera encontrado la explicación del misterio. Yo era un paria, pero un paria con casa propia. Doña Amalia me prestó el dinero, no porque creyera que yo podía pagarle, sino precisamente porque sabía que no iba a poder pagarle. Es decir, metió setenta mil pesos, para sacar, no los réditos, sino la casa.\n\n\nEn la notaría de Ángulo, entre éste, Garibay y doña Amalia, me dieron un golpe del que todavía no me recupero. Habíamos hablado de intereses a razón del 1.5% mensual, y así decía la escritura, nomás que pagaderos en mensualidades adelantadas. Si pasaba el día 15 y yo no liquidaba, los intereses subían al 2.5%. Si pasaban dos meses sin que yo pagara, doña Amalia tenía derecho de embargarme y yo tenía que pagar las costas y dos mensualidades de castigo. La hipoteca vencía en dos años; si pagaba yo antes, dos meses de castigo. Si pagaba yo después, dos meses de castigo. Si no me gustaba la escritura, dos meses de castigo, liquidación de honorarios a Ángulo, por el trabajo que se tomó en redactar mi sentencia de muerte, y liquidación a Garibay, que se llevaba una comisión del 3 % por conseguir quién me trasquilara. La escritura no me gustó, como es natural, pero como no tenía los siete mil pesos que me hubiera costado decirlo, no dije nada y firmé y cada quien tomó su parte y yo me fui a casa, con los tres mil pesos que me sobraron, a tratar de olvidar la pata que había metido.\n\n\nLos dos primeros meses no hubo problemas, pero llegó el día primero del tercero y el quince y el último y el día primero del cuarto y el quince y yo no tenía dinero para pagar la mensualidad.\n\n\nEn aquel entonces, yo andaba tratando de cobrar un dinero que me debía el Instituto de Bellas Artes. Como me hicieron subir al tercer piso y bajar al primero y esperar en el segundo, y buscar la firma de un señor que se había ido de vacaciones y el visto bueno de otro que tenía peritonitis, no tuve el dinero sino hasta el día veinte, un Miércoles Santo, a las dos y media de la tarde. Inmediatamente fui a casa de doña Amalia, que vivía en la que le había dejado su marido en las Lomas de Chapultepec.\n\n\nCuando llegué, doña Amalia, sus dos hijas y el doctor Rocafuerte se disponían a emprender un viaje de vacaciones a Tequesquitengo. Las muchachas le decían al doctor “tío”.\n\n\n—Pues imagínese, señor Ibargüengoitia —me dijo doña Amalia—, que ya el abogado tiene los papeles y órdenes de embargarlo.\n\n\n—¿Pero cómo es posible, señora? Si apenas estamos a día veinte y aquí está el dinero.\n\n\nLe enseñé el dinero. Eran tan avaros, que nomás de verlo suspendieron el viaje a Tequesquitengo. Bajaron a las niñas del coche y fuimos a buscar el abogado para que detuviera el embargo.\n\n\n—Esta operación ya no nos conviene —dijo el doctor Rocafuerte—. ¿No podría usted liquidarnos, señor Ibargüengoitia?\n\n\n—De ninguna manera, doctor —le dije. Me explicaron que habían aumentado los impuestos sobre préstamos hipotecarios y que les estaba saliendo más caro el caldo que los frijoles.\n\n\n—Si no fuera por eso —dijo doña Amalia—, no hubiéramos pensado en embargarlo tan pronto. Después platicamos de problemas morales. —Los hombres —dijo doña Amalia—, cuando están jóvenes, abandonan a sus mujeres y se van con otras. Después, cuando ya están viejos y enfermos de diabetes, de cáncer en la próstata o de sífilis, regresan a buscar compañía. ¡No hay derecho!\n\n\nYo pensé: “Así ha de haber sido el difunto Cándamo.” Aunque pensándolo bien, de Cándamo no sé ni si es difunto.\n\n\n—Trata de ser comprensiva, Amalia —dijo el doctor Rocafuerte, que iba manejando. Dijo varias cosas en este tono y remató con—: El nexo del matrimonio es indisoluble. Esa noche no pudimos encontrar al licenciado Reguero, que se había ido a hacer los Ejercicios Espirituales de San Ignacio de Loyola, de los que salió muy purificado el lunes siguiente. De nada me sirvió. Ese lunes yo pagué dos meses de intereses a razón del 2.5% y novecientos pesos de honorarios al purificado, por redactar una demanda de embargo que no llegó a ser presentada.\n\n\nQuedé muy tranquilo, sintiéndome “al día”. Pero me duró poco el gusto, porque los meses pasaron y la cuenta creció. Un día, hojeando el periódico, me encontré con la noticia de una cena organizada por doña Amalia, a la que había asistido nada menos que “el marqués de Rocafuerte”.\n\n\n—Marqués de la Chifosca Mosca —dije y cerré el periódico.\n\n\nAl día siguiente, como maldición, me los encontré en la Librería Británica. Andaban comprando libros de pintura para hacer un regalo.\n\n\n—Señor Ibargüengoitia —me dijo Rocafuerte—, hace mucho que no sabemos de usted.\n\n\nDoña Amalia, que como de costumbre llevaba sombrerito, me miró como diciéndome: “¡Está usted dejándome en la calle, sinvergüenza!”\n\n\nMe sentí un canalla. ¡Arrebatarles el pan de la boca a doña Amalia y a sus dos hijas de puta! ¡Se necesitaba tupé! Pues siguieron pasando los meses y vino el licenciado Reguero con un actuario a mi casa y me embargaron.\n\n\n—No se apure —me dijo Reguero—. Doña Amalia es muy brava, pero yo trataré de defender sus intereses… quiero decir, los de usted.\n\n\nDijo esto, porque él sería el abogado de doña Amalia, pero después de todo, el que iba a pagar sus honorarios era yo.\n\n\n—Procuraré retardar el juicio. Tiene usted tres meses para pagar.\n\n\nPoco después de esto ocurrió lo del cheque que me entregó López Mateos, que como ya dije, de nada les sirvió a ellos, porque no vieron un centavo.\n\n\nLa mente de aquellos prestamistas era bastante extraña. Nunca creyeron que yo fuera a pagarles y sin embargo, cuando no les pagaba, se ofendían. Que yo saliera en el periódico de la mano de López Mateos y con veinticinco mil pesos y que no fuera para echarles un telefonazo, les daba mucho coraje.\n\n\nQuiso mi mala suerte que en el viaje que hice a Acapulco para celebrar mi triunfo, me los encontrara; nada menos que en el bar del Hotel Presidente.\n\n\n—Señor Ibargüengoitia, ya no tengo ni qué comer —me dijo doña Amalia.\n\n\n—Pues yo tampoco —le contesté y pedí un Planter’s Punch.\n\n\nMientras el juicio de embargo seguía su curso, empecé a buscar dinero para liquidar antes de que mi casa saliera a remate.\n\n\nFui a ver al señor Bloom, el conocido agiotista. Me dijo primero que no tenía dinero, después, que la cosa estaba\n\n\nmuy difícil por el embargo y por último, que algo se podría hacer si estaba yo dispuesto a pagar el 3% mensual. Cuando le dije que sí lo estaba, me dijo, mirándome paternalmente: —No se preocupe. Salvaremos la casa.\n\n\nFui a Guanajuato a entrevistarme con otro grandísimo ladrón, muy respetado en esa ciudad.\n\n\n—Tú pones la casa a mi nombre y yo te consigo el dinero al 2.5% —me dijo, convencido de que me hacía un gran favor.\n\n\nEl dinero, huelga decir, era suyo, pero prefirió hacer un teatrito y hasta me presentó a un señor que según él era quien iba a financiar la operación. Este señor era tan imbécil que no pudo aprenderse su papel que consistía en decir “sí” y se fue sin decir nada.\n\n\n—Éste es un bandido —me dijo el grandísimo ladrón, cuando salió su palero—, ten mucho cuidado con él.\n\n\nYo decía que sí a todo, con tal de salir del lío.\n\n\nCuando regresé a México, me encontré con que doña Amalia y Rocafuerte habían ido a visitar a mi madre.\n\n\n—¿Ya vio que su hijo salió en los periódicos? —le preguntaron y le entregaron un ejemplar de El Universal que decía: “Al margen, un sello que dice ‘Estados Unidos Mexicanos. . ., etc.”\n\n\nEra la notificación del remate.\n\n\n—Nosotros hemos hecho todo lo que estuvo de nuestra parte —le dijo doña Amalia a mi madre—, pero su hijo no paga. Compréndame usted: yo tengo que mantener a mis hijas.\n\n\nTambién fueron a ver a mi primo Carlos, que es la gran cosa en el Banco Nacional de México.\n\n\n—¿Qué el Banco no podrá hacer nada por este muchacho? —le dijo Rocafuerte a Carlos—. A usted no le conviene que el nombre de la familia ande revolcándose en los tribunales.\n\n\n—¿Para qué le prestaron dinero, si sabían que era un bohemio? —les contestó Carlos—. Él nunca ha dicho que no es bohemio.\n\n\nEl Banco, huelga decirlo, no podía hacer nada. A mi casa empezaron a llegar ancianos, de los que se dedican a desvalijar ahorcados.\n\n\n—¿Esta es la casa que va a salir a remate? —preguntaban.\n\n\n—Sí, pero no está en venta —les contestaba yo y cerraba la puerta.\n\n\nMientras el señor Bloom y el agiotista guanajuatense aparecían con el dinero; fui a ver a un amigo de la familia que tiene una agencia de bienes raíces y está podrido en pesos. —Te vendo mi casa en ciento cincuenta mil —le dije. —¡Válgame Dios! Pues, ¿para qué te dedicaste a escritor? ¡Ahora van a quedarse en la calle! —me contestó, pero ni me compró la casa, ni me prestó el dinero.\n\n\nRecibí carta de Guanajuato que me decía que la operación era tan arriesgada que solo se podría hacer si yo estaba dispuesto a pagar el 3.5% en vez de 2.5, como habíamos quedado. Yo estaba dispuesto a todo, porque de cualquier manera no pensaba pagar los intereses. Mi plan era: conseguir el dinero, escapar al remate y esperar un milagro.\n\n\nTambién traté de transar con doña Amalia y el marqués. —Quédense con la casa, déjenme vivir en ella tres años y estamos a mano.\n\n\n—Usted está soñando —me dijo el marqués y habló sobre las ilusiones que la gente se hace sobre el precio de sus propiedades.\n\n\nDespués me explicaron el asunto. Yo debía veintinueve mil pesos de réditos, intereses moratorios, gastos y costas; más los setenta mil que me habían dado antes, eran noventa y nueve mil pesos. La casa iba a salir a remate en noventa y nueve mil y un pesos. Como no iba a haber pujadores (me explicaron que en estos casos nunca hay pujadores), la casa se iba a rematar en noventa y nueve mil y un pesos, a ellos. Se iban a quedar con la casa, me iban a entregar un peso y asunto concluido.\n\n\nYa hasta me daba risa. Veía todo perdido. Compré un libro sobre almirantes ingleses y pasaba muchas horas encerrado en mi cuarto, leyéndolo y esperando a que viniera la autoridad a sacarme. Cuando venían visitantes, les contaba que el sábado iban a rematar mi casa.\n\n\nPero no la remataron, porque el milagro que yo esperaba, ocurrió: alguien, en quien yo ni había pensado, me prestó cien mil pesos a diez años y con intereses del 10% anual. Mi madre insiste en que fue un milagro de San Martín de Porres.\n\n\nPero milagro o no, el caso es que el viernes anterior al remate, llamé a doña Amalia y le dije que ya le tenía el dinero.\n\n\nEl remate se suspendió. Cuando cancelamos la hipoteca, doña Amalia me dijo:\n\n\n—¡Qué suerte la de usted, en haber caído con personas decentes, porque andan muchos por allí que son verdaderos lobos!\n\n\nY el notario, antes de leer la escritura de cancelación, me dijo:\n\n\n—A usted hay que darle un tirón de orejas, por descuidado. ¡Si no fuera por lo paciente que ha sido doña Amalia, le hubiera ido requetemal!\n\n\nY cuando ya estaba todo firmado y ellos habían recibido su dinero, el doctor Rocafuerte y marqués de lo mismo, me dijo, con gran solemnidad:\n\n\n—Queremos decirle, señor Ibargüengoitia, que nos da mucho gusto que haya usted salvado su casa. Ha sido para nosotros un verdadero placer tratar con una persona tan honrada y cumplida como usted.\n\n\nNos despedimos casi de beso, pero cuando los vi de espalda, les menté la madre.\n\n\n*FIN*\n\n\n\n\nLa ley de Herodes\n, 1967\n\n"}