{"metadata": {"length": 6807, "words": 1201, "reading_time_min": 6.005}, "text": "En aquel tiempo, Nicolas Nerli era banquero en la noble ciudad de Florencia. A la hora de tercia se encontraba ya sentado ante su pupitre, y a la hora de nona aún estaba allí sentado, haciendo cuentas todo el día en sus tablillas. Nicolas Nerli prestaba dinero al Emperador y al Papa. Era audaz y desconfiado. Había adquirido grandes riquezas y despojado a mucha gente. Por ello era respetado en la ciudad de Florencia. Vivía en un palacio en el que la luz que Dios creó no entraba sino por estrechas ventanas; eso era por prudencia, pues la mansión de un rico debe ser como una ciudadela y los que poseen grandes bienes hacen bien en defender por la fuerza lo que han adquirido por la astucia.\n\n\nEl palacio de Nicolas Nerli se encontraba pues provisto de rejas y cadenas. En su interior, los muros estaban decorados con pinturas de expertos maestros que habían representado en ellas las Virtudes, los patriarcas, los profetas y los reyes de Israel. Los tapices expuestos en las habitaciones ofrecían a la vista las historias de Alejandro y de César. Nicolas Nerli hacía brillar su riqueza por toda la ciudad por medio de fundaciones piadosas.\n\n\nHabía mandado construir un hospital en la zona de extramuros cuyo friso, esculpido y pintado, representaba las acciones más honorables de su vida; en reconocimiento por las sumas de dinero que había donado para acabar Santa María la Nueva, su retrato se hallaba expuesto en el coro de esta iglesia. Se le veía en él arrodillado, con las manos juntas, a los pies de la Santísima Virgen. Se le reconocía por su gorro de lana rojo, su abrigo forrado, su rostro rollizo y sus ojillos despiertos. Su buena esposa, Mona Bismantova, con expresión honesta y triste, se hallaba al otro lado de la Virgen, en humilde actitud orante. Aquel hombre era uno de los primeros ciudadanos de la República; como no había hablado jamás mal de las leyes y no se preocupaba en absoluto de los pobres ni de aquellos a los que los poderosos del momento condenan a pagar multas o al exilio, nada había disminuido en la opinión de los magistrados la estima que había adquirido a sus ojos por su gran riqueza.\n\n\nUna noche de invierno, al regresar a su palacio algo más tarde de lo habitual, fue rodeado ante el umbral de su puerta por un grupo de mendigos medio desnudos que le tendían la mano. Los alejó con duras palabras. Pero el hambre hace a los hombres ariscos y osados como los lobos: formaron un círculo a su alrededor y le pidieron pan con voz quejumbrosa y ronca. Estaba inclinándose ya para recoger piedras y lanzárselas, cuando vio llegar a uno de sus criados que llevaba sobre la cabeza una cesta de panes de centeno, destinados a los empleados de las cuadras, de la cocina y de los jardines.\n\n\nHizo una señal al de los panes para que se acercara, e introduciendo ambas manos en la cesta, arrojó los panes a los menesterosos. Luego, entró en su casa, se acostó y se quedó dormido. Mientras dormía, sufrió un ataque de apoplejía y murió tan de repente que creía que se encontraba aún en su lecho cuando vio, en un rincón oscuro, a san Miguel iluminado por el resplandor que irradiaba de su propio cuerpo. El arcángel, con la balanza en la mano, estaba cargando los platillos de la misma. Al reconocer en el platillo que pesaba más las joyas de las viudas que guardaba como fianza, la multitud de escudos indebidamente retenidos y algunas piezas de oro muy bellas, que sólo él poseía y que había adquirido por usura o por fraude, Nicolas Nerli reconoció que era su vida, ya finalizada, lo que san Miguel estaba pesando en su presencia. Miró atento y preocupado.\n\n\n-Señor san Miguel -le dijo- si ponéis en un platillo todas las ganancias que he obtenido en mi vida, colocad en el otro, os lo ruego, las hermosas fundaciones por las que he puesto de manifiesto mi piedad. No olvidéis la cúpula de Santa María la Nueva a la que contribuí financiando la tercera parte, ni el hospital de extramuros, que he construido por completo con mi dinero.\n\n\n-No temáis, Nicolas Nerli, -respondió el arcángel-. No me olvidaré de nada.\n\n\nY con sus manos gloriosas colocó en el otro platillo la cúpula de Santa María la Nueva y el hospital con el friso esculpido y pintado. Pero el platillo no se movió. El banquero sintió gran inquietud.\n\n\n-Señor san Miguel, -dijo de nuevo-, buscad bien. No habéis colocado en ese platillo de la balanza ni mi hermosa pila del agua bendita de San Juan, ni el púlpito de San Andrés, donde está representado el bautismo del Nuestro Señor a tamaño natural. Es una obra que me costó muy cara.\n\n\nEl arcángel colocó el púlpito y la pila encima del hospital en el platillo que tampoco se movió. Nicolas Nerli empezó a notar que su frente se inundaba de un sudor frío.\n\n\n-Señor arcángel -preguntó-, ¿estáis seguro de que vuestra balanza funciona correctamente?\n\n\nSan Miguel respondió sonriendo que, aunque la balanza no era como las que usan los cambistas de Venecia, aquélla no carecía en absoluto de exactitud.\n\n\n-¡Cómo! -suspiró Nicolas Nerli completamente lívido- ¿la cúpula, el púlpito, la pila, el hospital con todas sus camas, no pesan pues más que una brizna de paja o que el plumón de un pájaro?\n\n\n-Ya lo estáis viendo, Nicolas, -dijo el arcángel- y hasta el momento, el peso de vuestras iniquidades es muy superior al peso ligero de vuestras buenas acciones.\n\n\n-Voy a ir al infierno, pues -dijo el florentino. Y sus dientes castañeteaban de espanto.\n\n\n-¡Tened paciencia, Nicolas Nerli, -prosiguió el pesador celeste-, paciencia! No hemos terminado aún. Nos queda esto.\n\n\nY el bienaventurado Miguel tomó los panes de centeno que el rico les había lanzado a los pobres la víspera. Los colocó en el platillo de las buenas obras que descendió de repente, mientras que el otro subía, quedando ambos platillos al mismo nivel. El fiel no se inclinaba ni a la derecha ni a la izquierda, y la aguja indicaba la igualdad perfecta de los dos pesos. El banquero no podía creer lo que veían sus ojos. El glorioso arcángel le dijo:\n\n\n-Como estás viendo, Nicolas Nerli, no eres apto ni para el cielo ni para el infierno. ¡Anda, regresa a Florencia! Multiplica en tu ciudad esos panes que diste con tus manos, de noche, sin que nadie te viera, y serás salvo. Pues no basta con que el cielo se abra para el ladrón que se arrepiente. La misericordia de Dios es infinita: es capaz de salvar incluso a un rico. Sé tú ese rico. Multiplica los panes cuyo peso puedes ver en mi balanza. ¡Anda!\n\n\nNicolas Nerli se despertó en su lecho. Decidió seguir el consejo del arcángel y multiplicar el pan de los pobres para lograr entrar en el reino de los cielos.\n\n\nDurante los tres años que pasó sobre la tierra después de su primera muerte, fue caritativo con los menesterosos y muy generoso en limosnas.\n\n\nFIN\n\n\n\n\nLe puits de Sainte Claire, \n1895\n\n\nTraducción de Esperanza Cobos Castro\n\n"}