{"metadata": {"length": 24530, "words": 4168, "reading_time_min": 20.84}, "text": "Filomeno Castillo, el pulpero de la calle de San Cosme y San Damián, se pavoneaba como un cortesano. Hasta había trocado el delantal de algodón con el cual disimulaba la falta de ropas más ceñidas y honestas, por unos calzones dignos del primer alcalde. Desdeñando el deprimente mostrador, símbolo de su ocupación villana, sin el pañuelo verde que, anudado a la cabeza, confirmaba su parentesco con la piratería, paseaba soberbiamente entre su clientela. Todos querían saber las noticias y él las daba gota a gota, como quien sirve un vino precioso, un vino harto mejor que los del Paraguay y Santa Fe que se agriaban en sus barricas.\n\n\nEntraban las gentes a pedir las abigarradas mercaderías apiladas en los estantes, pues Filomeno era también corredor de ventas. Discutían un momento, por costumbre, sobre el precio de las pasas, de los bizcochos, del jabón de Tucumán, de las madejas de hilo, y, enseguida, se dibujaba en los labios del comprador la pregunta que colmaba de gozo al comerciante:\n\n\n—¿Qué hay de la boda, señor Castillo?\n\n\nEl pulpero no se cansaba de repetir los detalles, ni la asamblea de escucharlos. La boda tendría lugar doce días más tarde. La consagraría el propio obispo de Buenos Aires, Su Señoría Fray Pedro de Fajardo, quien era no solo un prelado piadoso sino hijo de todo un caballero de Calatrava. A Filomeno se le hacía agua la boca. Por centésima vez desplegaba los últimos regalos que Don Francisco había enviado a su hija y que guardaba celosamente en una alacena. Las negras se extasiaban con el faldellín a la francesa y el jubón con ribetes. ¡Esos eran lujos que convenían a la futura esposa de tan gran señor!\n\n\nLa charla giraba como una rueda de colores, en cuyo centro mareante el orondo gallego se ahogaba de vanidad. Entrecerraba los ojos y se creía trasladado a la casa de su hija, entre tapices y doradas pinturas religiosas. ¡Suegro de Don Francisco Montalvo, él, el pulpero de la calle de San Cosme y San Damián! ¿Qué no se podía esperar de una carrera así iniciada? Se figuraba muy sentado en el escaño del Cabildo, con la vara entre las manos gruesas, o a caballo, de alférez real, haciendo tremolar el estandarte.\n\n\nLos hechos se habían sucedido con tan vertiginosa rapidez que le parecían un sueño más, un sueño que se confundía con las fantasías de grandeza que de noche le revolvían en el lecho, junto a su flaca mujer.\n\n\nDon Francisco había entrado por la puerta de la esquina dos meses antes, para quejarse de que había encargado unos higos y no se los entregaban. Quiso la casualidad que viniera él mismo, en vez de mandar a uno de sus esclavos, y que quien le atendiera no fuera Filomeno Castillo, anulado por el dolor de encías, sino su hija Leonor, y quiso —para coronar las yuxtapuestas voluntades— que Don Francisco se prendara como un muchacho, a los cuarenta y un años, de aquella flor de dieciséis, de aquel jazmín de la calle de San Cosme y San Damián.\n\n\nMenudearon las visitas con sazón de escándalo. El pulpero dejaba hablar. ¿Qué le importaban las serenatas insolentes de los mazos, si observaba día a día cómo se caldeaba la pasión del soltero glacial, si lo veía enrojecer en la fragua y retorcerse como un hierro que toma la hechura que se le impone? Ya podían avinagrarse los guitarreros despechados e insinuar esto y aquello en sus canciones cojas. Él estaba seguro de la virtud de su hija única. Por otra parte, la menor sospecha, el indicio más leve, hubiéranle bastado para curarla a palos de las fiebres peligrosas, con una energía doblemente gallega y pulperil.\n\n\nHasta que Don Francisco, a punto por fin su metal recalentado para los toques definitivos, sucumbió ante la tentación de tan frescos candores y solicitó en matrimonio la niña que desperezaba en él, como serpientes dormidas en la nieve, sensaciones desconocidas. Filomeno la concedió de inmediato. No consultó ni con su mujer, ambulante esqueleto que había perdido toda voluntad hacía largos años, ni con Leonor, quien no había hecho, en el curso de su corta vida, más que recibir y ejecutar órdenes.\n\n\nFilomeno se regodeaba con tal deleite que no se hubiera cambiado por Don Bruno Mauricio de Zabala, gobernador del Río de la Plata. Regidor… alcalde… alférez real… ¡qué fastuosas puertas se abrían a su ambición de padre político de uno de los vecinos más acaudalados y uno de los hidalgos más principales de la provincia! Gloria de tanto lustre, ¿a trueque de qué? De una muchacha sin formas, filosa, asustadiza, cuyos rasgados ojos siempre miraban al suelo y cuyos pómulos góticos recordaban los de las estatuas de piedra de su Galicia natal.\n\n\nEl pulpero no conseguía comprender cómo un ser tan desprovisto de gracia podía haber seducido a un caballero de la calidad de Don Francisco. El respeto de los no iniciados frente a los grandes misterios, le sobrecogía en la soledad de sus meditaciones. A no dudarlo, recelaba esa mocita esfumada algo secreto, sutil y punzante, como un aroma que no alcanzaba a percibir su olfato y que había enloquecido los sentidos alertas de Montalvo. El padre la trataba ahora como a un personaje de cuento, depositario de dones para él impenetrables. Eso sí, no se le hubiera ocurrido averiguar si Leonor amaba o no a aquel frío y silencioso hidalgo, veinticinco años mayor. Ni se le hubiera pasado por la mente suponer que, como aconteció para su desventura, después de bendecida la boda por Fray Pedro de Fajardo, no volvería a ver a su hija, ni sería alcalde, ni regidor, ni nada más que un pulpero amargado y decepcionado de la calle de San Cosme y San Damián.\n\n\nEntre tanto, ignorante de las maquinaciones del sino adverso, paseaba con magnífico porte entre las negras asombradas, y distribuía con rumbo inaudito los vasos de vino de Santa Fe.\n\n\n \n\n\n \n\n\nPoco tardó Leonor Montalvo en saber que su vida conyugal carecería de ciertas satisfacciones esenciales. Don Francisco, a pesar de que hubiera podido ser su padre —¡ay, no, que nunca hubiera podido serlo!—, no le disgustaba. Elegante, señoril, pausado, con un tic nervioso en el ojo izquierdo, era distinto de cuantos hombres había conocido en la tienda de San Cosme y San Damián. La halagaban el interés que en él había suscitado y los obsequios con que la colmó durante su noviazgo breve. Las mocitas del barrio abrieron tamaños ojos, cuando les enseñó las ajorcas de turquesas y los pañuelos de randas y la cadena de diamantes que había sido de los mayores de Montalvo. La niña extrañó apenas a los guitarreros que noche a noche se apostaban frente a las rejas de la pulpería para cantarla. Filomeno le había hecho comprender que junto a Don Francisco gozaría de halagos muy superiores a los que le brindarían esos pobres tañedores de vihuela, mal pesara a sus cinturas ceñidas y a sus ojos lánguidos. Sería una de las primeras damas de Buenos Aires. En las corridas de toros y en las fiestas patronales, estaría en el estrado de la plaza cerca del gobernador, haciéndose aire con el abanico. ¿Era posible ambicionar más bella suerte? Turbada por los razonamientos de su progenitor; por el majestuoso empaque del caballero, que cuando hablaba olvidaba una mano en el pecho, como los modelos de los retratos antiguos; por el titular de las piedras sobre su seno adolescente y por la envidia mal encubierta de sus amigas, no quiso oír a su madre, la sola vez que, tímidamente, trató de mostrarle la otra cara de su casamiento desigual.\n\n\nAhora discernía el porqué de los desvelos maternales y percibía el alcance de sus reticencias avergonzadas. Don Francisco, tras de encender su sensualidad, no había añadido leñas a las brasas juveniles. Humillado, el prócer se encastilló en una cólera sorda de la cual solo salió las contadas ocasiones en que tornó a ensayar el gesto inconcluso.\n\n\nPercances de esa índole atormentaron la existencia de Don Francisco Montalvo. Enardecido por la niña de dieciséis años que le deslumbró en la sordidez de la pulpería, había creído que ella pondría punto a sus desesperaciones, y que a su vera recorrería sin tropiezos el camino riesgoso. No lo quiso el destino. Por eso el hidalgo tamborileaba irritadamente con los dedos magros en las talladas columnas del lecho matrimonial donde la muchacha fingía dormir. Por eso caminaba de largo a largo en el patio porteño, mientras se apagaban las estrellas. Por eso los tirones del tic le torcían el rostro en sus paseos solitarios.\n\n\nSu preocupación más cara cifraba en que sus derrotas no se difundieran. Temía más al comentario aldeano que a las derrotas mismas. Tal fue el motivo por el cual, sin darles explicaciones, prohibió la entrada de su casa al pulpero y su mujer. Las gentes supondrían que lo hacía porque su orgullo no toleraba la familiaridad de tan modestos parientes. Mejor así. Mejor que le imaginaran cegado por fatuos prejuicios, que…\n\n\nFilomeno Castillo no intuyó el escondido móvil del alejamiento. Tenía demasiada salud para descubrirlo. Como no le convenía dejar traslucir su destierro de las salas del yerno ilustre, inventó, a uso de su clientela, una intimidad inexistente esmaltada de visitas ilusorias. Su esposa sí presintió la causa verdadera pero, amordazada por treinta años de silencio, se limitó a ahondar los suspiros nocturnos, en la cama grande como un carruaje hasta la cual llegaba el mezclado olor de viandas y licores.\n\n\nEn Don Francisco la desazón presto se volvió manía obsesiva. Las caminatas lunares en el patio blanco, alrededor del aljibe, contribuyeron a su extravío. Pensaba y repensaba que algún otro vendría, tarde o temprano, a robarle la fruta zumosa que guardaba en la despensa y que se burlaba de su boca sin dientes. Le veía riéndose de él y ¡ay, ay, ay! Realizando con naturalidad feliz los ritos que esa misma Naturaleza le vedaba.\n\n\nPero no; él sabría defender lo que si no era suyo no sería de nadie. Su insatisfecha pasión conservaba intacta la llama primera, la llama prendida la tarde de verano en que el azar le condujo a la pulpería de Filomeno Castillo. Se llevaría a Leonor lejos de Buenos Aires. La enclaustraría con verjas y cerrojos. El vulgo no sospecharía su secreto. Otras mujeres españolas vivían así, como esclavas árabes, en el aislamiento de las suertes de tierras distantes.\n\n\nSu amigo el capitán Don Domingo de Acassuso edificaba a la sazón una iglesia, cumpliendo un voto, a cinco leguas de la ciudad, frente al Río de la Plata. Crecía en torno una población titubeante, que empezaba a llamarse San Isidro en homenaje al santo labrador a quien estaba consagrada la capilla. En 1718, un año después de su boda, Montalvo adquirió allí una propiedad sobre la barranca, con límite de mojones en el camino del fondo de la legua. Enseguida se dedicó a alzar la casa segura, la remota pajarera para el pájaro cuyas alas se tornaban diariamente más ágiles, más trémulas en su ansia de vuelo.\n\n\n \n\n\n \n\n\nDon Francisco Montalvo acertó en la elección del lugar de su retiro. Era un sitio encantador en el que quince años antes se había levantado la choza de un torero que murió ermitaño y en olor de santidad. Bosquecillos de talas, de espinillos, chañaros, sauces y durazneros cortaban la aspereza del pasto puna. Más allá, hacia la ondulación gentil de las lomas, trepaban las huertas con zapallos, con melones y sandías. En los contornos, las chacras desplegaban sus sembrados irregulares, con algunos ranchos dispersos. Como grises tropas de paquidermos, grupos de ombúes erguían su robustez sobre la gracia de las margaritas, de las azucenas silvestres, de los cardos.\n\n\nEn medio año de trabajo la casa estuvo pronta. Era sobria y amplia. La parquedad de sus muros de adobe crudo y ladrillos, azucaradamente enjalbegados, solo se alegraba con algún leve alero de tejas, con las rejas de barrote cuadrado, con los goznes de las puertas de tableros cuarterones. En breve una santa rita empezó a abrazar sus paredes.\n\n\nSi sencilla exteriormente, propúsose Don Francisco que la finca fuera, en su interior, digna de su calidad. En el salón de baldosas puso el estrado y sobre él, pintadas por un indígena, las armas de los Montalvo, pues se preciaba de su parentesco con el señor de ese apellido que fue gobernador de Cuba, caballero de Santiago y alguacil mayor de la Inquisición de Granada.\n\n\nEn ese vasto salón vacío transcurrió buena parte de las horas de Leonor. Vivía en el siglo XVIII como una dama del XIII o del XIV, y a la verdad tan irreal era su existencia como las que se deslizan en el fondo de los tapices con follaje, entre unicornios, tréboles rojos y arvejillas multicolores.\n\n\nUn ejército de esclavos andaba por la quinta. Don Francisco siempre tenía que ordenarles algo, ya se tratara de la plantación de vides nuevas, de la construcción de corrales para las vacas, de la tala del sauzal. Una vez por mes iba a Buenos Aires y en tres o cuatro oportunidades se aventuró hasta Córdoba, por sus negocios. Leonor quedaba al cuidado de dos fieles negros de Guinea, dos bufones sonrientes que acudían como perrazos a los nombres de Don Sacristán y Don Fermín. Pero la ausencia del amo apenas se prolongaba. A poco ya estaba de regreso, con algún regalo para su mujer. Con fútiles pretextos habían rechazado los cargos que se le ofrecieron, para que nada lo alejara del casón.\n\n\nAsí pasaba la cadena de los días iguales. Nadie les visitaba. La cancela permanecía cerrada siempre. Los domingos asistían a misa en la iglesia de San Isidro, y Leonor iba tan rebozada que ni siquiera se adivinaba la hechura de su cuerpo. El resto de la semana la niña ambulaba por su prisión de la barranca, perdido el mirar en un cielo de pájaros fugaces. Conocía de memoria el número de estrellas doradas que decoraban el manto de los tres Reyes Magos, en el óleo quiteño colgado en el salón. Sabía con exactitud infalible cuántas plumas formaban la cola del cisne y la de la paloma que sustentaban los sahumadores de oro. Podía decir, con solo escuchar el roce de los pies desnudos en el patio, cuál de los esclavos lo cruzaba. Así día a día… el canto de la calandria, el canto del benteveo, la voz gangosa de la mulata, la aguja en el bordado interminable, el mate, el gato acurrucado al sol, los talas bañados por la lluvia, la boca estúpida de Don Sacristán, los ojos de Don Francisco Montalvo, con ese su perenne sufrimiento…\n\n\nHasta que la niña ya no fue la niña sino una hembra esplendorosa, y esta, mujer madura, y el hidalgo comenzó a encorvarse y a requerir más y más el socorro del bastón de puño de plata, para sostenerse.\n\n\n \n\n\n \n\n\nLeonor Montalvo era como su casa de San Isidro: la uniformidad de su recato exterior disfrazaba lo que dentro escondía. Agarrotada por un marido celoso, cuidada como un objeto frágil, no dejaba aflorar las tempestades de su ánimo. Aprendió de Don Francisco a pronunciar solo las palabras ineludibles. Cruzaba como una sombra las galerías y nadie, ni su esposo taciturno, ni las negras que alrededor remendaban infinitos lienzos, hubiera podido penetrar qué pensaba, qué soñaba, ni presentir en las líneas leves que empezaban a marcar su frente lisa la huella de una protesta contra la vida monjil que le había deparado la suerte.\n\n\n \n\n\n \n\n\nEn 1748, cuando el hidalgo contaba setenta y dos años y parecía un fantasma de aquel que seis lustros antes había alumbrado las aspiraciones del ya difunto Filomeno, un ataque postró a Don Francisco. El físico que acudió de Buenos Aires con más pompa que luces, declaró que se había roto un canal en su cerebro. Aconsejó reposo pues las consecuencias podrían ser fatales. Y se volvió a la capital en su jaca tatuada de mataduras.\n\n\nInmóvil en una silla frailuna con respaldo de vaqueta que le llevaron al estrado, el caballero semejaba una imagen más entre las que ornaban las paredes en el chisporroteo de los candiles. La parálisis ligaba su cuerpo. En la cara angulosa solo vivía el tic del párpado izquierdo. Al crepúsculo le transportaban a su lecho de madera de jacarandá.\n\n\nDos días corrieron así. Leonor no se separaba de él. A los cuarenta y siete años, escasos rastros le quedaban de la belleza que conmoviera a Don Francisco. Pesada, empastada, ablandada por los dulces y la molicie, nadie hubiera reconocido en aquella lenta mujer de ojos duros a la niña que vendía higos y bizcochos tras el mostrador de la pulpería, y que cuando todos dormían arrojaba una diamela a los guitarreros. Cosía desganadamente, entre las esclavas sentadas a la redonda en el piso. De tanto en tanto una atizaba el brasero y a su resplandor cobraba tintes siniestros la facha del castellano, con la faz inexpresiva convulsionada por el temblor nervioso. El miedo helaba a las negras. Siempre habían temido al señor Montalvo, pero ahora su pavor se transformaba en algo más denso y más profundo. La señora suspiraba y cortaba un hilo con los dientes. En el atardecer de otoño, tiritaban las campanadas de la capilla de San Isidro.\n\n\nAl tercer día regresó el médico. Anunció con doctorales inflexiones que el proceso se desarrollaba bien y que si el enfermo salvaba sin sobresaltos la jornada siguiente quizá se notaran signos de reacción.\n\n\nAlgo más tarde vino un escribano de la ciudad. Necesitaba conversar con el amo urgentemente y se impacientaba ante Don Sacristán y Don Fermín que no abrían la cancela. Los servidores llegaron al salón con el mensaje. Quiso hablar Don Francisco pero solo arrastró unos balbuceos. Entonces se oyó la voz clara de Leonor:\n\n\n—Háganle entrar.\n\n\nVacilaron los morenos. En tan largo espacio, jamás habían recibido una orden que no emanara del propio señor. Aun más, su tácito papel de vigilantes de la dama les otorgaba una jerarquía especial dentro de la casa, fuera de su dependencia.\n\n\nLeonor se puso de pie y golpeó con una mano sobre el bastidor:\n\n\n—Háganle entrar —repitió.\n\n\nLos negros miraron hacia el hidalgo como buscando aviso, pero solo hallaron una fisonomía desierta.\n\n\nA poco el escribano estaba allí.\n\n\n—Salgan ustedes —dijo la hija del pulpero. Y esclavos y esclavas abandonaron la cuadra, en el rumor de los géneros plegados velozmente por las manos torpes.\n\n\nEl funcionario quedó más de una hora en el estrado. De hito en hito parpadeaba hacia el muñeco que presidía la absurda reunión. Explicaba las ventajas de comprar una estancia vecina de la propiedad de Córdoba. Leonor le dejaba discursear más por el placer que la situación le procuraba que porque comprendiera los argumentos. Los ojos de Don Francisco brillaban como carbones en su cara muerta. Ella sentía, por primera vez en más de un cuarto de siglo, la delicia del poder. La aspiraba con fruición, como un perfume fuerte mezclado al del benjuí que ascendía del brasero.\n\n\nEl escribano repetía cifras y desplegaba sus papelotes con harta rúbrica. Dijérase que él también se había desembarazado de aquel señor tiránico, encadenado ahora a su sillón.\n\n\nLeonor se puso de pie nuevamente:\n\n\n—Compre vuesa merced la estancia —dijo recalcando las palabras como si las saboreara—. Yo sé que ese es el pensamiento de Don Francisco.\n\n\nPartido el empleado, reanudó la labor de aguja como si nada hubiera ocurrido, pero las manos exornadas de anillos le temblaban sobre el lienzo y por momentos se le acortaba la respiración.\n\n\nAquella noche acostaron a Don Francisco más temprano que de costumbre. Una hora después reposaba el caserón. Solo se escuchaban las canciones de los negros en los ranchos de la servidumbre, hasta que Leonor las hizo callar también. La voluptuosidad de disponer, de ordenar, tras una vida de sojuzgamiento, la embriagaba como una droga. Ya no se oyeron en el silencio plomizo más que los graznidos de la lechuza atraída por las velas que iluminaban el aposento.\n\n\nA los pies de la cama, Leonor desenroscaba un rosario de amatistas. Su sombra cuadrada, maciza, se volcaba sobre las esteras del suelo. Hundido en los almohadones, el viejo la espiaba. Meditaba la señora. Su vida entera desfilaba por su imaginación como pasaban por sus dedos las cuentas cristalinas. La veía en sus detalles ínfimos. Y del fondo de su ánimo se levantaba por fin la rebeldía, como un perro castigado que muestra los dientes. En la penumbra del aposento donde revoloteaban los insectos fúnebres, otras sombras se sumaban a la suya, apenas entrevistas. Estaban allí el burlado comerciante de la calle de San Cosme y San Damián y su mujer llorosa, y los mozos que improvisaban al compás de la vihuela, y otros, otros muchos incorporados a su vida oscura. Cuanto podía haber aprendido junto a Don Francisco, de cortesanía, de sobriedad orgullosa, cedía y caía en mil pedazos, ante el sordo bullir de su mezquindad de hembra criada en la trampa de la compra y venta, y en la ley del trueque con monedas muy mordidas arrojadas sobre las tablas entre naipes y vino turbio. El aire se tornó asfixiante con tanto espectro. Leonor abrió de par en par la ventana sobre el patio que oreaba la brisa.\n\n\nSus pesadillas de treinta años de represión, cuanto había hecho y no había hecho desde que Don Francisco la sacó de la miseria, flotaban en el cuarto con olor a pociones. ¿Sobreviviría Montalvo? ¿Recobraría la autoridad? ¿O se iría esa noche para siempre, atravesando las rejas de la ventana? ¿Y si partiera para el viaje tenebroso, era justo dejarle ir así, con la sensación del triunfo? ¿Qué significaban las recientes tentativas levantiscas de una mujer domeñada hasta hoy, junto al peso de una vida cercenada por la impotencia? Nada… nada…\n\n\nInsensiblemente, como quien piensa en voz alta, comenzó a hablar…\n\n\nAfuera, a la noche prieta sucedieron los tintes del alba con el piar de la pajarería, y Leonor Montalvo no había callado aún. Una anécdota ensamblaba con la otra. Sus palabras se atropellaban ansiosas, como si temiera no disponer del tiempo necesario para redondear las frases. Animábanse las pausas de silencio con imágenes surgidas de los rincones, o venidas de distantes aposentos, o, más lejos todavía, del camino de la costa y de Buenos Aires.\n\n\nEl caballero parecía un leño que ardía sin crepitar, un leño podrido al que las llamas iban vaciando por dentro, comiéndole el corazón. Aleteaba su párpado. Hubiera querido apretarse las manos en los oídos, imprecar, rogar, pero nada era posible. El veneno se filtraba por su piel mustia y alcanzaba a las venas y ascendía por ellas, hirviendo, hacia la cabeza loca. Y todo el tiempo los insectos de coraza tétrica revoloteaban en su torno.\n\n\nLeonor hablaba como una poseída, confesaba las minucias más horribles, sin retroceder ante aquellas que hubieran espantado a las señoras y también a los señores del claro linaje de Montalvo, en la casa patricia de Segovia. Dijérase que las paredes la escuchaban y los muebles de noble cordobán y las cuatro columnas plantadas como cuatro centinelas en las esquinas del lecho sin amor. A veces, incapaz de permanecer en la silla, la señora caminaba por la habitación malsana, ahuyentando a las bestezuelas rezongonas.\n\n\n¿Qué no dijo en las horas tendidas hacia el amanecer? Las traiciones, una a una, representaron en el aposento sus escenas infames, que ella declamaba cambiando el tono y exagerando el ademán. Y entre unas y otras enlazábase el ritornelo de las acusaciones irónicas y sañudas al hombre incapaz de hombría. Don Francisco vio con nitidez al guitarrero más joven y más hermoso de la pulpería conducido por sus negros hasta el cuarto de Leonor, durante uno de sus viajes a Córdoba. Vio al buhonero andaluz que, aprovechando una de sus ausencias a Buenos Aires, había conseguido deslizarse al estrado, con sus baratijas. Quedó allí la tarde y a la noche todavía no había partido. Vio, a medida que transcurrían los años, a los esclavos robustos de Angola —¡sí, los mismos negros, los mismos negros!— buscando con el labio goloso el pecho blanco del ama, entre las cortinas de la cama enorme. Y así… y así… Estremecíase el salón con el chasquido de los besos, con las risas lascivas, con los quejidos pecadores. Ahora, mientras estallaba la fanfarria de los gallos en la huerta, la orgía culminaba con la estampa grotesca de la matrona acosada en su otoño por Don Sacristán, el esclavo idiota.\n\n\nComo un reloj que se para, roto el mecanismo, detúvose el tic que desencajaba el ojo izquierdo del hidalgo. La hija del pulpero continuó gritando, desbocada, azuzada por la histeria.\n\n\nDe repente, la inmovilizó el terror. Fue como si el muerto hubiera recobrado el dominio. Entonces, inesperadamente ágil, la gruesa mujer huyó por los corredores hacia su alcoba. El eco de sus mentiras la seguía, rebotando en las puertas, entre el zumbido de los abejorros y de los insectos peludos escapados de la habitación.\n\n\n*FIN*\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}