{"metadata": {"length": 23164, "words": 4090, "reading_time_min": 20.45}, "text": "En el pueblo todos sabían que Helen Turrell cumplía sus obligaciones con todo el mundo, y con nadie de forma más perfecta que con el pobre hijo de su único hermano. Todos los del pueblo sabían, también, que George Turrell había dado muchos disgustos a su familia desde su adolescencia, y a nadie le sorprendió enterarse de que, tras recibir múltiples oportunidades y desperdiciarlas todas, George, inspector de la policía de la India, se había enredado con la hija de un suboficial retirado y había muerto al caerse de un caballo unas semanas antes de que naciera su hijo. Por fortuna, los padres de George ya habían muerto, y aunque Helen, que tenía treinta y cinco años y poseía medios propios, se podía haber lavado las manos de todo aquel lamentable asunto, se comportó noblemente y aceptó la responsabilidad de hacerse cargo, pese a que ella misma, en aquella época, estaba delicada de los pulmones, por lo que había tenido que irse a pasar una temporada al sur de Francia. Pagó el viaje del niño y una niñera desde Bombay, los fue a buscar a Marsella, cuidó al niño cuando tuvo un ataque de disentería infantil por culpa de un descuido de la niñera, a la cual tuvo que despedir y, por último, delgada y cansada, pero triunfante, se llevó al niño a fines de otoño, plenamente restablecido a su casa de Hampshire.\n\n\nTodos esos detalles eran del dominio público, pues Helen era de carácter muy abierto y mantenía que lo único que se lograba con silenciar un escándalo era darle mayores proporciones. Reconocía que George siempre había sido una oveja negra, pero las cosas hubieran podido ir mucho peor si la madre hubiera insistido en su derecho a quedarse con el niño. Por suerte parecía que la gente de esa clase estaba dispuesta a hacer casi cualquier cosa por dinero, y como George siempre había recurrido a ella cuando tenía problemas, Helen se sentía justificada -y sus amigos estaban de acuerdo con ella- al cortar todos los lazos con la familia del suboficial y dar al niño todas las ventajas posibles. Lo primero fue que el pastor bautizara al niño con el nombre de Michael. Nada indicaba hasta entonces, decía la propia Helen, que ella fuera muy aficionada a los niños, pero pese a todos los defectos de George siempre lo había querido mucho, y señalaba que Michael tenía exactamente la misma boca que George, lo cual ya era un buen punto de partida. De hecho, lo que Michael reproducía con más fidelidad era la frente, amplia, despejada y bonita de los Turrell. La boca la tenía algo mejor trazada que el tipo familiar. Pero Helen, que no quería reconocer nada por el lado de la madre, juraba que era un Turrell perfecto, y como no había nadie que se lo discutiera, la cuestión del parecido quedó zanjada para siempre.\n\n\nEn unos años Michael pasó a formar parte del pueblo, tan aceptado por todos como siempre lo había sido Helen: intrépido, filosófico y bastante guapo. A los seis años quiso saber por qué no podía llamarle «mamá», igual que hacían todos los niños con sus madres. Le explicó que no era más que su tía, y que las tías no eran lo mismo que las mamás, pero que si quería podía llamarle «mamá» al irse a la cama, como nombre cariñoso y secreto entre ellos dos. Michael guardó fielmente el secreto, pero Helen, como de costumbre, se lo contó a sus amigos, y cuando Michael se enteró se puso furioso.\n\n\n-¿Por qué se lo has dicho? ¿Por qué? -preguntó al final de la rabieta.\n\n\n-Porque lo mejor es decir siempre la verdad -respondió Helen, que lo tenía abrazado mientras él pataleaba en la cuna.\n\n\n-Bueno, pero cuando la verdad es algo feo no me parece bien.\n\n\n-¿No te parece bien?\n\n\n-No, y además -y Helen sintió que se ponía tenso-, además, ahora que lo has dicho ya no te voy a llamar «mamá» nunca, ni siquiera al acostarme.\n\n\n-Pero ¿no te parece una crueldad? -preguntó Helen en voz baja.\n\n\n-¡No me importa! ¡No me importa! Me has hecho daño y ahora te lo quiero hacer yo. ¡Te haré daño toda mi vida!\n\n\n-¡Vamos, guapo, no digas esas cosas! No sabes lo que…\n\n\n-¡Pues sí! ¡Y cuando me haya muerto te haré todavía más daño!\n\n\n-Gracias a Dios yo me moriré mucho antes que tú, cariño.\n\n\n-¡Ja! Emma dice que nunca se sabe -Michael había estado hablando con la anciana y fea criada de Helen-. Hay muchos niños que se mueren de pequeños, y eso es lo que voy a hacer yo. ¡Entonces verás!\n\n\nHelen dio un respingo y fue hacia la puerta, pero los llantos de «¡mamá, mamá!» le hicieron volver y los dos lloraron juntos.\n\n\nCuando cumplió los diez años, tras dos cursos en una escuela privada, algo o alguien le sugirió la idea de que su situación familiar no era normal. Atacó a Helen con el tema, y derribó sus defensas titubeantes con la franqueza de la familia.\n\n\n-No me creo ni una palabra -dijo animadamente al final-. La gente no hubiera dicho lo que dijo si mis padres se hubieran casado. Pero no te preocupes, tía. He leído muchas cosas de gente como yo en la historia de Inglaterra y en las cosas de Shakespeare. Para empezar, Guillermo el Conquistador y… bueno, montones más, y a todos les fue estupendo. A ti no te importa que yo sea… eso, ¿verdad?\n\n\n-Como si me fuera a… -empezó ella.\n\n\n-Bueno, pues ya no volvemos a hablar del asunto si te hace llorar.\n\n\nY nunca lo volvió a mencionar por su propia voluntad, pero dos años después, cuando contrajo las anginas durante las vacaciones, y le subió la temperatura hasta los 40 grados, no habló de otra cosa hasta que la voz de Helen logró traspasar el delirio, con la seguridad de que nada en el mundo podía hacer que cambiaran las cosas entre ellos.\n\n\nLos cursos en su internado y las maravillosas vacaciones de Navidades, Semana Santa y verano se sucedieron como una sarta de joyas variadas y preciosas, y como tales joyas las atesoraba Helen. Con el tiempo, Michael fue creándose sus propios intereses, que fueron apareciendo y desapareciendo sucesivamente, pero su interés por Helen era constante y cada vez mayor. Ella se lo devolvía con todo el afecto del que era capaz, con sus consejos y con su dinero, y como Michael no era ningún tonto, la guerra se lo llevó justo antes de lo que prometía ser una brillante carrera.\n\n\nEn octubre tenía que haber ido a Oxford con una beca. A fines de agosto estaba a punto de sumarse al primer holocausto de muchachos de los internados privados que se lanzaron a la primera línea del combate, pero el capitán de su compañía de milicias estudiantiles, en la que era sargento desde hacía casi un año, lo persuadió y lo convenció para que optara a un despacho de oficial en un batallón de formación tan reciente que la mitad de sus efectivos seguía llevando la guerrera roja, del antiguo ejército, y la otra mitad estaba incubando la meningitis debido al hacinamiento en tiendas de campaña húmedas. A Helen le había estremecido la idea de que se alistara directamente.\n\n\n-Pero es la costumbre de la familia -había reído Michael.\n\n\n-¿No me irás a decir que te has seguido creyendo aquella vieja historia todo este tiempo? -dijo Helen (Emma, la criada, había muerto hacía años)-. Te he dado mi palabra de honor, y la repito, de que… que… no pasa nada. Te lo aseguro.\n\n\n-Bah, a mí no me preocupa eso. Nunca me ha preocupado -replicó Michael indiferente-. A lo que me refería era a que de haberme alistado ya habría entrado en faena… Igual que mi abuelo.\n\n\n-¡No digas esas cosas! ¿Es que tienes miedo de que acabe demasiado pronto?\n\n\n-No caerá esa breva. Ya sabes lo que dice K.\n\n\n-Sí, pero el lunes pasado me dijo mi banquero que era imposible que durase hasta después de Navidad. Por motivos financieros.\n\n\n-Ojalá tenga razón. Pero nuestro coronel, que es del ejército regular, dice que va a ir para largo.\n\n\nEl batallón de Michael tuvo buena suerte porque, por una casualidad que supuso varios «permisos», fue destinado a la defensa costera en trincheras bajas de la costa de Norfolk; de ahí lo enviaron al norte a vigilar un estuario escocés, y por último lo retuvieron varias semanas con rumores infundados de un servicio en algún lugar apartado. Pero, el mismo día en que Michael iba a pasar con Helen cuatro horas enteras en una encrucijada ferroviaria más al norte, lanzaron al batallón al combate a raíz de la matanza de Loos y no tuvo tiempo más que para enviarle un telegrama de despedida.\n\n\nEn Francia, el batallón volvió a tener suerte. Lo destacaron cerca del Saliente, donde llevó una vida meritoria y sin complicaciones, mientras se preparaba la batalla del Somme, y disfrutó de la paz de los sectores de Armentieres y de Laventie cuando empezó aquella batalla. Un jefe de unidad avisado averiguó que el batallón estaba bien entrenado en la forma de proteger sus flancos y de atrincherarse, y se lo robó a la División a la que pertenecía, so pretexto de ayudar a poner líneas telegráficas, y lo utilizó en general en la zona de Ypres.\n\n\nUn mes después, y cuando Michael acababa de escribir a Helen que no pasaba nada especial y por lo tanto no había que preocuparse, un pedazo de metralla que cayó en una mañana de lluvia lo mató instantáneamente. El proyectil siguiente hizo saltar lo que hasta entonces habían sido los cimientos de la pared de un establo, y sepultó el cadáver con tal precisión que nadie salvo un experto hubiera podido decir que había pasado algo desagradable.\n\n\nPara entonces el pueblo ya tenía mucha experiencia de la guerra y, en plan típicamente inglés, había ido elaborando un ritual para adaptarse a ella. Cuando la jefa de correos entregó a su hija de siete años el telegrama oficial que debía llevar a la señorita Turrell, observó al jardinero del pastor protestante:\n\n\n-Le ha tocado a la señorita Helen, esta vez.\n\n\nY él replicó, pensando en su propio hijo:\n\n\n-Bueno, ha durado más que otros.\n\n\nLa niña llegó a la puerta principal toda llorosa, porque el señorito Michael siempre le daba caramelos. Al cabo de un rato, Helen se encontró bajando las persianas de la casa una tras otra y diciéndole a cada ventana:\n\n\n-Cuando dicen que ha desaparecido significa siempre que ha muerto.\n\n\nDespués ocupó su lugar en la lúgubre procesión que había de pasar por una serie de emociones estériles. El pastor protestante, naturalmente, predicó la esperanza y profetizó que muy pronto llegarían noticias de algún campo de prisioneros. Varios amigos también le contaron historias completamente verdaderas, pero siempre de otras mujeres a las que al cabo de meses y meses de silencio, les habían devuelto sus desaparecidos. Otras personas le aconsejaron que se pusiera en contacto con secretarios infalibles de organizaciones que podían comunicarse con neutrales benévolos y podían extraer información incluso de los comandantes más reservados de los hunos. Helen hizo, escribió y firmó todo lo que le sugirieron o le pusieron delante de los ojos. Una vez, en uno de sus permisos, Michael la había llevado a una fábrica de municiones, donde vio cómo iba pasando una granada por todas las fases, desde el cartucho vacío hasta el producto acabado. Entonces le había asombrado que no dejaran de manosear en un solo momento aquel objeto horrible, y ahora, al preparar sus documentos, pensaba: «Me están transformando en una afligida pariente».\n\n\nEn su momento, cuando todas las organizaciones contestaron diciendo que lamentaban profunda o sinceramente no poder hallar, etc., algo en su fuero interno cedió y todos sus sentimientos -salvo el de agradecimiento por esta liberación- acabaron en una bendita pasividad. Michael había muerto, y su propio mundo se había detenido, y ella se había parado con él. Ahora ella estaba inmóvil y el mundo seguía adelante, pero no le importaba: no le afectaba en ningún sentido. Se daba cuenta por la facilidad con la que podía pronunciar el nombre de Michael en una conversación e inclinar la cabeza en el ángulo apropiado, cuando los demás pronunciaban el murmullo apropiado de condolencia.\n\n\nCuando por fin comprendió que aquello era que se estaba empezando a consolar, el armisticio con todos sus repiques de campanas le pasó por encima y no se enteró. Al cabo de un año más había superado todo su aborrecimiento físico a los jóvenes vivos que regresaban, de forma que ya podía darles la mano y desearles todo género de venturas casi con sinceridad. No le interesaba para nada ninguna de las consecuencias de la guerra, ni nacionales ni personales; sin embargo, sintiéndose inmensamente distante, participó en varios comités de socorro y expresó opiniones muy firmes -porque podía escucharse mientras hablaba- acerca del lugar del monumento a los caídos del pueblo que éste proyectaba construir.\n\n\nDespués le llegó, como pariente más próxima, una comunicación oficial -que respaldaban una carta dirigida a ella en tinta indeleble, una chapa de identidad plateada y un reloj- en la que se le notificaba que se había encontrado el cadáver del teniente Michael Turrell y que, tras ser identificado, se le había vuelto a enterrar en el Tercer Cementerio Militar de Hagenzeele, con indicación de la letra de la fila y el número de la tumba.\n\n\nDe manera que ahora Helen se vio empujada a otro proceso de la transformación: a un mundo lleno de parientes contentos o destrozados, seguros ya de que existía un altar en la tierra en el que podían consagrar su cariño. Y éstos pronto le explicaron, y le aclararon con horarios transparentes, lo fácil que era y lo poco que perturbaría su vida el ir a ver la tumba de su propio pariente.\n\n\n-No es lo mismo -como dijo la mujer del pastor protestante- que si lo hubieran matado en Mesopotamia, o incluso en Gallípoli.\n\n\nLa agonía de que la despertaran a una especie de segunda vida llevó a Helen a cruzar el Canal de la Mancha, donde, en un nuevo mundo de títulos abreviados, se enteró de que a Hagenzeele-Tres se podía llegar cómodamente en un tren de la tarde que enlazaba con el transbordador de la mañana, y de que había un hotelito agradable a menos de tres kilómetros del propio Hagenzeele, donde se podía pasar una noche con toda comodidad y ver a la mañana siguiente la tumba del caído. Todo esto se lo comunicó una autoridad central que vivía en una chabola de tablas y cartón en las afueras de una ciudad destruida, llena de polvareda de cal y de papeles agitados por el viento.\n\n\n-A propósito -dijo la autoridad-, usted sabe dónde está su tumba, evidentemente.\n\n\n-Sí, gracias -dijo Helen, y mostró la fila y el número escritos en la máquina de escribir portátil del propio Michael. El oficial hubiera podido comprobarlo en uno de sus múltiples libros, pero se interpuso entre ellos una mujerona de Lancashire pidiéndole que le dijera dónde estaba su hijo, que había sido cabo del Cuerpo de Transmisiones. En realidad se llamaba Anderson, pero como era de una familia respetable se había alistado, naturalmente, con el nombre de Smith, y había muerto en Dickiebush, a principios de 1915. No tenía el número de su chapa de identidad ni sabía cuál de sus dos nombres de pila podía haber utilizado como alias, pero a ella le habían dado en la Agencia Cook un billete de turista que caducaba al final de Semana Santa y, si no encontraba a su hijo antes, podía volverse loca. Al decir lo cual cayó sobre el pecho de Helen, pero rápidamente salió la mujer del oficial de un cuartito que había detrás de la oficina y entre los tres, llevaron a la mujer a la cama turca.\n\n\n-Esto pasa muy a menudo -dijo la mujer del oficial, aflojando el corsé de la desmayada-. Ayer dijo que lo habían matado en Hooge. ¿Está usted segura de que sabe el número de su tumba? Eso es lo más importante.\n\n\n-Sí, gracias -dijo Helen, y salió corriendo antes de que la mujer de la cama turca empezara a sollozar de nuevo.\n\n\nEl té que se tomó en una estructura de madera a rayas malvas y azules, llena hasta los topes y con una fachada falsa, le hizo sentirse todavía más sumida en una pesadilla. Pagó su cuenta junto a una inglesa robusta de facciones vulgares que, al oír que preguntaba el horario del tren a Hagenzeele, se ofreció a acompañarla.\n\n\n-Yo también voy a Hagenzeele -explicó-. Pero no a Hagenzeele-Tres; el mío está en la Fábrica de Azúcar, pero ahora lo llaman La Rosiére. Está justo al sur de Hagenzeele-Tres. ¿Tiene ya habitación en el hotel de aquí?\n\n\n-Sí, gracias. Les envié un telegrama.\n\n\n-Estupendo. A veces está lleno y otras veces casi no hay un alma. Pero ahora ya han puesto cuartos de baño en el antiguo Lion d’Or, el hotel que está al oeste de la Fábrica de Azúcar, y por suerte también se lleva una buena parte de la clientela.\n\n\n-Yo soy nueva aquí. Es la primera vez que vengo.\n\n\n-¿De verdad? Yo ya he venido nueve veces desde el Armisticio. No por mí. Yo no he perdido a nadie, gracias a Dios, pero me pasa como a tantos, que tienen muchos amigos que sí. Como vengo tantas veces, he visto que les resulta de mucho alivio que venga alguien para ver… el sitio y contárselo después. Y además se les pueden llevar fotos. Me encargan muchas cosas que hacer -rió nerviosa y se dio un golpe en la Kodak que llevaba en bandolera-. Ya tengo dos o tres que ver en la Fábrica de Azúcar, y muchos más en los cementerios de la zona. Mi sistema es agruparlas y ordenarlas, ¿sabe? Y cuando ya tengo suficientes encargos de una zona para que merezca la pena, doy el salto y vengo. Le aseguro que alivia mucho a la gente.\n\n\n-Claro. Supongo -respondió Helen, temblando al entrar en el trenecillo.\n\n\n-Claro que sí. Qué suerte encontrar asientos junto a las ventanillas, ¿verdad? Tiene que ser así, porque si no no se lo pedirían a una, ¿no? Aquí mismo llevo por lo menos 10 ó 15 encargos -y volvió a golpear la Kodak-. Esta noche tengo que ponerlos en orden. ¡Ah! Se me olvidaba preguntarle. ¿Quién era el suyo?\n\n\n-Un sobrino -dijo Helen-. Pero lo quería mucho.\n\n\n-¡Claro! A veces me pregunto si sienten algo después de la muerte. ¿Qué cree usted?\n\n\n-Bueno, yo no… No he querido pensar mucho en ese tipo de cosas -dijo Helen casi levantando las manos para rechazar a la mujer.\n\n\n-Quizá sea mejor -respondió ésta-. Supongo que ya debe de bastar con la sensación de pérdida. Bueno, no quiero preocuparla más.\n\n\nHelen se lo agradeció, pero cuando llegaron al hotel, la señora Scarsworth (ya se habían comunicado sus nombres) insistió en cenar a la misma mesa que ella, y después de la cena, en un saloncito horroroso lleno de parientes que hablaban en voz baja, le contó a Helen sus «encargos», con las biografías de los muertos, cuando las sabía, y descripciones de sus parientes más cercanos. Helen la soportó hasta casi las nueve y media, antes de huir a su habitación.\n\n\nCasi inmediatamente después sonó una llamada a la puerta y entró la señora Scarsworth, con la horrorosa lista en las manos.\n\n\n-Sí… sí…, ya lo sé -comenzó-. Está usted harta de mí, pero quiero contarle una cosa. Usted… usted no está casada, ¿verdad? Bueno, entonces quizá no… Pero no importa. Tengo que contárselo a alguien. No puedo aguantar más.\n\n\n-Pero, por favor…\n\n\nLa señora Scarsworth había retrocedido hacia la puerta cerrada y estaba haciendo gestos contenidos con la boca.\n\n\n-Dentro de un minuto -dijo-. Usted… usted sabe lo de esas tumbas mías que le estaba hablando abajo, ¿no? De verdad que son encargos. Por lo menos algunas -paseó la vista por la habitación-. Qué papel de pared tan extraordinario tienen en Bélgica, ¿no le parece? Sí, juro que son encargos. Pero es que hay una… y para mí era lo más importante del mundo. ¿Me entiende?\n\n\nHelen asintió.\n\n\n-Más que nadie en el mundo. Y, claro, no debería haberlo sido. No tendría que representar nada para mí. Pero lo era. Lo es. Por eso hago los encargos, ¿entiende? Por eso.\n\n\n-Pero ¿por qué me lo cuenta a mí? -preguntó Helen desesperada.\n\n\n-Porque estoy tan harta de mentir. Harta de mentir… siempre mentiras… año tras año. Cuando no estoy mintiendo, tengo que estar fingiendo, y siempre tengo que inventarme algo, siempre. Usted no sabe lo que es eso. Para mí era todo lo que no tenía que haber sido… lo único verdadero… lo único importante que me había pasado en la vida, y tenía que hacer como que no era nada. Tenía que pensar cada palabra que decía y pensar todas las mentiras que iba a inventar a la próxima ocasión ¡y esto años y años!\n\n\n-¿Cuántos años? -preguntó Helen.\n\n\n-Seis años y cuatro meses antes y dos y tres cuartos después. Desde entonces he venido a verle ocho veces. Mañana será la novena y… y no puedo… no puedo volver a verle sin que nadie en el mundo lo sepa. Quiero decirle la verdad a alguien antes de ir. ¿Me comprende? No importo yo. Siempre he sido una mentirosa, hasta de pequeña. Pero él no se merece eso. Por eso… por eso… tenía que decírselo a usted. No puedo aguantar más. ¡No puedo, de verdad!\n\n\nSe llevó las manos juntas casi a la altura de la boca y luego las bajó de repente, todavía juntas, lo más abajo posible, por debajo de la cintura. Helen se adelantó, le tomó las manos, inclinó la cabeza ante ellas y murmuró:\n\n\n-¡Pobrecilla! ¡Pobrecilla!\n\n\nLa señora Scarsworth dio un paso atrás, pálida.\n\n\n-¡Dios mío! -exclamó-. ¿Así es como se lo toma usted?\n\n\nHelen no supo qué decir y la otra mujer se marchó, pero Helen tardó mucho tiempo en dormirse.\n\n\nA la mañana siguiente la señora Scarsworth se marchó muy de mañana a hacer su ronda de encargos y Helen se fue sola a pie a Hagenzeele-Tres. El cementerio todavía no estaba terminado, y se hallaba a casi dos metros de altura sobre el camino que lo bordeaba a lo largo de centenares de metros. En lugar de entradas había pasos por encima de una zanja honda que circundaba el muro limítrofe sin acabar. Helen subió unos escalones hechos de tierra batida con superficie de madera y se encontró de golpe frente a miles de tumbas. No sabía que en Hagenzeele-Tres ya había 21,000 muertos. Lo único que veía era un mar implacable de cruces negras, en cuyos frontis había tiritas de estaño grabado que formaban ángulos de todo tipo, No podía distinguir ningún tipo de orden ni de colocación en aquella masa; nada más que una maleza hasta la cintura, como de hierbas golpeadas por la muerte, que se abalanzaban hacia ella. Siguió adelante, hacia su izquierda, después a la derecha, desesperada, preguntándose cómo podría orientarse hacia la suya. Muy lejos de ella había una línea blanca. Resultó ser un bloque de 200 ó 300 tumbas que ya tenían su losa definitiva, en torno a las cuales se habían plantado flores, y cuya hierba recién sembrada estaba muy verde. Allí pudo ver letras bien grabadas al final de las filas y al consultar su papelito vio que no era allí donde tenía que buscar.\n\n\nJunto a una línea de losas había arrodillado un hombre, evidentemente un jardinero, porque estaba afirmando un esqueje en la tierra blanda. Helen fue hacia él, con el papelito en la mano. Él se levantó al verla y, sin preludio ni saludos, preguntó:\n\n\n-¿A quién busca?\n\n\n-Al teniente Michael Turrell… mi sobrino -dijo Helen lentamente, palabra tras palabra, como había hecho miles de veces en su vida.\n\n\nEl hombre levantó la vista y la miró con una compasión infinita antes de volverse de la hierba recién sembrada hacia las cruces negras y desnudas.\n\n\n-Venga conmigo -dijo-, y le enseñaré dónde está su hijo.\n\n\nCuando Helen se marchó del cementerio se volvió a echar una última mirada. Vio que a lo lejos el hombre se inclinaba sobre sus plantas nuevas y se fue convencida de que era el jardinero.\n\n\nFIN\n\n\n\n\n“The Gardener”,\n\n\nMcCall’s Magazine\n, 1925\n\n"}