{"metadata": {"length": 40324, "words": 6856, "reading_time_min": 34.28}, "text": "Una anomalía que me sorprendía a menudo en el carácter de mi amigo Sherlock Holmes era que, a pesar de que sus métodos de razonar eran extraordinariamente ordenados y metódicos, y aunque también era muy correcto en su modo de vestir, era, por el contrario, por sus hábitos personales, uno de los hombres más desordenados que haya desesperado jamás a su compañero de piso. No es que yo sea, ni mucho menos, convencional a este respecto. Mi duro trabajo en Afganistán, unido a mi naturaleza algo bohemia, me han hecho una persona más descuidada de lo que debería ser un médico. Pero en mí esto tiene un límite, y cuando encuentro a un individuo que guarda sus cigarros en la carbonera, el tabaco en las zapatillas persas y la correspondencia pendiente prendida con una navaja en el centro de la repisa de madera de la chimenea, empiezo a adquirir aires de puritano. Además siempre he sostenido que la práctica de tiro es un deporte que debe realizarse al aire libre, y cuando Holmes, en uno de sus arrebatos extravagantes, se sentaba en un sillón, pistola en mano y con una caja de cien cartuchos Boxer al lado, y se dedicaba a adornar la pared opuesta con unas patrióticas V. R. trazadas a balazos, yo consideraba que ni la atmósfera ni el aspecto de nuestra sala resultaban muy beneficiados con ello.\n\n\nNuestros aposentos estaban siempre llenos de productos químicos y de reliquias del mundo criminal, que tenían una extraña tendencia a ocupar lugares inverosímiles, como por ejemplo la mantequera, o incluso otros menos deseables. Pero lo peor eran sus papeles. Odiaba destruir documentos, sobre todo aquellos que guardaban relación con casos ya cerrados, y solo una o dos veces al año reunía energía suficiente para ponerlos en orden, pues ya he mencionado en otras partes de estas incoherentes memorias que los arrebatos de apasionada energía que le permitían alcanzar los notables éxitos con que se asocia su nombre iban seguidos por estados de letargo, en los que permanecía tumbado con su violín y con sus libros, sin moverse apenas, salvo para trasladarse del sofá a la mesa y de la mesa al sofá. Así pues, se acumulaban, mes tras mes, los papeles, hasta que había en todos los rincones pilas de manuscritos, que no debían quemarse bajo ningún concepto, y que nadie, salvo su propietario, podía ni tocar. Una noche de invierno, mientras estábamos sentados juntos ante la chimenea, me atreví a sugerirle que, dado que había terminado ya de pegar recortes en su álbum, podía emplear las dos horas siguientes en hacer que nuestra sala fuese más habitable. Holmes no podía dejar de reconocer lo razonable de mi petición, y se encaminó con cara atribulada hacia su dormitorio, del que regresó cargado con una gran caja de metal. La depositó en el centro de la sala, se agachó ante ella y la abrió. Vi que estaba llena en casi tres cuartas partes de papeles atados en pequeños fajos con una cinta roja.\n\n\n—Aquí hay un montón de casos, Watson —me dijo, mirándome con malicia—. Creo que, si supiera usted todo lo que contiene esta caja, me pediría que sacase más papeles en lugar de pedirme que los guardara.\n\n\n—¿Son, pues, documentos referentes a sus primeros trabajos? —pregunté—. A menudo he deseado disponer de notas sobre ellos.\n\n\n—Sí, amigo mío, son casos prematuros, anteriores a que surgiera un biógrafo para glorificarme. —Levantó con cuidado, casi con mimo, los paquetes de documentos—. No todo son éxitos, Watson. Pero hay entre ellos algunos problemillas preciosos. Aquí están los datos de los crímenes de Tarleton, y el caso de Vamberry, el tratante en vinos, y la aventura de la anciana rusa y el extraño asunto de la muleta de aluminio, así como un relato completo acerca de Ricoletti, el del pie deforme, y de su abominable esposa. Y aquí…, ¡ah, esto sí es de veras un poquito especial!\n\n\nHundió el brazo hasta el fondo de la caja y sacó una cajita de madera de tapa deslizante, como las que se utilizan para guardar algunos juguetes infantiles. Extrajo de la misma un trozo de papel arrugado, una vieja llave de latón, una pieza de madera con una cuerda atada alrededor y tres viejos discos metálicos oxidados.\n\n\n—Bien, amigo mío, ¿qué piensa usted de todo esto? —me preguntó, sonriendo al ver mi expresión.\n\n\n—Es una colección curiosa.\n\n\n—Curiosísima, y la historia que la acompaña le parecerá más curiosa todavía.\n\n\n—¿Estas reliquias tienen, pues, una historia?\n\n\n—Tienen tanta historia que de hecho son ellas mismas historia.\n\n\n—¿Qué quiere decir?\n\n\nSherlock Holmes las cogió una por una y las depositó en el borde de la mesa. Después volvió a sentarse en el sillón y las observó con un destello de satisfacción en los ojos.\n\n\n—Esto —comentó— es todo lo que me queda para recordar la aventura del Ritual de los Musgrave.\n\n\nYo le había oído mencionar el caso en más de una ocasión, aunque nunca había conseguido conocer los detalles.\n\n\n—Me gustaría mucho —dije— que tuviera la amabilidad de contarme lo que ocurrió.\n\n\n—¿Y dejar todo esto tal como está? —exclamó, mirando con picardía a su alrededor—. Veo que, a fin de cuentas, su pasión por el orden no va muy lejos, Watson. Pero me alegraría que pudiera añadir este caso a sus anales, pues contiene aspectos que lo hacen único en el historial criminal de este país, o quizá de cualquier otro país del mundo. Una colección de mis insignificantes éxitos quedaría incompleta si no incluyera un caso tan especial.\n\n\n»Recordará que el caso del Gloria Scott y mi conversación con el desdichado anciano que ya le referí atrajeron por primera vez mi interés hacia la profesión que ha pasado a ser el trabajo de mi vida. Usted me ve ahora, cuando mi nombre es conocido por mucha gente, y cuando el público y los organismos oficiales me consideran un último tribunal de apelación en casos dudosos. Incluso cuando usted me conoció, durante el caso que ha titulado Estudio en escarlata, yo ya tenía una clientela considerable, aunque no muy lucrativa. Difícilmente puede imaginar, pues, lo duros que fueron los comienzos, y el largo tiempo que tuve que esperar antes de comenzar a abrirme camino.\n\n\n»Cuando llegué a Londres, ocupé una habitación en Montague Street, a la vuelta del museo Británico, y allí esperé, ocupando mi abundante tiempo libre en el estudio de aquellas ramas de la ciencia que pudieran conferir mayor eficacia a mi trabajo. De vez en cuando me llegaba algún caso, sobre todo a través de mis antiguos compañeros de estudios, dado que durante mis últimos años de universidad se habló mucho allí de mi persona y de mis métodos. El tercero de aquellos casos fue el del Ritual de los Musgrave, y creo que debo el primer paso hacia la posición que ahora ocupo al interés que despertó la singular cadena de acontecimientos y las importantes cuestiones que estaban en juego.\n\n\n»Reginald Musgrave había estudiado en la misma universidad que yo, y nos conocíamos superficialmente. Él no era muy popular entre los otros estudiantes, aunque siempre me pareció que aquello que tomaban por orgullo era en realidad un intento de ocultar su extremada timidez. Su aspecto exterior no podía ser más aristocrático: delgado, de nariz recta y ojos grandes, y de ademanes lánguidos pero amables. Descendía de una de las familias más antiguas del reino, aunque de una rama menor que se había separado de los Musgrave del norte en el siglo XVI y se había establecido en la zona oeste de Sussex, donde su mansión solariega de Hurlstone es tal vez el edificio habitado más antiguo de todo el condado. Algo de su lugar natal parecía haberse adherido a Reginald, y nunca pude mirar su rostro pálido y anguloso, o su porte erguido, sin asociarlo con grises pasadizos abovedados, ventanas con parteluz y todos los vestigios venerables de una residencia feudal. Habíamos hablado un par de veces y recuerdo que en cierta ocasión manifestó interés por mis métodos de observación y deducción.\n\n\n»Transcurrieron cuatro años sin que nos viéramos, hasta que una mañana se presentó en mi habitación de Montague Street. Había cambiado muy poco. Iba vestido a la moda —siempre había tenido un toque de dandismo—, y conservaba el mismo aire amable y delicado que le haría distinguido.\n\n\n»¿Cómo te han ido las cosas, Musgrave? —le pregunté, después de habernos saludado cordialmente.\n\n\n»—Seguramente te habrás enterado de la muerte de mi pobre padre —dijo—. Falleció hace dos años. Desde entonces, he tenido que administrar la finca de Hurlstone y, como además represento a mi distrito en el Parlamento, llevo una vida bastante ocupada. Pero tengo entendido, Holmes, que estás aplicando a finalidades prácticas aquellas facultades con que nos asombrabas en la universidad.\n\n\n»—Sí —dije—, he decidido vivir de mi ingenio.\n\n\n»—Me encanta oír esto, porque en estos momentos tu consejo revestiría para mí un valor extremado. Han tenido lugar algunos sucesos extraños en Hurlstone, y la policía no ha sido capaz de aclarar nada. Se trata de un asunto realmente extraordinario e inexplicable.\n\n\n»Ya puede imaginar la atención con que yo le escuchaba, Watson, pues la oportunidad que había estado esperando durante tantos meses de ocio parecía estar de repente a mi alcance. En lo más hondo de mi corazón estaba seguro de poder triunfar allí donde otros fracasaban, y ahora se me presentaba la ocasión de demostrarlo.\n\n\n»—Sigue, por favor —le pedí.\n\n\n»Reginald Musgrave se sentó frente a mí y encendió el cigarro que yo le había ofrecido.\n\n\n»—Debes saber —me dijo— que, a pesar de que estoy soltero, tengo que mantener una plantilla considerable de sirvientes en Hurlstone, pues se trata de una casa antigua y llena de recovecos, que requiere muchos cuidados. También poseo un coto de caza, y durante la temporada del faisán suelo dar fiestas, para lo que es necesario disponer de personal suficiente. Hay en conjunto ocho criadas, un cocinero, el mayordomo, dos lacayos y un muchacho. Por supuesto, el jardín y los establos cuentan con su propio personal.\n\n\n»”De todos estos sirvientes, el que llevaba más tiempo con nosotros era Brunton, el mayordomo. Cuando mi padre le contrató era un joven maestro sin empleo, pero demostró gran energía y mucho carácter, y pronto se hizo indispensable en la casa. Era un hombre alto y apuesto, con una magnífica frente despejada, y, aunque trabaja en nuestra casa desde hace veinte años, no parece tener más de cuarenta. Dadas sus dotes personales y su extraordinaria capacidad (habla varios idiomas y toca casi todos los instrumentos musicales), es un milagro que se haya conformado tanto tiempo con este empleo, pero supongo que se siente a gusto y que le faltan energías para cambiar. Todos nuestros invitados guardan un recuerdo imperecedero de nuestro mayordomo.\n\n\n»”Pero ese dechado de perfecciones tiene un defecto. Es un poco donjuán, y ya puedes imaginar que, para un hombre como él, no es un papel muy difícil de desempeñar en un tranquilo distrito rural. Mientras estuvo casado todo marchó bien, pero desde que enviudó nos ha ocasionado muchos quebraderos de cabeza. Hace unos meses, alentamos la esperanza de que sentara de nuevo la cabeza, pues se comprometió en matrimonio con Rachel Howells, nuestra segunda doncella, pero ya la ha dejado, y ahora anda con Janet Tregellis, la hija del guardabosques mayor. Rachel, que es una buena chica pero tiene un excitable temperamento galés, sufrió una dolencia nerviosa y deambula por la casa, al menos lo hacía hasta ayer, reducida a una sombra de lo que fue. Sin embargo, a este primer drama en Hurlstone siguió otro que lo borró de nuestra mente, y que fue el preludio del deshonor y el despido del mayordomo Brunton.\n\n\n»”Ocurrió lo siguiente. Ya he dicho que era un hombre muy inteligente, y esa misma inteligencia le ha llevado a la ruina, pues parece suscitar en él una insaciable curiosidad por cuestiones que no le conciernen en absoluto. Yo no barruntaba hasta dónde le llevaría esto hasta que un incidente nimio me abrió los ojos.\n\n\n»”Ya te he dicho que la casa es antigua y está llena de recovecos. Una noche de la pasada semana, el jueves para ser exactos, no pude conciliar el sueño, pues había tomado imprudentemente una taza de fuerte café negro después de la cena. Tras luchar contra el insomnio hasta las dos de la madrugada, comprendí que el esfuerzo era inútil, me levanté y encendí una lámpara con intención de seguir leyendo mi novela. Pero la había olvidado en la sala de billar. Me puse, por consiguiente, una bata y fui en su busca.\n\n\n»”Para llegar a la sala de billar hay que bajar una escalera y cruzar un pasillo que conduce a la biblioteca y a la sala de armas. Puedes imaginar cuál fue mi sorpresa cuando, al asomarme a ese pasillo, vi un resplandor que procedía de la puerta abierta de la biblioteca. Yo mismo había apagado la luz y había cerrado la puerta, antes de retirarme a mi habitación. Naturalmente, mi primera idea fue que había ladrones en la casa. Los pasillos de Hurlstone tienen las paredes decoradas con armas antiguas. Descolgué un hacha de combate, dejé la lámpara a mis espaldas, avancé de puntillas por el pasillo, atisbé por la puerta y me asomé a la habitación.\n\n\n»”Brunton, el mayordomo, estaba allí. Sentado, completamente vestido, en una butaca, con un papel de lo que podía ser un mapa extendido sobre las rodillas y con la frente apoyada entre las manos, parecía sumido en hondas reflexiones. Quedé atónito, espiándole desde las sombras. La tenue luz de una velita depositada en el borde de la mesa me bastó para ver que el hombre iba vestido. De pronto, mientras yo le miraba, se levantó y se encaminó hacia un escritorio que hay a un lado de la habitación, abrió uno de los cajones, extrajo de él un papel y, tras regresar a su asiento, lo alisó al lado de la vela, al borde de la mesa, y empezó a estudiarlo atentamente. Me invadió tal furia al ver la tranquilidad con que manipulaba nuestros documentos familiares, que di un paso hacia delante. Brunton levantó los ojos y descubrió mi figura en el umbral. Se levantó como impulsado por un resorte, palideció de miedo y ocultó en su pechera el papel, parecido a un mapa, que había estado examinando cuando llegué.\n\n\n»”—¡Vaya! —dije—. ¿Así es como nos paga la confianza que hemos puesto en usted? Mañana mismo dejará usted su puesto.\n\n\n»”Hizo una inclinación de cabeza, con el aspecto de alguien totalmente derrotado, y cruzó por mi lado sin decir palabra. La vela seguía encima de la mesa, y a su luz miré el papel que Brunton había sacado del escritorio. Comprobé con sorpresa que no se trataba de nada importante; era sencillamente una copia de las preguntas y respuestas que se intercambian en la curiosa y antigua ceremonia denominada Ritual de los Musgrave. Es propia de nuestra familia y por ella han pasado durante siglos, al cumplir la mayoría de edad, todos los varones de nuestro linaje; algo de interés privado, y quizá de cierta relevancia para un arqueólogo, al igual que nuestros blasones y nuestros escudos, pero que no tiene ninguna utilidad práctica.\n\n\n»—Será mejor volver a este documento más tarde —dije.\n\n\n»—Bien, si tú lo crees necesario —contestó sin ningún entusiasmo—. Continuando mi relato, volví a cerrar el escritorio con la llave que Brunton había dejado, y daba media vuelta para marcharme, cuando me sorprendió ver que el mayordomo había regresado y estaba de pie ante mí.\n\n\n»”—Señor Musgrave —exclamó con la voz ronca de emoción—, no puedo soportar esta deshonra. Siempre he sido más orgulloso de lo que permitía mi posición, y la deshonra me mataría. Mi sangre caerá sobre su cabeza, señor, si me condena a la desesperación. Caso de que después de lo ocurrido no quiera o no pueda mantenerme a su servicio, le ruego por Dios que sea yo quien me despida y me marche dentro de un mes, como si fuera por mi propia voluntad. Eso sí podría soportarlo, señor Musgrave, pero no que todas las personas que me conocen sepan que me ha echado a la calle.\n\n\n»”—No merece usted consideración ninguna, Brunton —repliqué—. Su proceder ha sido infame. Sin embargo, ya que lleva tanto tiempo al servicio de mi familia, no quiero avergonzarle públicamente. Pero un mes es demasiado tiempo. Márchese dentro de una semana, y dé la excusa que prefiera para justificar su partida.\n\n\n»”—¿Solo una semana, señor? —gritó con voz desesperada—. Quince días, ¡deme por lo menos quince días!\n\n\n»”—Una semana —repetí—, y reconozca que estoy siendo muy benévolo.\n\n\n»”Salió encogido de la habitación, el rostro hundido en el pecho, como un hombre destrozado, mientras yo apagaba la luz y regresaba a mi dormitorio.\n\n\n»”Durante los dos días siguientes, Brunton atendió sus obligaciones más escrupulosamente que nunca. Yo no hice ninguna referencia a lo ocurrido y esperé con cierta curiosidad ver cómo salía del paso. Pero al tercer día no compareció como de costumbre, después del desayuno, para recibir las instrucciones de la jornada. Al salir del comedor, me encontré con Rachel Howells, la doncella. Ya te he dicho que acaba de recuperarse de una enfermedad, y estaba tan pálida y demacrada que la regañé por haberse reincorporado al trabajo.\n\n\n»”—Deberías estar en cama —le dije—. Ya volverás a tus obligaciones cuando estés más fuerte.\n\n\n»”Me miró con una expresión tan extraña que comencé a temer que la enfermedad le hubiera afectado el cerebro.\n\n\n»”—Ya estoy lo bastante fuerte, señor Musgrave —me dijo.\n\n\n»”—Veremos lo que dice el médico. Ahora métete en cama, y, cuando bajes, dile por favor a Brunton que quiero verle.\n\n\n»”—El mayordomo se ha ido —me contestó.\n\n\n»”—¿Que se ha ido? ¿Adónde ha ido?\n\n\n»”—Se ha ido. Nadie le ha visto. No está en su cuarto. ¡Oh, sí! ¡Se ha ido! ¡Se ha ido!\n\n\n»”Al decir esas palabras, se desplomó de espaldas contra la pared, profiriendo gritos y risotadas de loca, mientras yo, horrorizado ante ese ataque de histeria, corría hacia la campanilla para pedir ayuda. Llevaron a la muchacha a su habitación, gritando y sollozando, y yo indagué qué ocurría con Brunton. No cabía duda de que había desaparecido. No había dormido en su cama, nadie le había visto desde que se retiró a su habitación la noche anterior, y era muy difícil entender cómo había podido salir de la casa, pues tanto las puertas como las ventanas estaban cerradas desde el interior por la mañana. Su ropa, su reloj e incluso su dinero seguían en la habitación, y solo faltaba el traje negro que solía llevar puesto. Tampoco estaban las zapatillas, aunque sí las botas. ¿Adónde podría haber ido Brunton durante la noche, y qué habría sido de él?\n\n\n»”Por supuesto, registramos la casa desde el sótano hasta el desván, pero no hallamos ni rastro de él. Es, como te he dicho, un laberinto, sobre todo el ala original, ya prácticamente deshabitada, pero recorrimos todas las habitaciones y buhardillas y no hallamos el menor indicio del hombre desaparecido. Me parecía increíble que se hubiera marchado abandonando todas sus pertenencias. ¿Dónde podría estar? Llamé a la policía local, sin resultado alguno. Había llovido la noche anterior y recorrimos en vano el jardín y los caminos que rodean la casa. Así estaban las cosas, cuando un nuevo acontecimiento desvió nuestra atención de este misterio.\n\n\n»”Los dos últimos días, Rachel Howells había estado tan enferma, a ratos delirando y a ratos histérica, que habíamos contratado a una enfermera para que la velara por la noche. La tercera noche tras la desaparición de Brunton, la enfermera vio que la paciente dormía tranquilamente y se adormeció en la butaca. Cuando despertó a primera hora de la mañana, encontró la cama vacía, la ventana abierta y ni rastro de la enferma. Me despertaron de inmediato, y salí en busca de la muchacha con dos lacayos. No fue difícil determinar la dirección que había seguido, pues, partiendo del pie de su ventana, las huellas cruzaban el jardín, llegaban al borde del lago y se desvanecían cerca del camino de gravilla que conduce al exterior. En este punto, el lago tiene ocho pies de profundidad, y ya imaginas lo que sentimos al ver que las huellas de la pobre demente terminaban al borde del agua.\n\n\n»”Dragamos el fondo del lago en un intento de recuperar los restos de la joven, pero el cuerpo no apareció. En cambio, sacamos a la superficie un objeto de lo más extraño. Se trataba de una bolsa de lino que contenía un montón de viejo metal oxidado y varios trozos de cristal descolorido y opaco. Este extraño hallazgo fue lo único que pudimos encontrar, y a pesar de que durante el día de ayer se buscó y se indagó por todas partes, no sabemos nada de Rachel Howells ni de Richard Brunton. La policía del condado está desconcertada, y yo acudo a ti como último recurso.\n\n\n»Ya puede usted imaginar, Watson, el interés con que seguí esta extraordinaria secuencia de acontecimientos. Intenté ordenarlos y encontrar un hilo común que los uniese. El mayordomo había desaparecido. La doncella había desaparecido. La doncella había amado al mayordomo, pero después tuvo motivos para odiarlo. Era galesa, apasionada y temperamental. Se había mostrado terriblemente trastornada por la desaparición de Brunton. Había arrojado al lago una bolsa con un curioso contenido. Estos eran los factores a considerar, pero ninguno parecía llegar al fondo de la cuestión. ¿Cuál era el punto de partida de aquella cadena de acontecimientos? Allí radicaba el origen del misterio.\n\n\n»—Musgrave —dije—, es preciso que vea ese papel que tu mayordomo creyó tan importante examinar, incluso a riesgo de perder su empleo.\n\n\n»—Ese ritual familiar es bastante absurdo —contestó—, pero lo excusa en parte su antigüedad. Aquí tengo una copia de las preguntas y las respuestas, si quieres echarles un vistazo.\n\n\n»Me entregó el mismo papel que tengo ahora aquí, Watson. Es el extraño catecismo al que debía someterse todo Musgrave cuando llegaba a su mayoría de edad. Le leeré tal cual las preguntas y las respuestas.\n\n\n \n\n\n—¿De quién era?\n\n\n—Del que se ha marchado.\n\n\n—¿Quién lo tendrá?\n\n\n—El que vendrá.\n\n\n—¿Dónde estaba el sol?\n\n\n—Sobre el roble.\n\n\n—¿Dónde estaba la sombra?\n\n\n—Bajo el olmo.\n\n\n—¿Dónde estaba situada?\n\n\n—Al norte diez y diez, al este cinco y cinco, al sur dos y dos, al oeste uno y uno, y luego hacia abajo.\n\n\n—¿Qué daremos por ella?\n\n\n—Todo cuanto tenemos.\n\n\n—¿Por qué deberíamos hacerlo?\n\n\n—Por la confianza puesta en nosotros.\n\n\n \n\n\n»—El original no lleva fecha —comentó Musgrave—, pero la ortografía corresponde a mediados del siglo XVII. Temo, sin embargo, que no te servirá de gran ayuda para resolver este misterio.\n\n\n»—Al menos nos ofrece otro misterio, más interesante incluso que el primero. Puede que la solución del uno comporte la solución del otro. Perdona que te diga, Musgrave, que tu mayordomo me parece un hombre muy inteligente y más perspicaz que diez generaciones de sus amos.\n\n\n»—No te sigo, Holmes. A mí no me parece que este papel tenga ninguna utilidad práctica.\n\n\n»—Pues a mí me parece que tiene mucha, y creo que Brunton opinaba lo mismo. Probablemente lo había visto antes de la noche que tú le sorprendiste.\n\n\n»—Es muy posible. Nunca nos molestamos en esconderlo.\n\n\n»—Creo que esa noche solo quería refrescarse la memoria por última vez. Si te he entendido bien, cuando tú apareciste tenía una especie de mapa que luego se escondió en la pechera.\n\n\n»—Cierto. Pero ¿qué tendría eso que ver con nuestra antigua costumbre familiar y qué significa todo este galimatías?\n\n\n»—No creo que nos resulte muy difícil averiguarlo —dije—. Con tu permiso, tomaremos el primer tren a Sussex, y allí profundizaremos un poco más en la cuestión.\n\n\n»Aquella misma tarde estábamos los dos en Hurlstone. Probablemente haya visto usted dibujos y haya leído descripciones de ese famoso y antiguo edificio, y me limitaré a decirle que está construido en forma de “L”, y que el brazo más largo forma la parte más moderna, y el más corto forma el núcleo más antiguo, a partir del cual se desarrolló el resto. Sobre el dintel de una puertecilla situada en el centro de esta parte antigua está escrita la fecha “1607”, pero los expertos coinciden en afirmar que las vigas y las sillerías son muy anteriores. El grosor de los muros y la pequeñez de las ventanas de esta zona del edificio forzaron el siglo pasado a la familia a construir el ala moderna, y la parte antigua se utiliza ahora, si es que se utiliza alguna vez, como almacén y como bodega. La casa está rodeada por un espléndido parque de viejos árboles, y el lago al que se refirió mi cliente está junto a la avenida, a unas doscientas yardas del edificio.\n\n\n»Yo ya estaba convencido, Watson, de que no se trataba aquí de tres misterios independientes, sino de uno solo, y creía que, si lograba descifrar el Ritual de los Musgrave, tendría en mis manos la clave que me llevaría a la verdad, tanto respecto al mayordomo Brunton como a la sirvienta Howells. Orienté todas mis energías en esa dirección. ¿Por qué estaba el mayordomo tan interesado en esa antigua fórmula?\n\n\n»Evidentemente porque vio algo en ella que se les había escapado a todas las anteriores generaciones de propietarios rurales, y porque esperaba sacar un provecho propio. ¿En qué consistiría, pues, y de qué modo había afectado su destino?\n\n\n»Resultaba evidente, al leer el ritual, que las medidas tenían que referirse a algún lugar al que aludía el resto del documento, y que, si encontrábamos ese lugar, estaríamos bien encaminados para descubrir cuál era el secreto que los viejos Musgrave habían creído necesario camuflar de un modo tan curioso. Teníamos dos pistas para empezar, un roble y un olmo. En cuanto al roble, no había duda alguna. Justo enfrente de la casa, a la derecha de la avenida, se alzaba un roble patriarcal, uno de los árboles más magníficos que he visto en toda mi vida.\n\n\n»—¿Ya estaba aquí cuando se escribió vuestro ritual? —dije yo, al pasar junto al árbol.\n\n\n»—Ya estaba aquí cuando nos invadieron los normandos —respondió—. Tiene una circunferencia de veintitrés pies.\n\n\n»Ya tenía uno de mis puntos fijos asegurado.\n\n\n»—¿Tenéis también algún olmo viejo? —pregunté.\n\n\n»—Había uno allí abajo, pero hace diez años que cayó sobre él un rayo y nosotros cortamos lo que quedó.\n\n\n»—¿Puede verse aún dónde estaba?\n\n\n»—Claro.\n\n\n»—¿Y no hay otros olmos?\n\n\n»—Antiguos, no, pero abundan las hayas.\n\n\n»—Me gustaría verlo.\n\n\n»Habíamos llegado hasta la casa en un dog-cart, y mi cliente me condujo de inmediato, sin entrar en ella, al lugar del césped donde una cicatriz marcaba el punto en que se había alzado el árbol. Quedaba a medio camino entre el roble y la casa. Mi investigación parecía progresar.\n\n\n»—Supongo que será imposible saber la altura que tenía el olmo —dije.\n\n\n»—Puedo decírtelo ahora mismo. Sesenta y cuatro pies.\n\n\n»—¿Cómo lo sabes? —pregunté asombrado.\n\n\n»—Cuando mi tutor me ponía problemas de trigonometría, siempre eran a base de medir alturas. Calculé, de niño, las de todos los edificios y árboles de la finca.\n\n\n»Era una suerte increíble. Los datos me llegaban más aprisa de lo que hubiera podido esperar.\n\n\n»—Dime —pregunté—, ¿el mayordomo te hizo alguna vez esta misma pregunta?\n\n\n»Reginald Musgrave me miró perplejo.\n\n\n»—Ahora que lo mencionas —respondió—, recuerdo que Brunton me preguntó la altura de ese árbol hace unos meses, a propósito de una pequeña discusión que había tenido, al parecer, con el mozo de cuadras.\n\n\n»Eran buenas noticias, Watson, porque demostraban que me encontraba en el camino acertado. Miré el sol. Estaba muy bajo y calculé que en apenas una hora estaría justo encima de las ramas más altas del viejo roble. Se cumpliría entonces una de las condiciones mencionadas en el ritual. Y al mencionar la sombra del olmo tenía que referirse al final de la sombra, o de lo contrario se hubiese tomado el tronco como guía. Tenía que averiguar, pues, dónde caía el extremo más lejano de la sombra cuando el sol acababa de pasar por el roble.\n\n\n»Todo esto puede parecerle muy difícil, Watson, dado que el olmo ya no estaba allí.\n\n\n»Bueno, al menos sabía que, si Brunton había podido hacerlo, yo también podría. Y, en realidad, no era tan difícil. Fui con Musgrave a su despacho y tallé esta pequeña estaca, a la cual até esta larga cuerda, en la que hice un nudo a cada yarda.\n\n\n»Después cogí dos largos de una caña de pescar, que medían justo seis pies, y regresé con mi cliente al lugar donde había estado el olmo. El sol rozaba la copa del roble. Sujeté la caña, marqué la dirección de la sombra y la medí. Medía nueve pies de longitud. A partir de ahí el cálculo fue muy sencillo. Si una caña de seis pies arrojaba una sombra de nueve pies, un árbol de sesenta y cuatro pies daría una sombra de noventa y seis, y las dos sombras tomarían la misma dirección. Medí la distancia, que me llevó casi hasta la pared de la casa, y hundí la clavija en aquel punto. Ya puede imaginar mi júbilo, Watson, cuando, a dos pulgadas de mi clavija, vi en el suelo una depresión de forma cónica. Supe que estaba siguiendo la pista correcta, pues se trataba de la marca que Brunton había hecho como resultado de sus medidas.\n\n\n»Desde este punto de partida comencé a caminar contando los pasos y habiendo verificado primero los puntos cardinales con una brújula. Diez pasos dados con cada pie me llevaron paralelamente a la pared de la casa, y volví a marcar el punto con otra clavija. Di luego cinco pasos al este y dos al sur. Me llevaron al mismísimo umbral de la casa. Ahora dos pasos al oeste suponía dar dos pasos pasillo adelante, y este sería el lugar indicado por el ritual.\n\n\n»Nunca había sentido una decepción mayor, Watson. Me pareció por un momento que tenía que haber un error capital en mis cálculos. El sol poniente daba de lleno en el suelo del pasillo, y pude comprobar que las viejas piedras grises y desgastadas del pavimento estaban firmemente unidas y no se habían movido en años. Brunton no había estado nunca allí. Golpeé el suelo, pero el sonido era el mismo en todas partes, y no había grietas ni agujeros. Pero, afortunadamente, Musgrave, que había comenzado a comprender el significado de mi proceder, y que estaba ahora tan excitado como yo, sacó el manuscrito para comprobar mis cálculos.\n\n\n»—¡Y hacia abajo! —exclamó—. Has omitido el “hacia abajo”.\n\n\n»Yo había interpretado el “hacia abajo” como que teníamos que excavar, pero comprendí de pronto mi equivocación.\n\n\n»—¿O sea que existe un sótano?\n\n\n»—Sí, y tan viejo como la casa. Pasa por aquí, por esa puerta.\n\n\n»Bajamos por una escalera de caracol, de piedra, y mi acompañante encendió la linterna que había sobre un barril en una esquina. Al instante nos dimos cuenta de que por fin habíamos llegado al sitio adecuado, y de que no éramos los únicos que habían visitado aquel lugar recientemente.\n\n\n»Había sido utilizado para almacenar madera, pero los maderos que habían cubierto el suelo se habían apilado a los lados para dejar un espacio libre en el centro. Y en este espacio había una losa de piedra, con una anilla de hierro oxidada en el centro, a la que alguien había atado una bufanda a cuadros.\n\n\n»—¡Dios mío! —gritó mi cliente—. ¡Es la bufanda de Brunton! Podría jurar que se la he visto puesta. ¿Qué ha estado haciendo aquí ese granuja?\n\n\n»A instancias mías, llamaron a dos policías del condado para que estuvieran presentes y entonces intenté levantar la piedra tirando de la bufanda. Solo conseguí moverla un poco y necesité la ayuda de uno de los agentes para levantarla. A nuestros pies se abrió un agujero negro, y todos nos asomamos a mirar, mientras Musgrave, arrodillado a un lado, introducía en él la linterna.\n\n\n»Era una pequeña cámara, de unos siete pies de profundidad y cuatro de superficie. A un lado había un cofre de madera con tachuelas de latón. La tapa estaba levantada y había una anticuada llave en la cerradura. El cofre estaba cubierto de una espesa capa de polvo; la humedad y la carcoma habían corroído la madera, y en el interior florecían colonias de pálidos hongos. En el fondo había varios discos de metal, aparentemente viejas monedas, que son las que tenemos ahora delante de nosotros, y nada más.\n\n\n»Sin embargo, en aquel momento nuestra atención no estaba centrada en el viejo cofre, pues no podíamos apartar los ojos de lo que se agazapaba junto a él. Era la figura de un hombre, vestido de negro, en cuclillas, con la frente apoyada en el borde del cofre y abrazado a ambos lados de este. La postura había hecho que se le agolpara la sangre en el rostro, y nadie hubiera podido reconocer aquellas facciones distorsionadas. Pero, cuando subimos el cadáver, mi cliente comprobó, por la estatura, la ropa y el cabello, que se trataba del mayordomo desaparecido. Llevaba varios días muerto, pero no presentaba heridas o magulladuras que indicaran cómo había encontrado tan trágico fin. Al sacar el cuerpo del sótano, nos enfrentábamos a un problema casi tan formidable como al iniciar la investigación.\n\n\n»Confieso, Watson, que hasta aquellos momentos estaba bastante decepcionado. Había confiado en resolver el enigma cuando encontráramos el lugar indicado en el ritual, pero ahora estaba en él y me hallaba, al parecer, tan lejos como antes de saber qué era lo que la familia había ocultado con tan elaboradas precauciones. Cierto que había logrado desvelar lo ocurrido con Brunton, pero ahora debía esclarecer cómo había encontrado la muerte y qué papel desempeñaba la mujer que también había desaparecido. Me senté en un barril que había en un rincón y revisé cuidadosamente todo el caso.\n\n\n»Usted ya conoce mis métodos, Watson. Me pongo en el lugar del individuo, y, tras evaluar su inteligencia, intento imaginar cómo hubiese procedido yo si me hubiese hallado en las mismas circunstancias. En esta ocasión, el asunto se simplificaba al ser la inteligencia de Brunton de primer orden, lo que hacía innecesario una ecuación para equipararla a la mía. El mayordomo sabía que había algo muy valioso escondido. Había dado con el lugar. Había descubierto que la losa era demasiado pesada para que la moviera un solo hombre. ¿Qué había hecho entonces? No podía obtener ayuda del exterior, aun en el caso de que existiera alguien en quien pudiera confiar, sin abrir la puerta de la casa y levantar sospechas. Era mejor que su cómplice fuera alguien del interior. Pero ¿a quién recurrir? Aquella muchacha le había amado apasionadamente. A un hombre siempre le cuesta admitir que, por muy mal que la haya tratado, ha perdido finalmente el amor de una mujer. Intentaría, dedicándole unas pocas atenciones, hacer las paces con Howells, y la utilizaría como cómplice. Bajarían juntos una noche al sótano y entre los dos conseguirían levantar la losa. Hasta aquí yo podía seguir sus pasos como si los estuviera viendo con mis propios ojos.\n\n\n»Pero para dos personas, y una de ellas mujer, no debió ser cosa fácil mover aquella piedra. Ni siquiera nos había resultado fácil a un fornido policía de Sussex y a mí. ¿Cómo se las ingeniarían para lograrlo? Hicieron seguramente lo mismo que hubiese hecho yo. Me levanté y examiné con cuidado los pedazos de madera esparcidos por el suelo. Encontré enseguida lo que buscaba. Una de las astillas, que medía unos tres pies, estaba mellada en uno de los extremos, y otras estaban aplastadas como si las hubiera oprimido un peso considerable. Era evidente que, a medida que iban subiendo la losa, introducían las maderas en la ranura, hasta que cuando esta fue lo bastante grande para que pudiera deslizarse una persona por ella, la mantuvieron abierta mediante un tronco colocado a lo largo. Este había quedado marcado en un extremo, ya que sobre él descansaba todo el peso de la losa y lo aplastaba contra el suelo. Hasta aquí todo tenía sentido.\n\n\n»Y ahora, ¿cómo proseguir la reconstrucción de ese drama nocturno? Era evidente que solo podía introducirse por el agujero una persona y que esta persona había sido Brunton. La chica debió de esperar arriba. Entonces Brunton abrió el cofre y seguramente le pasó el contenido, ya que lo encontramos vacío, y después, ¿qué ocurrió después?\n\n\n»¿Qué rescoldos de venganza se habían inflamado de repente en el alma de aquella apasionada mujer celta, cuando tuvo al hombre que la había ultrajado, tal vez más gravemente incluso de lo que podemos sospechar, completamente en su poder? ¿Fue mero azar que resbalara el tronco y la losa sepultara a Brunton en lo que iba a ser su sepulcro? ¿Era ella solo culpable de ocultar lo sucedido? ¿O fue un repentino manotazo lo que derribó el soporte y devolvió la losa a su lugar? En cualquier caso, me parecía ver aún aquella figura de mujer, aferrada a su tesoro, correr escaleras arriba, mientras oía a sus espaldas los gritos sofocados y los frenéticos golpes de las manos contra la losa que apagaba poco a poco la vida de su amante infiel.\n\n\n»Aquí radicaba el secreto de su pálido semblante, sus nervios deshechos y sus histéricas carcajadas de la mañana siguiente. Pero ¿qué contenía el cofre? ¿Qué había hecho ella con ese contenido? Forzosamente tenía que tratarse del viejo metal y las piedras que mi cliente había sacado del lago. La muchacha lo había arrojado allí a la primera oportunidad, para borrar el último rastro del crimen.\n\n\n»Yo llevaba allí veinte minutos, inmóvil, reflexionando sobre el caso. Musgrave seguía de pie, pálido, escrutando el agujero y balanceando la linterna.\n\n\n»—Son monedas de Carlos I —me dijo, mostrándome las pocas que habían quedado en el cofre—. Como ves, acertamos respecto a la fecha del ritual.\n\n\n»—Tal vez encontremos algo más de Carlos I —exclamé, porque se me ocurrió de repente el probable significado de las dos primeras preguntas del ritual—. Déjame ver el contenido de la bolsa que sacaste del lago.\n\n\n»Subimos a su despacho y extendió aquellos restos ante mí. Comprendí que él no les diera ningún valor, pues el metal estaba casi negro y las piedras no tenían brillo. Pero froté una de ellas contra mi manga y resplandeció como una estrella en el oscuro cuenco de mi mano. La pieza de metal era una especie de doble anillo, pero estaba abollada y deforme y había perdido su aspecto original.\n\n\n»—Debes tener presente —dije— que los partidarios del rey seguían activos en Inglaterra incluso después de que él muriera, y que, cuando por fin huyeron, dejaron probablemente escondidas aquí muchas de sus más preciadas pertenencias, con la intención de volver en su busca cuando llegaran tiempos mejores.\n\n\n»—Sir Ralf Musgrave, mi antepasado, fue un destacado partidario del rey y la mano derecha de Carlos II en sus andanzas —dijo mi amigo.\n\n\n»—¡Ajá! —exclamé—. Creo que esto nos proporciona el último eslabón que necesitábamos. Te felicito por haber adquirido, aunque de forma trágica, una reliquia de gran valor intrínseco, pero de mayor importancia todavía como curiosidad histórica.\n\n\n»—¿De qué se trata? —inquirió atónito.\n\n\n»—Nada menos que de la antigua corona de los reyes de Inglaterra.\n\n\n»—¡La corona!\n\n\n»—Exactamente. Recuerda las palabras del ritual. ¿Qué decían? “¿De quién era? Del que se ha marchado”. Eso fue después de la ejecución de Carlos. Y después: “¿Quién lo tendrá? El que vendrá”. Se refiere a Carlos II, cuyo advenimiento ya se preveía. Creo que no hay duda de que esta diadema maltrecha e informe ciñó en otros tiempos la frente de los Estuardo.\n\n\n»—¿Y cómo fue a parar al lago?\n\n\n»—¡Ah! Es una pregunta que me llevará un rato responder.\n\n\n»Y le expuse a continuación la larga cadena de suposiciones y pruebas que había ido construyendo. Cuando concluí mi relato había caído la noche y la luna brillaba nítida en el firmamento.\n\n\n»—¿Y cómo se explica que Carlos no recuperara la corona a su regreso? —preguntó Musgrave metiendo la reliquia en su bolsa.\n\n\n»—Pones el dedo sobre el único punto que probablemente jamás lograremos aclarar. Es posible que el Musgrave que guardaba el secreto muriera antes del regreso del monarca y que en un exceso de precaución dejara esta guía a su descendiente sin explicarle el significado. Desde entonces ha pasado de padres a hijos, hasta caer en manos de un hombre que descifró el secreto y perdió la vida por su causa.\n\n\n»Y esta es, Watson, la historia del Ritual de los Musgrave. Conservan la corona en Hurlstone, aunque tuvieron algún problema legal y hubo que pagar una considerable suma de dinero para que les permitieran quedarse con ella. Estoy seguro de que, si les menciona usted mi nombre, estarán encantados de enseñársela. De la mujer no ha vuelto a saberse nada. Lo más probable es que saliera de Inglaterra, llevándose el secreto de su crimen al otro lado de los mares.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Musgrave Ritual”,\n\n\nThe Strand Magazine\n, 1893\n\n"}