{"metadata": {"length": 25757, "words": 4434, "reading_time_min": 22.17}, "text": "Un largo recorrido por tren un anochecer a fines de diciembre es, en esta nueva versión de la paz, una experiencia lúgubre. Supongo que mis compañeros de viaje y yo podíamos considerarnos afortunados de tener compartimiento, aunque el calentador no funcionara, aunque las luces se apagaran en los frecuentes túneles de los Peninos y, de cualquier manera, fueran demasiado tenues para que pudiéramos leer nuestros libros sin forzar los ojos, y aunque no hubiera vagón-restaurante que al menos permitiera un cambio de escenario. Fue cuando intentábamos simultáneamente masticar la misma clase de bollo seco, comprado en el mismo local de estación, que mi vecino y yo quedamos juntos. Antes de eso, nos habíamos sentado en extremos opuestos del vagón, ambos cubiertos hasta las narices con nuestros abrigos, ambos muy inclinados sobre letras que apenas distinguíamos; pero al tirar yo bajo el asiento los restos del pastel, nuestras miradas se encontraron y él hizo de lado su libro.\n\n\nYa a medio camino hacia Bedwell Junction habíamos encontrado una gama enorme de temas por discutir, tras comenzar con bollos y el tiempo, hablamos pasado a la política, el gobierno, los asuntos extranjeros, la bomba atómica y, a lo largo de un curso inevitable, Dios. Sin embargo, no caímos en mostramos mordientes o ácidos. Mi compañero, ahora sentado frente a mí, un tanto inclinado hacia adelante, de modo que nuestras rodillas casi se tocaban, daba tal impresión de serenidad que habría sido imposible pelearse con él, no importa cuán diferentes fuesen nuestros puntos de vista, que en verdad se diferenciaban profundamente.\n\n\nPronto me di cuenta de que hablaba con un católico romano, alguien que creía —¿cómo lo expresan?— en una deidad omnipotente y omnisciente, mientras que yo soy lo que con imprecisión llaman un agnóstico. Tengo cierta intuición (en la cual no confío, porque bien puede estar fundada en experiencias y necesidades infantiles) de que existe un Dios, y en ocasiones caigo por sorpresa en creer llevado por las coincidencias extraordinarias que complican nuestra senda como las trampas dispuestas para los leopardos en la selva; pero intelectualmente me repugna toda esa idea de un Dios que puede abandonar de tal manera a sus criaturas a las atrocidades del libre albedrío. Me descubrí expresando ese punto de vista a mi acompañante, quien escuchó en silencio y con respeto. Ningún intento hizo de interrumpirme, nada mostró de esa impaciencia o de esa arrogancia intelectual que he terminado por esperar de los católicos; cuando las luces de una estación de paso le cruzaban el rostro, que hasta el momento había escapado a los rayos del único globo encendido en el compartimiento, capté de pronto un asomo de… ¿qué? Dejé de hablar debido a lo fuerte de la impresión. Regresé diez años, hasta el otro lado de un gran conflicto inútil, a un pueblecito de Normandía, Gisors. Por un momento caminé de nuevo por las antiguas murallas almenadas, la mirada descendiendo hacia los tejados grises, hasta que por alguna razón mis ojos cayeron en una de las muchas casas de piedra, donde el rostro de un hombre maduro presionaba contra el cristal (supongo que esa cara ha dejado de existir ya, tal y como todo ese pueblo, lleno de memorias medievales, ha quedado reducido a cascajo). Recuerdo haberme dicho con asombro: “Ese hombre es feliz, completamente feliz”. Miré a mi compañero de viaje, sentado al otro lado del compartimiento, pero su rostro estaba en sombras nuevamente. Dije con voz débil: “Cuando se piensa en lo que Dios —si lo hay— permite. No tan solo los sufrimientos físicos, sino la corrupción, incluso de niños…”.\n\n\nDijo: “Nuestra visión es tan limitada” y me decepcionó lo convencional de la respuesta. Debió de percibir mi decepción (parecía que nuestros pensamientos estuvieran tan próximos como nosotros a la busca de calor), pues agregó: “Desde luego, no hay respuesta para esto. Pescamos indicios…”, y entonces el tren penetró con un rugido en otro túnel y las luces volvieron a apagarse. Fue el túnel más largo hasta ese momento; lo cruzamos meciéndonos y el frío parecía hacerse más intenso con la oscuridad, como una niebla helada (cuando nos roban un sentido —la vista—, los otros se agudizan). Al surgir al simplemente gris de la noche y el globo volver a encenderse, vi que mi compañero se reclinaba en el respaldo de su asiento.\n\n\nRepetí como pregunta su última palabra: “¿Indicios?”.\n\n\n—Oh, significan muy poco en la frialdad de lo impreso… o de lo hablado —dijo temblando bajo el abrigo—. Y nada significan para otro ser humano que no sea el que los pesca. No son pruebas científicas… o incluso pruebas de ningún tipo. Sucesos que, de alguna manera, no resultan como los intentaban… los actores humanos, quiero decir, o el objeto detrás de los actores humanos.\n\n\n—¿Objeto?\n\n\n—La palabra Satanás es tan antropomórfica —tuve que inclinarme entonces hacia adelante: quería escuchar lo que tuviera que decir. Estoy (en verdad estoy, Dios bien lo sabe) dispuesto a la convicción. Dijo—: Nuestras palabras son tan torpes, pero a veces siento piedad por ese objeto. Continuamente encuentra el arma adecuada para usar contra su Enemigo y el arma se le rompe contra su propio pecho. En ocasiones me parece tan… impotente. Acaba usted de decir algo acerca de la corrupción de niños. Me recuerda algo sucedido en mi infancia. Es usted la primera persona —excepción hecha de otra más— a quien he pensado contárselo, tal vez porque usted es anónimo. No es una historia muy larga y, en cierto sentido, es pertinente.\n\n\nDije: “Me gustaría oírla”.\n\n\n—No espere demasiado significado. Pero, me parece, hay en ella un indicio. Eso es todo. Un indicio.\n\n\nLentamente volvió el rostro hacia el cristal, aunque nada podía ver en el convulsionado mundo externo fuera de una misional lámpara de señales, la luz de una ventana, una estacioncilla campirana impulsada hacia atrás por nuestra prisa, eligiendo sus palabras con precisión. Dijo: “De niño me enseñaron a servir en la misa. Era una iglesia pequeña, pues había muy pocos católicos donde yo vivía. Era una ciudad en East Anglia, rodeada por llanuras gredosas y zanjas, tantísimas zanjas. No creo que en total haya habido cincuenta católicos y, por alguna razón, la tradición era mostrarse hostiles con nosotros. Tal vez comenzara con la quema de un mártir protestante en el siglo XVI; una piedra señalaba el lugar, cerca de donde se ponían los miércoles los puestos de carne. Yo captaba a medias la enemistad, aunque sabía que mi mote escolar de ‘Popey’ Martin algo tenía que ver con mi religión, y había oído decir que a mi padre casi lo excluyen del Club Constitucional cuando llegó a la ciudad.\n\n\n“Cada domingo vestía mi sobrepelliz y ayudaba en la misa. Lo odiaba… siempre odié vestirme formalmente para lo que fuera (lo cual no deja de ser curioso, cuando se piensa), y nunca dejé de tener miedo de perder el puesto en el servicio y de hacer algo que me pusiera en ridículo. Nuestros servicios eran a horas distintas que los anglicanos, y cuando nuestro pequeño y nada selecto grupo salía de la horrible capilla, todo el mundo parecía en camino a la iglesia adecuada… siempre la consideré la iglesia adecuada. Teníamos que pasar ante el desfile de sus ojos indiferentes, altaneras, burlones. No imagina cuán seriamente se toma la religión en una ciudad pequeña… aunque solo sea por razones sociales.\n\n\n“Había un hombre en lo particular, uno de los dos panaderos de la ciudad, al que mi familia no le compraba. Creo que ninguno de los católicos le compraba porque se lo consideraba librepensador… extraño título porque, pobre hombre, ningún pensamiento menos libre que el suyo. Estaba cercado por su odio, su odio hacia nosotros. Era muy feo de ver, con un ojo estrábico y la cabeza en forma de nabo, la coronilla limpia de cabello y soltero. No tenía intereses, al parecer, excepto su pan y su odio, aunque ahora —de más edad— comienzo a verle otros ángulos a su naturaleza… sí incluía, tal vez, un cierto amor furtivo. A veces, de pronto, nos tropezábamos con él en una caminata por el campo, en especial si se iba solo y era domingo. Era como si surgiera de las zanjas y las embarraduras de greda en su ropa nos recordaban la harina de sus overoles de trabajo. Llevaba un palo en la mano y apuñalaba los setos; si estaba de humor muy negro, nos lanzaba abruptamente palabras extrañas que parecían de una lengua extranjera… Hoy, desde luego, sé el significado de esas palabras. En una ocasión la policía fue a su casa por lo que un muchacho decía haber visto, pero nada sucedió excepto que el odio lo encadenó aún más. Se llamaba Blacker y me aterrorizaba.\n\n\n“Creo que mostraba un odio especial por mi padre, no sé por qué. Mi padre era gerente del banco Midland y es posible que en alguna época Blacker tuviera experiencias insatisfactorias con el banco… Mi padre fue un hombre muy cauto, que sufrió toda su vida de ansiedad acerca del dinero, suyo o de los otros. Si trato de imaginarme a Blacker ahora, lo veo caminando por una senda estrecha entre elevados muros sin ventanas, y al final de la senda está un muchachillo de diez años: yo. No sé si es una imagen simbólica o el recuerdo de uno de nuestros encuentros… que de algún modo se fueron haciendo más y más frecuentes. Acaba de hablar usted acerca de la corrupción de niños. Aquel pobre hombre se preparaba para vengarse de todo lo que odiaba —mi padre, los católicos, el Dios a quien la gente persistía en acreditar— corrompiéndome. Había ideado un plan horrible e ingenioso.\n\n\n“Recuerdo la primera vez que tuve de él una palabra amistosa. Pasaba por su tienda tan rápido como me era posible, cuando escuché su voz llamando con una especie de subordinación astuta, como si fuera un sirviente ínfimo: ‘Amo David’, llamaba, ‘amo David’, y yo aceleré el paso. Pero la siguiente vez que pasé estaba a la puerta (debió verme venir), un pastelito de esos que llamamos Chelsea en la mano. No quería tomarlo, pero me obligó y entonces no pude sino mostrarme cortés cuando me invitó a ir a la trastienda y ver algo muy especial.\n\n\n“Era un trenecito eléctrico, raro de ver en aquellos días, e insistió en mostrarme cómo funcionaba. Me hizo mover los interruptores para detenerlo y ponerlo en marcha, y me dijo que podía ir cualquier mañana y jugar con él. Usó la palabra ‘jugar’ como si fuera algo secreto, y es cierto que jamás conté a mi familia de aquella invitación y de cómo, tal vez dos veces a la semana en esas vacaciones, el deseo de controlar el trenecito terminó siendo subyugador, así que tras mirar calle abajo y calle arriba para ver si me observaban, me zambullía en la tienda”.\n\n\nNuestro tren adulto, más largo y sucio, penetró en un túnel y la luz se apagó. Sentado en la oscuridad y en silencio, el ruido del tren bloqueaba nuestros oídos con cera. Tras salir, no hablamos de inmediato y tuve que instigarlo a continuar.\n\n\n—Una seducción muy trabajada —dije.\n\n\n—No piense que sus planes eran así de sencillos —dijo mi compañero— o primitivos. Pobre hombre, había mucho más odio que amor en su naturaleza. ¿Puede odiarse algo en lo que no se cree? Y sin embargo, se consideraba librepensador. Qué paradoja imposible, ser libre y estar así obsesionado. Día con día a lo largo de aquellas vacaciones su obsesión había crecido, pero mantenía el control, esperando el momento oportuno. Tal vez ese objeto del que hablé le dio la fuerza y la sabiduría. Solo una semana antes de finalizar las vacaciones me habló de aquello que le concernía tan hondamente.\n\n\n“Lo escuché detrás de mí cuando me hincaba en el piso, uniendo dos vagones. Dijo: ‘No podrá hacer esto, amo David, cuando empiece la escuela’. No era oración que necesitara de mí comentario alguno, como tampoco la siguiente: ‘Debería tenerlo como propio, en verdad’, y cuán hábil y tenuemente había sembrado el anhelo, la idea de una posibilidad… Entonces iba a la trastienda todas los días; comprenda que tenía que aprovechar cada oportunidad antes de que comenzara la maldita escuela, y supongo que me estaba acostumbrando a Blacker, al ojo estrábico, a la cabeza de nabo, a ese servilismo repugnante. El papa, usted lo sabe, se describe como ‘el sirviente de los sirvientes de Dios’ y Blacker… A veces pienso que Blacker era ‘el sirviente de los sirvientes de…’, bueno, no importa.\n\n\n“Al día siguiente, de pie en la puerta observándome jugar, comenzó a hablarme de religión. Dijo, con mentira que incluso yo reconocí, cuánto admiraba a los católicos; que ojalá y pudiera creer así, pero ¿cómo podía creer un panadero? Acentuó ‘panadero’ como pudiera decirse biólogo, y el diminuto tren daba vueltas por la vía marcada O. Dijo: ‘Puedo hornear las cosas que ustedes comen igual de bien que cualquier católico’, y desapareció en la tienda. No tenía yo ni la menor idea de lo que quería decirme. Pronto regresó, una galletita en la mano. ‘Tome’, dijo, ‘cómala y dígame…’. Cuando me la puse en la boca, comprendí que estaba hecha del mismo modo que nuestras obleas para la comunión. La forma le había salido un tanto mal, pero eso era todo y me sentí culpable e irracionalmente asustado. ‘Dígame’, pidió, ‘¿hay alguna diferencia?’.\n\n\n“—¿Diferencia? —pregunté.\n\n\n“—¿No es justo la misma que come en la iglesia?\n\n\n“Dije afectadamente: ‘No ha sido consagrada’.\n\n\n“Dijo: ‘Si pongo las dos bajo un microscopio, ¿cree que podría diferenciarlas?’. Pero incluso a los diez tenía la respuesta para esa pregunta: ‘No’, dije, ‘los… accidentes no cambian’, con un titubeo en la palabra ‘accidente’, que de pronto me había transmitido la idea de muertes y heridas.\n\n\n“Blacker dijo con intensidad súbita: ‘Cómo me gustaría llevarme una de las suyas a la boca, solo por ver…’.\n\n\n“Tal vez le parezca extraño, pero fue esta la primera vez que la idea de transubstanciación en verdad habitó en mi mente. Todo lo había aprendido de memoria, había crecido con la idea. La misa estaba para mí tan falta de vida como las oraciones en De Bello Gallico, la comunión una rutina como los ejercicios en el patio de la escuela; pero aquí, de pronto, me encontraba en presencia de un hombre que lo tomaba en serio, tan en serio como el sacerdote que, naturalmente, no contaba, pues era su trabajo. Me sentí más asustado que nunca.\n\n\n“Dijo: ‘Es una tontería, pero me gustaría tenerla en la boca’.\n\n\n“—Podría si fuera católico —dije ingenuamente. Me miró con su ojo sano, como un cíclope. Dijo: ‘Ayuda con la misa, ¿no? Le sería fácil conseguir una de esas cosas. Le hago una propuesta: le cambio el tren eléctrico por una de sus hostias, pero consagrada. Tiene que ser consagrada’.\n\n\n“—Podría traerle una de la caja —dije. Creo que aún pensaba que su interés era el de un panadero… ver cómo estaban hechas.\n\n\n“—Oh, no —dijo—, quiero ver a qué sabe su Dios.\n\n\n“—No puedo hacerlo.\n\n\n“—¿Ni por un tren eléctrico, todo para usted? No tendría problemas en casa. Lo empacaría y dentro pondría una tarjeta que su padre pudiera ver. ‘Para el hijo del gerente de mi banco, un cliente agradecido’. Eso lo dejaría tan contento como Punch.\n\n\n“Ahora que somos adultos parece una tentación trivial, ¿no? Pero trate de recordar su infancia. Había a nuestros pies un circuito de rieles completo, rieles rectos y rieles curvos, y una estacioncita con maleteros y pasajeros, un curvos, y una estacioncita con maleteros y pasajeros, un túnel, un puente de peatones, un cruce, dos postes de señales, parachoques, claro y, sobre todo, una plataforma giratoria. Lágrimas de anhelo me vinieron a los ojos cuando vi la plataforma giratoria. Era mi pieza favorita, pues parecía tan fea y práctica y verdadera. Dije con voz débil: ‘No sabría cómo’.\n\n\n“Cuán cuidadosamente había estado estudiando el terreno. Debió escurrirse varias veces cuando la misa, al fondo de la iglesia. No habría servido, comprende usted, presentarse a comunión en una ciudad pequeña como aquella. Todos sabían lo que era. Me dijo: ‘Cuando le hayan dado la comunión, podría colocársela bajo la lengua por un ratito. Primero atiende a usted y a los otros muchachos, y una vez lo vi a usted irse tras la cortina de inmediato. Se le había olvidado una de esas botellitas’.\n\n\n“—La ampolla —dije.\n\n\n“—Sal y pimienta —me sonrió jovialmente y yo… bueno, miré el trenecillo con el que ya no podría jugar cuando comenzaran las clases. Dije: ‘Simplemente se la tragaría, ¿verdad?’.\n\n\n“—Oh, sí —dijo—, simplemente me la tragaría.\n\n\n“Por alguna razón ya no quise jugar con el tren aquel día. Me puse de pie y busqué la puerta, pero me detuvo, asiéndome por la solapa. Dijo: ‘Será un secreto entre usted y yo. Mañana es domingo. Véngase por aquí en la tarde. Póngala en un sobre y déjela en el buzón. El lunes por la mañana entregarán el tren clareando, muy temprano’.\n\n\n“—Mañana no —le imploré.\n\n\n“—No me interesa ningún otro domingo —dijo—. Es su única oportunidad —me sacudió suavemente hacia atrás y hacia adelante—. Siempre tendrá que ser un secreto entre usted y yo —dijo—. Si alguien se enterara, le quitarían el tren y luego se las vería conmigo. Lo haría sangrar espantosamente. Ya sabe cómo ando siempre por ahí en los paseos del domingo. No puede esquivarse a un hombre como yo. Aparezco de pronto. Ni siquiera en su casa estaría a salvo. Sé modos de entrar en las casas cuando todos duermen —me arrastró hasta la tienda y abrió un cajón. En el cajón había una llave extraña y una navaja de peluquero. Dijo—: Esa es una llave maestra que abre todas las cerraduras y esa… con esa sangro a la gente —y me acarició la mejilla con sus harinosos dedos gordezuelos y dijo—: Olvídelo. Usted y yo somos amigos.\n\n\n“Aquella misa del domingo está en mi cabeza, con todos sus detalles, como si hubiera ocurrido apenas la semana pasada. Del momento de la confesión al momento de la consagración tuvo una importancia terrible. Solo otra misa ha sido igual de importante para mí… pero incluso ni esa, pues se trató de una misa solitaria que nunca podrá suceder de nuevo. Pareció tan definitiva como el último sacramento cuando el sacerdote, inclinándose, puso la hostia en mi boca allí donde estaba hincado ante el altar con el otro monaguillo.\n\n\n“Supongo que me había decidido a cometer ese acto terrible —porque sabrá usted que para nosotros siempre será un acto terrible— en el momento de ver a Blacker observándome desde el fondo de la iglesia. Se había puesto su mejor ropa de domingo y, como si le fuera imposible escapar del lodo a la marca de su profesión, tenía en la mejilla una marca de talco seco, que presumiblemente se había aplicado tras usar su navaja de peluquero. Me miraba cuidadosamente todo el tiempo y creo que fue miedo —miedo a esa cosa indefinida llamada sagrado— así como la codicia, los que me llevaron a cumplir las instrucciones.\n\n\n“Mi compañero de funciones se puso de pie vivamente y, tomando el plato de la comunión, precedió al padre Carey hacia la barandilla del altar, donde estaban hincados los otros comulgantes. Tenía yo la hostia colocada bajo la lengua: parecía una ampolla. Me levanté y dirigí a la cortina en busca de la botella, que de propósito había dejado en la sacristía. Ya en ella, miré rápidamente en rededor por un escondite y vi sobre una silla un número atrasado de Universe. Saqué de mi boca la hostia y la inserté entre dos páginas: una húmeda masilla. Pensé entonces: tal vez el padre Carey sacó el periódico con algún propósito y encontrará la hostia antes de tener yo tiempo de retirarla, y la enormidad de lo hecho comenzó a penetrarme cuando traté de imaginar el castigo que merecía. El asesinato es lo bastante trivial como para tener su castigo adecuado, pero con un acto así la mente retrocede ante el pensamiento de cualquier retribución. Intenté retirar la hostia pero se había pegado viscosamcnte entre las páginas y, desesperado, desgarré un trozo de periódico y, envolviéndolo todo, lo puse en un bolsillo del pantalón. Cuando volví cruzando la cortina y con la ampolla, mis ojos se encontraron con los de Blacker. Me hizo un gesto de ánimo e infelicidad; sí, estoy seguro, de infelicidad. ¿Sucedía tal vez que el pobre hombre buscaba todo el tiempo algo incorruptible?\n\n\n“Muy poco más recuerdo de aquel día. Creo que tenía la mente en choque y aturdida, además de verme atrapado cn el bullicio familiar de los domingos. En una ciudad provinciana, el domingo es el día para las relaciones. Toda la familia viene a casa y sucede que primos y tíos alejados lleguen apretujados en los asientos traseros de los autos de otras personas. Recuerdo que una muchedumbre parecida cayó sobre nosotros, expulsando temporalmente a Blacker del primer plano de mi mente. Había alguien llamada la tía Lucy, de escandalosa risa hueca que llenaba la casa de alborozo mecánico, como el sonido de una risa grabada escuchada en el interior de una casa de espejos, y no tuve oportunidad de salir solo aunque lo hubiera deseado. Al llegar las seis e irse la tía Lucy y los primos, retornando la paz, era demasiado tarde para ir donde Blacker y a las ocho era mi hora de acostarme.\n\n\n“Creo que me había olvidado a medias de lo que tenía en el bolsillo. Al vaciarlo, el envoltorio de papel periódico trajo de vuelta y sin tardanza la misa, el sacerdote inclinado hacia mí, el gesto de Blacker. Puse el paquete en la silla junto a mi cama y procuré dormirme, pero me acosaban las sombras de la pared donde las cortinas se movían, el rechinido de los muebles, los susurros en la chimenea, acosado por la presencia de Dios allí, en la silla. Para mí, la hostia siempre había sido… bueno, pues la hostia. Como ya dije, teóricamente sabía lo que tenía que creer, pero de pronto, mientras algo silbaba allá afuera en la calle, silbaba ocultamente y puesto en el secreto, supe que aquello al lado de mi cama era algo de valor infinito, algo por lo que un hombre pagaría perdiendo su tranquilidad mental, algo tan odiado que se lo podía amar como se ama a un proscrito o a un niño intimidado. Son estas palabras de adulto, y un niño de diez años el que yacía en cama atemorizado, escuchando el silbido llegado de la calle, el silbido de Blacker, pero creo que sentí con bastante claridad lo que ahora estoy describiendo. Esto quería expresar cuando dije que la Cosa, no importa lo que sea, hace toda forma posible contra Dios pero siempre, en todos los lugares, se ve frustrada en el momento del triunfo. Debió sentirse tan segura de mí como Blacker. También debió sentirse segura de Blacker. Pero me pregunto, sabiendo lo que luego sucedió con ese pobre hombre, si no descubriremos de nuevo que el arma se volvió contra el pecho de la Cosa.\n\n\n“Finalmente no pude soportar ya aquel silbido y aban doné la cama. Abrí las cortinas un poco y allí, justo bajo mi ventana, la luz de la luna sobre el rostro, estaba Blacker. Si hubiera estirado mi mano, los dedos de Blacker hubieran tocado los míos de levantar su brazo. Me miró, su único ojo brillante, con hambre. Comprendo ahora que la cercanía del triunfo debe haberle desarrollado la obsesión al punto de la locura. La desesperación lo había llevado a mi casa. Susurró: ‘David, ¿dónde está?’.\n\n\n“Con la cabeza hice una señal hacia el cuarto. ‘Dámela’, dijo, ‘rápido. Tendrás el tren por la mañana’.\n\n\n“Sacudí la cabeza. Dijo: ‘Tengo aquí la navaja, y la llave. Es mejor que me la entregues’.\n\n\n“—Váyase —dije, pero el miedo apenas me dejaba hablar.\n\n\n“—Te desangraré primero y luego de todos modos la tendré.\n\n\n“—Ah, no, de ninguna manera —dije. Fui hasta la silla y recogí la hostia. Solo en un lugar estaría a salvo. No pude separar la hostia del papel, así que me tragué los dos. Lo impreso se pegó como una ciruela pasa a mi garganta, pero lo hice descender con agua del aguamanil. Entonces volví a la ventana y miré a Blacker. Comenzó a engatusarme: ‘¿Qué has hecho con ella, David? ¿Por qué tanto lío? Solo es un trocito de pan’, y me miraba tan anhelante y suplicantemente que incluso siendo niño me pregunté si en verdad podía él pensar aquello y, sin embargo, desearlo tanto.\n\n\n“—Me la tragué —dije.\n\n\n“—¿Te la tragaste?\n\n\n“—Sí —dije—. Váyase —entonces ocurrió algo que ahora me parece más terrible que su deseo de corromperme o mi acto irreflexivo: Blacker comenzó a llorar, las lágrimas corrían abundantes de su único ojo y sacudía los hombros. Solo vi su cara un momento antes de que se inclinara la cabeza y desapareciera, la calva cabeza de nabo sacudiéndosele, en la oscuridad. Cuando ahora pienso en ello, es casi como si hubiera visto a la Cosa llorando su derrota inevitable. Había tratado de usarme como arma y ahora yo me había roto en sus manos y ella lloraba entonces lágrimas desesperadas por uno de los ojos de Blacker.\n\n\nLos negros hornos de Bedwell Junction aparecieron a lo largo de la línea. El cambiavías funcionó y nos enviaron de una vía a otra. Una nube de chispas, una luz de señales que cambió a rojo, altas chimeneas levantándose contra el ciclo gris, los chorros de vapor de las máquinas estacionadas: la mitad de aquel frío viaje terminaba y no quedaba sino la espera larga por el lento tren que iría a campo traviesa. Dije: “Es una historia interesante. Creo que le hubiera dado a Blacker lo que deseaba. Me pregunto qué habría hecho con ella“.\n\n\n—En verdad pienso —dijo mi acompañante— que en primer lugar la hubiera puesto bajo el microscopio, antes de hacer con ella las demás cosas que supongo planeaba.\n\n\n—¿Y el indicio? —pregunté—. No entiendo del todo lo que quiere decir con eso.\n\n\n—Oh, bueno —dijo vagamente—, para mí fue un extraño comienzo, aquel asunto, cuando lo pienso bien —pero nunca habría sabido lo que quería decir si su abrigo, al levantarse para tomar su maleta de la rejilla, no se hubiera abierto y revelara el alzacuello de un sacerdote.\n\n\nDije: “Supongo que en su opinión le debe mucho a Blacker”.\n\n\n—Sí —dijo—. Soy un hombre muy feliz, ¿comprende?\n\n\n*FIN*\n\n\n\n\n“The Hint of an Explanation”,\n\n\nThe Commonweal\n, 1949\n\n"}