{"metadata": {"length": 53662, "words": 9436, "reading_time_min": 47.18}, "text": "I\n\n\nEn los comienzos del reinado de Luis XV, un joven llamado Croisilles, hijo de un orfebre, volvía de París al Havre, su pueblo natal. Encargado por su padre de realizar cierto asunto en la corte, y habiéndolo desempeñado satisfactoriamente, la alegría de traer una buena nueva le hacía andar más contento y ligero que de costumbre, emprendiendo el viaje a pie voluntariamente, aunque traía en sus bolsillos una suma muy considerable. Era un mozo de excelente carácter y no falto de talento; pero tan distraído y aturdido, que le tenían por una mala cabeza. Se había levantado con el alba, y encantado de atravesar una de las más bellas comarcas de Francia, a ratos soñando y a ratos cantando, seguía la orilla del Sena, flotante al viento la cabellera y bajo el brazo su chambergo. Devastando a su paso los ubérrimos manzanos de la Normandía, iba entregado a la caza de consonantes (pues en todo aturdido hay un poeta), con los que rimar un madrigal para una linda damisela del lugar: nada menos que la señorita Godeau, hija de un arrendador general, rica heredera muy cortejada, perla del Havre. Solo por casualidad —cierto día en que fue a entregar algunos objetos cincelados que el arrendador compró a su padre— entró Croisilles en casa del señor Godeau. El cual señor Godeau era un hombre de humilde nacimiento, pero que, engreído por su fortuna y lleno de orgullo, se avergonzaba de su origen, mostrándose en toda ocasión como enorme y despiadadamente rico. No era, pues, hombre para dejar pisar sus salones al hijo de un orfebre; pero como la señorita Godeau tenía los ojos más bellos del mundo, como el joven Croisilles no era mal parecido, y nada impide a un guapo mozo enamorarse de una linda joven, Croisilles adoraba a la señorita Godeau, sin disgusto por su parte.\n\n\nPensando, pues, en ella, a medida que se acercaba al Havre, y fiel a su costumbre de no reflexionar jamás en nada, sin cuidarse de los invencibles obstáculos que le separaban de su amada, buscaba un consonante de Julia, que era el nombre de la señorita Godeau, cuando llegó a Honfleur. Presa de impaciente emoción, saltó a una barca, con su dinero y su madrigal en el bolsillo. Atravesó el río, y no bien puso el pie en la otra orilla, corrió a la mansión paternal.\n\n\nEl taller estaba cerrado. Aquello le extrañó, pues no era día de fiesta. Temiendo algo, llama una y otra vez, con fuertes golpes, sin obtener respuesta. En vano también llamó a su padre. Entonces se dirigió a casa de un vecino para preguntarle lo que había sucedido; mas el vecino, en vez de responderle, volvió la cabeza como si no le conociera. Insistió Croisilles, y al fin supo que su padre, obligado por la mala marcha de los negocios, había hecho quiebra, huyendo a América y abandonando cuanto poseía en manos de sus acreedores.\n\n\nEl primer sentimiento que tuvo Croisilles, antes de considerar su abandono, fue el de que acaso no volvería jamás a ver a su padre. Le parecía imposible hallarse completamente abandonado tan de repente. Quiso entrar a viva fuerza en el taller; pero le hicieron desistir ante los precintos puestos por la justicia. Entregado a su dolor, sentose en un guardacantón y rompió a llorar amargamente, sordo a los consuelos de los que le rodeaban, y sin cesar de llamar a su padre, aunque sabía cuán lejos debía de estar; hasta que, avergonzado de verse rodeado de gente que se apiñaba curiosa, se levantó, y presa de la más profunda desesperación se dirigió al puerto.\n\n\nVagó por los muelles como el que no sabe adónde va ni qué será de él. Se juzgaba perdido, sin recursos, sin albergue, sin un medio de salvación y sin un amigo. Errante y solo al borde de la mar, estuvo tentado de morir arrojándose a ella. Cuando, cediendo a tal pensamiento, se adelantaba hacia la orilla, se le acercó un viejo criado, llamado Juan, que había servido en su casa durante muchos años.\n\n\n—¡Ay, mi pobre Juan! —exclamó—. Tú debes de saber lo que ha sucedido desde mi marcha. ¿Es posible que mi padre nos haya dejado así, sin avisarnos, sin decirnos adiós?\n\n\n—Se ha ido, es cierto —respondió Juan—, pero no sin despedirse de vos.\n\n\nY al mismo tiempo sacó del bolsillo una carta que entregó a su amo. Croisilles reconoció la letra de su padre, y antes de abrir la carta la besó emocionado; pero la carta no contenía sino algunas palabras que, en lugar de aminorar su dolor, lo acrecentaron. Honrado y tenido por tal hasta entonces, arruinado por una desgracia imprevista (la bancarrota de un socio), el viejo orfebre no dejaba a su hijo más que algunas pobres palabras de consuelo, y como única esperanza esa esperanza vaga y sin plazo, que es, según dicen, lo último que se pierde.\n\n\n—Juan, amigo mío, entregándome esta carta has aliviado un poco mi dolor. Tú eres el único que aún puede quererme. Esto es consolador para mí, mas para ti bien triste, porque estoy perdido, y tan cierto como que mi padre ha huido, he de arrojarme a las aguas que él cruza, no ante ti, ni ahora mismo, sino un día cualquiera.\n\n\n—¿Qué queréis hacer? —replicó Juan, como si no hubiera comprendido, pero reteniendo a Croisilles por el faldón de su casaca—. ¿Qué queréis hacer, mi amo? Vuestro padre ha sido engañado. Esperaba recibir dinero, y el dinero no vino. ¿Podía seguir aquí? Durante treinta años que he estado a su servicio he visto cómo ha hecho su fortuna. Ha trabajado mucho, y los escudos han ido entrando en casa uno a uno. Era un hábil artista y un hombre honrado. Han abusado cruelmente de su bondad. Durante los últimos días los escudos han salido de casa como vinieron. Vuestro padre ha pagado cuanto ha podido, y cuando en su gaveta no quedaban más que seis francos, no pudo por menos de decirme: “Esta mañana había aquí cien mil francos”. ¡Esto no es una bancarrota, señor; éste no es un caso deshonroso!\n\n\n—No dudo de la probidad de mi padre ni de su desgracia —respondió Croisilles—. Tampoco dudo de su cariño. Pero hubiera querido seguirle, porque ¿qué va a ser de mí? No estoy acostumbrado a la miseria; no soy capaz de rehacer mi fortuna. ¿Y cómo conseguirlo sin mi padre? Si él ha tardado treinta años en reunirla, ¿cuántos necesitaré yo para reparar este golpe? Muchos más. ¿Y vivirá él entonces? Seguramente no. Morirá allá lejos sin que yo mismo pueda ir en su busca. Solo muriendo yo también volveré a encontrarle.\n\n\nCroisilles era fervoroso creyente, y aunque su desesperación le hacía desear la muerte, una gran vacilación le impedía buscarla. Desde las primeras palabras se apoyó en el brazo de Juan, y juntos, amo y criado, volvieron al pueblo. Cuando se alejaron de la mar y se internaron en las calles, Juan añadió:\n\n\n—Pero, señor, yo creo que un hombre de bien debe vivir, y que nada prueba una desgracia. Si vuestro padre no se ha matado, gracias a Dios, ¿por qué pensar vos en morir? Si no ha existido deshonra y todo el mundo lo sabe, ¿qué pensarían de vuestra muerte? Que no habíais podido soportar la pobreza. No sería cristiano ni valiente. Y en el fondo, ¿qué es lo que os asusta? Gentes hay que nacen pobres, y al nacer quedan sin madre ni padre. Ya sé que no todo el mundo se parece; pero, en fin, nada le es imposible a Dios. ¿Qué haríais en caso semejante? A vuestro padre —y no os ofenda lo que os digo—, como no nació rico, tanto le da su pobreza, y acaso sea éste su consuelo. Sí, mi amo, todos podemos arruinarnos, pues nadie está libre de una bancarrota; pero me atrevo a decir que vuestro padre se ha precipitado un poco. ¿Pero qué queréis? No todos los días se hace a la mar un navío con rumbo hacia América. Yo le acompañé hasta el embarcadero, y ¡si hubierais visto su tristeza! ¡Como me recomendó que os cuidase y que le diera noticias de vos! ¡No siempre ha de ir la soga tras el caldero, mi amo! Cada cual tiene sus días de prueba, y yo también los tuve, pues fui soldado antes que criado. Pasé momentos muy amargos; pero entonces era yo joven, tenía vuestra edad y me parecía que la Providencia velaba siempre por mis veinticinco años. ¿Por qué queréis impedir a Dios que repare el mal que os ha causado? Dejad al tiempo, y todo se arreglará. Si me fuera permitido aconsejaros, os diría que esperaseis dos o tres años solamente, y apostaría cualquier cosa a que para entonces ya encontraríais agradable la vida. Siempre hay ocasión de dejar este mundo. ¿Por qué queréis aprovecharos de una mala hora?\n\n\nMientras el viejo Juan se esforzaba en persuadir a su amo, éste iba silencioso, y, como todo el que sufre, mirando de un lado a otro, cual si buscase algo capaz de reconciliarle con la vida. La casualidad hizo que entretanto la señorita Godeau, la hija del arrendador general, acertase a pasar con su dueña. La casa del señor Godeau no estaba lejos. Croisilles vio entrar en ella a su amada. Aquel encuentro le produjo más efecto que todos los razonamientos del mundo. Y como ya hemos dicho que casi siempre se dejaba llevar del primer impulso, sin dudar un momento y sin dar una explicación soltó el brazo de su antiguo criado y fue a llamar en casa del señor Godeau.\n\n\n \n\n\nII\n\n\n \n\n\nCuando hoy se habla de un antiguo recaudador de rentas reales nos le imaginamos, no sin razón, con un vientre enorme sobre dos piernas cortas, una peluca opulenta y una cara redonda con mofletes y triple papada. Todo el mundo sabe a cuántos abusos daban lugar los arrendamientos reales, y parece que, por ley natural, engordan más aquellos que se nutren, no solo con su propia ociosidad, sino con el trabajo ajeno. Entre los recaudadores era el señor Godeau uno de los más clásicos, es decir, de los más gordos; por entonces padecía de gota, cosa muy a la moda en aquel tiempo, como lo es hoy la jaqueca. Viviendo en el mayor regalo, se pasaba los días en una rica estancia, hundido en una poltrona y con los ojos a medio cerrar. Grandes espejos le rodeaban, reflejando por todas partes la majestad de su figura; el oro, encerrado en prietas sacas, cubría su mesa y relucía en muebles, puertas, cerraduras, chimeneas, plafones y artesonado; de oro era su traje, y no sé si también lo sería su sesera. Calculando estaba los resultados de un pequeño negocio que no podía dejar de producirle algunos miles de luises, y dignándose sonreír a solas, cuando le anunciaron la presencia de Croisilles, que entró humilde y resuelta mente y en el desorden que puede suponerse en quien piensa arrojarse al mar. El señor Godeau se quedó un poco sorprendido de tan inesperada visita. Al pronto creyó que su hija había hecho algunas compras en casa del orfebre, confirmándose en esta idea al verla aparecer casi al mismo tiempo que Croisilles, e hizo a éste signo de que hablase sin tomar asiento. La damisela se acomodó en un sofá, y Croisilles se expresó en estos términos, poco más o menos:\n\n\n—Señor, mi padre se ha declarado en quiebra. La bancarrota de un socio le ha obligado a suspender sus pagos, y, no pudiendo resistir a su propia deshonra, ha huido a América, después de entregar a sus acreedores hasta el último céntimo. Cuando esto ha sucedido yo estaba ausente, y al llegar, hace dos horas, lo he sabido. Carezco en absoluto de recursos y estoy decidido a morir. Es muy probable que en cuanto salga de esta casa me arroje al mar. Ya lo hubiera hecho si el Destino no me depara vuestra hija tan a punto. Señor, la quiero con toda mi alma. Hace dos años que estoy enamorado de ella, y hasta hoy he callado, contenido por el respeto que la debo; mas hoy, declarándooslo, cumplo un deber sagrado, y ofendería a Dios si antes de darme la muerte no viniera a pediros su mano. No tengo la menor esperanza de que me la concedáis; mas no por eso debo dejar de pedírosla, pues soy buen cristiano, y cuando un buen cristiano se ve de pronto en tan tremenda desgracia, que no le es posible resistirla, debe al menos, para atenuar su crimen, agotar cuantas probabilidades le queden antes de tomar una resolución extrema.\n\n\nEn un principio, el señor Godeau supuso que se trataba de un préstamo y extendió prudentemente su pañuelo sobre los sacos de oro próximos a él, meditando por adelantado una cortés negativa, pues siempre tuvo buena voluntad al padre de Croisilles. Pero cuando le oyó el final y comprendió de lo que se trataba, ni un instante dudó que el pobre mozo se había vuelto completamente loco.\n\n\nAl pronto pensó en llamar a un criado y hacer poner en la puerta al visitante; pero viéndole en tan sensata apariencia y con gesto tan enérgico, se apiadó de lo que él creía tranquila demencia, contentándose con mandar retirarse a su hija para no exponerla por más tiempo a oír inconveniencias semejantes.\n\n\nLa señorita Godeau, que mientras Croisilles hablaba había enrojecido como una amapola, se retiró sin replicar, obedeciendo a su padre. Croisilles la hizo una profunda reverencia, que ella pareció no advertir. El señor Godeau, a solas con Croisilles, se levantó, tosió, volvió a dejarse caer en su poltrona, y esforzándose en aparentar un tono paternal, le dijo:\n\n\n—Hijo mío, quiero creer que no te burlas de mí y que realmente has perdido la cabeza. No solo no te castigo por lo que has dicho, sino que lo disculpo. Siento mucho que el pobre diablo de tu padre haya quebrado y levantado el campo; es muy triste y bien comprendo que se perturbe tu razón. Quiero hacer algo por ti; coge una silla y siéntate.\n\n\n—Es inútil, señor —respondió Croisilles—; desde el momento en que me rechazáis, solo me queda pediros permiso para retirarme y desearos toda suerte de prosperidades.\n\n\n—¿Y adónde vas?\n\n\n—A escribir a mi padre mi último adiós.\n\n\n—¡Eh, qué diantre! ¡Juraría que dices verdad! ¡El diablo me lleve si no vas a hacer una locura!\n\n\n—Si, señor; ésa es mi intención, si el valor no me abandona.\n\n\n—¡Bonitos propósitos! ¡Qué estupidez! ¡Siéntate, te digo, y escúchame!\n\n\nEl señor Godeau acababa de hacer la atinada reflexión de que nunca es agradable saber que un hombre, sea quien fuere, se ha arrojado al agua al separarse de nosotros. Tosió de nuevo, cogió su tabaquera, echó una mirada distraída a su papada, y prosiguió:\n\n\n—No eres más que un necio, un loco, un niño, y no sabes lo que dices. Estás arruinado; he aquí todo lo que pasa. Pero, amigo mío, no es bastante para… Es preciso reflexionar que en el mundo hay más. Si vinieras a pedirme… no sé qué, un buen consejo, por ejemplo, ¡vaya, menos mal!; pero ¿qué es lo que quieres? ¿Te has enamorado de mi hija?\n\n\n—Sí, señor, y os repito que estoy muy lejos de suponer que me la deis en matrimonio; pero como en el mundo no hay nada más que ella capaz de impedir mi muerte, si, como supongo, creéis en Dios, comprenderéis la razón que me guía.\n\n\n—Que yo crea o no crea, nada te importa, y no tolero que se me pregunte; pero respóndeme pronto: ¿dónde has visto a mi hija?\n\n\n—En la tienda de mi padre y en esta casa cuando alguna vez he venido a traer lo que nos compraba la señorita Julia.\n\n\n—¿Quién te ha dicho que se llama Julia? Pero llámese Julia o como se llame, ¿sabes tú lo que se necesita antes que nada para atreverse a pretender a la hija de un arrendador general?\n\n\n—No, señor. Lo ignoro por completo, al menos que no sea tener un padre tan rico como ella.\n\n\n—Se necesita otra cosa, amigo mío; se necesita un nombre.\n\n\n—¡Ah! Pues yo me llamo Croisilles.\n\n\n—¡Te llamas Croisilles, desgraciado! Pero ¿es que Croisilles es un nombre?\n\n\n—Para mí, señor, es un nombre tan digno como Godeau.\n\n\n—Eres un impertinente, y me las pagarás.\n\n\n—¡Oh, por Dios, señor, no os enfadéis, no he tenido la menor intención de ofenderos! Si halláis en mis palabras algo que os disguste y queréis castigarme, basta con que me arrojéis a la calle; en cuanto salga de aquí buscaré la muerte.\n\n\nAunque el señor Godeau se había propuesto despedir a Croisilles lo más suavemente posible, a fin de evitar todo escándalo, ofendido en su orgullo, comenzaba a impacientarse y a perder la prudencia. Le parecía monstruoso lo que se discutía, y no queremos pensar lo que sentía cuando hablaba de este modo:\n\n\n—Escucha —dijo casi fuera de sí y resuelto a terminar a toda costa—: no estás tan loco que no puedas comprender lo que es de sentido común. ¿Eres rico?… No. ¿Eres noble?… Menos todavía. Entonces, ¿qué es sino demencia lo que pretendes? Crees que vas a intimidarme con un golpe audaz; pero bien sabes que es completamente inútil. ¿Por qué quieres hacerme responsable de tu muerte? ¿Tienes alguna queja de mí? ¿Le debo yo ni un solo céntimo a tu padre? ¿Tengo yo la culpa de que te halles en esta situación? ¡Entonces!… Suicídate enhorabuena.\n\n\n—Eso es lo que voy a hacer en cuanto salga de aquí. Soy vuestro más humilde servidor.\n\n\n—¡Un momento! No se diga nunca que en vano has acudido a mi casa. Toma, hijo mío, cuatro luises de oro, pasa a cenar a la cocina y que no vuelva a oír hablar de ti.\n\n\n—¡Muy agradecido, pero no tengo hambre ni necesito para nada vuestro dinero!\n\n\nCroisilles salió de la estancia, y el señor Godeau, con la conciencia tranquila después del ofrecimiento que acababa de hacerle, se hundió de nuevo en su poltrona y reanudó sus meditaciones.\n\n\nDurante la escena anterior, la señorita Godeau no estaba tan lejos como se suponía. Obedeciendo a su padre, se había retirado, es cierto, pero en vez de irse a sus habitaciones, se puso a escuchar tras de la puerta. Aunque juzgaba inconcebible la audaz extravagancia de Croisilles, le parecía que al menos no tenía nada de ofensiva, pues el amor, desde que el mundo es mundo, nunca se ha tenido por ofensa. Como además no era posible dudar de la desesperación de Croisilles, la señorita Godeau se hallaba dominada por los dos sentimientos más peligrosos para una mujer: la compasión y la curiosidad. Cuando vio que Croisilles se disponía a salir, atravesó rápidamente el salón desde cuya puerta escuchaba, temiendo ser sorprendida en acecho, y se dirigió a su aposento; pero inmediatamente volvió sobre sus pasos. La idea de que Croisilles pudiera, en efecto, matarse la inquietaba a pesar suyo. Sin darse cuenta de lo que hacía, se dirigió a su encuentro. Como el salón era muy grande, los dos jóvenes avanzaron algún tiempo frente a frente. Croisilles estaba pálido como un muerto, y la señorita Godeau quería en vano decir algo que expresase sus temores, y al pasar junto a él dejó caer un ramo de violetas que llevaba en la mano. Él se inclinó rápidamente, y cogiendo el ramo se lo ofreció con la mayor delicadeza a la joven; pero ésta, en lugar de aceptarlo, siguió su camino sin decir una palabra y entró en la estancia de su padre.\n\n\nCroisilles, al verse solo, se guardó el ramo en el pecho y salió de la casa presa de una dulce agitación, sin saber qué pensar de aquella aventura.\n\n\n \n\n\nIII\n\n\n \n\n\nApenas había dado unos pasos, cuando vio a su fiel Juan, que corría hacia él con cara de alegría.\n\n\n—¿Qué Pasa? —le preguntó—. ¿Tienes alguna novedad que decirme?\n\n\n—Señor —respondió Juan—, participaros que la justicia ha levantado los sellos y que ya podéis volver a vuestra casa. Todas las deudas han sido pagadas, y aun os queda la casa en propiedad. Es cierto que se han llevado cuanto había en dinero y en joyas y que no han dejado ni los muebles; pero, en fin, como la casa os pertenece, no lo habéis perdido todo. Hace una hora que os busco por todas partes sin saber lo que es de vos, y espero, mi querido amo, que seréis lo bastante juicioso para tomar un partido razonable.\n\n\n—¿Qué partido quieres que tome?\n\n\n—Vender la casa, señor. Es toda vuestra fortuna. Vale por lo menos unos treinta mil francos. Con ellos no se muere uno de hambre. ¿Y quién sabe si podréis adquirir un pequeño comercio que vaya prosperando con el tiempo?\n\n\n—Ya veremos —respondió Croisilles, emprendiendo apresuradamente el camino de su casa, impaciente por ver de nuevo el hogar paterno.\n\n\nPero al llegar a él, tan triste espectáculo se ofreció a sus ojos, que apenas tuvo valor para entrar. La tienda, en desorden; desiertos los aposentos y vacía la alcoba de su padre, todo presentaba la triste desnudez de la miseria. No quedaba ni una silla. Habían registrado los cajones; habían descerrajado la gaveta y se habían llevado la caja del dinero. Nada escapó a la avidez de los acreedores y la justicia, que al salir, luego de saquear la casa, dejó las puertas de par en par, como para mostrar a las gentes que su misión había concluido.\n\n\n—¡He aquí —exclamó Croisilles—, he aquí lo que queda de treinta años de trabajo y de la más honrada existencia, por haber tenido que hacer honor en fecha fija a una firma imprudentemente ligada a la suya!\n\n\nMientras el joven se paseaba de extremo a extremo de la estancia, entregado a los más tristes pensamientos, Juan parecía muy preocupado. Suponía que su amo no tenía dinero y que acaso no habría comido, e imaginaba el modo de preguntárselo, para ofrecerle, en caso de necesidad, algunos ahorros. Después de torturar su inteligencia durante un cuarto de hora buscando un rodeo discreto, no halló nada mejor que acercarse a Croisilles y preguntarle con ternura:\n\n\n—Señor, ¿os gusta la perdiz con coles?\n\n\nEl pobre hombre había pronunciado estas palabras con un acento tan tierno y tan grotesco a la vez, que Croisilles, a pesar de su tristeza, no pudo por menos de reírse.\n\n\n—¿Y por qué me lo preguntas? —le dijo.\n\n\n—Señor —respondió Juan—, es que mi mujer me ha guisado una para comer, y si por casualidad os gusta…\n\n\nHasta entonces Croisilles se había olvidado por completo del dinero que traía a su padre, y la proposición de Juan le hizo recordar que tenía los bolsillos llenos de oro.\n\n\n—Te lo agradezco de todo corazón —respondió—, y acepto gustoso. Pero no te inquietes por mí. Tengo mucho más dinero del necesario para pagar esta noche una buena cena, que a la vez compartiré contigo.\n\n\nY así diciendo, dejó en la chimenea cuatro bolsas bien repletas, que vació y que contenían cincuenta luises cada una.\n\n\n—Aunque esta suma no me pertenece —añadió—, bien puedo gastar de ella durante un par de días. ¿A quién se la entregaré para que se la guarde a mi padre?\n\n\n—Señor —respondió Juan afanosamente—, vuestro padre me ha encargado mucho deciros que este dinero es vuestro, y si no os he hablado antes de ello ha sido por no saber el resultado de vuestros asuntos en París. Nada le ha de faltar a vuestro padre donde va. Se alojará en casa de uno de vuestros corresponsales, que le tratará dignamente. Además lleva cuanto necesita, pues estaba seguro de que aun quedaba bastante, y lo que ha dejado, señor, todo lo que ha dejado es vuestro, como bien os lo advierte en su carta y a mí me encargó expresamente repetíroslo. Así, pues, este dinero es tan legítimamente vuestro como esta casa en que estamos. Puedo reproduciros las mismas palabras que al marchar me dijo vuestro padre: “Que me perdone mi hijo —si le abandono. Que se acuerde únicamente de que aún estoy en el mundo y me siga amando. Y que disponga de lo que quede, después de pagadas mis deudas, como si fuera su herencia”. Señor, éstas son sus propias palabras; conque guardaos todo eso en el bolsillo, y puesto que os agrada mi comida, os ruego que vayamos a casa.\n\n\nLa alegría y la sinceridad que brillaban en los ojos de Juan no dejaban ninguna duda a Croisilles. Las palabras de su padre le habían conmovido de tal modo, que no pudo contener sus lágrimas. Y por otra parte, en tal ocasión, cuatro mil francos no eran una bagatela. Quien contemplase la casa en tal estado no la juzgaría un recurso seguro para el desgraciado, pues no se podía sacar nada de ella sino vendiéndola, cosa siempre larga y difícil. Sin embargo, todo esto no dejaba de cambiar considerablemente la situación de Croisilles, que, disuadido de su funesta resolución, se sentía de pronto menos triste y menos desesperado. Después de cerrar la tienda, salió de la casa con Juan, y atravesando nuevamente la ciudad, se dio a reflexionar cuán poca cosa son nuestras aflicciones, puesto que algunas veces sirven para proporcionarnos una inesperada alegría en el más débil rayo de esperanza. Entregado a estos pensamientos, sentose a la mesa con su fiel servidor, que durante la comida no dejó de hacer cuanto pudo para alegrarle.\n\n\nLos impulsivos tienen un buen defecto: el de consolarse y distraerse con igual facilidad que se desesperan. Se engaña quien los crea insensibles o egoístas; acaso sienten más vivamente que los demás, y son capaces de levantarse la tapa de los sesos en un momento de desesperación; pero, pasado este momento, necesitan vivir, comer y beber como de ordinario para deshacerse en lágrimas al acostarse. La alegría y el dolor no resbalan sobre ellos; los atraviesan de parte a parte como una flecha. Viva y sincera condición de los que saben sufrir y no pueden mentir, y en quienes se lee la verdad, no como a través de un vidrio frágil y hueco, sino como a través del cristal de roca.\n\n\nDespués de haber brindado con Juan, Croisilles, en lugar de arrojarse al mar, se fue al teatro, donde, sacando las violetas de la señorita Godeau y mientras aspiraba su perfume con un profundo recogimiento, comenzó a pensar serenamente en su aventura matinal. Reflexionando un poco vio claramente la verdad de todo, es decir, que la joven, al dejar caer el ramo a sus pies y huir sin querer aceptarle de sus manos, había querido darle una muestra de interés, pues de otro modo su negativa y su silencio hubieran sido signo de desprecio, y Croisilles no podía aceptar esta suposición. Croisilles juzgó, por tanto, que la señorita Godeau no tenía un corazón tan duro como su señor padre, y no le desagradó recordar que, al atravesar el salón, la damisela expresaba una emoción tanto más viva cuanto que parecía involuntaria. Pero aquella emoción ¿era amor, era bondad solamente o, menos aún, era caridad? ¿Había temido por él, por Croisilles mismo, o solamente sentía ser la causa de que se matase un hombre, fuese el que fuese? El ramo, aunque marchito y medio deshojado, conservaba todavía tan vivo y exquisito perfume, que, mirándole y oliéndole, Croisilles recobró la esperanza. Era una guirnalda de rosas en torno a un manojo de violetas. ¡Cuántos sentimientos y misterios habría descubierto un turco leyendo e interpretando el lenguaje de aquellas flores! Pero en circunstancias semejantes no hay que ser turco. Las flores que han estado en el seno de una mujer bonita, en Europa como en Oriente, nunca están mudas; aunque solo dijeran lo que han visto cuando se posaban en un lindo escote —y esto siempre lo dicen—, ya sería bastante para un enamorado. Los perfumes tienen mucha semejanza con el amor, y hasta hay quienes piensan que el amor no es más que una especie de perfume; verdad que la flor que le exhala es la más bella de la creación.\n\n\nMientras que Croisilles divagaba así, sin prestar atención a la tragedia que se representaba, la señorita Godeau en persona apareció en un palco frente a él. No se le ocurrió que, si ella le veía, hallaría muy extraño encontrarle allí después de lo sucedido. Al contrario, hizo toda clase de esfuerzos para aproximarse al palco, sin conseguirlo. Una figuranta de París habla venido en posta para representar Mérope, y la multitud estaba tan apretada, que no había modo de moverse. A falta de otra cosa, se contentó con mirar fijamente a su amada, sin quitarla los ojos un instante. Le pareció que estaba preocupada y de mal humor, y que no hablaba a nadie sino con disgusto. Como se puede imaginar, rodeaban su palco todos los petimetres de la ciudad normanda, pasando una y otra vez ante la linda damita; pero sin atreverse a entrar, cosa imposible además, puesto que su señor padre ocupaba por sí solo más de las tres cuartas partes del palco. No obstante, Croisilles observó que la señorita Godeau ni reparaba en ellos ni atendía a la representación. Con la mirada vaga, apoyada la faz en la mano y el codo sobre la balaustrada, tenía la distinción de una Venus vestida de marquesa. Su traje, su tocado, su carmín, bajo el que se adivinaba una gran palidez, y, en fin, todo su elegante ornato realzaban más su extática inmovilidad. Jamás Croisilles la viera tan bella. Como durante el entreacto hubiese hallado un medio de escapar a la confusa multitud, corrió a mirar por el cristal del palco, y, cosa extraña, casi al mismo tiempo la señorita Godeau, que apenas se había movido en largo rato, volvió la cabeza. Al verle se estremeció ligeramente, le envolvió en una rápida mirada y recobró su primitiva posición. Si su mirada expresó su sorpresa, su inquietud la descubrió su amor. No hemos de averiguar si quiso decir: “¡Cómo! ¡No estáis muerto!”, o “¡Gracias, Dios mío! ¡Estáis aquí y estáis vivo!” Lo cierto es que, tras de aquella mirada, Croisilles juró morir o hacerse amar.\n\n\n \n\n\nIV\n\n\n \n\n\nUno de los mayores obstáculos que se oponen al amor es lo que se llama falsa vergüenza, que en tal caso no tiene nada de falsa. Croisilles carecía de orgullo y de timidez, las dos causas de tan triste defecto; y no era de los que se pasan el tiempo rondando la casa de su amada, como los gatos la jaula que contiene al pájaro. Desde que renunció a arrojarse al mar no pensaba más que en hacer saber a su adorable Julia que solamente vivía por ella. Pero ¿cómo decírselo? Si por segunda vez se presentaba en casa del señor Godeau, lo menos que éste haría sería obligarle a salir inmediatamente. Cuando Julia salía a pie, siempre la acompañaba una criada, por lo que era inútil pretender hablarla. Pasarse las noches bajo el alféizar de la amada es una locura muy propia de enamorados; pero en el caso presente más inútil aún. Ya hemos dicho que Croisilles era muy religioso, por lo que no se le ocurrió esperar a su dama en la iglesia. Y como el partido mejor, aunque el más peligroso, es escribir a aquellos con quienes no podemos hablar, a la mañana siguiente la escribió una carta, sin orden ni concierto, como suya. Poco más o menos, estaba concebida en los términos siguientes:\n\n\n“Señorita: Os suplico que me digáis con exactitud qué fortuna es necesaria para poder aspirar a casarse con vos. Os hago esta extraña pregunta porque os amo tan apasionadamente, que me hes necesario saberlo, y vos sois la única persona a quien puedo dirigirme. Anoche, en el teatro, me pareció que me mirasteis. ¡Permita Dios mi muerte si me engaño, y si vuestra mirada no era para mí! Decid si el Destino ha de ser tan cruel para dejarme engañar de un modo tan dulce y tan amargo a la vez. Me pareció que al mirarme me ordenabais vivir. Sé que sois rica y sois hermosa; sé que vuestro padre es avaro y orgulloso, y que estáis en el derecho de mostraros altiva; pero os amo, y nada me importa lo demás. Clavad en mí vuestros divinos ojos, pensad en que el amor es capaz de todo, en que sufro, en que siento una indecible alegría al escribiros esta deshilvanada carta, que acaso atraiga vuestra cólera, y en que también vos tuvisteis un poco de culpa en todo esto. ¿Por qué dejasteis caer las flores al pasar? Poneos un momento en mi caso. Me atrevo a creer que me amáis, y me atrevo a pediros que me lo digáis. Perdonadme, os lo suplico. Daría mi vida con tal de no ofenderos y porque escuchaseis mis palabras con esa angelical sonrisa que solo vos poseéis. Hagáis lo que hagáis, seguiré fiel a vuestra imagen y no se borrará de mí más que arrancándome el corazón. Mientras en mi recuerdo esté viva vuestra mirada, mientras estas flores no pierdan todo su perfume, mientras exista la palabra amor, conservaré alguna esperanza”.\n\n\nCroisilles cerró la carta, se dirigió a la casa de su amada y se puso a pasear frente a ella hasta que vio salir a una criada. La suerte, que siempre favorece los secretos amores, quiso que la doncella de la señorita Godeau hubiese determinado salir a comprar una capota, y que al verla Croisilles aprovechase la ocasión para abordarla y entregarla la carta, acompañada de un luis. La criada aceptó el obsequio, prometiendo, agradecida, cumplir el encargo, y Croisilles, loco de alegría, volvió a su casa y se sentó a la puerta, esperando la respuesta.\n\n\nAntes de hablar de dicha respuesta diremos algunas palabras de la señorita Godeau. Aunque no carecía en absoluto de la vanidad paterna, esta vanidad se compensaba con su excelente condición. Era, en toda la extensión de la palabra, lo que se llama una niña mimada. Ordinariamente hablaba muy poco, y jamás se la veía coger una aguja. Se pasaba la mañana componiéndose, y la tarde reclinada en un sofá, como si no prestase atención a lo que hablaban. A juzgar por su tocado, era prodigiosamente coqueta, y seguramente para ella lo más importante de este mundo era su hermosura. Un pliegue mal hecho en su gorguera o una mancha de tinta en sus dedos la hubieran desolado, y cuando quedaba satisfecha de su toaleta, nada comparable con su última mirada al espejo antes de salir del tocador. No manifestaba disgusto ni afición por los placeres favoritos de las jóvenes; iba gustosa al baile, y ya en él se negaba a bailar, malhumorada y sin motivo, se aburría y acababa por dormirse. Cuando su padre, que la adoraba, quería hacerla un regalo a su elección, tardaba una hora en decidirse, no hallando nada que desear. Si había convidados a comer o era día de recibir, solía no aparecer por el salón, y se pasaba la noche encerrada en su cuarto, paseándose, vestida lujosamente y con el abanico en la mano. Si la decían una galantería, volvía la cabeza a otro lado, y si la hacían la corte, respondía con una mirada tan altiva y severa, que desconcertaba al más atrevido. Nada la hacía reír. Jamás se emocionó con un drama o una ópera; jamás, en fin, dio muestras de vida su corazón, y al verla pasar en todo el esplendor de su lánguida hermosura se la hubiera tenido por una bella sonámbula que atravesase en sueños este mundo.\n\n\nNo era fácil comprender tanta coquetería e indiferencia. Unos decían que la señorita Godeau no era capaz de sentir amor por nada; otros, que solo se amaba a sí misma. Sin embargo, una sola razón explicaba su carácter: esperaba. Desde los catorce años había oído repetir constantemente que nada era tan encantador como ella, y estaba persuadida; he aquí por qué ponía gran cuidado en su persona para no cometer un sacrilegio, e iba orgullosa de su hermosura; pero a sabiendas de que hermosura tal no debía pasar por la vida inútilmente. Bajo su aparente indolencia se escondía una inflexible y secreta voluntad, tanto más firme cuanto más disimulada. La común coquetería de las mujeres, prodigada en miradas furtivas, gestos y sonrisas, teníala por una escaramuza pueril, vana y casi despreciable. Bien poseída de su tesoro, desdeñaba aventurarle en fáciles jugadas, y precisaba un adversario digno de ella; pero acostumbrada a encontrar todo prevenido, no le buscaba, y hasta la sorprendía que se hiciera esperar tanto. Le parecía inconcebible no haber inspirado una gran pasión, haciendo cuatro o cinco años que figuraba en sociedad y lucía, como se debe, su lindo descote y sus riquísimos guardainfantes y basquiñas. Si hubiera dicho lo que pensaba, mil veces habría respondido a los que la prodigaban alabanzas: “Pues bien, si es verdad que soy tan hermosa, ¿por qué no os suicidáis por mí?” Respuesta que seguramente darían muchas jóvenes, y que más de una que no dice nada tiene no solo en el pensamiento, sino en los mismos labios.\n\n\n¿Qué hay, en efecto, más desesperante para una mujer que, siendo joven y rica y digna de inspirar pasiones, haya de decirse a su pesar: Me admiran, me alaban, todo el mundo me encuentra encantadora, pero nadie me ama? Tengo el rostro más lindo de la tierra, un talle gentil y un pie menudo y bien calzado; mi tocado es irreprochable, mis trajes magníficos y mis blondas y encajes maravillosos; ¡pero todo ello no me sirve más que para lucirme en bailes y saraos! Si me habla algún joven, me trata como a una niña; si pretende casarse conmigo, es por mi dote; solo algún provinciano ridículo se atreve a estrecharme la mano, y aunque allí donde me presento se levanta un murmullo de admiración, nadie me dice a solas algo que haga palpitar mi corazón. Oigo mil alabanzas impertinentes a mi paso; pero ni una mirada sincera y humilde se cruza con la mía. Y teniendo un alma ardiente y llena de vida, paso por una preciosa muñeca que se luce en el paseo y en los bailes y a la que una dueña viste desnuda cada día, para el siguiente hacer lo mismo.\n\n\nHe aquí lo que la señorita Godeau se había dicho a sí misma muchas veces y lo que en ciertas ocasiones la producía un tan sombrío aburrimiento, que se pasaba los días enteros sin hablar y casi sin moverse. Precisamente cuando la escribió Croisilles se hallaba en una de estas crisis sombrías. Acababa de tomar su chocolate, y tendida en una poltrona, estaba sumida en una profunda melancolía, cuando entró su doncella y la entregó la carta misteriosamente. Examinó el sobre, y como no reconociese la letra, volvió de nuevo a su abstracción. Entonces la doncella, presa de la mayor turbación, se vio obligada a referir lo sucedido, sin saber cómo lo tomaría su ama. Ésta la escuchó atentamente, abrió en seguida la carta, y de una sola ojeada la leyó. Pidió un pliego de papel, y escribió esta carta con la mayor indiferencia:\n\n\n“¡Oh, por Dios, señor! ¡Nada de eso! No soy orgullosa. Si tenéis nada más que cien mil escudos, me casaré muy gustosa con vos”.\n\n\nTal fue la respuesta que la doncella llevó en el acto a Croisilles, quien la diera otro luis por sus oficios.\n\n\n \n\n\nV\n\n\n \n\n\nCien mil escudos no se obtienen fácilmente, y al Croisilles reflexionara con serenidad, habría sospechado que la señorita Godeau estaba loca o se burlaba de él. Mas no pensó ni lo uno ni lo otro, y al saber que su adorada Julia le amaba y le exigía cien mil escudos, no hizo otra cosa desde aquel momento que buscar el modo de procurárselos.\n\n\nPoseía doscientos luises contantes y sonantes y una casa que, como hemos dicho, podría valer hasta treinta mil francos. ¿Qué hacer? ¿Cómo arreglárselas para que aquellos treinta y cuatro mil francos se convirtieran de pronto en trescientos mil? Su primera idea fue jugarse su fortuna; mas como para ello antes que nada era preciso vender la casa, colgó encima de la puerta un cartel anunciando que la finca se vendía, y soñando en lo que haría con el dinero que pudiera sacar de ella, se dedicó a esperar comprador.\n\n\nDos semanas transcurrieron sin que se presentase ninguno. Croisilles se pasaba los días lamentándose con Juan, y ya comenzaba a desesperarse, cuando un mercader judío llamó a la puerta.\n\n\n—¿Se vende esta casa?\n\n\n—Sí, señor.\n\n\n—¿Sois el dueño de ella?\n\n\n—Sí, señor.\n\n\n—¿Cuánto vale?\n\n\n—Treinta mil francos. Al menos eso decía mi padre.\n\n\nEl judío recorrió las habitaciones, subió hasta las buhardillas, bajó a la cueva, golpeó las paredes, contó los escalones, giró las puertas sobre sus goznes, examinó las cerraduras, probó las llaves, abrió y cerró las ventanas y, tras de tan minucioso examen, saludó con una reverencia a Croisilles y, sin decir una palabra ni hacer la menor proposición, se fue.\n\n\nCroisilles, que durante una hora le había seguido paso a paso con el corazón palpitante, no se desalentó, como se creerá, por la extraña despedida del judío, suponiendo que querría tomarse tiempo de reflexionar, y que pronto volvería. Sin atreverse a salir por si volvía, se pasó ocho días esperándole y asomándose constantemente a la ventana; pero en vano: el judío no volvió. Juan, siempre fiel a su triste papel de razonador, predicaba moral a su amo para disuadirle de malvender la casa precipitadamente y por motivo tan extravagante. Hasta que, lleno de impaciencia, de tedio y de amor, cierta mañana salió Croisilles resuelto a probar fortuna con los únicos doscientos luises que tenía.\n\n\nEn aquel tiempo se jugaba en secreto; mas no existían los garitos públicos, donde cualquier ciudadano, a cualquier hora, puede arruinarse con tan civilizado refinamiento en cuanto se le pasa por la imaginación. Una vez en la calle, Croisilles se detuvo sin saber dónde dirigirse para arriesgar su dinero, y examinando las casas vecinas, pretendía descubrir la que buscaba por su apariencia sospechosa. En esto, un joven de porte distinguido, vestido magníficamente, pasó junto a él. A juzgar por su aspecto, debía de ser noble o rico heredero. Croisilles le abordó con toda cortesía:\n\n\n—Perdonad, señor —le dijo—, la libertad que me tomo. Tengo doscientos luises en mi bolsillo y un vivo deseo de perderlos o duplicarlos en el juego. ¿Me podríais indicar algún sitio decoroso para ello?\n\n\nAnte tan extraña petición, el joven, tras una sonora carcajada, respondió:\n\n\n—¡Si no buscáis más que eso, seguidme, pues yo voy allí!\n\n\nCroisilles le siguió, y a los pocos pasos entraron una casa de excelente apariencia, donde fueron recibidos con todos los honores por un antiguo gentilhombre de agradabilísimo trato. En torno al tablero verde estaban sentados algunos jóvenes. Croisilles ocupó modestamente un puesto entre ellos, y en menos de una hora perdió sus doscientos luises.\n\n\nSalió de allí un poco triste, hasta donde puede estarlo un enamorado que se cree correspondido. No le quedaba ni para comer aquel día; pero no era esto lo que le inquietaba.\n\n\n“¿Qué haré ahora —se preguntaba— para tener dinero? ¿A quién dirigirme aquí? ¿Quién querrá prestarme cien luises sobre una casa que no tiene comprador?”\n\n\nEn tal perplejidad se hallaba cuando se encontró con el mercader judío. Al verle no dudó en dirigirse a él, y como siempre, sin reflexionar, le expuso su situación. El judío no tenía grandes deseos de comprar la casa; fue a verla únicamente por curiosidad, o, mejor dicho, para tranquilizar su conciencia, como el perro que al pasar ve abierta la puerta de la cocina y entra por si encuentra algo que llevarse; pero halló a Croisilles tan desesperado, tan triste, tan falto de recursos, que no pudo resistir la tentación de apoderarse de su miseria, y le ofreció por la casa una cuarta parte de su valor. Croisilles se abrazó a él, le llamó su amigo y su salvador, firmó a ciegas un documento inicuo y, dueño otra vez de cuatrocientos luises, al día siguiente se encaminó hacia el garito, donde con tanta cortesía y rapidez le arruinaran la víspera.\n\n\nAl pasar por el puerto vio un navío dispuesto a partir. El mar estaba tranquilo, acariciado por una dulce brisa. En el muelle, la gente de mar hacía sus últimos preparativos, y en su faz se leía el temor, la impaciencia o la esperanza. Los marineros iban y venían sin cesar; los mercaderes y capitanes de navío daban sus últimas órdenes; los pasajeros se despedían de sus familias, y numerosas y ligeras lanchas surcaban las aguas en torno a la nave majestuosa, que se balanceaba dulcemente, entre tanta agitación, inflando sus velas orgullosas.\n\n\n“¡Oh, qué hermoso es —pensó Croisilles— arriesgar así lo que se tiene, para ir a buscar allende los mares una accidentada fortuna! ¡Oh, qué emoción cuando se haga a la mar esta nave cargada de riqueza tanta, bienestar de muchas familias! ¡Qué alegría verla al regreso con el doble de lo que se la confió, más orgullosa y más rica que cuando se fue! ¡Oh, quién fuera uno de estos comerciantes! ¡Oh, si yo pudiera jugarme así mis cuatrocientos francos! ¡Qué inmenso tablero verde el de la inmensa mar para probar mi suerte en él! ¿Por qué no comprar algunas balas de paños y sedas? Y teniendo dinero, ¿quién va a impedírmelo? ¿Por qué no ha de hacerse cargo de lo mío este capitán? Y de este modo, ¿quién sabe si en vez de ir a dejar este mi pobre y único capital en un garito le duplicaré y hasta puede que le triplique en una industria honrada? Si es cierto que Julia me quiere, me esperará algunos años, y me será fiel hasta que podamos casarnos. A veces el comercio produce mayores ganancias de lo que uno esperaba. En el mundo no faltan ejemplos de rápidas y sorprendentes fortunas debidas al comercio por mar. ¿Por qué no ha de proteger la Providencia un propósito tan laudable y tan digno de ayuda? Entre tantos que se han enriquecido y que fletan barcos para todo el mundo, más de uno habrá que haya comenzado con una cantidad menor que la mía. Y con la ayuda de Dios han prosperado. ¿Por qué no he de poder prosperar yo también? Esta nave me inspira confianza, y creo que un viento favorable sopla en sus velas. ¡Vamos! ¡La suerte está echada! Me dirigiré al capitán, cuyo aspecto me anima también. Enseguida escribiré a Julia, y pronto seré un hábil negociante”.\n\n\nEl inconveniente mayor de los que proceden con ligereza es el de querer hacerlo todo al instante. El pobre mozo, sin reflexionar en nada más, puso su capricho en ejecución. Hallar quien venda a quien lleve dinero, aunque no le conozca, es la cosa más fácil. El capitán, para obligar a Croisilles, le condujo a casa de un fabricante amigo suyo, que le vendió cuantas mercancías en seda y tejidos pudo pagar, las cuales en una carreta fueron transportadas inmediatamente a bordo.\n\n\nCroisilles, loco de júbilo y esperanza, había puesto su nombre en los fardos con gruesos caracteres. Con una alegría indescriptible vio cómo los subían al barco, que, llegada la hora de partir, se fue alejando poco a poco de la costa.\n\n\n \n\n\nVI\n\n\n \n\n\nNo es necesario decir que en tal empresa Croisilles no había tenido la precaución de reservarse algún dinero, y como la casa ya no era suya, no le quedaban otros bienes que la ropa que llevaba; ni un dinero ni dónde guarecerse. Llevado de su buen deseo, Juan no podía suponer que su amo estuviera reducido a tal pobreza, y Croisilles era incapaz de decírselo, no por orgullo, sino por indolencia. Se hizo el propósito de dormir a cielo raso, y en cuanto a comer, he aquí sus cálculos: supuso que el barco portador de su fortuna tardaría seis meses en volver; vendió, no sin pena, un reloj de oro, regalo paterno, que por fortuna conservaba; le dieron por él treinta y seis libras, con las que se propuso vivir durante los seis meses, a razón de cuatro sueldos diarios, sin dudar ni un momento que fuera suficiente. Escribió a la señorita Godeau informándola de lo que había hecho —guardándose muy bien de hablar de sus apuros—, y diciéndola, por el contrario, que acababa de realizar una magnífica operación de comercio, cuyos infalibles resultados estaban próximos. La explicaba cómo La Florecilla, bajel fletado con ciento cincuenta toneladas de mercancía, surcaba el Báltico con sedas y tejidos de su propiedad. La rogaba le permaneciese fiel durante un año, con derecho a exigirle entonces que cumpliese su palabra, y por su parte la juraba amor eterno.\n\n\nCuando la señorita Godeau recibió su carta estaba sentada junto a la chimenea y tenía en la mano, a guisa de pantalla contra el calor, uno de esos boletines que se publican en los puertos para notificar la entrada y salida de los barcos y anunciar los desastres. Como es fácil suponer, jamás se la ocurrió ocuparse de tales noticias, y nunca había puesto los ojos en aquellas hojas impresas hasta entonces, que las leyó interesada por la carta de Croisilles. La primera palabra en que se fijó fue precisamente el nombre de La Florecilla. El bajel había encallado en las costas de Francia la misma noche que se hizo a la mar. La tripulación se había salvado milagrosamente; pero se había perdido todo el cargamento.\n\n\nAnte aquella noticia, la señorita Godeau solo pensó en que Croisilles se había arruinado por ella, y tuvo un sentimiento tan grande como si la pérdida experimentada por Croisilles fuese de millones. En un momento, el horror de una tempestad, los vientos que rugen, los lamentos de los ahogados, la ruina del hombre que la adora, toda, en fin, una escena de novela aparece en su imaginación; la carta y el boletín se le caen de las manos, se levanta presa de viva excitación, palpitante y agitado el pecho, los ojos arrasados en lágrimas y comienza a pasear a grandes pasos, resuelta a proceder como deba, y preguntándose qué debe hacer.\n\n\nHagamos justicia al amor, que cuanto más fuertes son los motivos que le combaten, más claros, vivos e innegables, más ama, y, en una palabra, cuanto más insensata es más se enciende la pasión; bella cosa es esta sinrazón del alma, y sin ella poco valdríamos los hombres. Después de haberse paseado por su estancia, sin olvidarse de su caro abanico ni de mirarse al pasar en el espejo, volvió a hundirse Julia en su poltrona. Quien la hubiera visto en aquel instante hubiera gozado de un conmovedor espectáculo; brillaban sus ojos, ardían sus labios, suspiraba profundamente y murmuraba con una alegría y un dolor deliciosos:\n\n\n—¡Pobre muchacho! ¡Se ha arruinado por mí!\n\n\nAparte de la fortuna que debía heredar de su padre, la señorita Godeau poseía la que recibió al morir su madre. Jamás había pensado en ella; mas en aquel momento, por primera vez en su vida, recordó que podía disponer de quinientos mil francos. Sonrió a este pensamiento, y concibió un proyecto extravagante, atrevido, muy femenino y tan disparatado como del mismo Croisilles. Acarició su idea algún tiempo, y al fin se decidió a ejecutarla.\n\n\nComenzó por averiguar si Croisilles tenía algún pariente o amigo, para lo cual puso en juego a su doncella. Después de muchas gestiones, descubrió que en un piso cuarto de una casa muy vieja tenía Croisilles una tía medio paralítica que jamás se movía de un la sillón y que llevaba cuatro o cinco años sin salir a la calle. La pobre anciana parecía haber sido puesta o, mejor dicho, abandonada en el mundo como un muestrario de calamidades y miserias humanas: Vivía en un desván, y estaba ciega, gotosa y casi sorda; pero una alegría natural, más fuerte que su desgracia y sus males, la animaban a los ochenta años, haciéndola amar la vida a pesar de todo. Sus vecinos jamás pasaban por su puerta sin entrar a verla, y todas las mocitas del barrio se divertían oyéndola tararear canciones antiguas. Vivía de una pequeña renta vitalicia, y se pasaba el día haciendo calceta. Por lo demás, no sabía lo que había sucedido desde la muerte de Luis XIV.\n\n\nJulia fue de incógnito a casa de esta respetable señora.\n\n\nPara esta visita se puso sus mejores galas; plumas, encajes, cintas, diamantes, nada omitió. Quería seducir el corazón de la anciana. Pero su mayor belleza estaba aquel día en el capricho que allí la llevaba. Subió la escalera, empinada y obscura, y después del más gracioso saludo, habló a la viejecita de este modo:\n\n\n—Señora, tenéis un sobrino llamado Croisilles que me ama y que ha pedido mi mano; yo también le amo, y quisiera casarme con él; pero mi padre, el señor Godeau, arrendador general de la ciudad, se opone a ello porque vuestro sobrino no es rico. Por nada del mundo quisiera yo ser la causa de un escándalo ni disgustar a nadie, y tampoco tendría valor para disponer de mi sin el consentimiento de mi familia. Vengo a pediros un favor que os suplico me concedáis: es necesario que vos misma vayáis a proponer la boda a mi padre. Gracias a Dios, tengo una fortuna que está por completo a vuestra disposición; cuando queráis, mi notario os entregará quinientos mil francos, cuya suma podéis decir que pertenece a vuestro sobrino, y en efecto le pertenece, pues no se trata de un regalo que le hago, sino de una deuda que le pago, pues yo soy la causa de la ruina de Croisilles, y es justo que la repare. Mi padre no cederá fácilmente; será preciso que insistáis y que tengáis un poco de valor; por mi parte, no he de volverme atrás. Como nadie en el mundo sino yo tiene derechos sobre la cantidad de que os hablo, nadie sabrá jamás de dónde os ha venido. Ya sé que no sois rica, y que acaso temáis se extrañe la gente al veros dotar así a vuestro sobrino; pero tened en cuenta que mi padre no os conoce, que os dejáis ver muy poco en la ciudad y que, por tanto, os será fácil fingir que acabáis de llegar de un viaje. Es indudable que todo esto os causará molestias, tenéis que dejar vuestro sillón y sufrir un poco; pero haréis dichosos a dos seres; y si vos, señora, habéis sabido alguna vez lo que es amor, espero que no os negaréis.\n\n\nA medida que Julia hablaba, la buena señora iba de sorpresa en sorpresa, escuchándola atenta, enternecida y encantada. Las últimas palabras la decidieron.\n\n\n—¡Sí, hija mía —respondió varias veces—, yo sé lo que es eso, yo sé lo que es eso!\n\n\nY diciendo así hizo un esfuerzo para levantarse; sus débiles piernas apenas podían sostenerla; Julia se adelantó hacia ella rápidamente y la dio la mano para ayudarla; por un movimiento casi involuntario, cayeron una en brazos de la otra, terminando así el convenio, que fue sellado por un beso cordial, tras el cual siguieron las confidencias sin la menor violencia.\n\n\nConcluido todo, la buena señora sacó de su armario un venerable traje de tafetán, que fue su traje de novia. Tal antigüedad tenía más de cincuenta años; pero ni una mancha ni la menor huella de polvo. Julia quedó admirada. Mandaron buscar la carroza de alquiler más lujosa que hubiese en la ciudad. La bondadosa ancianita ensayó lo que había de decir al señor Godeau; Julia la indicó el modo de atacar a su padre para conmoverle, y no tuvo escrúpulo en confesar que la vanidad era su punto vulnerable.\n\n\n—Si se os ocurre —la dijo— un medio de adularle en su flaqueza, habremos ganado la partida.\n\n\nLa anciana reflexionó profundamente, acabó su tocado sin decir palabra, estrechó la mano de su futura sobrina y subió a la carroza, que a poco se detuvo ante la casa del señor Godeau, en la que penetró la dama con tal arrogancia, que parecía haber rejuvenecido diez años. Atravesó majestuosamente el salón donde Julia dejó caer su ramo de violetas, y cuando se abrió la puerta de la estancia donde esperaba el señor Godeau, dijo con firme voz al lacayo que la precedía:\n\n\n—Anunciad a la baronesa viuda de Croisilles.\n\n\nEste título fue lo que decidió la felicidad de los dos amantes. El señor Godeau se deslumbró con él. Aunque los quinientos mil francos le parecieron poca cosa, consintió en todo por hacer baronesa a su hija. Y baronesa fue; ¿quién se hubiera atrevido a disputarla el título? Bien ganado lo tenía.\n\n\n*FIN*\n\n\n\n\n“Croisilles”,\n\n\nRevue des Deux Mondes\n, 1839\n\n"}