{"metadata": {"length": 10115, "words": 1759, "reading_time_min": 8.795}, "text": "Doña Indalecia era una viuda de sesenta años que había nacido para jefe superior de Administración o para Ministro del Tribunal de Cuentas, y acaso, acaso mejor para inspector general de Policía; pero sus creencias, sus gustos, sus desgracias, sus achaques, sus desengaños la habían inclinado del lado de la piedad; y era una ferviente beata, no de las que se comen los santos, sino de las que beben los vientos practicando las obras de misericordia en forma de sociedad, fuese colectiva, comanditaria o anónima; era muy religiosa, muy caritativa, pero siempre en sociedad; creía más en la Iglesia que en Dios; pensaba que Jesús se había dejado crucificar para que, andando el tiempo, hubiese un lucido Colegio de Cardenales y Congregación del Índice. La consolaba la idea de aquella triste profecía «siempre habrá pobres entre vosotros», porque esto significaba que siempre habría Sociedad de San Vicente de Paúl y Hermanitas de los Pobres, etc., etc. Amaba los organismos caritativos mucho más que la caridad; cabe decir que las lacerías humanas no empezaban a inspirarle lástima hasta que los desgraciados estaban acogidos al amparo de alguna archicofradía. Para ella los pobres eran los pobres matriculados, los oficiales, los de esta o la otra sociedad; por estos se desvivía, pero ¡infelices! ¡de que manera! Tenía una inquisición en cada yema de los dedos de las manos; era un Argos para perseguir el vicio de los miserables, para distinguir las verdaderas necesidades de las falsas; no daba un cacho de pan sin formar a su modo un expediente. Su gloria era ver asilos de lujo, limpios, ordenados, con rigurosa disciplina, con todos los adelantos, tales que los asilados no pudieran respirar fuera del reglamento. Y, para que más que la verdad, doña Indalecia hubiera preferido que un asilo que se creaba, limpísimo, inmaculado, nuevecito todo… no se estrenara, no se echara a perder por el uso de los miserables a quienes se dedicaba. Llegó a ver en el pobre, en el protegido, una abstracción, una idea fría, pasiva; y así, cuando algún desgraciado a quien tenía que amparar mostraba que era hombre con flaquezas como todos, doña Indalecia se sublevaba. Los vicios en los desheredados le parecían monstruosos.\n\n\nSus convicciones se arraigaron más y más, cuando llegó a saber, por conversaciones con sacerdotes ilustrados y catedráticos, y por ciertas lecturas, que la ciencia moderna estaba de acuerdo con ella en lo de la caridad bien entendida, con su cuenta y razón.\n\n\nCuando leyó que la limosna esporádica, la limosna suelta, en la calle, al azar, la limosna ciega, como la fe, era contraproducente, así como delito, se volvió loca de gusto. «¡Pues es claro, lo que ella había dicho siempre!». En cada pordiosero veía un criminal, y en cada transeúnte que soltaba en la calle un perro chico, un anarquista.\n\n\nSu policía caritativa no sólo perseguía a los pobres falsos, a los pobres viciosos, sino a los ricos que no sabían ejercer la caridad, que daban limosnas de ciego, como palos.\n\n\nSujeto a esta vigilancia, tenía, sin que él lo sospechara, al Director de la Biblioteca provincial, don Pantaleón Bonilla, un vejete muy distraído, como llama el vulgo al que jamás se distrae, al que siempre está atento a una cosa. Bonilla estaba fijo en sus trece, que eran sus libros, sus teorías de filósofo y de bibliófilo científico. No hacía más que ir de casa a la Biblioteca, de la. Biblioteca a casa, siempre corriendo por no perder tiempo, tropezando con transeúntes, faroles y esquinas. Cuando le costaba un coscorrón un tropiezo, suspiraba, y, en vez de rascarse, se aseguraba bien las gafas, que a su juicio tenían la culpa de todo…\n\n\nDoña Indalecia era muy señora suya; la trataba, es decir, se le quitaba el sombrero, sin verla; pero no sabía el infeliz que le seguía los pasos; que la tenía escandalizada con su conducta.\n\n\n«¡Y eso es un sabio!» decía para sí doña Indalecia, siguiéndole de esquina en esquina, hasta dejarlo metido en la Biblioteca. «¡Pero con este hombre no hay caridad posible; no hay organización que valga; nos lo corrompe todo! ¡Esto es un libertinaje! ¡Debe entender en ello el Gobernador como en lo de la blasfemia!».\n\n\nPero ¿qué era ello? Bonilla no advertía nada; se creía inocente. Ello era, que en cuanto salía de casa le rodeaban los pordioseros; le acosaban cojos y mancos, mujeres harapientas con tres o cuatro crías colgadas del cuerpo, por el pecho y por la espalda; pilluelos descalzos, que saltaban como gozquecillos tras los faldones de su levita… ¿Y en qué consistía el delito de Bonilla? ¡Ahí era nada! En ir soltando perros chicos y grandes como globo que arroja lastre para seguir volando…\n\n\nComo no podía menos, el exceso de la demanda llegó a ahogar las salidas… El coro de miserables llegó a ser muchedumbre, motín, ola, que cortó el paso al manirroto… D. Pantaleón un día llegó a fijarse en que no le dejaban andar.\n\n\n-¡Pero qué es esto! -exclamó, mirando a los lados, hacia atrás, como pidiendo auxilio-. ¿De dónde sale tanto pobre? ¿No hay policía?\n\n\n-Si hubiera policía estaría usted preso -le contestó la voz de doña Indalecia, que le seguía, y que al verle volverse se le puso delante.\n\n\nY después que la viuda, repartiendo golpes con la sombrilla, el abanico y hasta con el rosario espantaba a los pobres, a los pordioseros, como Jesús arrojó del templo a los mercaderes, (ese como es de doña Indalecia), cuando ya Bonilla se vio libre de moscas, la beata con tono agridulce, y por cobrarle el favor que le había hecho, le soltó un sermón en forma.\n\n\n-¡Parece mentira -vino a decirle en muchas más palabras- que siendo usted un sabio, no sepa que su manera de ejercer la caridad ofende a Dios y a la sociedad! Usted corrompe a los pobres, fomenta la holganza, subvenciona el vicio; todos esos cuartos que usted arroja a derecha e izquierda, se gastan en alcohol y otras porquerías. Cuando usted se muera y pida que le lleven en volandas al cielo los pobres a quien socorrió, se encontrará con que no puede ser, porque sus protegidos estarán en el infierno; y los que no, como no se podrán tener en pie, de borrachos, no podrán llevarle… etcétera, etc.\n\n\nD. Pantaleón Bonilla escuchó a la vieja sonriendo, con interés. Cuando terminó la plática, notó que no tenía argumento serio que oponer.\n\n\n-¿De modo, señora, que sin querer he estado años y años corrompiendo la sociedad, subvencionando el vicio?… Y todo sin intención. ¡Cómo tiene uno tantas cosas en la cabeza! No, y lo que es leer, yo también he leído todo eso que usted dice de la caridad ordenada, organizada: ilustres filántropos y santos muy clásicos, me han convencido de que la limosna perezosa, empírica, desordenada, casual es nociva. ¡Pero… como no tengo tiempo ni para rascarme! En fin, yo me enmendaré; yo me enmendaré… En adelante, no me meteré donde no me llaman; cada cual a lo suyo; ustedes a su caridad, yo a mis libros, cada cual a su vocación…\n\n\n* * *\n\nDurante algún tiempo, doña Indalecia pudo observar que Bonilla se enmendaba; ya no le acosaban los pobres por la calle; le dejaban ir y venir, sabiendo que ya no llovían perros grandes ni chicos. La viuda respiró satisfecha. Era una conversión.\n\nPero después de un viaje que tuvo que hacer para fundar algo caritativo en otra provincia, volvió y… ¡oh desencanto! vio otra vez a su don Pantaleón soltando trigo a diestro y siniestro como la molienda de San Isidro Labrador… El enjambre de los pordioseros de nuevo le seguía, como las abejas de una colmena que llevan de un lado a otro.\n\n\nTras varios días de espionaje, la implacable viuda volvió a interpelar al demagogo de las limosnas.\n\n\nPero entonces fue él quien habló largo y tendido; y vino a decir:\n\n\n-Qué quiere usted, hija mía… Por lo visto… era un vicio. No tengo otros. He seguido el consejo de usted… he estado mucho tiempo sin dar un ochavo… y no me sentía bien; el no dar limosna me preocupaba, sentía una comezón… remordimientos… Me asaltaron mil dudas… Acaso usted y los suyos no tenían razón… Y yo no estoy para dudas nuevas, para más problemas… ¡bastante tengo con los míos! Figúrese usted, señora, que ando a vueltas con el criterio de la moralidad. ¿Por qué debemos ser buenos, morales? En rigor todavía no lo sé… Pero en la duda… procuro no ser como Caín. Conque… figúrese usted si por unos cuantos perros y pesetillas sueltas voy yo a cargar con cien quebraderos de cabeza. Además, yo no tengo virtud ni tiempo suficientes para ejercer la caridad metódica, sabia, ordenada… y como yo hay muchos… A los que estamos en esta inferior situación ¿se nos ha de negar todo acto de caridad? Déjesenos ser la calderilla de la filantropía, y repartir un poco de calderilla. De la mía yo no sé qué hacer si no doy limosna… Yo no fumo, no juego, no gasto en mujeres, ni bebo… ¡Algún vicio había de tener! Déjeme usted este. Como no quiera usted que me dé al aguardiente… Dispénseme usted, señora; pero no tengo tiempo ni humor para no dar limosna. Me falta algo si no la doy, tengo que contenerme, gastar la energía que necesito para otras cosas, me distraigo de mis pensares y mis quehaceres… ¡un horror! -Vuelvo a repartir cuartos, y como un reloj. Suplico a usted que no le dé vueltas. Y no me venga usted con el cielo. No pido cosa tan rica a cambio de este bronce que reparto. Nada de eso. Me basta con creer que no me condeno por darle estos perros grandes a esa mujer que trae un chiquillo colgando de cada brazo… y mire usted… mire usted este pillastre, pálido, canijo, que tirita de frío… ¿cree usted que irá a seducir a una hija de familia con este real en perros que le regalo? Y en último caso, señora, si hacen lo que yo, si también tienen vicios, pues de defectos están libres ustedes, los beatos, pero no los pobres ni los sabios; si tienen vicios… tienen que ser vicios de perro chico… parva materia… Con que toma, toma, toma.\n\n\nY Bonilla, entusiasmado con su discurso, empezó a echar calderilla a puñados, como el labrador que siembra y arroja el grano sin responder, más que con la esperanza, de la simiente que fructifica… Y según soltaba perros chicos y grandes, iba diciendo don Pantaleón:\n\n\n-Ea, ea… tomad… para vicios… para vicios…\n\n\n*FIN*\n\n"}