{"metadata": {"length": 10213, "words": 1744, "reading_time_min": 8.72}, "text": "El ilustre sabio Marín Pujol vivía persuadido de que su existencia era sumamente útil a la Humanidad. Esta persuasión siempre es grata, siempre contribuye a que nos reclinemos satisfechos en la almohada, y a que la comida siente bien. Marín Pujol, en nombre de la ciencia, se reconocía digno de los encomios de sus admiradores y de las distinciones del Gobierno. \n\n\nEsta ciencia de Marín Pujol no hay que decir que era la legítima, la auténtica, la que sólo admite por base del conocimiento el hecho y el dato experimental. Fuera de los hechos y los datos, todo vana palabrería, afirmaciones gratuitas, castillos en el aire y quimeras forjadas para engañar a la pobre gente incauta y crédula. De la teología, ni aun se tomaba el trabajo de hablar Marín Pujol; y profesaba tirria mayor a la metafísica, que calificaba de paparrucha insigne. Como Marín Pujol era frío y flemático, no se indignaba abiertamente con los que incurrían en la debilidad de filosofar y de inquirir si en el mundo hay algo más que aparentes evoluciones de una quisicosa llamada fuerza al través de la materia; pero inspirábanle los ilusos tranquilo desprecio y los consideraba cerebros endebles y sin jugo, algo que, intelectualmente, es análogo al niño o a la mujer. Ciertas declamaciones de ciertos individuos contra el materialismo y el positivismo, declamaciones que Marín Pujol graduaba, probablemente no sin razón, de alharacas hipócritas, habían afianzado el desdén en su espíritu y remachado en sus labios la negación helada y serena. \n\n\nAcostumbraba el sabio salir al campo los domingos para disfrutar del buen olor de las carrascas y tomillares, y hacer su poquillo de geología. Unas veces iba enteramente solo; otras, acompañado de tres amigos de su mismo humor y aficiones. No les brindaba grandes atractivos la escueta Naturaleza castellana, y, realmente, estas excursiones eran un medio de contrarrestar la pésima influencia de una semana entera pasada en el gabinete, en el laboratorio o en la clínica, leyendo, estudiando y calentándose los cascos. En aquellos días de asueto les entraban a los sabios arrechuchos de gozo y de pueril travesura, ocasionados por el sol, el aire libre y puro, los incidentes del corto viaje, el hambre canina que se despertaba en sus fatigados estómagos y el placer de una refacción sazonada por la mejor de las salsas, la muy célebre de San Bernardo. Y era para ellos fiesta verdadera, aunque ninguno oyese misa, la excursioncilla barata, reanimadora y casi inútil, dígase la verdad, para el adelanto de la ciencia. \n\n\nUn domingo de marzo, radiante y tibio como si fuese de mayo, salieron por el primer tren Marín Pujol y los tres acostumbrados excursionistas, a saber: Sánchez Abrojo, el médico; Daura, el químico, y Méndez Arcos, el antropólogo. En virtud de especiales razones iban aquel domingo los sabios de mejor talante que nunca. A Marín Pujol acababan de traducirle al sueco su obra predilecta, y tenía en su poder y llevaba en el bolsillo, para enseñarlo y lucirlo, el primer ejemplar. Sánchez Abrojo había realizado una operación difícilísima, algo, dicho profanamente, semejante a calar una cabeza humana lo mismo que quien cala un melón de Añover, y le rebosaba justa satisfacción por todos los poros del cuerpo. Daura creía poseer ya la fórmula definitiva para clarificar el vino, y esperaba de ella gran rendimiento pecuniario; y Méndez Arcos sabía de buena tinta que sus investigaciones y escritos sobre los establecimientos penales iban a ser causa de que se construyese una cárcel primorosa, lo que se llama una cárcel de recreo, con baños, gabinete de lectura y hasta sala de juegos no prohibidos. Sentían, pues, los cuatro expedicionarios profundamente toda la hermosura y benignidad del tiempo, y la idea del almuerzo a la sombra de alguna peña o debajo de una encina, sobre la alfombra de tomillo y cantueso, les dilataba el espíritu. \n\n\nBajáronse en una estación extraviada, un solitario apartadero, y emprendieron la caminata comentando festivamente todo lo que veían en el paisaje, que era bien árido y raso como una tabla. Ya distaban pocos kilómetros de un pueblecillo, y hasta divisaban el campanario despuntando en el horizonte, pero no querían acercarse, prefiriendo un cigarro al arrimo de cualquier matorral y descubrir un arroyo, que no faltaría. De repente, a Daura, que siempre se había preocupado de las cuestiones prácticas, se le ocurrió una pregunta: «¿Quién había traído el almuerzo?» Porque en la última expedición se convino que para la próxima le correspondía a Marín Pujol el suministro de víveres… Y Marín Pujol, dando un grito de terror muy cómico, exclamó que estaban perdidos: descuido de avisar al ama de llaves, mala cabeza… Si esperaban comer de lo que él trajese, ya podían hacerse sobre la barriga una cruz. Al pronto, los sabios lo echaron a broma. Así experimentarían el ayuno al traspaso de los primeros cristianos, y se cerciorarían de si Succi era o no era un trapalón. Pero a la media hora comenzaron a dar punzadas los estómagos y se acordó llegarse en busca de sustento al lugar. \n\n\nNo pasaría éste de unas diez o doce casas, agrupadas alrededor de la escueta y empinada torre de la iglesia. Bajo el sol ya abrasador, aunque primaveral, el lugar parecía dormido; ni se veía un alma ni se oía una voz; sin duda los moradores estaban labrando las tierras; y ni rastro de mesón, o venta, o cosa que lo valiese. Los sabios empezaban a ponerse asaz carilargos, cuando por la puerta de una corraliza, que cerraba un muro de adobes, vieron asomar medio cuerpo de una mujer muy arrugada y vieja, pero de semblante bondadoso y expresivo, que los miraba con marcado interés. Animado por este precedente, Daura, que ya se caía de necesidad, se resolvió a entrar en la corraliza y decir llanamente a la anciana que él y sus compañeros tenían hambre y que agradecerían de todas veras una cazuela de migas o unas sopas de ajo. Y la vieja, guiñando por la fuerza del sol sus ojos, del color de los búhos, respondió enfática y solemnemente: \n\n\n-Adelante; se las daré por amor de Dios. \n\n\nMiráronse los cuatro sabios: no les había sucedido jamás que por amor de Dios les diesen cosa alguna; verdad que tampoco ellos habían dado un comino por amor de Dios a nadie. Pasaron y se sentaron en el mismo corral, en un banco puesto debajo de una parra sin hojas, pero que entoldaban trozos de pleita raída y sucia. La vieja se metió en la casa, y pronto un olorcillo consolador y refocilante se esparció por la atmósfera, anunciando que en la sartén se doraban las migas. Sin desatender su fritada, la vieja iba y venía, tendiendo un rústico mantel, presentando toscos vasos de vidrio, trayendo agua, vino y un duro y fementido queso que pareció excelente a nuestros desfallecidos sabios. \n\n\nLo que les llamaba la atención era que durante estos preparativos, y lo mismo después, cuando sirvió las migas, que estaban diciendo «comedme»…, la vieja contemplaba a sus improvisados huéspedes con amor y entusiasmo, ni disimulado ni reprimido, y parecía caérsele la baba a hilo por la desdentada boca; siendo tan claras y evidentes las señales de gozo, reverencia y satisfacción de aquella infeliz, que en un momento en que ella no estaba presente, Marín Pujol tomó la palabra y dijo a sus socios: \n\n\n-No puede ser, queridos amigos, sino que esta buena mujer nos ha conocido y sabe perfectamente quiénes somos, dándose cuenta, allá a su manera aldeana y sencilla, de lo que hemos hecho en honor de nuestro siglo y de nuestros semejantes. No estará en pormenores; ignorará, por ejemplo, que mi gran obra sobre La transmisión de la energía acaba de ver la luz en Estocolmo (aquí tengo el ejemplar); no se habrá enterado del reciente triunfo de Sánchez, ni de las útiles investigaciones de Daura, ni de los trabajos valiosos de Méndez…; pero a su modo y por instinto nos adivina, y nos rinde homenaje lo mejor que puede y sabe. Yo creo que la ofenderemos gravemente si le ofrecemos pagar su obsequio en metálico, y que únicamente una atencioncilla delicada, por ejemplo, el envío de otro ejemplar de mi traducción… \n\n\nAquí Daura, el más escéptico, soltó carcajada formidable, y como la vieja reapareciese trayendo un plato de avellanas, se encaró con ella, y en campechano tono, le preguntó: \n\n\n-Madre, ¿sabe usted quiénes somos? ¿Nos recibe bien porque nos conoce? \n\n\n-Sí, señor -contestó ella, con una sonrisa entre picaresca y dulce, que dilató sus innumerables arrugas-. Sé quién son ustés, y Dios los bendiga -añadió, haciendo ademán de coger, para besarla, la mano de Daura, que la retiró, poniéndose colorado-. Lo explicaré mal… -prosiguió la vieja-; pero ya me entenderán ustés. Ustés son…, a modo así…, de predicaores, amos, y vienen a estos pueblos a decirnos algo de Dios, y de la otra vía, y de la gloria, y de lo que hay que sudar pa ser buenos. ¡Y poco falta que nos hacían ustés! Porque estamos, como el que dice, con el ojo cerrao, y el alma adormecía, hechos unos lilailas. ¡Secos estamos como los terrones allá por la canícula! El cura de este pueblo, la verdá, nunca nos preíca ni nos dice esta boca es mía; despacha su misa en un soplo…, y callao como un mulo siempre. Aquí no hay conventos, ni frailes, ni amparo pa el que quiere tratar la salvación. Por eso, cuando los vi a ustés con esa cara mortificá, y esa ropa negra, y esos libros en la faltriquera…, un brinco me dio la sangre, y dije entre mí: «Alégrate, Niceta, que ahí viene el remedio para la sequía… Misioneros tenemos, y ojalá que caigan en tu casa… «¡Y vean ustés; antes de oírles, solo con verles… ya se me abrieron las fuentes del corazón, y aquí me tienen ustés llorando como una boba!… ¡El Señor los bendiga! \n\n\nLos sabios tuvieron el buen gusto de no echarse a reír. Daura intentó sacar a la vieja de su engaño, pero no fue creído, y optó por declararse misionero y ofrecer un sermón en plazo breve. A pesar de la improvisada comida y del día espléndido, regresaron cabizbajos y pensativos al tren de la tarde, y Marín Pujol, tocando a Daura en el codo, señaló la tierra resquebrajada, polvorosa, morena y dura que no revelaba el estremecimiento de la germinación, y dijo reflexivamente: \n\n\n-Pues mire usted: también yo pienso a veces que padecemos una sequía muy larga.\n\n"}