{"metadata": {"length": 18893, "words": 3051, "reading_time_min": 15.255}, "text": "En mis torturados oídos resuenan incesantemente un chirrido y un aleteo de pesadilla, y un breve ladrido lejano como el de un gigantesco sabueso. No es un sueño… y temo que ni siquiera sea locura, ya que son muchas las cosas que me han sucedido para que pueda permitirme esas misericordiosas dudas. \n\n\nSt. John es un cadáver destrozado; únicamente yo sé por qué, y la índole de mi conocimiento es tal que estoy a punto de saltarme la tapa de los sesos por miedo a ser destrozado del mismo modo. En los oscuros e interminables pasillos de la horrible fantasía vagabundea Némesis, la diosa de la venganza negra y disforme que me conduce a aniquilarme a mí mismo. \n\n\n¡Que perdone el cielo la locura y la morbosidad que atrajeron sobre nosotros tan monstruosa suerte! Hartos ya con los tópicos de un mundo prosaico, donde incluso los placeres del romance y de la aventura pierden rápidamente su atractivo, St. John y yo habíamos seguido con entusiasmo todos los movimientos estéticos e intelectuales que prometían terminar con nuestro insoportable aburrimiento. Los enigmas de los simbolistas y los éxtasis de los prerrafaelistas fueron nuestros en su época, pero cada nueva moda quedaba vaciada demasiado pronto de su atrayente novedad. \n\n\nNos apoyamos en la sombría filosofía de los decadentes, y a ella nos dedicamos aumentando paulatinamente la profundidad y el diabolismo de nuestras penetraciones. Baudelaire y Huysmans no tardaron en hacerse pesados, hasta que finalmente no quedó ante nosotros más camino que el de los estímulos directos provocados por anormales experiencias y aventuras «personales». Aquella espantosa necesidad de emociones nos condujo eventualmente por el detestable sendero que incluso en mi actual estado de desesperación menciono con vergüenza y timidez: el odioso sendero de los saqueadores de tumbas. \n\n\nNo puedo revelar los detalles de nuestras impresionantes expediciones, ni catalogar siquiera en parte el valor de los trofeos que adornaban el anónimo museo que preparamos en la enorme casa donde vivíamos St. John y yo, solos y sin criados. Nuestro museo era un lugar sacrílego, increíble, donde con el gusto satánico de neuróticos «dilettanti» habíamos reunido un universo de terror y de putrefacción para excitar nuestras viciosas sensibilidades. Era una estancia secreta, subterránea, donde unos enormes demonios alados esculpidos en basalto y ónice vomitaban por sus bocas abiertas una extraña luz verdosa y anaranjada, en tanto que unas tuberías ocultas hacían llegar hasta nosotros los olores que nuestro estado de ánimo apetecía: a veces el aroma de pálidos lirios fúnebres, a veces el narcótico incienso de unos funerales en un imaginario templo oriental, y a veces -¡cómo me estremezco al recordarlo!- la espantosa fetidez de una tumba descubierta. \n\n\nAlrededor de las paredes de aquella repulsiva estancia había féretros de antiguas momias alternando con hermosos cadáveres que tenían una apariencia de vida, perfectamente embalsamados por el arte del moderno taxidermista, y con lápidas mortuorias arrancadas de los cementerios más antiguos del mundo. Aquí y allá, unas hornacinas contenían cráneos de todas las formas, y cabezas conservadas en diversas fases de descomposición. Allí podían encontrarse las podridas y calvas coronillas de famosos nobles, y las tiernas cabecitas doradas de niños recién enterrados. \n\n\nHabía allí estatuas y cuadros, todos de temas perversos y algunos realizados por St. John y por mí mismo. Un portafolio cerrado, encuadernado con piel humana curtida, contenía ciertos dibujos atribuidos a Goya y que el artista no se había atrevido a publicar. Había allí nauseabundos instrumentos musicales, de cuerda, de metal y de viento, en los cuales St. John y yo producíamos a veces disonancias de exquisita morbosidad y diabólica lividez; y en una multitud de armarios de caoba reposaba la más increíble colección de objetos sepulcrales nunca reunidos por la locura y perversión humanas. Acerca de esa colección debo guardar un especial silencio. Afortunadamente, tuve el valor de destruirla mucho antes de pensar en destruirme a mí mismo. \n\n\nLas expediciones, en el curso de las cuales recogíamos nuestros nefandos tesoros, eran siempre memorables acontecimientos desde el punto de vista artístico. No éramos vulgares vampiros, sino que trabajábamos únicamente bajo determinadas condiciones de humor, paisaje, medio ambiente, tiempo, estación del año y claridad lunar. Aquellos pasatiempos eran para nosotros la forma más exquisita de expresión estética, y concedíamos a sus detalles un minucioso cuidado técnico. Una hora inadecuada, un pobre efecto de luz o una torpe manipulación del húmedo césped, destruían para nosotros la extasiante sensación que acompañaba a la exhumación de algún ominoso secreto de la tierra. Nuestra búsqueda de nuevos escenarios y condiciones excitantes era febril e insaciable. St. John abría siempre la marcha, y fue él quien descubrió el maldito lugar que acarreó sobre nosotros una espantosa e inevitable fatalidad. \n\n\n¿Qué desdichado destino nos atrajo hasta aquel horrible cementerio holandés? Creo que fue el oscuro rumor, la leyenda acerca de alguien que llevaba enterrado allí cinco siglos, alguien que en su época fue un saqueador de tumbas y había robado un valioso objeto del sepulcro de un poderoso. Recuerdo la escena en aquellos momentos finales: la pálida luna otoñal sobre las tumbas, proyectando sombras alargadas y horribles; los grotescos árboles, cuyas ramas descendían tristemente hasta unirse con el descuidado césped y las estropeadas losas; las legiones de murciélagos que volaban contra la luna; la antigua capilla cubierta de hiedra y apuntando con un dedo espectral al pálido cielo; los fosforescentes insectos que danzaban como fuegos fatuos bajo las tejas de un alejado rincón; los olores a moho, a vegetación y a cosas menos explicables que se mezclaban débilmente con la brisa nocturna procedente de lejanos mares y pantanos; y, lo peor de todo, el triste aullido de algún gigantesco sabueso al cual no podíamos ver ni situar de un modo concreto. Al oírlo nos estremecimos, recordando las leyendas de los campesinos, ya que el hombre que tratábamos de localizar había sido encontrado hacía siglos en aquel mismo lugar, destrozado por las zarpas y los colmillos de un execrable animal.\n\n\nRecuerdo cómo excavamos la tumba del vampiro con nuestras azadas, y cómo nos estremecimos ante el cuadro de nosotros mismos, la tumba, la pálida luna vigilante, las horribles sombras, los grotescos árboles, los murciélagos, la antigua capilla, los danzantes fuegos fatuos, los nauseabundos olores, la gimiente brisa nocturna y el extraño aullido de cuya existencia objetiva apenas podíamos estar seguros. \n\n\nLuego, nuestros azadones chocaron contra una sustancia dura, y no tardamos en descubrir una enmohecida caja de forma oblonga. Era increíblemente recia, pero tan vieja que finalmente conseguimos abrirla y regalar nuestros ojos con su contenido. \n\n\nMucho -sorprendentemente mucho- era lo que quedaba del cadáver a pesar de los quinientos años transcurridos. El esqueleto, aunque aplastado en algunos lugares por las mandíbulas de la cosa que le había producido la muerte, se mantenía unido con asombrosa firmeza, y nos inclinamos sobre el descarnado cráneo con sus largos dientes y sus cuencas vacías en las cuales habían brillado unos ojos con una fiebre semejante a la nuestra. En el ataúd había un amuleto de exótico diseño que, al parecer, estuvo colgado del cuello del durmiente. Representaba a un sabueso alado, o a una esfinge con un rostro semicanino, y estaba exquisitamente tallado al antiguo gusto oriental en un pequeño trozo de jade verde. La expresión de sus rasgos era sumamente repulsiva, sugeridora de muerte, de bestialidad y de odio. Alrededor de la base llevaba una inscripción en unos caracteres que ni St. John ni yo pudimos identificar; y en el fondo, como un sello de fábrica, aparecía grabado un grotesco y formidable cráneo. \n\n\nEn cuanto echamos la vista encima al amuleto supimos que debíamos poseerlo; que aquel tesoro era evidentemente nuestro botín. Aun en el caso que nos hubiera resultado completamente desconocido lo hubiéramos deseado, pero al mirarlo de más cerca nos dimos cuenta de que nos parecía algo familiar. En realidad, era ajeno a todo arte y literatura conocida por lectores cuerdos y equilibrados, pero nosotros reconocimos en el amuleto la cosa sugerida en el prohibido \nNecronomicon\n del árabe loco Adbul Alhazred; el horrible símbolo del culto de los devoradores de cadáveres de la inaccesible Leng, en el Asia Central. No nos costó ningún trabajo localizar los siniestros rasgos descritos por el antiguo demonólogo árabe; unos rasgos extraídos de alguna oscura manifestación sobrenatural de las almas de aquellos que fueron vejados y devorados después de muertos. \n\n\nApoderándonos del objeto de jade verde, dirigimos una última mirada al cavernoso cráneo de su propietario y cerramos la tumba, volviendo a dejarla tal como la habíamos encontrado. Mientras nos marchábamos apresuradamente del horrible lugar, con el amuleto robado en el bolsillo de St. John, nos pareció ver que los murciélagos descendían en tropel hacía la tumba que acabábamos de profanar, como si buscaran en ella algún repugnante alimento. Pero la luna de otoño brillaba muy débilmente, y no pudimos saberlo a ciencia cierta. \n\n\nAl día siguiente, cuando embarcábamos en un puerto holandés para regresar a nuestro hogar, nos pareció oír el leve y lejano aullido de algún gigantesco sabueso. Pero el viento de otoño gemía tristemente, y no pudimos saberlo con seguridad. \n\n\nMenos de una semana después de nuestro regreso a Inglaterra comenzaron a suceder cosas muy extrañas. St. John y yo vivíamos como reclusos; sin amigos, solos y en unas cuantas habitaciones de una antigua mansión, en una región pantanosa y poco frecuentada; de modo que en nuestra puerta resonaba muy raramente la llamada de un visitante. \n\n\nAhora, sin embargo, estábamos preocupados por lo que parecía ser un frecuente roce en medio de la noche, no sólo alrededor de las puertas, sino también alrededor de las ventanas, lo mismo en las de la planta baja que en las de los pisos superiores. En cierta ocasión imaginamos que un cuerpo voluminoso y opaco oscurecía la ventana de la biblioteca cuando la luna brillaba contra ella, y en otra ocasión creímos oír un aleteo no muy lejos de la casa. Una minuciosa investigación no nos permitió descubrir nada, y empezamos a atribuir aquellos hechos a nuestra imaginación, turbada aún por el leve y lejano aullido que nos pareció haber oído en el cementerio holandés. El amuleto de jade reposaba ahora en una hornacina de nuestro museo, y a veces encendíamos una vela extrañamente aromada delante de él. Leímos mucho en el \nNecronomicon\n de Alhazred acerca de sus propiedades y acerca de las relaciones de las almas con los objetos que las simbolizan y quedamos desasosegados por lo que leímos.\n\n\nLuego llegó el terror. \n\n\nLa noche del 24 de septiembre de 19… oí una llamada en la puerta de mi dormitorio. Creyendo que se trataba de St. John lo invité a entrar, pero sólo me respondió una espantosa risotada. En el pasillo no había nadie. Cuando desperté a St. John y le conté lo ocurrido, manifestó una absoluta ignorancia del hecho y se mostró tan preocupado como yo. Aquella misma noche, el leve y lejano aullido sobre las soledades pantanosas se convirtió en una espantosa realidad. \n\n\nCuatro días más tarde, mientras nos encontrábamos en el museo, oímos un cauteloso arañar en la única puerta que conducía a la escalera secreta de la biblioteca. Nuestra alarma aumentó, ya que, además de nuestro temor a lo desconocido, siempre nos había preocupado la posibilidad de que nuestra extraña colección pudiera ser descubierta. Apagando todas las luces, nos acercamos a la puerta y la abrimos bruscamente de par en par; se produjo una extraña corriente de aire y oímos, como si se alejara precipitadamente, una rara mezcla de susurros, risitas entre dientes y balbuceos articulados. En aquel momento no tratamos de decidir si estábamos locos, si soñábamos o si nos enfrentábamos con una realidad. De lo único que sí nos dimos cuenta, con la más negra de las aprensiones, fue que los balbuceos aparentemente incorpóreos habían sido proferidos en idioma holandés. \n\n\nDespués de aquello vivimos en medio de un creciente horror, mezclado con cierta fascinación. La mayor parte del tiempo nos ateníamos a la teoría de que estábamos enloqueciendo a causa de nuestra vida de excitaciones anormales, pero a veces nos complacía más dramatizar acerca de nosotros mismos y considerarnos víctimas de alguna misteriosa y aplastante fatalidad. Las manifestaciones extrañas eran ahora demasiado frecuentes para ser contadas. Nuestra casa solitaria parecía sorprendentemente viva con la presencia de algún ser maligno cuya naturaleza no podíamos intuir, y cada noche aquel demoníaco aullido llegaba hasta nosotros, cada vez más claro y audible. El 29 de octubre encontramos en la tierra blanda debajo de la ventana de la biblioteca una serie de huellas de pisadas completamente imposibles de describir. Resultaban tan desconcertantes como las bandadas de enormes murciélagos que merodeaban por los alrededores de la casa en número creciente. \n\n\nEl horror alcanzó su culminación el 18 de noviembre, cuando St. John, regresando a casa al oscurecer, procedente de la estación del ferrocarril, fue atacado por algún espantoso animal y murió destrozado. Sus gritos habían llegado hasta la casa y yo me había apresurado a dirigirme al terrible lugar: llegué a tiempo de oír un extraño aleteo y de ver una vaga forma negra silueteada contra la luna que se alzaba en aquel momento. \n\n\nMi amigo estaba muriéndose cuando me acerqué a él y no pudo responder a mis preguntas de un modo coherente. Lo único que hizo fue susurrar: \n\n\n-El amuleto…, aquel maldito amuleto… \n\n\nY exhaló el último suspiro, convertido en una masa inerte de carne lacerada. \n\n\nLo enterré al día siguiente en uno de nuestros descuidados jardines, y murmuré sobre su cadáver uno de los extraños ritos que él había amado en vida. Y mientras pronunciaba la última frase, oí a lo lejos el débil aullido de algún gigantesco sabueso. La luna estaba alta, pero no me atreví a mirarla. Y cuando vi sobre el marjal una ancha y nebulosa sombra que volaba de otero en otero, cerré los ojos y me dejé caer al suelo, boca abajo. No sé el tiempo que pasé en aquella posición. Sólo recuerdo que me dirigí temblando hacia la casa y me prosterné delante del amuleto de jade verde. \n\n\nTemeroso de vivir solo en la antigua mansión, al día siguiente me marché a Londres, llevándome el amuleto, después de quemar y enterrar el resto de la impía colección del museo. Pero al cabo de tres noches oí de nuevo el aullido, y antes de una semana comencé a notar unos extraños ojos fijos en mí en cuanto oscurecía. Una noche, mientras paseaba por el Malecón Victoria, vi que una sombra negra oscurecía uno de los reflejos de las lámparas en el agua. Sopló un viento más fuerte que la brisa nocturna y, en aquel momento, supe que lo que había atacado a St. John no tardaría en atacarme a mí.\n\n\nAl día siguiente empaqueté cuidadosamente el amuleto de jade verde y embarqué hacia Holanda. Ignoraba lo que podía ganar devolviendo el objeto a su silencioso y durmiente propietario; pero me sentía obligado a intentarlo todo con tal de desvanecer la amenaza que pesaba sobre mi cabeza. Lo que pudiera ser el sabueso, y los motivos para que me hubiera perseguido, eran preguntas todavía vagas; pero yo había oído por primera vez el aullido en aquel antiguo cementerio, y todos los acontecimientos subsiguientes, incluido el moribundo susurro de St. John, habían servido para relacionar la maldición con el robo del amuleto. En consecuencia, me hundí en los abismos de la desesperación cuando, en una posada de Róterdam, descubrí que los ladrones me habían despojado de aquel único medio de salvación. \n\n\nAquella noche, el aullido fue más audible, y por la mañana leí en el periódico un espantoso suceso acaecido en el barrio más pobre de la ciudad. En una miserable vivienda habitada por unos ladrones, toda una familia había sido despedazada por un animal desconocido que no dejó ningún rastro. Los vecinos habían oído durante toda la noche un leve, profundo e insistente sonido, semejante al aullido de un gigantesco sabueso. \n\n\nAl anochecer me dirigí de nuevo al cementerio, donde una pálida luna invernal proyectaba espantosas sombras, y los árboles sin hojas inclinaban tristemente sus ramas hacia la marchita hierba y las estropeadas losas. La capilla cubierta de hiedra apuntaba al cielo un dedo burlón y la brisa nocturna gemía de un modo monótono procedente de helados marjales y frígidos mares. El aullido era ahora muy débil y cesó por completo mientras me acercaba a la tumba que unos meses antes había profanado, ahuyentando a los murciélagos que habían estado volando curiosamente alrededor del sepulcro. \n\n\nNo sé por qué había acudido allí, a menos que fuera para rezar o para murmurar dementes explicaciones y disculpas al tranquilo y blanco esqueleto que reposaba en su interior; pero, cualesquiera que fueran mis motivos, ataqué el suelo medio helado con una desesperación parcialmente mía y parcialmente de una voluntad dominante ajena a mí mismo. La excavación resultó mucho más fácil de lo que había esperado, aunque en un momento determinado me encontré con una extraña interrupción: un esquelético buitre descendió del frío cielo y picoteó frenéticamente en la tierra de la tumba hasta que lo maté con un golpe de azada. Finalmente dejé al descubierto la caja oblonga y saqué la enmohecida tapa. \n\n\nAquél fue el último acto racional que realicé. \n\n\nYa que en el interior del viejo ataúd, rodeado de enormes y soñolientos murciélagos, se encontraba lo mismo que mi amigo y yo habíamos robado. Pero ahora no estaba limpio y tranquilo como lo habíamos visto entonces, sino cubierto de sangre reseca y de jirones de carne y de pelo, mirándome fijamente con sus cuencas fosforescentes. Sus colmillos ensangrentados brillaban en su boca entreabierta en un rictus burlón, como si se mofara de mi inevitable ruina. Y cuando aquellas mandíbulas dieron paso a un sardónico aullido, semejante al de un gigantesco sabueso, y vi que en sus sucias garras empuñaba el perdido y fatal amuleto de jade verde, eché a correr; gritando estúpidamente, hasta que mis gritos se disolvieron en estallidos de risa histérica. \n\n\nLa locura cabalga a lomos del viento…, garras y colmillos afilados en siglos de cadáveres…, la muerte en una bacanal de murciélagos procedentes de las ruinas de los templos enterrados de Belial… Ahora, a medida que oigo mejor el aullido de la descarnada monstruosidad y el maldito aleteo resuena cada vez más cercano, yo me hundo con mi revólver en el olvido, mi único refugio contra lo desconocido.\n\n"}