{"metadata": {"length": 25814, "words": 4537, "reading_time_min": 22.685}, "text": "Hay en Copenhague una calle que lleva el extraño nombre de «Hyskenstraede» (Callejón de Hysken). ¿Por qué se llama así y qué significa su nombre? Hay quien dice que es de origen alemán, aunque esto sería atropellar esta lengua, pues en tal caso Hysken sería: «Häuschen», palabra que significa «casitas». Las tales casitas, por espacio de largos años, sólo fueron barracas de madera, casi como las que hoy vemos en las ferias, tal vez un poco mayores, y con ventanas, que en vez de cristales tenían placas de cuerno o de vejiga, pues el poner vidrios en las ventanas era en aquel tiempo todo un lujo. De esto, empero, hace tanto tiempo, que el bisabuelo decía, al hablar de ello: «Antiguamente…». Hoy hace de ello varios siglos.  \n\n\nLos ricos comerciantes de Brema y Lubeck negociaban en Copenhague. Ellos no venían en persona, sino que enviaban a sus dependientes, los cuales se alojaban en los barracones de la Calleja de las casitas, y en ellas vendían su cerveza y sus especias. La cerveza alemana era entonces muy estimada, y la había de muchas clases: de Brema, de Prüssinger, de Ems, sin faltar la de Brunswick. Vendían luego una gran variedad de especias: azafrán, anís, jengibre y, especialmente, pimienta. Ésta era la más estimada, y de aquí que a aquellos vendedores se les aplicara el apodo de «pimenteros». Cuando salían de su país, contraían el compromiso de no casarse en el lugar de su trabajo. Muchos de ellos llegaban a edad avanzada y tenían que cuidar de su persona, arreglar su casa y apagar la lumbre -cuando la tenían-. Algunos se volvían huraños, como niños envejecidos, solitarios, con ideas y costumbres especiales. De ahí viene que en Dinamarca se llame «pimentero» a todo hombre soltero que ha llegado a una edad más que suficiente para casarse. Hay que saber todo esto para comprender mi cuento. \n\n\nEs costumbre hacer burla de los «pimenteros» o solterones, como decimos aquí; una de sus bromas consiste en decirle que se vayan a acostar y que se calen el gorro de dormir hasta los ojos.  \n\n\nCorta, corta, madera, \n¡ay de ti, solterón! \nEl gorro de dormir se acuesta contigo, \nen vez de un tesorito lindo y fino. \n \n\n\nSí, esto es lo que les cantan. Se burlan del solterón y de su gorro de noche, precisamente porque conocen tan mal a uno y otro. ¡Ay, no digan a nadie el gorro de dormir! ¿Por qué? Escuchen:  \n\n\nAntaño, la Calleja de las Casitas no estaba empedrada; salías de un bache para meterte en un hoyo, como en un camino removido por los carros, y además era muy angosta. Las casuchas se tocaban, y era tan reducido el espacio que mediaba entre una hilera y la de enfrente, que en verano solían tender una cuerda desde un tenducho al opuesto; toda la calle olía a pimienta, azafrán y jengibre. Detrás de las mesitas no solía haber gente joven; la mayoría eran solterones, los cuales no creáis que fueran con peluca o gorro de dormir, pantalón de felpa, y chaleco y chaqueta abrochados hasta el cuello, no; aunque ésta era, en efecto, la indumentaria del bisabuelo de nuestro bisabuelo, y así lo vemos retratado. Los «pimenteros» no contaban con medios para hacerse retratar, y es una lástima que no tengamos ahora el cuadro de uno de ellos, retratado en su tienda o yendo a la iglesia los días festivos. El sombrero era alto y de ancha ala, y los más jóvenes se lo adornaban a veces con una pluma; la camisa de lana desaparecía bajo un cuello vuelto, de hilo blanco; la chaqueta quedaba ceñida y abrochada de arriba abajo; la capa colgaba suelta sobre el cuerpo, mientras los pantalones bajaban rectos hasta los zapatos, de ancha punta, pues no usaban medias. Del cinturón colgaban el cuchillo y la cuchara para el trabajo de la tienda, amén de un puñal para la propia defensa, lo cual era muy necesario en aquellos tiempos. Justamente así iba vestido los días de fiesta el viejo Antón, uno de los solterones más empedernidos de la calleja; sólo que en vez del sombrero alto llevaba una capucha, y debajo de ella un gorro de punto, un auténtico gorro de dormir. Se había acostumbrado a llevarlo, y jamás se lo quitaba de la cabeza; y tenía dos gorros de éstos. Su aspecto pedía a voces el retrato: era seco como un huso, tenía la boca y los ojos rodeados de arrugas, largos dedos huesudos y cejas grises y erizadas. Sobre el ojo izquierdo le colgaba un gran mechón que le salía de un lunar; no puede decirse que lo embelleciera, pero al menos servía para identificarlo fácilmente. Se decía de él que era de Brema, aunque en realidad no era de allí, pero sí vivía en Brema su patrón. Él era de Turingia, de la ciudad de Eisenach, en la falda de la Wartburg. El viejo Antón solía hablar poco de su patria chica, pero tanto más pensaba en ella.  \n\n\nNo era usual que los viejos vendedores de la calle se reunieran, sino que cada cual permanecía en su tenducho, que se cerraba al atardecer, y entonces la calleja quedaba completamente oscura; sólo un tenue resplandor salía por la pequeña placa de cuerno del rejado, y en el interior de la casucha, el viejo, sentado generalmente en la cama con su libro alemán de cánticos, entonaba su canción nocturnal o trajinaba hasta bien entrada la noche, ocupado en mil quehaceres. Divertido no lo era, a buen seguro. Ser forastero en tierra extraña es condición bien amarga. Nadie se preocupa de uno, a no ser que le estorbe. Y entonces la preocupación lleva consigo el quitárselo a uno de encima.  \n\n\nEn las noches oscuras y lluviosas, la calle aparecía por demás lúgubre y desierta. No había luz; sólo un diminuto farol colgaba en el extremo, frente a una imagen de la Virgen pintada en la pared. Se oía tamborilear y chapotear el agua sobre el cercano baluarte, en dirección a la presa de Slotholm, cerca de la cual desembocaba la calle. Las veladas así resultan largas y aburridas, si no se busca en qué ocuparlas: no todos los días hay que empaquetar o desempaquetar, liar cucuruchos, limpiar los platillos de la balanza; hay que idear alguna otra cosa, que es lo que hacía nuestro viejo Antón: se cosía sus prendas o remendaba los zapatos. Por fin se acostaba, conservando puesto el gorro; se lo calaba hasta los ojos, y unos momentos después volvía a levantarlo, para cerciorarse de que la luz estaba bien apagada. Palpaba el pábilo, apretándolo con los dedos, y luego se echaba del otro lado, volviendo a encasquetarse el gorro. Pero muchas veces se le ocurría pensar: ¿no habrá quedado un ascua encendida en el braserillo que hay debajo de la mesa? Una chispita que quedara encendida, podía avivarse y provocar un desastre. Y volvía a levantarse, bajaba la escalera de mano -pues otra no había- y, llegado al brasero y comprobado que no se veía ninguna chispa, regresaba arriba. Pero no era raro que, a mitad de camino, le asaltase la duda de si la barra de la puerta estaría bien puesta, y las aldabillas bien echadas. Y otra vez abajo sobre sus escuálidas piernas, tiritando y castañeteándole los dientes, hasta que volvía a meterse en cama, pues el frío es más rabioso que nunca cuando sabe que tiene que marcharse. Se cubría bien con la manta, se hundía el gorro de dormir hasta más abajo de los ojos y procuraba apartar sus pensamientos del negocio y de las preocupaciones del día. Mas no siempre conseguía aquietarse, pues entonces se presentaban viejos recuerdos y descorrían sus cortinas, las cuales tienen a veces alfileres que pinchan. ¡Ay!, exclama uno; y se la clavan en la carne y queman, y las lágrimas le vienen a los ojos. Así le ocurría con frecuencia al viejo Antón, que a veces lloraba lágrimas ardientes, clarísimas perlas que caían sobre la manta o al suelo, resonando como acordes arrancados a una cuerda dolorida, como si salieran del corazón. Y al evaporarse, se inflamaban e iluminaban en su mente un cuadro de su vida que nunca se borraba de su alma. Si se secaba los ojos con el gorro, quedaban rotas las lágrimas y la imagen, pero no su fuente, que brotaba del corazón. Aquellos cuadros no se presentaban por el orden que habían tenido en la realidad; lo corriente era que apareciesen los más dolorosos, pero también acudían otros de una dulce tristeza, y éstos eran los que entonces arrojaban las mayores sombras.  \n\n\nTodos reconocen cuán magníficos son los hayedos de Dinamarca, pero en la mente de Antón se levantaba más magnífico todavía el bosque de hayas de Wartburg; más poderosos y venerables le parecían los viejos robles que rodeaban el altivo castillo medieval, con las plantas trepadoras colgantes de los sillares; más dulcemente olían las flores de sus manzanos que las de los manzanos daneses; percibía bien distintamente su aroma. Rodó una lágrima, sonora y luminosa, y entonces vio claramente dos muchachos, un niño y una niña. Estaban jugando. El muchacho tenía las mejillas coloradas, rubio cabello ondulado, ojos azules de expresión leal. Era el hijo del rico comerciante, Antoñito, él mismo. La niña tenía ojos castaños y pelo negro; la mirada, viva e inteligente; era Molly, hija del alcalde. Los dos chiquillos jugaban con una manzana, la sacudían y oían sonar en su interior las pepitas. Cortaban la fruta y se la repartían por igual; luego se repartían también las semillas y se las comían todas menos una; tenían que plantarla, había dicho la niña.  \n\n\n-¡Verás lo que sale! Saldrá algo que nunca habrías imaginado. Un manzano entero, pero no enseguida.  \n\n\nY depositaron la semilla en un tiesto, trabajando los dos con gran entusiasmo. El niño abrió un hoyo en la tierra con el dedo, la chiquilla depositó en él la semilla, y los dos la cubrieron con tierra.  \n\n\n-Ahora no vayas a sacarla mañana para ver si ha echado raíces -advirtió Molly-; eso no se hace. Yo lo probé por dos veces con mis flores; quería ver si crecían, tonta de mí, y las flores se murieron.  \n\n\nAntón se quedó con el tiesto, y cada mañana, durante todo el invierno, salió a mirarlo, mas sólo se veía la negra tierra. Pero al llegar la primavera, y cuando el sol ya calentaba, asomaron dos hojitas verdes en el tiesto.  \n\n\n-Son yo y Molly -exclamó Antón-. ¡Es maravilloso! \n\n\nPronto apareció una tercera hoja; ¿qué significaba aquello? Y luego salió otra, y todavía otra. Día tras día, semana tras semana, la planta iba creciendo, hasta que se convirtió en un arbolillo hecho y derecho.  \n\n\nY todo eso se reflejaba ahora en una única lágrima, que se deslizó y desapareció; pero otras brotarían de la fuente, del corazón del viejo Antón. \n\n\nEn las cercanías de Eisenach se extiende una línea de montañas rocosas; una de ellas tiene forma redondeada y está desnuda, sin árboles, matorrales ni hierba. Se llama Venusberg, la montaña de Venus, una diosa de los tiempos paganos a quien llamaban Dama Holle; todos los niños de Eisenach lo sabían y lo saben aún. Con sus hechizos había atraído al caballero Tannhäuser, el trovador del círculo de cantores de Wartburg.  \n\n\nLa pequeña Molly y Antón iban con frecuencia a la montaña, y un día dijo ella:  \n\n\n-¿A que no te atreves a llamar a la roca y gritar: ¡«Dama Holle, Dama Holle, abre, que aquí está Tannhäuser!?».  \n\n\nAntón no se atrevió, pero sí Molly, aunque sólo pronunció las palabras: «¡Dama Holle, Dama Holle!» en voz muy alta y muy clara; el resto lo dijo de una manera tan confusa, en dirección del viento, que Antón quedó persuadido de que no había dicho nada. ¡Qué valiente estaba entonces! Tenía un aire tan resuelto, como cuando se reunía con otras niñas en el jardín, y todas se empeñaban en besarlo, precisamente porque él no se dejaba, y la emprendía a golpes, por lo que ninguna se atrevía a ello. Nadie excepto Molly, desde luego.  \n\n\n-¡Yo puedo besarlo! -decía con orgullo, rodeándole el cuello con los brazos; en ello ponía su pundonor. Antón se dejaba, sin darle mayor importancia. ¡Qué bonita era, y qué atrevida! Dama Holle de la montaña debía de ser también muy hermosa, pero su belleza, se decía, era la engañosa belleza del diablo. La mejor hermosura era la de Santa Isabel, patrona del país, la piadosa princesa turingia, cuyas buenas obras eran exaltadas en romances y leyendas; en la capilla estaba su imagen, rodeada de lámparas de plata; pero Molly no se le parecía en nada.\n\n\nEl manzano plantado por los dos niños iba creciendo de año en año, y llegó a ser tan alto, que hubo que trasplantarlo al aire libre, en el jardín, donde caí el rocío y el sol calentaba de verdad. Allí tomó fuerzas para resistir al invierno. Después del duro agobio de éste, parecía como si en primavera floreciese de alegría. En otoño dio dos manzanas, una para Molly y otra para Antón; menos no hubiese sido correcto.  \n\n\nEl árbol había crecido rápidamente, y Molly no le fue a la zaga; era fresca y lozana como una flor del manzano; pero no estaba él destinado a asistir por mucho tiempo a aquella floración. Todo cambia, todo pasa. El padre de Molly se marchó de la ciudad, y Molly se fue con él, muy lejos. En nuestros días, gracias al tren, sería un viaje de unas horas, pero entonces llevaba más de un día y una noche el trasladarse de Eisenach hasta la frontera oriental de Turingia, a la ciudad que hoy llamamos todavía Weimar.  \n\n\nLloró Molly, y lloró Antón; todas aquellas lágrimas se fundían en una sola, que brillaba con los deslumbradores matices de la alegría. Molly le había dicho que prefería quedarse con él a ver todas las bellezas de Weimar.  \n\n\nPasó un año, pasaron dos, tres, y en todo aquel tiempo llegaron dos cartas: la primera la trajo el carretero, la otra, un viajero. Era un camino largo, pesado y tortuoso, que serpenteaba por pueblos y ciudades.  \n\n\n¡Cuántas veces Antón y Molly habían oído la historia de Tristán o Isolda! Y cuán a menudo, al recordarla, había pensado en sí mismo y en Molly, a pesar de que Tristán significa, al parecer, «nacido en la aflicción», y esto no cuadraba para Antón. Por otra parte, éste nunca habría pensado, como Tristán: «Me ha olvidado». Y, sin embargo, Isolda no olvidaba al amigo de su alma, y cuando los dos hubieron muerto y fueron enterrados cada uno a un lado de la iglesia, los tilos plantados sobre sus tumbas crecieron por encima del tejado hasta entrelazar sus ramas. ¡Qué bella era esta historia, y qué triste!  \n\n\nPero la tristeza no rezaba con él y Molly; por eso se ponía a silbar una canción del trovador Walther von der Vogelweide:  \n\n\n¡Bajo el tilo de la campiña!  \n\n\nY qué hermoso era especialmente aquello de:  \n\n\n¡Frente al bosque, en el valle tandaradai! ¡Qué bien canta el ruiseñor! \n\n\nAquella canción le venía constantemente a la lengua, y ésta era la que cantaba y silbaba en la noche de luna en que, cabalgando por la honda garganta, se dirigía a Weimar a visitar a Molly. Quería llegar de sorpresa, y, en efecto, no lo esperaban.  \n\n\nLe dieron la bienvenida con un vaso lleno de vino hasta el borde; se encontró con una alegre compañía, y muy distinguida, un cuarto cómodo y una buena cama; y, no obstante, aquello no era lo que él había pensado e imaginado. No se comprendía a sí mismo ni comprendía a los demás, pero nosotros sí lo comprendemos. Se puede ser de la casa, vivir en familia, y, sin embargo, no sentirse arraigado; se habla con los demás como se habla en la diligencia, trabar relaciones como en ella se traban. Uno estorba al otro, se tienen ganas de marcharse o de que el vecino se marche. Algo así le sucedía a Antón.  \n\n\n-Mira, yo soy leal -le dijo Molly- y te lo diré yo misma. Las cosas han cambiado mucho desde que éramos niños y jugábamos juntos; ahora todo es muy diferente, tanto por fuera como por dentro. La costumbre y la voluntad no tienen poder alguno sobre nuestro corazón. Antón, no quisiera que fueses mi enemigo, ahora que voy a marcharme muy lejos de aquí. Créeme, te aprecio mucho, pero amarte como ahora sé que se puede amar a un hombre, eso nunca he podido hacerlo. Tendrás que resignarte. ¡Adiós, Antón!  \n\n\nY Antón le dijo también adiós. Ni una lágrima asomó a sus ojos, pero sintió que ya no era el amigo de Molly. Si besamos una barra de hierro candente, nos produce la misma impresión que si besamos una barra de hielo: ambas nos arrancan la piel de los labios. Pues bien, Antón besó, en el odio, con la misma fuerza con que había besado en el amor.  \n\n\nNi un día necesitó el mozo para regresar a Eisenach; pero el caballo que montaba quedó deshecho.  \n\n\n-¡Qué importa ya todo! -dijo Antón-. Estoy hundido y hundiré todo lo que me recuerde a ella, Dama Holle, Dama Venus, mujer endiablada. ¡Arrancaré de raíz el manzano, para que jamás dé flores ni frutos!  \n\n\nPero no destruyó el árbol. Él fue quien quedó postrado en cama, minado por la fiebre. ¿Qué podía curarlo y ayudarle a restablecerse? Una cosa vino, sin embargo, que lo curó, el remedio más amargo de cuantos existen, que sacude el cuerpo enfermo y el alma oprimida: el padre de Antón dejó de ser el comerciante más rico de Eisenach. Llamaron a la puerta días difíciles, días de prueba; arremetió la desgracia; a grandes oleadas irrumpió en aquella casa, otrora tan próspera. El padre quedó arruinado, las preocupaciones y los infortunios lo paralizaron, y Antón hubo de pensar en otras cosas que no tenían nada que ver con su amor perdido y su rencor a Molly. Tuvo que ocupar en la casa el puesto de su padre y de su madre, disponer, ayudar, intervenir enérgicamente, incluso marcharse a correr mundo para ganarse el pan.  \n\n\nFuese a Brema, conoció la miseria y los días difíciles. Eso endurece el carácter… a no ser que lo ablande, y a veces lo ablanda demasiado. ¡Qué distintos eran el mundo y los hombres de como los había imaginado de niño! ¿Qué significaban ahora para él las canciones del trovador? Palabras vanas, un soplo huero. Así le parecían en ciertos momentos; pero en otros, aquellas melodías penetraban en su alma y despertaban en él pensamientos piadosos.  \n\n\n-La voluntad de Dios es la más sabia –se decía entonces-. Fue buena cosa que Dios Nuestro Señor me privara del amor de Molly. ¡Adónde me habría llevado, ahora que la felicidad me ha vuelto la espalda!. Me abandonó antes de que pudiera pensar o saber que me venía este revés de fortuna. Fue una gracia que me concedió el Señor; todo lo dispone del mejor modo posible. Todo discurre según sus sabios designios. ¡Qué podía hacer ella para evitarlo! ¡Y yo que le he guardado tanto rencor!  \n\n\nTranscurrieron años. El padre de Antón había muerto, y gentes extrañas ocupaban la casa paterna. Sin embargo, el joven estaba destinado a volver a verla. Su rico amo lo envió en viajes de negocios que lo obligaron a pasar por su ciudad natal de Eisenach. La antigua Wartburg se alzaba como siempre, sobre la peña del «fraile y la monja». Los corpulentos robles seguían dando al conjunto el mismo aspecto que durante su infancia. La Venusberg brillaba, desnuda y gris, sobre el fondo del valle. Gustoso habría gritado:  \n\n\n-¡Dama Holle, Dama Holle! ¡Abre tu montaña, que así al menos descansaré en mi tierra!  \n\n\nEra un pensamiento pecaminoso, y el mozo se santiguó. En el mismo momento cantó un pajarillo en el zarzal y le vino a la memoria la vieja trova:  \n\n\n-¡Frente al bosque, en el valle tandaradai! ¡Qué bien canta el ruiseñor! \n\n\nEn la ciudad de su infancia se despertaron multitud de recuerdos que le arrancaron lágrimas. La casa paterna se levantaba en su sitio de siempre, pero el jardín era distinto. Un camino vecinal lo atravesaba por uno de los ángulos, y el manzano que no había tenido valor para arrancar, seguía creciendo, aunque fuera del jardín, en el borde opuesto del camino. El sol lo bañaba como antes, y el rocío lo refrescaba, por lo que daba tanto fruto, que bajo su peso las ramas se inclinaban hasta el suelo.  \n\n\n-Prospera -se dijo-. Él puede hacerlo.  \n\n\nSin embargo, una de las grandes ramas estaba tronchada, por obra de manos despiadadas, pues el árbol estaba a la vera del camino.  \n\n\n-Cogen sus flores sin darle las gracias, le roban los frutos y le rompen las ramas. Del árbol podría decirse lo mismo que de un hombre: no le predijeron esta suerte en la cuna. Su historia comenzó de un modo tan feliz y placentero, y, ¿qué ha sido de él? Abandonado y olvidado, un árbol de vergel puesto junto al foso, al borde del campo y de la carretera. Ahí lo tienen sin protección, descuidado y roto. No se marchitará por eso, pero a medida que pasen los años, sus flores serán menos numerosas, dejará de dar frutos, y, al fin… al fin se acabó la historia.  \n\n\nTodo esto pensó Antón bajo el árbol, y lo volvió a pensar más de una noche en su cuartito solitario de aquella casa de madera en tierras extrañas, en la calleja de las Casitas de Copenhague, donde su rico patrón, el comerciante de Brema, lo había enviado, bajo el compromiso de no casarse.  \n\n\n-¿Casarse? ¡Jo, jo! -decía con una risa honda y singular. \n\n\nEl invierno se había adelantado; helaba intensamente. En la calle arreciaba la tempestad de nieve, y los que podían hacerlo se quedaban en casa. Por eso, los vecinos de la tienda de enfrente no observaron que la de Antón llevaba dos días cerrada, y que tampoco él se dejaba ver. ¡Cualquiera salía con aquel tiempo, si podía evitarlo!  \n\n\nLos días eran grises y oscuros, y en la casucha, cuyas ventanas, no tenían cristales, sino una placa poco translúcida, la penumbra alternaba con la negra noche. El viejo Antón llevaba dos días en la cama; no se sentía con fuerzas para levantarse. Hacía días que venía sintiendo en sus miembros la dureza del tiempo. Solitario yacía el viejo solterón, sin poder valerse; apenas lograba alcanzar el jarro del agua puesto junto a la cama, y del que había apurado ya la última gota. No era la fiebre ni la enfermedad lo que le paralizaba, sino la vejez. En la habitación donde yacía reinaba la noche continua; una arañita que él no alcanzaba a ver, tejía, contenta y diligente, su tela sobre su cabeza, como preparando un pequeño crespón de luto, para el caso de que el viejo cerrase los ojos para siempre.  \n\n\nEl tiempo era interminable y vacío. El anciano no tenía lágrimas, ni dolores. Molly se había esfumado de su pensamiento; tenía la impresión de que el mundo y su bullicio ya no le afectaban, como si él no perteneciera ya al mundo y nadie se acordara de su persona. Por un momento creyó tener hambre y sed. Sí las tenía, pero nadie acudió a aliviarlo, nadie se preocupaba de asistirlo. Pensó en aquellos que en otros tiempos habían sufrido hambre y sed, se acordó de Santa Isabel, la santa de su patria y su infancia, la noble princesa de Turingia que, durante su peregrinación terrena, entraba en las chozas más míseras para llevar a los enfermos la esperanza y el consuelo. Sus piadosos actos iluminaban su mente, pensaba en las palabras de consuelo que prodigaba a los que sufrían, y la veía lavando las heridas de los dolientes y dando de comer a los hambrientos a pesar de las iras de su severo marido. Recordó aquella leyenda: Un día que había salido con un cesto lleno de viandas, la detuvo su esposo, que vigilaba estrechamente sus pasos, y le preguntó, airado, qué llevaba. Ella, atemorizada, respondió: «Son rosas que he cogido en el jardín». Y cuando el landgrave tiró violentamente del paño, se produjo el milagro: el pan y el vino y cuanto contenía el cesto, se habían transformado en rosas.  \n\n\nAsí seguía vivo el recuerdo de la santa en la memoria del viejo Antón; así la veía ante su mirada empañada, de pie junto a su lecho, en la estrecha barraca, en tierras danesas. Se descubrió la cabeza, fijó los ojos en los bondadosos de la santa, y a su alrededor todo se llenó de brillo y de rosas, que se esparcieron exhalando delicioso perfume; y sintió también el olor tan querido de las manzanas, que venía de un manzano en flor cuyas ramas se extendían por encima de su persona. Era el árbol que de niños habían plantado él y Molly. \n\n\nEl manzano sacudió sus aromáticas hojas. Cayeron en su frente ardorosa, y la refrescaron; cayeron en sus labios sedientos, y obraron como vino y pan reparadores; cayeron también sobre su pecho, y le infundieron una sensación de alivio, de deliciosa fatiga.  \n\n\n-¡Ahora me dormiré! -murmuró con voz imperceptible- ¡Cómo alivia el sueño! Mañana volveré a sentirme fuerte y ligero. ¡Qué hermoso, qué hermoso! ¡Aquel manzano que planté con tanto cariño vuelvo a verlo ahora en toda su magnificencia!  \n\n\nY se durmió.  \n\n\nAl día siguiente -era ya el tercero que la tienda permanecía cerrada-, como había cesado la tempestad, un vecino entró en la vivienda del viejo Antón, que seguía sin salir. Lo encontró tendido en el lecho, muerto, con el gorro de dormir fuertemente asido entre las manos. Al colocarlo en el ataúd no le cubrieron la cabeza con aquel gorro; tenía otro, blanco y limpio.  \n\n\n¿Dónde estaban ahora las lágrimas que había llorado? ¿Dónde las perlas? Se quedaron en el gorro de dormir -pues las verdaderas no se van con la colada-, se conservaron con el gorro y con él se olvidaron. Aquellos antiguos pensamientos, los viejos sueños, todo quedó en el gorro de dormir del solterón. ¡No lo desees para ti! Te calentaría demasiado la frente, te haría latir el pulso con demasiada fuerza, te produciría sueños que parecerían reales. Esto le sucedió al primero que se lo puso, a pesar de que había transcurrido ya medio siglo. Fue el propio alcalde, que, con su mujer y once hijos, estaba muy confortablemente entre sus cuatro paredes.  \n\n\nEnseguida soñó con un amor desgraciado, con la ruina y el hambre. \n\n\n-¡Uf, cómo calienta este gorro! -dijo, quitándoselo de un tirón; y al hacerlo cayó de él una perla y luego otra, brillantes y sonoras-.  \n\n\n-¡Debe de ser la gota! -exclamó el alcalde-, veo un centelleo ante los ojos.\n\n\nEran lágrimas, vertidas medio siglo atrás por el viejo Antón de Eisenach. \n\n\nTodos los que más tarde se pusieron aquel gorro de dormir tuvieron visiones y sueños; su propia historia se transformó en la de Antón, se convirtió en toda una leyenda que dio origen a otras muchas. Otros las narrarán si quieren, nosotros ya hemos contado la primera y la cerramos con estas palabras: Nunca desees el gorro de dormir del solterón.\n\n\nFIN\n\n"}