{"metadata": {"length": 4125, "words": 779, "reading_time_min": 3.895}, "text": "M —Doña Gisa me mandó para acá. ¿Puedo entrar?\n\n\nH —Entra y cierra la puerta.\n\n\nM —Está oscuro aquí adentro. ¿Dónde enciendo la luz?\n\n\nH —Déjala así.\n\n\nM —¿Cómo es que te llamas?\n\n\nH —Después te digo.\n\n\nM —Está bien.\n\n\nH —Siéntate ahí.\n\n\nM —¿Tiene algo de beber? Estoy con ganas de beber. ¡Ah, estoy tan cansada!\n\n\nH —En ese armario allí hay bebida y vasos. Sírvase.\n\n\nM —¿Usted no bebe?\n\n\nH —No. ¿Cómo fue que vino para Río?\n\n\nM —Agarré una cola en un wolswagen.\n\n\nH —Son más de cuatro mil kilómetros. ¿Sabía?\n\n\nM —Tardé mucho, pero llegué. Solo tenía la ropa que cargaba encima, pero no podía perder tiempo.\n\n\nH —¿Por qué vino para Río?\n\n\nM —Ah, ah, ah, ay Dios mío. Qué cosa… solo riendo.\n\n\nH —¿Por qué?\n\n\nM —¿De verdad quiere saber?\n\n\nH —¡Claro!\n\n\nM —Por mi marido. Vivimos cuatro años felices, muy felices. Después se acabó.\n\n\nH —¿Cómo que se acabó?\n\n\nM —Por causa de otra mujer. Una muchacha que salía con él. Yo estaba embarazada. Ah, ah, solo riendo, o llorando, no sé…\n\n\nH —Estaba embarazada…\n\n\nM —El día 13 de octubre cenábamos en un restaurante cuando llegó esa muchacha que él andaba enamorando. Mi marido estaba borracho y la miraba de forma descarada, y entonces ella no aguantó más y se acercó a nuestra mesa, le habló en secreto al oído y se besaron en la boca como si estuvieran solitos en el mundo. Yo me volví loca; cuando me di cuenta, estaba con un pico de botella en la mano y le había arrancado la blusa, una de esas camisas elásticas que destacan bien el busto.\n\n\nH —Entiendo… continúa.\n\n\nM —Con el pico de la botella le di varios golpes en el pecho con tanta fuerza que un nervio le salió de adentro del seno. Cuando mi marido vio aquello me dio un golpe en la cara, justo encima del ojo; solo por un milagro no quedé ciega. Salí corriendo para la casa. Él detrás de mí. Yo gritaba pidiendo socorro para ver si mis parientes me oían. Ellos vivían cerca de mí. Porque yo no soy perro sin dueño ¿oyó? Todavía ayer, en la casa de doña Gisa, yo le decía a una mujer, que no puedo decir que sea mi amiga, en esta vida “nadie tiene amigos”. Nosotras apenas trabajamos juntas como damas de compañía. Yo le decía: yo estoy aquí, pero no soy perro sin dueño, quien me ponga un dedo encima va a tener que vérsela con mi familia.\n\n\nH —Pero ahora ellos están allá en el norte, muy lejos…\n\n\nM —Me parece que estoy en un teatro, ah, ah.\n\n\nH —Usted huyó pidiendo socorro. Continúe.\n\n\nM —Yo me encerré dentro del cuarto mientras mi marido rompía todos los muebles de la casa. Después derribó la puerta del cuarto y me tiró al suelo y me fue arrastrando por el piso mientras me daba puntapiés en la barriga. Quedó una mancha de sangre en el piso, de sangre que salía de mi barriga. Perdí a nuestro hijo.\n\n\nH —¿Era un niño?\n\n\nM —Sí.\n\n\nH —Continúa.\n\n\nM —Mi padre y mis cinco hermanos aparecieron en la hora en que me pateaba la barriga y lo golpearon tanto, pero tanto, que yo pensé que lo iban a matar a golpes. Solo dejaron de pegarle después que se desmayó. Entonces todos lo escupieron y se orinaron en su cara.\n\n\nH —¿Después de eso no lo vio más?\n\n\nM —Una vez, de lejos, el día que me marchaba. Vino a verme de muletas, con las piernas enyesadas, parecía un fantasma. Pero no hablé con él, salí por la puerta del fondo. Yo sabía lo que iba a decir.\n\n\nH —¿Y qué es lo que iba a decir?\n\n\nM —Él iba a pedir perdón, pedir para volver, iba a decir que los hombres eran diferentes.\n\n\nH —¿Diferentes?\n\n\nM —Sí, que podían tener amantes, que así es la naturaleza de ellos. Yo ya había escuchado esa conversación antes, así que no quería oírla de nuevo. Solo quería conocer otros hombres y ser feliz.\n\n\nH —¿Y conociste a otros hombres?\n\n\nM —Muchos y muchos.\n\n\nH —¿Y eres feliz?\n\n\nM —Sí, puede ser que no me crea llevando la vida que llevo, pero soy feliz.\n\n\nH —¿Y no te acuerdas más de tu marido?\n\n\nM —Me acuerdo de él apoyado en las muletas… Me dijeron que anda detrás de mí y que carga un puñal para matarme. ¿Puedo encender las luces?\n\n\nH —Sí, ¿y no tienes miedo de que pueda encontrarte?\n\n\nM —Ya lo tuve, ahora ya no lo tengo más… Vamos ¿qué es lo que estás esperando?\n\n\nFIN\n\n\n\n\n“Entrevist\na\n“,\n\n\nFeliz Ano Novo\n, 1975\n\n"}