{"metadata": {"length": 8193, "words": 1447, "reading_time_min": 7.235}, "text": "El hombre tendido en el jergón estrecho incorporó levemente la cabeza. Por la escotilla alcanzaba a divisar un poco de luz de luna. La nave apenas oscilaba blandamente como si estuviese apegada al muelle. Dejó caer la cabeza, y se quedó escuchando. Se oía la respiración de los dormidos. Una palabra entredicha, un ronquido cansado se mezclaban de pronto al compás. Nuevamente levantó la cabeza. Había oído el aleteo de un pájaro. No era, no podía ser una gaviota. Hacía mucho las habían perdido totalmente. Pensó en los pájaros monstruosos del otro mundo, en los grifos con garras de león, en las mujeres con alas y piernas emplumadas, en las aves monstruosas de la catedral de Sevilla. Cuando se embarcaron, la gente decía que iban buscando el fin del mundo, les despedían para la muerte, para cuando se desplomaran en la catarata interminable donde se hunde el mar… Morir aquí o allá, amarrado al banco de una galera, da lo mismo… Pero ya se oyen volar los monstruos. Acaso ya hemos pasado los límites del mundo, acaso nos queda poca vida, acaso estamos muertos…\n\n\nSe oían sobre la cubierta los pasos del centinela. A popa venía la Marigalante. Seguían avanzando desalentadamente. De nuevo aleteó misteriosamente un pájaro. El hombre murmuró entre dientes otra vez. Vamos a la muerte en medio del agua. No encontraremos tierra. Los pájaros son una mentira. La luz que al anochecer vio el almirante es la luz de la muerte.\n\n\nEl aire era irrespirable. El calor espeso apretaba la garganta. Se movió en el lecho. La fiebre le sacudía a intervalos breves. Cerró los ojos, intentó quedarse quieto esperando el sueño. Sintió sed, tanteó buscando la bota. Estaba vacía. Con la fiebre no servían siquiera los dos azumbres de agua que Martín Alonso había ordenado darle. La sal regada sobre las tiras de carne seca que había masticado, le quemaba la sed con solo recordarla. Tal vez habría sido mejor haber muerto de cosa humana, aquella noche en que el viento silbaba en las jarcias y la carabela se movía bajo la tempestad, que morir ahora en el mar quieto. Le llegó súbitamente una vaharada de olor de hombres dormidos. El olor particular le recordó el ya lejano calabozo de Argel, le memoró, sin saber por qué, la sonrisa de la gata mora.\n\n\nHabía corrido el rumor de que iban a llegar a algún sitio. Los ingenuos no sabían las distancias que un simple palo tallado puede navegar sobre las corrientes ocultas del mar océano, ni la resistencia de las alas de los pájaros. Recordó, noches antes bajo la luna, la silueta de don Cristóbal, entrevista en la proa de la nao capitana mirando hacia adelante, a la oscuridad. En ese instante, a la corta distancia entre las naves al pairo, Juan se estremeció. Le pareció que un viento de locura los empujaba, y había sentido casi hasta el grito el temor malhumorado que a todos, uno por uno, iba ganando.\n\n\nMorir aquí, o allá… Trató de pensar en qué le había hecho embarcarse. Recordó al cura recién muerto, entre un charco de sangre, mientras sobre él llovían los golpes enfurecidos de los hombres de la Hermandad que se empeñaban en amarrarlo para llevarlo a la justicia. Pero él sabía que no había sido eso. La noticia de su fuga tardaría en llegar hasta Palos, y no serían los cuadrilleros burlados quienes se apresuraran a llevarla. Recordó en cambio, la bota de vino que al llegar bebiera en un mesón con aquel hombre instruido, hablador de lenguas, a su llegada al puerto. Le pareció oírle hablar de nuevo, verle brillar los ojos al relatar los viajes fabulosos de Marco Polo y del señor de Mandeville. Volvió a pensar en los techos de oro, en los vestidos de oro, en la iluminación de los palacios con el brillo de las gemas, en los ríos de miel y en los árboles que daban frutos humanos. La cala en que llevaba dos semanas de oscuridad enferma, era distinta, y de sus sombras no lograba hacer salir las visiones que surgieran de la bota de vino. Todavía soñaba con una espada de puño de oro, con una daga que tuviera la cruz de rubíes. Pero cuando caía la noche, se le poblaba de hombres con el rostro en el vientre, con orejas que llegaban al suelo, con cabezas de perros, y le parecía que mordía una sandía y al abrirla encontraba el cuerpo palpitante de un pequeño monstruo. El silbido del viento en los cordajes se le volvía un prolongado llamado de serpientes.\n\n\nSe volvió lentamente, para cambiar de recuerdos. Sí, cambiaban. Estaba allí la Mari-Juana de Moguer. Recordó la noche antes del zarpe. Mari-Juana la Pinta, la llamaban esa noche mientras dos ebrios gritaban a la Mari-Galante. Recordó la huida de la tasca, casi a la aurora, cuando ya debía embarcarse. Y la callejuela estrecha y en sombras, en la cual la rumbó de espaldas, mientras ella reía con la carcajada llena de vino, y él le desgarraba el corpiño y sacaba al aire y oprimía y estrujaba las dos telas gloriosas. Recordó la húmeda blandura del vientre, y los ronquidos de placer que se le escapaban a la hembra mientras se retorcía como una culebra en el fango. Y el golpe en la nuca, que no lo hizo dejar la presa, y el momento en que el placer lo arrastró mientras el otro hombre borracho trataba de arrancarlo de la mujer. Y su daga italiana que se había quedado en el cuerpo del miserable, mientras la Mari-Juana huía medio desnuda, y él corría embarrado y satisfecho a trepar por la escalerilla de “La Pinta”.\n\n\nTodos estaban en silencio. Dormían. Solo él, en ese instante, padecía los meses sin mujer. Los grumetes vergonzantes le asqueaban, y evitaba sus insinuaciones. Pero la noche estaba quieta, todos dormían menos el vigía, que era aquella noche Rodrigo de Triana.\n\n\nJuan Rodríguez Bermejo dio otra vuelta en las tablas estrechas. Su deseo de mujer crecía. Aquel aleteo de pájaros fantasmas que pasaban se hacía ensordecedor, como el estruendo de las olas en la quilla. Tenía más necesidad de mujer que en todos aquellos días calientes, de cielo gris pesado, de temor de seguir avanzando.\n\n\nSu mano resbaló, húmeda, hacia su sexo. La Mari-Juana, Giacomina la Napolitana, que bebía vino y se arrancaba las ropas y se tendía desnuda en el suelo, a hacerse amar, uno tras otro, por todos los que llenaban la taberna. Los pechos finos de la Sevillana —¡puta, eres puta, puta!—. Cuando vuelva con la ropa de oro del preste Juan, cuando traiga cien esclavas de Cipango, y la faltriquera llena de joyas y de monedas de oro, y una mujer-pájaro en una jaula, y un tigre que guarde por la noche mi casa, llegaré en una nave extraña, y hablaré en cipangués, y tú me adorarás como si fuese una imagen de santo, y me pedirás que te compre, y he de comprarte a garrotazos. Martín Alonso y el almirante y Juan el contramaestre miran toda la noche las estrellas, como brujos, pero de algo servirá, y aprenderé en Catay los sortilegios que no conocen en Castilla para hacerse amar de las mujeres sin que busquen la bolsa de monedas…\n\n\nLa mano de Rodríguez Bermejo tomó un lento vaivén sobre sus vergüenzas. La respiración se le aceleraba. Ante sus ojos enfebrecidos, abiertos en el oscuro para perseguir las leves volutas de luz que dejaba pasar la escotilla, danzaban desnudas la Mari-Juana, La Giacomina, Sancha la Sevillana. Pasaban los minutos. Los movimientos eran de una rapidez más apremiante. Tal vez nunca más veré una mujer, pero la Mari-Juana, la Mari-Juana de Cipango. El brazo poderoso se hacía femenino, tomaba el ritmo del golpe de las olas. Se abría el vórtice tremendo. Los sargazos del mar, el vientre de la Mari-Juana, el naufragio de La Pinta, las palmas de Tenerife, el sabor de los dátiles de Argel en las axilas de la gata mora. El espasmo templó rígidamente los músculos del cuerpo de Rodríguez Bermejo. Como de otro mundo, oyó la voz gruesa y gritada de Rodrigo de Triana que se entraba por la escotilla. “Tierra…”. Casi inconsciente, en medio de su propio frenesí, de la posesión de la Mari-Juana y de la Giacomina, Rodríguez Bermejo, enfermo en su litera, gritó, aulló llamando a todas sus mujeres: ¡Tierra! ¡Tierra! ….Y siguió aullando sin moverse, con la mano puesta sobre su virilidad, mientras los marineros corrían medio dormidos y se empujaban en la escalerilla para llegar al puente de la carabela.\n\n\nFIN\n\n\n\n\nEl retablo de maese Pedro\n, 1967\n\n"}