{"metadata": {"length": 8793, "words": 1488, "reading_time_min": 7.44}, "text": "¡Era tan cariñoso, listo y bueno, el bisabuelo! Nosotros sólo veíamos por sus ojos. En realidad, por lo que puedo recordar, lo llamábamos abuelo; pero cuando entró a formar parte de la familia el hijito de mi hermano Federico, él ascendió a la categoría de bisabuelo; más alto no podía llegar. Nos quería mucho a todos, aunque no parecía estar muy de acuerdo con nuestra época.  \n\n\n-¡Los viejos tiempos eran los buenos! -decía-; sensatos y sólidos. Hoy todo va al galope, todo está revuelto. La juventud lleva la voz cantante, y hasta habla de los reyes como si fuesen sus iguales. El primero que llega puede mojar sus trapos en agua sucia y escurrirlos sobre la cabeza de un hombre honorable.\n\n\nCuando soltaba uno de estos discursos, el bisabuelo se ponía rojo como un pavo; pero al cabo de un momento reaparecía su afable sonrisa, y entonces decía:\n\n\n-¡Bueno, tal vez me equivoque! Soy de los tiempos antiguos y no consigo acomodarme a los nuevos. ¡Dios quiera encauzarlos y guiarlos!  \n\n\nCuando el bisabuelo hablaba de los tiempos pasados, yo creía encontrarme en ellos. Con el pensamiento me veía en una dorada carroza con lacayos; veía las corporaciones gremiales con sus escudos, desfilando al son de las bandas y bajo las banderas, y me encontraba en los alegres salones navideños, disfrazado y jugando a prendas. Cierto que en aquella época ocurrían también muchas cosas repugnantes y horribles, como el suplicio de la rueda, y el derramamiento de sangre; pero todos aquellos horrores tenían algo de atrayente, de estimulante. Y también oía muchas cosas buenas: sobre los nobles daneses que emanciparon a los campesinos, y el príncipe heredero de Dinamarca, que abolió la trata de esclavos.  \n\n\nEra magnífico oír al bisabuelo hablar de todo aquello y de sus años juveniles, aunque el período mejor, el más sobresaliente y grandioso, había sido el anterior.  \n\n\n-¡Bárbaro, era! -exclamó mi hermano Federico-. ¡Dios sea loado! Pero ya pasó.\n\n\nY se lo dijo al bisabuelo. No estuvo bien, y, sin embargo, yo sentía gran respeto por Federico, mi hermano mayor, que habría podido ser mi padre, según decía él. Y decía también muchas cosas divertidas. De estudiante llevó siempre las mejores notas, y en el despacho de mi padre se aplicó tanto, que muy pronto pudo entrar en el negocio. Era el que tenía más trato con el bisabuelo, pero siempre discutían. No se comprendían ni llegarían nunca a comprenderse, afirmaba toda la familia; pero yo, con ser tan pequeño, no tardé en darme cuenta de que el uno no podía prescindir del otro.  \n\n\nEl bisabuelo escuchaba con ojos brillantes cuando Federico hablaba o leía en voz alta acerca del progreso de las ciencias, de los descubrimientos de las fuerzas naturales, de todo lo notable que ocurría en nuestra época.  \n\n\n-Los hombres se vuelven más listos, pero no mejores -decía el bisabuelo-. Inventan armas terribles para destruirse mutuamente.  \n\n\n-Así las guerras son más cortas -replicaba Federico-, No hay que aguardar siete años para que venga la bendita paz. El mundo está pletórico, y a veces le conviene una sangría.  \n\n\nUn día Federico le contó un suceso ocurrido en una pequeña ciudad. El reloj del alcalde, es decir, el gran reloj del Ayuntamiento, señalaba las horas a la población, y, aunque no marchaba muy bien, la gente se regía por él. Llegaron al país los ferrocarriles, los cuales enlazan con los de los demás países; por eso es preciso conocer la hora exacta; de lo contrario se va rezagado. Pusieron en la estación un reloj que marchaba de acuerdo con el sol, y como el del alcalde no lo hacía, todos los ciudadanos empezaron a regirse por el reloj de la estación.  \n\n\nYo me reí, pareciéndome que la historia era muy divertida; pero el bisabuelo no se río ni pizca, sino que se quedó muy serio.  \n\n\n-¡Tiene mucha miga lo que acaba de contar! -dijo-, y comprendo cuál es tu idea al contármelo. Hay mucha ciencia en el mecanismo de tu reloj, y me hace pensar en otro: en el sencillo reloj de Bornholm, de mis padres, tan viejo, con sus pesas de plomo. Marcó su tiempo y el de mi infancia. Cierto que no marchaba con tanta precisión, pero marchaba, lo veíamos por las agujas, creíamos lo que decían y no nos parábamos a pensar en las ruedas que tenía dentro. Así era también entonces la máquina del Estado; uno la miraba despreocupadamente, y tenía fe en la aguja. Pero hoy la máquina estatal se ha convertido en un reloj de cristal cuyo mecanismo es visible; se ven girar las ruedas, se oyen sus chirridos, y uno se asusta del eje y del volante. Yo sé cómo darán las campanadas, y ya no tengo la fe infantil. Esto es lo frágil de la época actual.\n\n\nY entonces el bisabuelo se salía de sus casillas. No podía ponerse de acuerdo con Federico, pero tampoco podían separarse, de igual manera que la época vieja y la nueva. Bien se dieron cuenta ellos dos y la familia entera, cuando Federico hubo de emprender un largo viaje a América. Aunque los viajes eran cosa corriente en la familia, aquella separación resultó bien difícil para el bisabuelo. ¡Sería tan largo aquel viaje! Todo el océano de por medio, hasta llegar al otro continente.  \n\n\n-Recibirás carta mía cada quince días -le dijo Federico-. Y más de prisa que las cartas te llegarán los telegramas. Los días se vuelven horas, y las horas, minutos.  \n\n\nLlegó un saludo por el hilo telegráfico el día en que Federico embarcó en Inglaterra. Más rápido que una carta -ni que hubiesen actuado de correo las raudas nubes- llegó un saludo de América, al desembarcar en ella Federico. Fue unas pocas horas después de haber puesto pie en tierra firme.  \n\n\n-Realmente, es una idea de Dios regalada a nuestros tiempo -dijo el bisabuelo-, una bendición para la Humanidad.  \n\n\n-Y según me dijo Federico, estas fuerzas naturales se descubrieron en nuestro país -observé.  \n\n\n-Sí -afirmó el bisabuelo, dándome un beso-. Sí, y yo he visto los dulces ojos infantiles que por primera vez descubrieron y comprendieron estas fuerzas de la Naturaleza; eran unos ojos infantiles como los tuyos. ¡Y he estrechado su mano! -. Y volvió a besarme.  \n\n\nHabía transcurrido más de un mes cuando llegó una carta de Federico con la noticia de que estaba prometido con una muchacha joven y bonita, y expresaba la confianza de que toda la familia se alegraría. Enviaba su fotografía, que fue examinada a simple vista y con una lupa, pues aquello era lo bueno de los retratos, que permitían ser examinados con la lente más nítida, y entonces aún se notaba más el parecido. Esto no lo habría podido hacer ningún pintor, ni los más famosos de los tiempos pretéritos.  \n\n\n-¡Ah, si entonces hubiesen conocido este invento! -dijo el abuelo-. Habríamos podido ver cara a cara a los bienhechores y a los grandes hombres del mundo. \n\n\n-¡Qué simpática y buena parece esta muchacha! -dijo, mirándola con la lupa-. La conoceré en cuanto entre en la habitación.  \n\n\nPoco faltó para que esto no ocurriera nunca; afortunadamente nos enteramos del peligro cuando ya había pasado.  \n\n\nLos recién casados llegaron a Inglaterra contentos y en perfecta salud, y embarcaron en un vapor con destino a Copenhague. Ya a la vista de la costa danesa -las blancas dunas de Jutlandia occidental- se levantó una tormenta, y el barco encalló en un arrecife; el embravecido mar amenazaba con destrozarlo, sin que sirviesen los botes de salvamento. Cerró la noche, pero en medio de la oscuridad voló un brillante cohete desde la costa al buque embarrancado; el cohete arrojó un cable, quedó establecida la comunicación entre los náufragos y la costa, y pronto una linda joven fue transportada en la canasta de salvamento por sobre las olas encrespadas y furiosas; y se sintió infinitamente dichosa cuando, poco después, tuvo a su lado, en tierra firme, a su joven esposo. Todos los de a bordo se salvaron antes del amanecer.  \n\n\nNosotros dormíamos tranquilamente en Copenhague, sin pensar en desgracias ni peligros. Al sentarnos a la mesa para el desayuno, llegó por telégrafo la noticia del naufragio de un barco inglés en la costa occidental de la península. La angustia que experimentamos fue terrible, pero a los pocos momentos se recibió otro telegrama de los queridos viajeros, Federico y su esposa, anunciando su próxima llegada.  \n\n\nTodos lloraban, y yo también, y el bisabuelo, quien, doblando las manos -estoy seguro de ello-, bendijo la nueva época.  \n\n\nAquel día el bisabuelo destinó doscientos escudos para el monumento a Hans Christian Örsted.  \n\n\nAl llegar Federico con su joven esposa y enterarse de aquel gesto, dijo: \n\n\n-¡Muy bien, bisabuelo! Ahora te leeré lo que Örsted escribió, hace ya muchos años, sobre los tiempos viejos y los modernos.  \n\n\n-Probablemente sería de tu opinión -preguntó el bisabuelo. \n\n\n-Puedes estar seguro -respondió Federico-, y tú también lo eres, puesto que has contribuido a su monumento.\n\n"}