{"metadata": {"length": 14531, "words": 2465, "reading_time_min": 12.325}, "text": "Durante el verano, todos los días llovía un poco en Larkin’s Hill. La lluvia era algo regular, y solía empezar hacia las dos de la tarde.\n\n\nUn día el sol brillaba aunque ya casi eran las cinco. Casi parecía girar en una ranurita en el cielo pulido, y caer en los árboles, a lo largo de la calle y en las hileras de jardines del pueblo. Las hojas, duras como la superficie de un espejo, reflejaban el sol. La mayoría de las mujeres estaban sentadas a las ventanas de las casas, abanicándose y suspirando, esperando la lluvia.\n\n\nEl jardín de la señora Larkin era una extensión grande, de densa vegetación, que corría ladera abajo tras la casita blanca donde vivía sola desde que murió su marido. El sol y la lluvia que tan abrumadoramente caían aquel verano no le habían impedido trabajar a diario. Ahora la intensa luz cogía como unas pinzas su torpe figurita con el viejo mono de hombre, remangadas mangas y perneras, y la separaba de las tupidas hojas, y le daba un aspecto extraño y amarillo mientras trabajaba con el azadón, desgarbada, excesivamente vigorosa y desaliñada.\n\n\nRodeado por un seto vivo alto como un muro, y solo visible desde las ventanas de la planta superior de las casas vecinas, aquel jardín inclinado y enmarañado, cada vez más exuberante y confuso, debía de resultarle ya tan familiar a la señora Larkin que probablemente fuera incapaz de imaginar ningún otro lugar. Desde el accidente en el que murió su marido, ni una sola vez había visto otro lugar. Todas las mañanas se le veía salir de la casa blanca caminando despacio, casi con timidez, con el mono sucio, a menudo con el cabello suelto y revuelto. Vagaba un ratito por allí, vacilante al principio, entre las plantas y empapada de su rocío; sin embargo, ni siquiera tendía la mano para tocar nada. Luego se apoderaba de ella una especie de energía que la equilibraba; se quedaba quieta un momento, como si le hubieran quitado una venda de los ojos. Y después se arrodillaba entre las flores y empezaba a trabajar.\n\n\nTrabajaba sin descanso, casi invisible, sumergida todo el día en los inclinados macizos de plantas, irregulares y espesos. La sirvienta la llamaría a la hora de cenar, y ella obedecería. Pero hasta que oscurecía por completo, no dejaba el trabajo; entonces caminaba encorvada y sumisa hasta la casa, y abría lentamente la puertecita baja de la parte trasera. Incluso la lluvia solo significaba para ella una pausa. Se cobijaba bajo el peral, que a mediados de abril colgaba tupido casi hasta el suelo, frondoso y brillante, en el centro del jardín.\n\n\nPodría creerse que la fertilidad extrema de su jardín constituía al mismo tiempo una preocupación y un desafío para la señora Larkin. Solo mediante una actividad incesante podía estar a tono con la jugosa negrura de aquella tierra. Solo cortando, separando, escardando y uniendo de nuevo los macizos de flores y arbustos y parras podría haberles impedido sobrepasar sus límites y multiplicarse fuera de toda razón. Las lluvias diarias del verano no hacían sino alimentar su vigilancia y su ya excesiva energía. Sin embargo, la señora Larkin raras veces cortaba, separaba, ligaba… Hasta cierto punto, parecía no buscar el orden, sino permitir un exceso de floración, como si se aventurase conscientemente siempre algo más allá, algo más hondo, en su vida en el jardín.\n\n\nPlantaba cualquier tipo de flor que encontraba o pedía por correo del catálogo; las plantaba tupida y rápidamente, sin detenerse a pensar, sin consideración alguna por las ideas que sus vecinos hubieran podido elegir en su club para lograr una vista adecuada, o un efecto de paz y sosiego, o incluso armonía de color. Sus vecinas no entendían el fin concreto que hacía trabajar con tanto afán y firmeza en su jardín a la señora Larkin. Desde luego, jamás enviaba ni una de sus bellas flores a nadie. Ya podían enfermar y morir, ella jamás mandaría una flor. Y si le preocupaba de algún modo la belleza, bastaba mirar aquel mono sucio (casi ya del color de las hojas) para darse cuenta de que no la perseguía en su jardín. Era imposible disfrutar contemplando semejante lugar. A los vecinos que miraban desde las ventanas de arriba les parecía una especie de selva, donde a diario se perdía la forma leve y descuidada de su propietaria.\n\n\nAl principio, tras la muerte del señor Larkin (de cuyo padre, después de todo, había tomado el nombre el pueblo) habían visitado a la viuda con una frecuencia razonable. Pero ella no lo había agradecido, comentaban entre sí. Ahora, de vez en cuando, miraban desde las ventanas de los dormitorios mientras se cepillaban meticulosamente el cabello por las mañanas; la localizaban en el jardín como si recorrieran con los dedos en el mapa de un país extranjero la ruta hacia una ciudad; la contemplaban casi furiosos, y luego la olvidaban.\n\n\nAquella mañana temprano habían oído silbar en el jardín de los Larkin. Habían reconocido la melodía de Jamey, y lo habían visto arrodillado entre las flores junto a la señora Larkin. Era el chico de color que trabajaba en el barrio durante el día. Pero, según se decía, incluso a Jamey lo toleraba solo de vez en cuando…\n\n\nA lo largo de la tarde, había ido levantando la cabeza para comprobar la rapidez con que Jamey hacía los trasplantes. Tenía que conseguir que acabara antes de que empezase a llover. Estaba ocupada con el azadón, arrancando la mala hierba recién crecida de una de las últimas zonas de terreno sin cultivar. Doblada bajo la luz del sol, cavaba con azadonazos bruscos, rápidos e incansables. En una ocasión echó la cabeza muy hacia atrás, para mirar al cielo chispeante. Tenía los ojos empañados y semicerrados, como por una larga impaciencia o perplejidad. La boca era una línea delgada. La gente decía que nunca hablaba.\n\n\nPero el recuerdo se apretaba suavemente a su alrededor, sin ningún preludio de aviso, ni de desesperación. Ella vería enseguida, como si se hubiese corrido sin ceremonia alguna el telón de un pequeño escenario, el balcón delantero de la casa blanca, la silla en sombras delante y el automóvil azul en el que su marido volvía a casa del trabajo. Era verano. Un día del verano anterior. Con la libertad de volver alegremente la cabeza, un movimiento que ahora se veía obligada a repetir por el recuerdo, mientras cavaba la tierra, podía ver de nuevo el árbol que iba a caer. No hubo ningún aviso. Pero ahí estaba aquel árbol enorme, el fragante cinamomo que de repente se tambaleaba, lento y oscuro como una nube, inclinándose hacia su marido. Desde donde estaba, en el balcón delantero, ella le había dicho con voz suave, nunca tan íntima como en aquel momento: «A ti nada puede hacerte daño». Pero el árbol había caído, había golpeado el coche exactamente como para aplastarlo y matarlo. Esperó un rato en el balcón, sin moverse, en una especie de evocación, como para meterse debajo y salvar del olvido sus palabras protectoras y ensayarlas una vez más y cambiar así todo el suceso. Era el accidente lo que resultaba increíble, ya que el amor que sentía por su marido debería haberlo protegido.\n\n\nSiguió cavando la tierra, removiendo el suelo, para abatir las plantas rezumantes de jugo. De pronto se dio cuenta de que su movimiento era el único que proseguía en todo aquel lugar en reposo. No había el menor viento ya. Habían cesado los gorjeos de los pájaros. El sol parecía estampado en un rincón del cielo. Todo se había detenido una vez más. La quietud había hipnotizado los tallos de las plantas, y todas las hojas se fundieron de pronto en espesura. La sombra del peral, en el centro del jardín, descansaba impertérrita sobre el suelo. Enfrente estaba Jamey, arrodillado, inmóvil.\n\n\n—Jamey! —gritó ella, furiosa.\n\n\nPero su voz apenas se abría paso en el denso jardín. Se sintió de pronto aterrada, como si su soledad estuviese marcada por alguna fuerza exterior, cuyo dedo atravesara el seto vivo. Se llevó la mano al pecho un instante. La asustó aquel oscuro aletear, como si la fuerza le balbuciese: \nel ave que vuela dentro de tu corazón no podría surcar este aire nebuloso\n… Miró fijamente el jardín con rostro inexpresivo. Aferraba el azadón y miraba entre las hojas verdes en dirección a Jamey.\n\n\nEl aire de docilidad que percibió en la espalda del negro arrodillado comenzó a enfurecerla. Se dispuso a avanzar hacia él arrastrando la azada tras de sí, entre las flores. Se obligó a mirarlo y se fijó en él por primera vez, y advirtió el aspecto de niño que tenía. Cuando él volvió levemente la cabeza a un lado y revolvió con negligencia el polvo con un dedo amarillo, ella vio, con una especie de recelo desvalido y hambre, una sonrisa suave, más bien despectiva, en su rostro. Mientras trasplantaba los pequeños brotes estaba perdido en algún imposible sueño personal. Ni siquiera silbaba; hasta aquel sonido había cesado.\n\n\nSe le acercó más (¡debía de estar sordo!) apoyándose casi furtivamente en su laxitud, absorta, como si aquella visión del perfil de su cara, que ahuyentaba la sonrisa, fuese una visión torturante, hermosa, inocente, aleteante, un espejismo para sus ojos cansados e inciertos.\n\n\nPero un sentimiento de rigor, de una desesperanza consecuente que casi se aproximaba a la ferocidad, creció con rapidez alarmante en torno a ella. Cuando estaba justo detrás de él se quedó completamente inmóvil un instante, de aquel modo extraño y furtivo con que antes había iniciado el trabajo en el huerto, por la mañana. Entonces levantó el azadón sobre su cabeza; las burdas mangas se remangaron dejando al descubierto la fina blancura de sus brazos no hollados por el sol, y el hecho sorprendente de su juventud.\n\n\nAsía el mango con firmeza, como convencida de que la madera podía sentir y que toda su fuerza podía hendir su superficie con dolor. La cabeza de Jamey, agachado allí a sus pies, le parecía necia, aterradora, maravillosa, inaccesible casi, y, sin embargo, en su proximidad explícita, prevista sin duda para la destrucción, con su cabello rizado, cálido, arracimado, sus orejas resplandecientes e intrincadas, los ramificados y marrones arroyuelos de sudor, la cabeza inclinada sosteniendo tan evidente y mortíferamente su ridículo sueño.\n\n\nPodía arrancar aquella cabeza con toda intención, tan profundamente conocía, por el efecto del peligro y la muerte del hombre, la causa de su olvido; y ella estaba tan desvalida, demasiado para desafiar los procesos del accidente, de la vida y de la muerte, de lo imprevisible… Vida y muerte, pensó, apretando el pesado azadón, vida y muerte; nada significaban ahora para ella, pero se veía continuamente obligada a administrarlas con ambas manos, siempre preguntándose: ¿no hay compensación posible?, ¿un castigo?, ¿una protesta? Una oscuridad pálida giró un momento entre la luz del sol, como una estrecha hoja que cruzase el huerto arrastrada por el viento…\n\n\nY, justo entonces, llegó la lluvia. La primera gota tocó su brazo levantado. Le acariciaron rumores de frescor, diminutos y próximos.\n\n\nLa señora Larkin bajó la azada hasta el suelo, suspirando, y la dejó con cuidado entre las plantas.\n\n\nY allí se quedó, quieta donde estaba, junto a Jamey, oyendo caer la lluvia. Era tan suave, tan pleno, el sonido del final de la espera.\n\n\nBajo la claridad de la lluvia, diferente de la del sol, todo parecía brillar sin reflejos desde el interior de sí mismo, en su plácida arcada de identidad. El verde de los brotecitos de zinia era purísimo, quemaba casi. Todas las plantitas resplandecían una a una, según las alcanzaba la lluvia.\n\n\nLuego las ramas de las parras. El peral emitía un rumor estremecido y suave, como el de las alas de un pájaro que se posa. Percibía detrás, como cuando se enciende una lámpara de la noche, la blancura de la casa, que parecía una señal. Luego Jamey, con aspecto conmocionado tras darse cuenta de que había llegado la lluvia, volvió completamente su rostro hacia ella (preguntas y deleite intensificaban su sonrisa) alzando el cuerpo, tenso y erguido. Balbuceó palabras incoherentes, con timidez.\n\n\nElla no le contestó ni se movió. Solo sentía caer la lluvia. Escuchaba sus gotas esparcidas y leves entre las palabras de Jamey, su tacto quedo en las lanzas de las hojas de lirio, y un sonido claro como una campana cuando empezó a caer en un cántaro que la cocinera había colocado en el escalón de la puerta.\n\n\nPor fin Jamey se plantó allí en silencio, como esperando su dinero, intentando sacudirse la confusión de la cara con la mano. La lluvia caía firme. La señora Larkin sintió que la golpeaba un viento de fragancia profunda y húmeda.\n\n\nLuego, como si se hubiesen hinchado y desbordado sus cauces, la ternura irrumpió y recorrió su cuerpo cansado.\n\n\nHa llegado, pensó insensatamente, levantando la cabeza y mirando sin comprender al cielo, que había empezado a moverse, que parecía agacharse en nubes que se ablandaban y se disolvían. Estaba casi oscuro. Pronto llegaría la noche de lluvia estruendosa y gentil. Golpearía el techo inclinado de la casa blanca. Y ella estaría echada en su cama oyendo llover. Y la lluvia caería y caería, golpearía y caería. El día de trabajo en el jardín había terminado. Podía tumbarse en la cama, los brazos cansados a los lados, y en paz e inmóvil: contra lo inagotable no cabía defensa.\n\n\nEntonces la señora Larkin se hundió en un solo movimiento entre las flores, y quedó allí tendida, desmayada, veteada por la lluvia. Permaneció boca arriba, entre las plantas, con el cabello retirado de la frente y los ojos abiertos, que se cerraban a la vez al contacto con la lluvia. Empezó a separar lentamente los labios. Pareció moverse un poco, como un durmiente que se acomodase con tristeza.\n\n\nJamey corrió saltando y acuclillándose a su alrededor, conteniendo el aliento alternativamente ante las flores aplastadas bajo sus pies y la figura pasiva e informe del suelo. Luego fue quedándose quieto, retrocedió un poco y miró consternado el rostro absorto, blanco y relajado bajo el bombardeo. Recordó que algo lo había llenado de sosiego cuando la sintió de pie detrás mirándolo agachado, y que por nada del mundo se habría vuelto en aquel momento. Recordó de pronto el estruendo inconsciente de las ventanas que habían cerrado en la casa de al lado cuando empezó a llover… Pero ahora, en aquel lugar no visible, era él quien estaba mirando a la pobre señora Larkin.\n\n\nSe agachó y con voz horrorizada, suplicante, lastimera, empezó a repetir su nombre hasta que ella se movió.\n\n\n—¡Señora Lark! ¡Señora Lark!\n\n\nLuego se levantó de un salto, ágilmente, y salió corriendo del jardín.\n\n\nFIN\n\n\n\n\nA Curtain of Green and Other Stories\n, 1941\n\n"}