{"metadata": {"length": 5767, "words": 996, "reading_time_min": 4.98}, "text": "A la Señorita de la C.\n\n\nSi fuerais menos razonable me guardaría mucho de contaros esta fábula loca y poco galante que voy a relataros. \n\n\nDe una vara de morcilla es la materia. \n\n\n-¡Una vara de morcilla! ¡Piedad, querida mía! ¡Qué horror! -gritaría una Preciosa, que, siempre tierna y seria, no quiere oír hablar más que de los asuntos del corazón. Pero a vos que sabéis contar más cautivadoramente que nadie y con esa expresión tan natural que nos parece estar viendo lo que escuchamos, que sabéis que en la manera en que está inventada una cosa está la belleza, más aún que en la materia del cuento; a vos os gustará mi fábula y su moralidad. Me atrevo a deciros que estoy plenamente convencido.\n\n\nÉrase una vez un pobre leñador que estaba harto de la vida tan penosa que llevaba y solía decir que tenía ganas de ir a reposar a los bordes del Aqueronte; porque veía que, en su profundo dolor, jamás el Cielo cruel no había querido concederle ni uno de sus deseos.  \n\n\nUn día que se quejaba en el bosque, Júpiter, con el rayo en la mano, se le apareció; difícilmente podría pintar el miedo que sobrecogió al buen hombre. \n\n\n-No quiero nada -exclamó, arrojándose al suelo-; no deseo nada, ni truenos ni nada. Vamos a hablar, Señor, de igual a igual.  \n\n\n-Deja de temblar -le dijo Júpiter-; vengo compadecido de tus quejas, para demostrarte que eres injusto en tus quejas. Escucha. Yo te prometo, yo que soy el dueño soberano del mundo entero, atender plenamente tus tres primeros deseos, los primeros que quieras formular sobre cualquier cosa. Mira bien lo que pueda satisfacerte, y como tu felicidad depende de tus votos, piénsalo bien antes de formular tus deseos.  \n\n\nEn diciendo estas palabras, Júpiter ascendió a los Cielos, y el leñador, muy contento, echándose el haz de leña a la espalda, emprendió el camino de regreso. Nunca le pareció la carga menos pesada.  \n\n\n-No hay que obrar a la ligera -decía trotando-. El caso es importante; hay que pedir consejo a la parienta.  \n\n\nCuando entró bajo el techo de la cabaña la carga de helechos, le dijo: \n\n\n-Fanchon, hagamos un buen fuego y una buena comida; somos muy ricos. Y sólo necesitamos formular nuestros deseos.  \n\n\nY allí, punto por punto, le cuenta todo lo sucedido. Al oír su relato, la esposa, viva y presurosa, concibe mil proyectos en su mente; pero considerando la importancia de conducirse con prudencia, le dice a su esposo:  \n\n\n-Blas, amigo mío, para no cometer una tontería debido a nuestra impaciencia, examinemos juntos lo que nos conviene hacer en una situación así. Dejemos para mañana nuestro primer deseo y consultemos con la almohada.  \n\n\n-Estoy de acuerdo -dice el buen Blas-. Anda, vete y trae vino añejo. \n\n\nCuando volvió con él, bebió y, saboreando cómodamente, cerca del fuego, aquel dulce reposo, dijo apoyándose en el respaldo de su silla:  \n\n\n-¡Con estas brasas tan buenas, qué bien vendría una vara de morcilla! \n\n\nApenas acabó de pronunciar estas palabras, que su mujer, muy asombrada, vio una larga morcilla que, saliendo de una esquina de la chimenea, se aproximaba a ella serpenteando. Al instante lanzó un grito; pero juzgando que esta aventura tenía por causa el deseo que, por pura torpeza, había formulado el imprudente de su marido, no hubo injuria, ni pulla, ni improperio que, hecha una furia, no dijera a su pobre marido.  \n\n\n-¡Cuando se podría obtener un Imperio, oro, perlas, rubíes, diamantes, vestidos! ¿Y no se te ocurre desear más que una morcilla?  \n\n\n-Bueno, me he equivocado -dijo-. Mi elección ha sido desacertada. He cometido una gran falta; lo haré mejor la próxima vez.  \n\n\n-Bueno, bueno -repuso ella-. Espérame sentado. ¡Se necesita ser un animal para formular ese deseo!  \n\n\nEl esposo, más de una vez, llevado de la cólera, se sintió tentado de formular un deseo mudo. Y, dicho entre nosotros, habría sido lo mejor que hubiera podido hacer.  \n\n\n-Los hombres -se decía- hemos venido al mundo a padecer. ¡Maldita sea la morcilla, plegue a Dios, maldita pécora que se te quede colgada de la nariz! \n\n\nEsta súplica, al instante, fue escuchada por el Cielo y, apenas el marido profirió sus palabras, la vara de morcilla se quedó pegada a su nariz. Este prodigio imprevisto irritó muchísimo a Fanchon. Fanchon era bonita, muy graciosa, y a decir verdad este adorno en su nariz no hacía buen efecto, salvo que al colgarla sobre la boca la impedía hablar tranquilamente, lo cual era una ventaja para su esposo, tan grande que en aquel feliz momento pensó no desear más.  \n\n\n-Ya podría, -pensaba para su adentros-, después de una desgracia tan terrible, con el deseo que me queda, convertirme de una vez en Rey. Desde luego, nada iguala la grandeza soberana, pero hay que pensar qué tristeza tendría la Reina cuando, al sentarse en su trono, se viera con la nariz más larga que una vara. Voy a ver qué dice y que decida ella si prefiere convertirse en una gran Princesa y conservar esa horrible nariz o quedarse de simple leñadora con la nariz corriente, como las demás personas, tal como la tenía antes de la desgracia.  \n\n\nAl fin, la cosa bien examinada, aun sabiendo que el poder que proporciona el cetro y la corona y que cuando se está coronada siempre se tiene la nariz bien hecha, como no existe nada que posea la fuerza de agradar, ella prefirió conservar su cofia antes que hacerse Reina y ser fea.  \n\n\nAsí, pues, el leñador no cambió de estado, no se convirtió en un potentado, no llenó su bolsa de escudos, y fue feliz de emplear el deseo que le quedaba para volver a su mujer a su primitivo estado, débil felicidad, pobre recurso.\n\n\nQué cierto es que los hombres miserables, ciegos, imprudentes y variables no deben formular deseo alguno, y qué pocos hay entre ellos que sean capaces de hacer buen uso de los dones que Dios les ha concedido\n\n\nFIN\n\n"}