{"metadata": {"length": 3522, "words": 601, "reading_time_min": 3.005}, "text": "Junto a la carretera que cruzaba el bosque se levantaba una granja solitaria; la carretera pasaba precisamente a su través. Brillaba el sol, todas las ventanas estaban abiertas; en el interior reinaba gran movimiento, pero en la era, entre el follaje de un saúco florido, había un féretro abierto, con un cadáver que debía recibir sepultura aquella misma mañana. Nadie velaba a su lado, nadie lloraba por el difunto, cuyo rostro aparecía cubierto por un paño blanco. Bajo la cabeza tenía un libro muy grande y grueso; las hojas eran de grandes pliegos de papel secante, y en cada una había, ocultas y olvidadas, flores marchitas, todo un herbario, reunido en diferentes lugares. Debía ser enterrado con él, pues así lo había dispuesto su dueño. Cada flor resumía un capítulo de su vida. \n\n\n¿Quién es el muerto? -preguntamos, y nos respondieron:\n\n\n-Aquel viejo estudiante de Uppsala. Parece que en otros tiempos fue hombre muy despierto, que estudió las lenguas antiguas, cantó e incluso compuso poesías, según decían. Pero algo le ocurrió, y se entregó a la bebida. Decayó su salud, y finalmente vino al campo, donde alguien pagaba su pensión. Era dulce como un niño mientras no lo dominaban ideas lúgubres, pero entonces se volvía salvaje y echaba a correr por el bosque como una bestia acosada. En cambio, cuando habían conseguido volverlo a casa y lo persuadían de que hojease su libro de plantas secas, era capaz de pasarse el día entero mirándolas, y a veces las lágrimas le rodaban por las mejillas; sabe Dios en qué pensaría entonces. Pero había rogado que depositaran el libro en el féretro, y allí estaba ahora. Dentro de poco rato clavarían la tapa, y descansaría apaciblemente en la tumba. \n\n\nQuitaron el paño mortuorio: la paz se reflejaba en el rostro del difunto, sobre el que daba un rayo de sol; una golondrina penetró como una flecha en el follaje y dio media vuelta, chillando, encima de la cabeza del muerto. \n\n\n¡Qué maravilloso es -todos hemos experimentado esta impresión- sacar a la luz viejas cartas de nuestra juventud y releerlas! Toda una vida asoma entonces, con sus esperanzas y cuidados. ¡Cuántas veces creemos que una persona con la que estuvimos unidos de corazón, está muerta hace tiempo, y, sin embargo, vive aún, sólo que hemos dejado de pensar en ella, aunque un día pensamos que seguiremos siempre a su lado, compartiendo las penas y las alegrías. \n\n\nLa hoja de roble marchita de aquel libro recuerda al compañero, al condiscípulo, al amigo para toda la vida; se prendió aquella hoja a la gorra de estudiante aquel día que, en el verde bosque, cerraron el pacto de alianza perenne. ¿Dónde está ahora? La hoja se conserva, la amistad se ha desvanecido. Hay aquí una planta exótica de invernadero, demasiado delicada para los jardines nórdicos… Se diría que las hojas huelen aún. Se la dio la señorita del jardín de aquella casa noble. Y aquí está el nenúfar que él mismo cogió y regó con amargas lágrimas, la rosa de las aguas dulces. Y ahí una ortiga; ¿qué dicen sus hojas? ¿Qué estaría pensando él cuando la arrancó para guardarla? Ver aquí el muguete de la soledad selvática, y la madreselva arrancada de la maceta de la taberna, y el desnudo y afilado tallo de hierba.\n\n\nEl florido saúco inclina sus umbelas tiernas y fragantes sobre la cabeza del muerto; la golondrina vuelve a pasar volando y lanzando su trino… Y luego vienen los hombres provistos de clavos y martillo; colocan la tapa encima del difunto, de manera que la cabeza repose sobre el libro… conservado… deshecho.\n\n\n \n\n"}