{"metadata": {"length": 92219, "words": 15901, "reading_time_min": 79.505}, "text": "1\n\n\nJohn Masters, el Grandullón, era grueso, gordo, aceitoso. Tenía lustrosas quijadas azules y dedos muy gruesos, en los que los nudillos formaban hoyuelos. Su pelo castaño estaba peinado hacia atrás y llevaba un traje color vino con bolsillos postizos, una corbata color vino y una camisa de seda tostada. Una gran banda roja y dorada rodeaba el grueso cigarro marrón que tenía entre los labios.\n\n\nArrugó la nariz, miró la carta de nuevo, procuró no hacer una mueca y dijo:\n\n\n—Tira de nuevo, Dave…, y no me hagas una jugada…\n\n\nAparecieron un cuatro y un dos. Dave Aage miró solemnemente por encima de la mesa, y miró su propia mano. Era muy alto y delgado, con una larga cara huesuda y el pelo color arena mojada. Sostuvo la baraja en la palma de la mano, giró lentamente la carta de arriba y la lanzó sobre la mesa. Era la reina de picas. John Masters, el Grandullón, abrió mucho la boca, agitó el cigarro y se rió.\n\n\n—Paga, Dave. Por una vez una mujer no se equivocó… —Lanzó la carta con un gesto florido. Un cinco.\n\n\nDave Aage sonrió cortésmente, pero no se movió. Una sofocada campanilla de teléfono sonó cerca de él, detrás de largas cortinas de seda que bordeaban unas ventanas muy altas. Se sacó el cigarrillo que tenía en la boca y lo puso cuidadosamente en el borde de una bandeja, sobre un taburete, junto a la mesa de juego. Después, tendió el brazo detrás de la cortina buscando el teléfono.\n\n\nHabló en el receptor con una voz fría, casi un murmullo, y después escuchó largo tiempo. Nada cambió en sus ojos verdosos, ningún parpadeo de emoción atravesó su rostro. Masters se retorció y mordió con fuerza su cigarro.\n\n\nDespués de un largo rato, Aage dijo:\n\n\n—Bien, ya le daremos noticias. —Cortó la comunicación y volvió a colocar el auricular detrás de la cortina. Recogió el cigarrillo y se tiró del lóbulo de la oreja.\n\n\nMasters soltó unas palabrotas.\n\n\n—¿Qué mierda te pasa? Dame diez pavos.\n\n\nAage sonrió secamente y se inclinó hacia atrás. Cogió un vaso, bebió un sorbo, volvió a dejarlo y habló con el cigarrillo entre los labios. Todos sus movimientos eran lentos, meditados, casi ausentes. Dijo:\n\n\n—Somos un par de vivos, John.\n\n\nMasters frunció el ceño, hurgó en el bolsillo buscando un nuevo cigarro y se lo metió en la boca.\n\n\n—¿Y qué?\n\n\n—Supongamos que le pasara algo a nuestra oposición más dura. Ahora mismo.\n\n\n¿Sería o no una buena idea?\n\n\n—Hum… —Masters levantó las cejas, unas cejas tan espesas que parecía que toda su cara debiera trabajar para levantarlas. Pensó un momento, con cara agria—.\n\n\nSería mierda… si no pescan pronto al tipo. Demonios, los votantes creerían que pagamos para que se hiciera.\n\n\n—Estás hablando de asesinato, John —dijo Aage pacientemente—. Yo no he hablado de asesinar.\n\n\nMasters bajó las cejas y tiró de un tosco pelo negro que brotaba de su nariz.\n\n\n—¡Bueno, suéltalo!\n\n\nAage sonrió, soltó un anillo de humo, y contempló cómo flotaba y se dividía en frágiles nubecitas.\n\n\n—Acaban de telefonearme —dijo con suavidad—. Donegan Marr ha muerto.\n\n\nMasters se movió lentamente. Todo su cuerpo se movió con lentitud hacia la mesa de juego, en la que se apoyó. Cuando su cuerpo no pudo seguir avanzando, adelantó el mentón, hasta que los músculos de su mandíbula asomaron como gruesos alambres.\n\n\n—¿Eh? —dijo pesadamente—. ¿Eh?\n\n\nAage asintió, tranquilo como el hielo.\n\n\n—Pero tenías razón en lo del asesinato, John. Ha sido un asesinato. Hace media hora, más o menos. En su oficina. No saben quién lo ha hecho… aún.\n\n\nMasters se encogió pesadamente de hombros y se echó hacia atrás. Miró a su alrededor con una expresión estúpida. De pronto soltó la carcajada. Su risa resonaba y rugía en el cuarto como si los dos hombres estuvieran en un pequeño torreón, creaba ecos aquí y allá, entre el laberinto de pesados muebles oscuros, luces de pie como para iluminar un bulevar y una doble fila de viejos óleos en marcos dorados macizos.\n\n\nAage permaneció en silencio. Aplastó el cigarrillo lentamente en la bandeja hasta que no quedó nada de la brasa, como no fuera una espesa mancha oscura. Se frotó los polvorientos dedos y esperó.\n\n\nMasters dejó de reír tan abruptamente como había empezado. La habitación estaba muy silenciosa. Masters parecía cansado. Se secó la gran cara.\n\n\n—Tenemos que hacer algo, Dave —dijo con tranquilidad—. Casi me había olvidado. Tenemos que acabar con esto pronto. Es dinamita.\n\n\nAage tendió la mano detrás de la cortina y sacó el teléfono, empujándolo sobre la mesa donde estaban diseminadas las cartas.\n\n\n—Bueno…, sabemos cómo hacerlo, ¿no es así? —dij o con calma.\n\n\nUna luz pícara brilló en los acuosos ojos pardos de John Masters, el Grandullón.\n\n\nSe mojó los labios y tendió la gran mano hacia el teléfono.\n\n\n—Sí… —dijo ronroneando—, lo haremos, Dave. ¡Lo haremos, mierda!\n\n\nMarcó un número con su grueso dedo, que apenas podía entrar en los agujeros del dial.\n\n\n2\n\n\nLa cara de Donegan Marr parecía fría, pulcra, tranquila, incluso entonces. Iba vestido con un traje de suave franela gris y el pelo, peinado hacia atrás, era del mismo color suave que el traje; su cara era morena, juvenil. La piel era pálida en los huesos frontales, donde caía el cabello cuando él se ponía en pie. El resto de la piel era morena.\n\n\nEstaba echado hacia atrás en un acolchado sillón azul de oficina. Un cigarro se había apagado en un cenicero con un sabueso de bronce en el borde. La mano izquierda colgaba junto al sillón y la derecha sostenía flojamente un revólver sobre el escritorio. Las uñas lustradas brillaban en la luz del sol, que entraba por la gran ventana cerrada tras él.\n\n\nLa sangre había empapado el lado izquierdo del chaleco, había ennegrecido casi la franela gris. Estaba completamente muerto, hacía rato que estaba muerto. Un hombre alto, muy moreno, esbelto y silencioso, se apoyó contra un archivo de caoba marrón y contempló fijamente al muerto. Tenía las manos metidas en los bolsillos de su pulcro traje de sarga azul. Llevaba un sombrero de paja echado hacia la nuca. Pero no había nada casual en sus ojos o en su apretada boca recta.\n\n\nUn hombre grande de pelo color arena tanteaba en la alfombra azul. Dijo pesadamente, inclinándose:\n\n\n—No hay cartuchos, Sam.\n\n\nEl hombre moreno no se movió, no contestó. El otro se irguió, bostezando, y miró al hombre del sillón.\n\n\n—¡Mierda! Esto va a apestar… ¡Dos meses para la elección! ¡Esto es una bofetada en la jeta de alguien!\n\n\nEl hombre moreno dijo lentamente:\n\n\n—Fuimos juntos al colegio. Éramos amigos. Cortejamos a la misma chica. Él ganó, pero seguimos siendo amigos, los tres. Siempre fue un gran muchacho… Quizá un poco demasiado hábil.\n\n\nEl hombre de pelo color arena caminó alrededor del cuarto sin tocar nada. Se inclinó y olfateó el revólver sobre el escritorio. Meneó la cabeza y dijo:\n\n\n—Esto no sirve… —Arrugó la nariz, olfateó el aire—. Aire acondicionado. Los tres pisos de arriba. A prueba de ruidos también. Material de alta calidad. Me han dicho que todo el edificio está electrificado. No hay ni un ribete sin electrificar. ¿Has oído algo semejante, Sam?\n\n\nEl hombre moreno meneó lentamente la cabeza.\n\n\n—Me pregunto dónde estaba el personal —prosiguió el hombre de pelo rubio—.\n\n\nUn tipo importante como él debía tener más de una secretaria.\n\n\nEl hombre moreno meneó de nuevo la cabeza.\n\n\n—Me temo que no. La muchacha había salido a almorzar. Él era un lobo solitario, Pete. Rápido como una ardilla. En unos años más se hubiera apoderado de toda la ciudad.\n\n\nEl hombre de pelo rubio estaba ahora detrás del escritorio, inclinado casi sobre el hombro del muerto. Miraba un calendario de anotaciones con tapa de cuero y hojas sueltas. Dijo lentamente:\n\n\n—Alguien llamado Imlay tenía aquí una cita a las doce y cuarto. Es la única anotación en el calendario.\n\n\nMiró un reloj barato que llevaba en la muñeca.\n\n\n—La una y media. Ha pasado mucho rato. ¿Quién es Imlay?… Eh, espera un momento… Hay un tal Imlay, un abogado. Se ha presentado como candidato a juez apoyado por el grupo Masters-Aage… ¿Crees…?\n\n\nSonó un golpe brusco en la puerta. La oficina era tan larga que los dos hombres tuvieron que pensar un momento antes de adivinar a cuál de las tres puertas habían llamado. Después, el hombre de pelo rubio fue hacia la más distante, y dijo por encima del hombro:\n\n\n—El tipo de la oficina del forense, creo. Di algo de esto a tu periodista favorito y te quedarás sin trabajo. ¿Queda claro?\n\n\nEl hombre moreno no contestó. Avanzó lentamente hacia el escritorio, se inclinó un poco hacia delante y habló con suavidad al muerto.\n\n\n—¡Adiós, Donny! No te preocupes. Yo me encargo de todo. Yo cuidaré de Belle.\n\n\nLa puerta en el extremo de la oficina se abrió y un hombre de gestos rápidos, con un maletín, entró en la habitación, avanzó por la alfombra azul y puso el maletín sobre el escritorio. El hombre de pelo color arena cerró la puerta contra una acumulación de caras asomadas. Regresó junto al escritorio.\n\n\nEl hombre de ademanes rápidos torció la cabeza a un lado, examinando el cadáver.\n\n\n—Dos balas —dijo—. Parecen de calibre treinta y dos. Cerca del corazón, pero sin tocarlo. Debe de haber muerto casi enseguida. Tal vez en un minuto o dos.\n\n\nEl hombre moreno produjo un sonido asqueado y se dirigió a la ventana.\n\n\nPermaneció dando la espalda al cuarto, mirando hacia fuera, las azoteas de los altos edificios y el cálido cielo azul. El hombre de pelo rubio observó cómo el forense levantaba un párpado muerto. Dijo:\n\n\n—Quisiera que viniera aquí el experto en balística. ¿Puedo utilizar el teléfono?\n\n\nEse Imlay…\n\n\nEl hombre moreno volvió levemente la cabeza, con una sonrisa apagada en los labios.\n\n\n—Utilícelo. Este caso no va a constituir un misterio.\n\n\n—Oh, no sé —dijo el hombre de la oficina del forense, flexionando una muñeca y poniendo después el dorso de la mano contra la piel de la cara del muerto—. Puede que no sea un crimen político como cree usted, Delaguerra.\n\n\nEl hombre de pelo rubio cogió con cautela el teléfono, con un pañuelo, dejó el aparato, marcó, recogió el receptor con el pañuelo y se lo llevó al oído. Después de un momento hizo un gesto con el mentón y dijo:\n\n\n—Pete Marcus. Despierta al inspector. —Bostezó, esperó de nuevo, después habló en tono diferente—. Marcus y Delaguerra, inspector, desde la oficina de Donegan Marr. Todavía no han llegado los periodistas ni los fotógrafos… ¿Eh?…\n\n\n¿Que esperemos hasta que llegue aquí el comisionado?… Bien… Sí, está aquí.\n\n\nEl hombre moreno se volvió. El hombre del teléfono le hizo un gesto.\n\n\n—Toma, «español».\n\n\nSam Delaguerra cogió el teléfono, ignorando el cuidadoso pañuelo, y escuchó. Su cara adoptó una expresión dura. Dijo con tranquilidad:\n\n\n—Claro que lo conocía…, pero no dormía con él… No había aquí nadie aparte de su secretaria, una muchacha. Ella hizo sonar el timbre de alarma. Hay un nombre en un calendario… Imlay, una cita a las doce y cuarto. No, aún no hemos tocado nada…\n\n\nNo… Bien, enseguida.\n\n\nColgó tan lentamente que el clic del teléfono apenas se escuchó. Su mano siguió en el aparato, y después cayó pesada y bruscamente a un costado. Su voz era espesa:\n\n\n—Me retiran del caso, Pete. Tú tendrás que esperar hasta que llegue el comisionado Drew. Que nadie entre, blanco, negro o indio cherokee.\n\n\n—¿Por qué te retiran? —exclamó con rabia el hombre de pelo arenoso.\n\n\n—No lo sé. Es una orden —dijo Delaguerra, con voz opaca.\n\n\nEl hombre de la oficina del forense dejó de escribir en su cuaderno para mirar con curiosidad a Delaguerra, con una mirada penetrante, de soslayo.\n\n\nDelaguerra atravesó la oficina y pasó por la puerta de comunicación. Fuera había una oficina más pequeña, en parte dividida por una sala de espera, con un grupo de sillones de cuero y una mesa con revistas. Dentro de una especie de mostrador había un escritorio para una máquina de escribir, una caja de caudales y algunos archivos.\n\n\nUna muchacha morena y pequeña estaba sentada ante el escritorio con la cara metida en un estrujado pañuelo. El sombrero se había torcido en su cabeza. Sus hombros se agitaban y sus grandes sollozos parecían cortarle la respiración.\n\n\nDelaguerra le dio una palmada en el hombro. Ella le miró con la cara llena de lágrimas, la boca torcida. Él sonrió ante la cara interrogante y dijo amablemente:\n\n\n—¿Ha llamado ya a la señora Marr?\n\n\nElla asintió, sin palabras, sacudida por profundos sollozos. Él le dio otra palmadita, permaneció un momento ante ella y después salió con la boca dura y apretada y un resplandor oscuro en los negros ojos.\n\n\n3\n\n\nLa gran casa de estilo inglés estaba bastante alejada de la estrecha y retorcida faja de cemento que llamaban De Neve Lane. El césped estaba crecido, semiocultando un sendero de piedras. Había un porche frente a la puerta principal y hiedra en la pared.\n\n\nLos árboles crecían alrededor de la casa, cerca de ella, dándole un aspecto un poco oscuro y remoto.\n\n\nTodas las casas en De Neve Lane tenían aquel mismo calculado aire de abandono.\n\n\nPero el alto seto verde que ocultaba el camino de entrada de coches y los garajes estaba tan cuidadosamente recortado como el pelo de un caniche, y no había nada oscuro o misterioso en la masa de gladiolos amarillos y color fuego que brillaban en el extremo opuesto de la pradera de césped.\n\n\nDelaguerra bajó de un Cadillac descapotable de color crema. Era un modelo viejo, pesado y sucio. Una tensa lona formaba una capota sobre la parte trasera del coche. Delaguerra llevaba una gorra blanca de hilo y gafas de sol, y había cambiado su traje de sarga azul por un atuendo gris deportivo y una chaqueta con cremallera.\n\n\nNo parecía un policía. Tampoco había parecido un policía cuando estaba en la oficina de Donegan Marr. Avanzó lentamente por el sendero de piedras, tocó la aldaba de bronce en la puerta principal de la casa, pero no la utilizó. Apretó un timbre contiguo, casi oculto entre la hiedra.\n\n\nHubo una larga espera. Hacía mucho calor, había mucho silencio. Las abejas zumbaban sobre el cálido y brillante césped. Se oía el distante chirrido de una segadora mecánica.\n\n\nLa puerta se abrió lentamente y una cara negra asomó por ella, una cara larga, una triste cara negra con huellas de lágrimas en el polvo color lavanda. La cara negra casi sonrió, y dijo vacilante:\n\n\n—Hola, señor Sam. ¡Me alegro tanto de verle!\n\n\nDelaguerra se quitó la gorra y las gafas, y dijo:\n\n\n—Hola, Minnie. Lo siento: debo ver a la señora Marr.\n\n\n—Claro, pase, señor Sam.\n\n\nLa muchacha se hizo a un lado y él entró en un vestíbulo sombrío con suelo de mosaico.\n\n\n—¿No han venido todavía los periodistas?\n\n\nLa muchacha meneó lentamente la cabeza. Sus cálidos ojos oscuros estaban como atontados, drogados por el shock.\n\n\n—Todavía no ha venido nadie… No hace mucho que llegó la señora. No ha dicho una palabra. Simplemente se ha quedado ahí, en ese cuarto sin sol.\n\n\nDelaguerra asintió, dijo:\n\n\n—No hable con nadie, Minnie. Quieren mantener esto en silencio durante un tiempo, fuera de los periódicos.\n\n\n—No va a poder ser, señor Sam…, no sé cómo…\n\n\nDelaguerra sonrió, y empezó a avanzar sin hacer ruido con sus suelas de goma por el vestíbulo de mosaicos hasta la parte trasera de la casa. Fue recorriendo otros vestíbulos como el primero, en ángulo recto. Llamó a una puerta. No hubo respuesta.\n\n\nHizo girar el picaporte y pasó a un cuarto largo y estrecho, que estaba en penumbra pese a las muchas ventanas. Los árboles crecían cerca de las ventanas y apretaban sus hojas contra los cristales. Algunas ventanas estaban ocultas por largas cortinas de cretona.\n\n\nLa muchacha alta, de pie en medio del cuarto, no le miró. Estaba rígida, inmóvil.\n\n\nMiraba fijamente a través de las ventanas. Tenía las manos apretadas a los lados.\n\n\nEl pelo castaño rojizo parecía recoger toda la luz que allí había y formaba un suave halo alrededor de su rostro, fríamente hermoso. Llevaba un conjunto deportivo de pana azul con bolsillos. Un pañuelo blanco con un borde azul asomaba por el bolsillo delantero, con las puntas cuidadosamente arregladas, como las del pañuelo de un petimetre.\n\n\nDelaguerra esperó, mientras sus ojos se acostumbraban a la penumbra. Al cabo de un rato la muchacha habló a través del silencio, con voz ronca, baja.\n\n\n—Bueno…, le han liquidado, Sam. Al fin le han liquidado. ¿Por qué le odiaban tanto?\n\n\nDelaguerra dijo, suavemente:\n\n\n—Hacía un trabajo duro, Belle. Creo que jugaba lo más limpiamente posible, pero no pudo evitar tener enemigos.\n\n\nElla volvió lentamente la cabeza y le miró. Las luces se movieron en su pelo. El oro resplandeció en él. Sus ojos eran vivos, sorprendentemente azules. Su voz falló un poco al decir:\n\n\n—¿Quién le ha matado, Sam? ¿Tienes alguna idea?\n\n\nDelaguerra asintió lentamente, se sentó en un sillón de mimbre, y dejó entre las piernas la gorra y las gafas.\n\n\n—Sí. Creemos saber quién lo hizo. Un hombre llamado Imlay, que trabajaba en un bufete de abogados.\n\n\n—¡Dios mío! —exclamó la muchacha—. ¿Adónde irá a parar esta maldita ciudad?\n\n\nDelaguerra siguió, con voz sin tono:\n\n\n—Sucedió…, si estás segura de que quieres saber…, ya…\n\n\n—Quiero, Sam. Sus ojos me miran desde la pared, mire yo a donde mire. Me piden que haga algo. Era muy bueno conmigo, Sam. Naturalmente teníamos nuestras dificultades, pero… no significaban nada.\n\n\nDelaguerra dijo:\n\n\n—Ese Imlay espera ser elegido juez con el apoyo del grupo Masters-Aage. Está en la alegre cuarentena y parece que andaba saliendo con la bailarina de un club nocturno llamada Stella La Motte. De algún modo, en alguna parte, les tomaron fotos juntos, muy borrachos y desnudos. Donny tenía las fotos, Belle. Las han encontrado en su escritorio. Según el calendario de su escritorio tenía una cita con Imlay a las doce y cuarto. Suponemos que discutieron e Imlay le mató.\n\n\n—¿Encontraste tú esas fotos, Sam? —preguntó la muchacha, rápida.\n\n\nÉl sacudió la cabeza y sonrió torcidamente.\n\n\n—No. Si yo las hubiese encontrado creo que las habría escamoteado. Las encontró el comisionado Drew…, después que me retiraran del caso.\n\n\nLa cabeza de ella se volvió bruscamente. Sus vivos ojos azules se abrieron mucho.\n\n\n—¿Te han retirado del caso? ¿A ti…, un amigo de Donny?\n\n\n—Sí. No lo tomes tan a pecho, soy un policía, Belle. Después de todo, recibo órdenes.\n\n\nElla no habló, ni volvió a mirarle. Al cabo de un rato él dijo:\n\n\n—Quisiera que me dieras las llaves de vuestra cabaña de Puma Lake. Me han encomendado ir allá y ver si encuentro alguna prueba. Donny celebraba allí reuniones.\n\n\nAlgo cambió en la cara de la muchacha. Se puso casi despreciativa. Su voz era vacía:\n\n\n—Las traeré. No encontrarás nada allí. Si piensas ayudarles a ensuciar a Donny…\n\n\npara poder dejar en libertad al tal Imlay…\n\n\nÉl sonrió un poco, meneó lentamente la cabeza. Sus ojos parecieron muy profundos, muy tristes.\n\n\n—No digas locuras, muchacha. Entregaría mi placa antes de hacer eso.\n\n\n—Comprendo. —Pasó ante él, se dirigió hacia la puerta y salió del cuarto.\n\n\nÉl permaneció inmóvil y sentado hasta que ella salió, contemplando la pared con mirada vacía. Había una expresión herida en su cara. Masculló unas palabrotas, conteniendo el aliento.\n\n\nLa muchacha regresó, se acercó a él y tendió la mano. Algo tintineó en la palma.\n\n\n—Las llaves, policía.\n\n\nDelaguerra se puso en pie y dejó caer las llaves en el bolsillo. Su cara parecía de madera. Belle Marr se acercó a una mesa, sus uñas arañaron con rudeza una caja y extrajo de ella un cigarrillo. Dándole la espalda, dijo:\n\n\n—Repito que no creo que tengas la suerte de encontrar nada. Es una lástima que sólo hayan podido chantajearle…\n\n\nDelaguerra respiró lentamente, se quedó quieto un instante y después se volvió.\n\n\n—Está bien —dijo suavemente. Su voz era totalmente descuidada ahora, como si aquél fuera un bonito día, como si no hubieran matado a nadie.\n\n\nEn la puerta se volvió de nuevo:\n\n\n—Te veré cuando regrese, Belle. Quizá entonces te sientas mejor.\n\n\nElla no contestó, ni se movió. Mantenía el cigarrillo sin encender rígido ante su boca. Después de un instante Delaguerra prosiguió:\n\n\n—Tendrías que entender lo que yo siento. Donny y yo fuimos como hermanos en una época. He oído que no te entendías bien con él… ¡Mierda, me alegro de haberme equivocado! Pero no seas dura, Belle. Conmigo… no tienes por qué ser dura.\n\n\nEsperó unos segundos, mirando la espalda de ella. Como ella siguió sin moverse y no habló, él se fue.\n\n\n4\n\n\nUn estrecho camino rocoso se desprendía de la carretera y corría por el flanco de una colina, sobre el lago. Los techos de las cabañas asomaban aquí y allí, entre los pinos.\n\n\nUn refugio abierto estaba cortado al lado de la colina. Delaguerra metió allí su polvoriento Cadillac y trepó por un estrecho sendero.\n\n\nEl lago era de un azul profundo. Dos o tres canoas se deslizaban por él y se oía el ronronear de una lancha a motor en una curva en la distancia. Delaguerra prosiguió entre espesos muros de matorrales, caminando sobre la pinaza, giró ante un tronco caído y cruzó un puentecito rústico hacia la cabaña de los Marr.\n\n\nEstaba hecha de troncos y tenía un amplio pórtico que miraba al lago. Parecía solitaria y vacía. El arroyuelo que corría bajo el puente se curvaba junto a la casa, y un extremo del pórtico descendía abrupto hacia las grandes piedras chatas entre las que corría el agua. Las piedras quedaban cubiertas cuando el agua crecía, en la primavera.\n\n\nDelaguerra subió unos peldaños de madera y sacó las llaves del bolsillo. Abrió la pesada puerta delantera, y después permaneció un rato en el pórtico, encendió un cigarrillo y entró. Todo estaba muy quieto, muy agradable, muy fresco y claro tras el calor de la ciudad. Sobre un tronco caído, un pájaro se limpiaba las alas. Alguien, lejos en el lago, rasgaba un ukelele. Delaguerra entró en la cabaña. Vio unas polvorientas cabezas de ciervo, una gran mesa rústica llena de revistas, una antigua radio a pilas, un fonógrafo y una desnivelada pila de discos al lado. Había unos vasos largos que no habían sido lavados y media botella de whisky al lado, sobre una mesa cerca de la gran chimenea de piedra. Un coche atravesó el camino y se detuvo en algún punto, no muy lejos. Delaguerra frunció el ceño mirando a su alrededor, y dijo:\n\n\n«Listo» entre dientes, con una sensación de derrota. Aquello no tenía sentido.\n\n\nDonegan Marr no era hombre de dejar nada importante en una cabaña en la montaña.\n\n\nMiró en un par de dormitorios, uno de los cuales era sólo un pasadizo con dos catres. El otro estaba mejor amueblado, con la cama hecha y un pijama femenino de colores chillones tirado encima. No parecía el estilo de ropa de Belle Marr.\n\n\nEn el fondo había una pequeña cocina con una estufa de leña y otra de petróleo.\n\n\nAbrió la puerta trasera con otra llave y salió a un pequeño pórtico a nivel del suelo.\n\n\nCerca había una gran pila de leña y un hacha de doble filo sobre un aparejo de aserrar.\n\n\nEntonces vio las moscas.\n\n\nUn pequeño camino de madera iba desde el lado de la casa hasta un cobertizo de madera. Un rayo de sol se había deslizado entre los árboles y atravesaba el camino. A la luz del sol, una densa masa de moscas estaba apretada sobre algo pardo, pegajoso.\n\n\nLas moscas no querían moverse. Delaguerra se inclinó, tendió luego la mano y tocó el lugar pegajoso, se olió el dedo. Su cara quedó rígida.\n\n\nHabía otra mancha más pequeña de la sustancia parda más lejos, en la sombra, fuera de la puerta del cobertizo. Se sacó las llaves del bolsillo, rápidamente, y buscó la que abría el gran candado del cobertizo. Abrió la puerta de golpe.\n\n\nDentro había una gran pila de leña diseminada. No troncos recortados…, enteros.\n\n\nNo bien colocados, sino tirados de cualquier modo. Delaguerra empezó a echar a un lado los grandes trozos rugosos.\n\n\nDespués de haber levantado una buena cantidad de troncos, tendió la mano y tocó dos tobillos fríos y tiesos, metidos en calcetines de hilo, y sacó al hombre muerto a la luz.\n\n\nEra un hombre delgado, ni alto ni bajo, con un traje bien cortado. Los pequeños y pulcros zapatos estaban lustrados, había un poco de polvo en el lustre. No tenía cara, no tenía casi cara. Estaba hecha una masa, por un terrible golpe. La parte alta de la cabeza estaba abierta de un tajo y los sesos y la sangre se mezclaban con el escaso pelo castaño grisáceo.\n\n\nDelaguerra se enderezó rápidamente y volvió a la casa, hacia la media botella de whisky en la mesa de la sala de estar. La destapó, bebió, esperó un momento y volvió a beber. Después, soltó un ahogado «¡Puf!» y se estremeció cuando el whisky fustigó sus nervios.\n\n\nVolvió a la leñera, y volvió a agazaparse cuando oyó en alguna parte el motor de un automóvil. Se puso rígido. El ruido del motor aumentó, después se desvaneció y vino de nuevo el silencio. Delaguerra se contrajo, registró los bolsillos del muerto.\n\n\nEstaban vacíos. Uno de ellos, con etiquetas de alguna tintorería probablemente, había sido cortado y quitado. La etiqueta del sastre había sido arrancada del bolsillo interior de la chaqueta, dejando los restos de las puntadas.\n\n\nEl hombre estaba rígido. Debía de estar muerto desde hacía veinticuatro horas o más. La sangre de la cara se había coagulado espesamente, pero no se había secado del todo.\n\n\nDelaguerra se quedó en cuclillas ante él durante un rato, mirando el brillante resplandor de Puma Lake, el distante relampagueo del remo de una canoa. Después volvió al cobertizo y tanteó buscando un pesado tronco de madera con gran cantidad de sangre, sin encontrar ninguno. Volvió a la casa y fue hacia el pórtico delantero.\n\n\nDespués, hacia el declive y las grandes piedras chatas del manantial.\n\n\n—Sí —dijo suavemente.\n\n\nHabía moscas amontonadas en dos de las piedras, muchas moscas. No las había visto antes. El declive era de unos treinta metros, lo suficiente como para abrir la cabeza de un hombre si golpeaba justo allí.\n\n\nSe sentó en una de las grandes mecedoras y fumó varios minutos sin moverse. Su cara estaba inmóvil. Pensaba, y sus ojos negros eran lejanos y remotos. Había una dura sonrisa, levemente sardónica, en las comisuras de su boca.\n\n\nFinalmente volvió a atravesar la casa en silencio, arrastró al hombre muerto de nuevo hacia el cobertizo, lo cubrió descuidadamente con algunos troncos. Cerró con candado el cobertizo, cerró la casa con llave, regresó por el estrecho sendero hacia el camino y subió a su coche.\n\n\nEran más de las seis, pero el sol brillaba aún mientras avanzaba.\n\n\n5\n\n\nUn viejo mostrador de almacén servía de bar en la cervecería del camino. Habías tres taburetes bajos apoyados en él. Delaguerra se sentó en el más lejano, cerca de la puerta, y al cabo de un rato estaba contemplando el espumoso interior de un vaso vacío de cerveza. El barman era un muchacho moreno vestido con un mono de trabajo, de ojos tímidos y pelo lacio. Tartamudeaba. Dijo:\n\n\n—¿Qui… quie…re otro vaaaso… se…ñor?\n\n\nDelaguerra meneó la cabeza, dejó el taburete.\n\n\n—Mala cerveza, muchacho —dijo con tristeza—. Tan insípida como una rubia de un prostíbulo del camino.\n\n\n—Es… Pooortola… seeeñor. Se suuupone que es laaa mejor.\n\n\n—Hum. Es la peor. Termínala de una vez o te quitarán la licencia. Adiós, hijo.\n\n\nFue hacia la puerta batiente y miró el soleado camino donde las sombras empezaban a alargarse. Más allá del cemento había un espacio con grava y un cerco blanco cuadriculado. Había allí dos coches aparcados: el viejo Cadillac de Delaguerra y un polvoriento y castigado Ford. Un hombre alto, vestido de pana caqui estaba junto al Cadillac, mirándolo.\n\n\nDelaguerra extrajo una pipa, la llenó hasta la mitad con tabaco de una petaca con cremallera, la encendió con lento cuidado y arrojó el fósforo al rincón. Después se puso un poco tieso, mirando a través de la cortina.\n\n\nEl hombre alto, delgado, estaba desatando la lona que cubría la parte trasera del coche de Delaguerra. Enroscó parte de la lona y se puso a espiar mirando hacia abajo.\n\n\nDelaguerra abrió despacio la puerta y dio unas largas y ágiles zancadas sobre el suelo de cemento. Sus suelas de goma hicieron ruido en la grava, pero el hombre delgado no se movió. Delaguerra se puso a su lado.\n\n\n—Me pareció que me seguía —dijo pesadamente—. ¿De qué se trata?\n\n\nEl hombre se volvió sin prisa. Tenía una cara larga, ácida, ojos color verde. Su chaqueta estaba abierta, empujada por la mano que se apoyaba en la cadera izquierda.\n\n\nMostraba una pistola sujeta por un cinto, al estilo de la caballería.\n\n\nMiró a Delaguerra con una débil sonrisa torcida.\n\n\n—¿Este trasto es suyo?\n\n\n—¿Qué le parece?\n\n\nEl hombre delgado echó la chaqueta más hacia atrás y mostró una insignia de bronce en el bolsillo.\n\n\n—Me parece que soy un guardabosques de Toluca, señor. Me parece que ésta no es época para cazar ciervos, y nunca hay aquí época de caza, si le interesa saberlo.\n\n\nDelaguerra bajó los ojos muy lentamente, miró la parte de atrás de su coche inclinándose para ver más allá de la lona. El cuerpo de un cervatillo yacía allí apelotonado, junto a un rifle. Los dulces ojos del animal, vidriosos por la muerte, parecían mirarle con suave reproche. Había sangre seca en el esbelto cuello.\n\n\n—Es muy bonito…\n\n\n—¿Tiene permiso de caza?\n\n\n—Yo no cazo —dijo Delaguerra.\n\n\n—No le servirá de mucho: ahí lleva usted un rifle.\n\n\n—Soy policía.\n\n\n—Oh…, policía, ¿eh? ¿Quiere mostrarme su insignia?\n\n\n—Claro.\n\n\nDelaguerra buscó en el bolsillo delantero, sacó su insignia, la frotó contra la manga y la tendió en la palma de la mano. El delgado guardabosques la miró, lamiéndose los labios.\n\n\n—Teniente-detective, ¿eh? Policía de la ciudad. —Su cara se volvió distante y perezosa—. Está bien, teniente. Viajaremos unos quince kilómetros en su coche.\n\n\nDespués volveré al mío haciendo autostop.\n\n\nDelaguerra guardó la insignia, golpeó con cuidado su pipa y pisoteó la ceniza en la grava. Volvió a colocar la lona, bastante floja.\n\n\n—¿Arrestado? —preguntó gravemente.\n\n\n—Arrestado, teniente.\n\n\n—Vamos.\n\n\nSe puso al volante del Cadillac. El delgado guardia dio la vuelta para subir al otro lado y se sentó junto a él. Delaguerra puso el coche en marcha, retrocedió y comenzó a descender por el liso cemento del camino. El valle era una profunda neblina en la distancia. Tras la neblina otros picos parecían enormes contra el cielo. Delaguerra hacía marchar fácilmente el gran coche, sin prisa. Los dos hombres miraban al frente, sin hablar.\n\n\nTras un largo rato, Delaguerra dijo:\n\n\n—No sabía que hubiera ciervos en Puma Lake. Es hasta donde he llegado.\n\n\n—Hay una reserva ahí, teniente —dijo con tranquilidad el guarda. Miró por el polvoriento parabrisas—. Forma parte del bosque del condado de Toluca, ¿o no lo sabía?\n\n\nDelaguerra dijo:\n\n\n—No lo sabía. Nunca he matado un ciervo en mi vida. El trabajo de policía no me ha hecho tan duro.\n\n\nEl guardabosques sonrió, pero no dijo nada. El camino subió por una ladera, y después la bajada casi fue en ángulo recto. Pequeños cañones empezaron a abrirse en las colinas, a la izquierda. Algunos tenían toscos caminos semiocultos por la maleza, con huellas de ruedas.\n\n\nDelaguerra enfiló brusca y súbitamente el gran coche hacia la izquierda, lo metió en un claro de tierra rojiza y hierba seca, y frenó de golpe. El coche patinó, se bamboleó y se detuvo con un temblor.\n\n\nEl guarda fue arrojado violentamente hacia la derecha, y después contra el parabrisas. Soltó unas palabrotas, se enderezó y se llevó la mano al revólver que tenía enfundado.\n\n\nDelaguerra se apoderó de una muñeca delgada, dura, y la retorció bruscamente hacia el cuerpo del hombre. La cara del guarda se puso pálida bajo la piel morena. Su mano izquierda tanteó buscando el revólver, y después se aflojó. Habló con voz apretada, herida.\n\n\n—No empeore las cosas, jefe. Me telefonearon a Salt Springs. Describieron su coche, dijeron dónde estaba. Dijeron que llevaba en él el cadáver de un ciervo. Yo…\n\n\nDelaguerra aflojó la muñeca, abrió la cartuchera del cinturón de golpe, sacó el Colt y lo tiró fuera del coche.\n\n\n—¡Bájese, guarda! Empiece a hacer dedo para volver. ¿Qué pasa?… ¿No le alcanza el salario para vivir? ¡Es usted quien metió ahí el cervatillo, allá en Puma Lake, estafador de mierda!\n\n\nEl guardabosques bajó lentamente, y permaneció en tierra con la cara sin expresión, la mandíbula suelta y floja.\n\n\n—Un tipo duro —murmuró—. Lo lamentará, jefe. Formularé una queja.\n\n\nDelaguerra se deslizó por el asiento hacia la puerta de la derecha. Se puso en pie ante el guarda y dijo lentamente:\n\n\n—Tal vez yo esté equivocado, amigo. Tal vez usted recibió una llamada. Tal vez.\n\n\nSacó fuera del coche el cuerpo del cervatillo y lo dejó en el suelo mientras observaba al guarda. El hombre delgado no se movió, no intentó acercarse a su revólver, que yacía en la hierba, a unos cuatro metros. Sus ojos eran apagados, muy fríos.\n\n\nDelaguerra volvió al Cadillac, soltó el freno y puso el coche en marcha. Volvió al camino. El guardabosques seguía sin moverse.\n\n\nEl Cadillac avanzó, cruzó la meseta y se perdió de vista. Cuando desapareció del todo, el guardabosques recogió su revólver y lo enfundó, escondió el ciervo tras unos matorrales y empezó a caminar por la carretera hacia la cresta de la meseta.\n\n\n6\n\n\nLa muchacha en el escritorio de Kenworthy dijo:\n\n\n—Este hombre le ha llamado tres veces, teniente, pero no ha dejado el número.\n\n\nUna señora ha llamado dos veces. No ha dejado nombre ni número.\n\n\nDelaguerra recogió tres papelitos, leyó en ellos el nombre «Joey Chill», y las horas de llamada. Recogió un par de cartas, se tocó la gorra saludando a la muchacha y entró en el ascensor. Bajó en el cuarto piso, caminó por un estrecho y tranquilo corredor y abrió una puerta. Sin encender las luces, fue hacia los grandes ventanales, los abrió de par en par, y permaneció allí contemplando el cielo oscuro, el relampagueo de las luces de neón, los hirientes rayos de las lámparas en Ortega Boulevard, dos manzanas más allá.\n\n\nEncendió un cigarrillo y fumó la mitad sin moverse. Su cara en la oscuridad parecía larga, muy turbada. Después se alejó de la ventana y fue hasta un pequeño dormitorio, encendió una lámpara de la mesita de noche y se desnudó totalmente. Se metió bajo la ducha; luego se secó, se puso ropa interior limpia y fue a la cocina a prepararse un trago. Lo bebió a sorbos y fumó otro cigarrillo mientras se vestía.\n\n\nSonó el teléfono en la salita cuando se estaba poniendo la pistolera.\n\n\nEra Belle Marr. Su voz era borrosa y ronca, como si hubiera llorado horas.\n\n\n—Me alegro tanto de encontrarte, Sam. Yo… yo no quise decir lo que he dicho esta tarde. Estaba aturdida, confundida, absolutamente enloquecida. Lo sabes,\n\n\n¿verdad, Sam?\n\n\n—Claro, pequeña —dijo Delaguerra—. No lo pienses más. De todos modos tenías razón. Acabo de llegar de Puma Lake y creo que me mandaron allí sólo para librarse de mí.\n\n\n—Eres lo único que tengo ahora, Sam. No dejarás que te hagan daño, ¿verdad?\n\n\n—¿Quiénes?\n\n\n—Tú lo sabes…, no soy tonta, Sam. Sé que todo ha sido un plan, un vil plan de la policía para librarse de él.\n\n\nDelaguerra apretó con fuerza el teléfono. Su boca se puso dura, tiesa. Durante un momento no logró hablar. Después dijo:\n\n\n—Puede ser lo que parece, Belle. Una disputa sobre esas fotos. Después de todo Donny tenía derecho a decirle a un tipo de esa clase que abandonara las elecciones.\n\n\nEso no era chantaje… Y él tenía un revólver en la mano, ¿sabes?\n\n\n—Ven a verme en cuanto puedas, Sam. —Su voz sonaba emocionada, con una nota de intensidad.\n\n\nÉl tamborileó en el escritorio, vaciló de nuevo y dijo:\n\n\n—Claro…, ¿cuándo fue la última vez que alguien estuvo en Puma Lake…, en la cabaña?\n\n\n—No lo sé. Hace un año que no voy. Él iba… solo. Tal vez se encontraba allí con gente. No lo sé…\n\n\nÉl dijo algo vago, después de un momento se despidió y colgó. Miró con fijeza la pared situada sobre el escritorio. Había una luz fresca en sus ojos, un duro brillo.\n\n\nToda su cara estaba tensa, ya no dudaba.\n\n\nVolvió al dormitorio a buscar la chaqueta y el sombrero de paja. Al volver, recogió los tres papelitos del teléfono con el nombre «Joey Chill» en ellos, los hizo pedazos y quemó los pedazos en el cenicero.\n\n\n7\n\n\nPete Marcus, el policía corpulento de pelo color arena, estaba sentado de costado en un pequeño escritorio recargado en una oficina desnuda, con otro escritorio igual frente a la pared opuesta. El otro escritorio era pulcro y ordenado; había en él un tintero verde con un lapicero de ónix, un pequeño calendario de bronce y una concha de nácar a modo de cenicero.\n\n\nUn almohadón redondo de paja, que parecía para jugar al blanco, estaba colocado sobre una silla ante la ventana. Pete Marcus tenía un puñado de plumillas en la mano izquierda y las arrojaba contra el almohadón de paja, como un lanzador de cuchillos mexicano. Lo hacía distraídamente, sin mucha habilidad.\n\n\nSe abrió la puerta y entró Delaguerra. Cerró la puerta y se apoyó en ella, mirando a Marcus con cara inexpresiva. El hombre de pelo color arena hizo girar la silla, la apoyó en el escritorio y se rascó el mentón con el grueso pulgar.\n\n\n—Eh, «español», ¿has tenido buen viaje? El jefe te está buscando.\n\n\nDelaguerra gruñó y metió un cigarrillo entre sus lisos labios oscuros.\n\n\n—¿Estabas en la oficina de Marr cuando se encontraron esas fotos, Pete?\n\n\n—Sí, pero yo no las encontré. Las encontró el comisionado. ¿Por qué?\n\n\n—¿Viste cuándo las encontró?\n\n\nMarcus le miró con fijeza un momento, y después dijo tranquilamente, alerta:\n\n\n—No te preocupes: las encontró, Sam. No las puso ahí…, si es eso lo que quieres decir.\n\n\nDelaguerra asintió, se encogió de hombros.\n\n\n—¿Algo en las balas?\n\n\n—Sí. No eran de un treinta y dos, sino de un veinticinco. Un revólver de bolsillo de chaleco. Balas de cobre. Pero de una pistola automática, y no encontramos los cartuchos.\n\n\n—Imlay recordó los cartuchos —dijo Delaguerra tranquilamente—, pero se fue sin recoger las fotos por las cuales mató.\n\n\nMarcus puso los pies en el suelo y se inclinó hacia delante, mirando bajo sus leonadas cejas.\n\n\n—Podría ser. Las fotos podían ser el móvil, pero el revólver en la mano de Marr destruye en cierto modo la posibilidad de premeditación.\n\n\n—Buen trabajo de detective, Pete. —Delaguerra avanzó hasta la ventana y miró hacia fuera.\n\n\nDespués de un momento Marcus dijo, cansadamente:\n\n\n—Crees que no sirvo para nada, ¿verdad, «español»?\n\n\nDelaguerra se volvió lentamente, se inclinó junto a Marcus y le miró.\n\n\n—No te enfades, muchacho. Eres mi compañero y estoy liquidado para el caso Marr en el cuartel general. A ti te toca algo de eso. Tú te quedaste quieto y a mí me mandaron a Puma Lake, sin ningún motivo, como no fuera para meterme el cadáver de un ciervo en la parte trasera del coche y que un guardabosques me detuviera.\n\n\nMarcus se puso en pie muy lentamente, apretando los puños a los lados. Sus pesados ojos grises se abrieron mucho. Su gran nariz pareció blanca junto a los hoyos.\n\n\n—Nadie ha ido aquí tan \nlejos\n, Sam.\n\n\nDelaguerra meneó la cabeza.\n\n\n—Tampoco creo eso. Pero tal vez recibieron alguna indicación para mandarme allá. Y alguien fuera del departamento se encargó de hacer el resto.\n\n\nPete Marcus volvió a sentarse. Recogió una de las puntiagudas plumillas y la tiró con rabia contra el redondo algodón de paja. La punta se clavó, tembló, se rompió, y el mango de la plumilla cayó con un chasquido al suelo.\n\n\n—Oye —dijo pesadamente, sin mirar—, esto para mí es un empleo y nada más.\n\n\nEso es todo. Me gano la vida, no me hago grandes ideas acerca de este trabajo, como tú. Una palabra tuya y le tiro al viejo la insignia en la jeta.\n\n\nDelaguerra se inclinó y en broma le dio unos puñetazos en las costillas.\n\n\n—Vamos, déjame pensar. Tengo algunas ideas. Vete a casa y emborráchate.\n\n\nAbrió la puerta, salió rápidamente y caminó por un largo corredor hasta donde se ampliaba formando una estancia con tres puertas. En la del medio decía:\n\n\nJEFE DE DETECTIVES, ENTRE SIN LLAMAR.\n\n\nDelaguerra entró en una sala de recepción atravesada por una simple reja. Un taquígrafo de la policía miró desde detrás de la reja, y después indicó con la cabeza hacia una puerta interior. Delaguerra abrió una portezuela en la reja, llamó a la puerta interior y entró.\n\n\nHabía dos hombres en la gran oficina. El jefe de detectives Tod McKim estaba sentado tras un pesado escritorio, y miró a Delaguerra con ojos duros cuando éste entró. Era un hombre corpulento, de miembros sueltos, que empezaba a ablandarse.\n\n\nTenía una cara larga, petulante y melancólica. Uno de sus ojos no estaba del todo quieto en su cara.\n\n\nEl hombre sentado en una silla de respaldo curvo en el extremo del escritorio iba vestido con elegancia. Ante él, en una silla había un sombrero gris perla, unos guantes grises y un bastón de ébano. Tenía una pequeña mata de suave pelo blanco y una cara hermosamente despejada, que mantenía el color rosado gracias al constante masaje. Sonrió a Delaguerra, y le miró vagamente divertido e irónico, mientras fumaba en una larga boquilla de ámbar.\n\n\nDelaguerra se sentó ante McKim. Después miró al hombre de pelo blanco brevemente y dijo:\n\n\n—Buenas noches, comisionado.\n\n\nEl comisionado Drew saludó con descuido, pero no habló. McKim se inclinó hacia delante y clavó sus dedos romos, de uñas mordidas, en el brillante escritorio.\n\n\nDijo tranquilo:\n\n\n—Se ha tomado su tiempo para venir a informar. ¿Encontró algo?\n\n\nDelaguerra le miró, una mirada deliberadamente sin expresión.\n\n\n—No se suponía que pudiera encontrar nada…, como no fuera el cadáver de un ciervo en la parte trasera de mi coche.\n\n\nNada cambió en la cara de McKim. No se movió ni un músculo. Drew pasó una rosada y pulida uña por la garganta y chasqueó la lengua.\n\n\n—Ésa no es manera de contestar al jefe, hijo.\n\n\nDelaguerra siguió mirando a McKim y esperó. McKim habló lentamente con tristeza.\n\n\n—Usted tiene un buen historial, Delaguerra. Su abuelo fue uno de los mejores comisarios que nunca haya tenido este condado. Le ha echado usted mucha tierra hoy.\n\n\nEstá acusado de violar las leyes de caza, de haber interferido cuando un agente del condado de Toluca cumplía con su deber y de haberse resistido a una orden de arresto. ¿Tiene algo que decir?\n\n\nDelaguerra dijo sin voz:\n\n\n—¿Tengo alguna salida?\n\n\nMcKim meneó la cabeza muy lentamente:\n\n\n—Es una acusación departamental. No hay queja formal. Falta de pruebas, creo.\n\n\n—Sonrió secamente, sin humor.\n\n\nDelaguerra dijo tranquilamente:\n\n\n—En ese caso creo que querrá usted mi placa.\n\n\nMcKim asintió, silencioso. Drew dijo:\n\n\n—Usted es un poco rápido con el gatillo. Un poco rápido para precipitarse.\n\n\nDelaguerra sacó la placa, la frotó con la manga, la miró y la empujó sobre la pulida madera del escritorio.\n\n\n—Está bien, jefe —dijo muy suavemente—. Mi sangre es española, totalmente española. Sin mezcla de negro o de yanqui. Mi abuelo hubiera manejado una situación como ésta con menos palabras y más humo de pólvora, pero esto no significa que la cosa sea graciosa para mí. Deliberadamente me han tendido una trampa porque en una época fui íntimo amigo de Donegan Marr. Usted sabe y yo sé que esto nunca contó para nada en mi trabajo. El comisionado y sus padrinos políticos quizá no estén tan seguros.\n\n\nDrew se puso en pie súbitamente.\n\n\n—¡Caramba, a mí no puede usted hablarme así! —chilló.\n\n\nDelaguerra sonrió lentamente. No dijo nada, no miró hacia Drew en ningún momento. Drew volvió a sentarse, haciendo muecas, resoplando fuerte.\n\n\nDespués de un momento, McKim guardó la placa en el cajón del medio del escritorio y se puso en pie.\n\n\n—Está usted suspendido por el momento, Delaguerra. Manténgase en contacto conmigo. —Salió rápidamente del cuarto, por la puerta interior, sin volverse.\n\n\nDelaguerra empujó hacia atrás su silla y enderezó el sombrero en su cabeza. Drew se aclaró la garganta, asumió una sonrisa conciliadora y dijo:\n\n\n—Tal vez me haya precipitado un poco. El irlandés que llevo dentro. No me guarde rencor. La lección que está usted aprendiendo es algo que todos debemos aprender. ¿Me permite que le dé un consejo?\n\n\nDelaguerra se puso en pie, le sonrió, una sonrisa seca que movió las comisuras de su boca, y dejó el resto de la cara como de madera.\n\n\n—Ya sé cuál es, comisionado: que no me meta en el caso Marr.\n\n\nDrew se rió, otra vez de buen humor.\n\n\n—No exactamente. Ya no existe el caso Marr. Imlay ha reconocido que se produjo un tiroteo, por medio de su abogado, que alegará defensa propia. Se entregará mañana. No, mi consejo era otro. Vaya al condado de Toluca y pídale disculpas al guardabosques. Creo que no es necesario nada más. Pruebe y verá.\n\n\nDelaguerra se dirigió tranquilamente a la puerta y la abrió. Después se volvió, con una súbita sonrisa relampagueante que mostró todos sus blancos dientes.\n\n\n—Conozco a un canalla a simple vista, comisionado. A ese guardabosques ya le han pagado por la molestia.\n\n\nSalió.\n\n\nDrew contempló cómo se cerraba la puerta con un débil susurro, un clic seco. Su cara estaba rígida de ira. Su piel rosada se había vuelto gris sucio. Su mano temblaba enfurecida, sosteniendo la boquilla de ámbar. La ceniza cayó sobre la rodilla de sus inmaculados y bien planchados pantalones.\n\n\n—Dios todopoderoso —dijo rígidamente, en el silencio—, eres un escurridizo español de mierda. Tal vez seas tan escurridizo como el hielo…, ¡pero tanto más fácil será abrir un agujero!\n\n\nSe levantó, entorpecido por la furia, limpió cuidadosamente la ceniza del pantalón y alargó la mano para recoger el sombrero y el bastón. Los dedos de la mano, de esmerada manicura, temblaban.\n\n\n8\n\n\nNewton Street entre la Tercera y la Cuarta era una manzana de ropavejerías baratas, casas de empeño, arcadas llenas de máquinas tocadiscos, hoteles mezquinos frente a los cuales hombres de ojos furtivos deslizaban delicadamente palabras a lo largo de sus cigarrillos, sin mover los labios. A la mitad de la manzana un protuberante cartelón de madera en una marquesina decía:\n\n\nSALÓN DE BILLARES DE STOLL.\n\n\nUnos peldaños descendían desde el borde de la acera. Delaguerra bajó los peldaños.\n\n\nUna oscuridad casi total reinaba frente al salón de juego. Las mesas estaban cubiertas con sus fundas, los tacos enfilados en rígidas hileras. Pero había una luz al fondo, duras luces blancas contra las cuales se apretaban cabezas y se dibujaban siluetas de hombres. Había ruido, discusiones, gritos de apuestas. Delaguerra fue hacia la luz.\n\n\nBruscamente, como ante una señal, cesó el ruido y en el silencio se oyó el agudo clic de las bolas, el sonido apagado de una bola chocando a banda y banda, el clic final de una carambola. Entonces empezó otra vez el ruido.\n\n\nDelaguerra se detuvo ante una mesa con funda y sacó un billete de diez dólares de la cartera, y de un compartimento de la misma una pequeña etiqueta adhesiva.\n\n\nEscribió en ella «¿Dónde está Joey?», la pegó en el billete y lo dobló en cuatro. Se acercó al borde de la multitud y se abrió camino hasta quedar junto a la mesa.\n\n\nUn hombre alto, pálido, con una cara impávida y pelo castaño pulcramente peinado con raya, frotaba el taco con tiza y estudiaba las posiciones en la mesa. Se inclinó hacia delante y apuntó con fuertes dedos blancos. El ruido del círculo de los que apostaban cayó como una piedra. El hombre alto hizo una carambola suave, sin esfuerzo.\n\n\nUn hombre de cara gordita, en un taburete alto, cantó:\n\n\n—Cuarenta para Chill. Ocho de entrada…\n\n\nEl hombre alto frotaba otra vez el taco con tiza. Miró cansadamente a su alrededor. Sus ojos pasaron sobre Delaguerra sin dar ninguna señal. Delaguerra se acercó más y dijo:\n\n\n—¿Apuestas, Max? Cinco contra el próximo tiro.\n\n\nEl hombre alto asintió:\n\n\n—Acepto.\n\n\nDelaguerra puso el billete doblado en el borde de la mesa. Un muchacho con camisa a rayas lo cogió. Max Chill se lo quitó como si nada, se lo metió en el bolsillo de su chaleco y dijo con voz neutra:\n\n\n—Apuesta de cinco. —Y se inclinó para hacer otro tiro.\n\n\nFue un limpio tiro cruzado sobre la mesa, un tiro de experto. Se oyeron muchos aplausos. El hombre alto tendió el taco al ayudante de la camisa rayada y dijo:\n\n\n—Descanso. Tengo que ir a un sitio.\n\n\nAtravesó las sombras, pasó una puerta con el cartel CABALLEROS. Delaguerra encendió un cigarrillo, miró alrededor, hacia los parroquianos habituales de Newton Street. El oponente de Max Chill, otro hombre alto, pálido, impasible, se plantó frente al marcador y habló con él, sin mirarle. Cerca de ellos, solo y desdeñoso, un filipino atractivo, con un elegante traje tostado, aspiraba un cigarrillo color chocolate.\n\n\nMax Chill volvió a la mesa, recogió su taco y le puso tiza. Metió la mano en el chaleco y dijo con pereza:\n\n\n—Te debo cinco, compañero. —Y tendió un billete doblado a Delaguerra.\n\n\nHizo tres carambolas seguidas, casi sin detenerse. El marcador dijo:\n\n\n—Cuarenta y cuatro para Chill. Doce de entrada.\n\n\nDos hombres se separaron de la multitud y se dirigieron hacia la entrada.\n\n\nDelaguerra marchó tras ellos, y les siguió entre las mesas cubiertas con fundas hasta el pie de la escalera. Se detuvo allí, desenvolvió el billete en la mano y leyó la dirección garabateada en la etiqueta debajo de su pregunta. Estrujó el billete en la mano y empezó a metérselo en el bolsillo.\n\n\nAlgo duro le tocó la espalda. Una voz gangosa como la cuerda de un banjo dijo:\n\n\n—Conque ayudando a un tipo, ¿eh?\n\n\nLos hoyos de la nariz de Delaguerra se estremecieron, se afinaron. Miró en los peldaños las piernas de los dos hombres que le precedían, en un brillo reflejado de las luces de la calle.\n\n\n—Bien —dijo torvamente la voz gangosa.\n\n\nDelaguerra se dejó caer a un lado, torciéndose en el aire. Echó hacia atrás un brazo que parecía una serpiente. Al caer, su mano se aferró a un tobillo. El rápido disparo no dio en su cabeza, rozó la punta de su hombro y fue como si un dardo de dolor atravesara su brazo izquierdo. Hubo un respirar caliente y duro. Algo sin fuerza golpeó su sombrero de paja. Se oyó una desgarradora risa aguda muy cerca. Él giró, torció el tobillo, metió allí la rodilla, empujó. Se puso en pie ágil como un gato.\n\n\nApartó con fuerza el tobillo.\n\n\nEl filipino del traje tostado golpeó el suelo con la espalda. Un revólver bailoteó.\n\n\nDelaguerra le dio una patada, arrancándolo de la pequeña mano morena. Se deslizó bajo una mesa. El filipino había quedado quieto de espaldas, la cabeza hacia arriba, el sombrero de ala blanda todavía pegado a su cabeza engominada. Al fondo de la sala de juego el partido a tres bandas seguía pacíficamente. Si alguien había oído el ruido de la pelea, nadie se había movido para investigar. Delaguerra sacó una cachiporra negra del bolsillo y se inclinó. La apretada cara morena del filipino se contrajo.\n\n\n—Tienes mucho que aprender. Vamos, en pie, hijo.\n\n\nLa voz de Delaguerra era helada, pero despreocupada. El hombre moreno se puso en pie con dificultad, levantó los brazos y después su mano izquierda se deslizó hacia su hombro derecho. La cachiporra la hizo bajar, con un descuidado movimiento de la muñeca de Delaguerra. El hombre moreno chilló agudamente, como un gatito hambriento.\n\n\nDelaguerra se encogió de hombros. Su boca se movió en una sonrisa sardónica.\n\n\n—Fuera, ¿eh? Vamos, gato amarillo, hasta otro rato. Ahora estoy ocupado.\n\n\n¡Largo!\n\n\nEl filipino retrocedió entre las mesas, jadeando. Delaguerra pasó la cachiporra a la mano izquierda y cerró la derecha sobre la culata de un revólver. Permaneció así un momento, mirando al filipino a los ojos. Después se volvió, subió rápido los escalones y se perdió de vista. El hombre moreno avanzó arrimado a la pared y se agachó bajo la mesa buscando su revólver.\n\n\n9\n\n\nJoey Chill abrió la puerta de golpe empuñando un revólver corto, gastado, sin punto de mira. Era un hombre pequeño, trajinado, con una cara contraída y preocupada.\n\n\nNecesitaba afeitarse y ponerse una camisa limpia. Un pesado olor animal salía de la habitación.\n\n\nBajó el revólver, hizo una mueca agria, entró en la habitación.\n\n\n—Bien, policía. Le ha costado un buen sudor llegar aquí.\n\n\nDelaguerra entró y cerró la puerta. Echó hacia atrás el sombrero en su pelo de alambre y miró sin expresión alguna a Joey Chill. Dijo:\n\n\n—¿Cree que recuerdo la dirección de todos los maleantes de la ciudad? Tuve que pedírsela a Max.\n\n\nEl hombrecito gruñó alto, se apartó, se dejó caer en la cama y metió el revólver bajo la almohada. Cruzó las manos tras la cabeza y parpadeó mirando hacia el techo.\n\n\n—¿Tiene un billete de cien, policía?\n\n\nDelaguerra plantó una silla frente a la cama y se sentó en ella. Sacó su pipa y la llenó lentamente, mirando con desagrado la ventana cerrada, la pintura descascarillada de la cabecera de la cama, las sábanas sucias, amontonadas, la palangana en el rincón con dos toallas manchadas encima, la cómoda desnuda con media botella de ginebra plantada sobre una Biblia.\n\n\n—¿Pasando una mala racha? —preguntó sin mucho interés.\n\n\n—Estoy caliente, policía, caliente. Tengo algo que vender, ¿sabe? Vale un billete de cien.\n\n\nDelaguerra guardó lentamente la petaca, con indiferencia, llevó a la pipa el fósforo encendido y aspiró con exasperante tranquilidad. El hombrecito se revolvía, mirándole de reojo. Delaguerra dijo lentamente:\n\n\n—Es un buen informador, Joey, siempre lo he dicho. Pero cien dólares es mucho dinero para un simple policía.\n\n\n—Lo vale, amigo. Si usted quiere que se aclare como es debido el asesinato de Marr.\n\n\nLos ojos de Delaguerra quedaron fijos y helados. Sus dientes apretaron la pipa.\n\n\nHabló lenta, torvamente.\n\n\n—Escucho, Joey. Pagaré si lo vale. Es mejor aclararlo, de todos modos.\n\n\nEl hombrecillo se dio la vuelta y se apoyó en el codo.\n\n\n—¿Sabe quién era la muchacha en ropa interior fotografiada con Imlay?\n\n\n—La conozco de nombre —dijo tranquilo Delaguerra—. No he visto las fotos.\n\n\n—Stella La Motte es un seudónimo. El verdadero nombre es Stella Chill. Mi hermanita.\n\n\nDelaguerra cruzó los brazos en el respaldo de la silla.\n\n\n—Muy bonito —dijo—, siga.\n\n\n—Ella se la armó, policía. Le chantajeó por unos gramitos de heroína de un filipino de ojos sesgados.\n\n\n—¿Filipino? —Delaguerra dijo la palabra rápida, duramente. Su cara estaba tensa ahora.\n\n\n—Sí, un tipo moreno. Buscavidas, bien vestido, traficante de drogas. Un mierda.\n\n\nNombre: Toribo. Le llaman el Niño Caliente. Vive en un apartamento frente al de Stella. Le pasaba drogas. Después la metió en el asunto. Ella puso unas gotitas en el alcohol de Imlay y él se durmió. Dejó entonces que el filipino tomara fotos con su cámara… Hábil, ¿eh?… Y después, como una ramera, se arrepintió y nos soltó toda la historia a Max y a mí.\n\n\nDelaguerra asintió silencioso, casi rígido.\n\n\nEl hombrecillo hizo una aguda mueca, que mostró todos sus pequeños dientes.\n\n\n—¿Qué podía hacer yo? Seguir al filipino. Me convertí en su sombra, policía. Y\n\n\ndespués de un tiempo le seguí hasta el apartamento del rascacielos donde vive Dave Aage, en el Vendome… Creo que esto vale algo.\n\n\nDelaguerra asintió lentamente, sacudió un poco de ceniza en la palma de la mano y la sopló:\n\n\n—¿Alguien más está enterado?\n\n\n—Max. Me apoyará, si lo maneja usted bien. Pero no quiere ninguna parte en esto. No le van estos juegos. Le dio dinero a Stella para que se fuera de la ciudad y zanjó el asunto. Porque esos tipos son duros.\n\n\n—Max no podía saber hasta dónde siguió usted al filipino, Joey.\n\n\nEl hombrecillo se incorporó de golpe y puso los pies en el suelo de un salto. Su cara se volvió taciturna.\n\n\n—No le engaño, policía. Nunca le he engañado.\n\n\nDelaguerra dijo tranquilo:\n\n\n—Lo creo, Joey. Pero quiero más pruebas. ¿Qué opina usted del asunto?\n\n\nEl hombrecillo resopló.\n\n\n—La cosa está tan clara que hace daño. El filipino debía de trabajar antes para Masters y Aage, o tal vez llegaron a un acuerdo. Después Marr recibió las fotos y es seguro que no iba a soltarlas sin más ni más, porque él no sabía que ellos también las tenían. Imlay quería ser elegido juez, apoyado por ellos. Es uno de ellos, y sigue siendo un bandido. Y además bebe y tiene mal carácter. Eso es sabido.\n\n\nLos ojos de Delaguerra brillaron un poco. El resto de su cara era como de madera tallada. La pipa en su boca era tan silenciosa como si fuera de cemento.\n\n\nJoey Chill prosiguió, con una mueca:\n\n\n—Entonces jugaron a lo grande. Mandaron las fotos a Marr, sin que Marr supiera de dónde venían. Después informaron a Imlay de quién las tenía, lo que eran, y le dijeron que Marr iba a apretarle. ¿Y qué podía hacer un tipo como Imlay? Salió de caza, policía…, y John Masters el Grandullón y sus compañeros iban a comerse el pato…\n\n\n—O el venado —dijo Delaguerra ausente.\n\n\n—¿Cómo? Bueno, la cosa funciona, ¿no?\n\n\nDelaguerra sacó la cartera, extrajo el dinero, contó los billetes sobre la rodilla, los enrolló y los tiró sobre la cama.\n\n\n—Quisiera unas líneas para Stella, Joey. ¿Me las da?\n\n\nEl hombrecillo metió el dinero en el bolsillo de la camisa y meneó la cabeza.\n\n\n—No, no puedo. Inténtelo de nuevo con Max. Creo que ella se ha ido de la ciudad, y yo también me iré, ahora que tengo dinero. Porque esos tipos son duros como le dije… y tal vez no hice tan bien el seguimiento…, porque alguien me ha estado siguiendo a mí… —Se puso en pie y bostezó—. ¿Un poco de ginebra?\n\n\nDelaguerra meneó la cabeza y observó al hombrecillo que iba hacia la cómoda, levantaba la botella de ginebra y ponía una generosa dosis en un vaso. Vació el vaso y fue a dejarlo sobre la mesa.\n\n\nEl cristal de la ventana tintineó. Hubo un ruido como el suelto abofetear de un guante. Un pedacito del cristal de la ventana cayó al suelo de madera, más allá de la alfombra, casi a los pies de Joey Chill.\n\n\nEl hombrecillo permaneció inmóvil durante dos o tres segundos. Después el vaso cayó de su mano y rodó contra la pared. Sus piernas cedieron. Cayó de lado, lentamente, y giró sobre la espalda.\n\n\nLa sangre empezó a manar espesa por la mejilla, desde un agujero sobre el ojo izquierdo. Corrió más rápido. El agujero se agrandó y se puso rojo. Los ojos de Joey Chill miraron sin expresión el techo, como si esas cosas ya no le importaran.\n\n\nDelaguerra se deslizó rápido de la silla, y se apoyó en las manos y las rodillas.\n\n\nGateó a lo largo de la cama, hacia la pared de la ventana, tendió la mano y tanteó dentro de la camisa de Joey Chill. Sostuvo los dedos un rato sobre el corazón, los retiró y meneó la cabeza. Quedó encorvado en cuclillas, se quitó el sombrero, levantó con cuidado la cabeza hasta poder ver por un extremo de la ventana.\n\n\nVio la alta pared desnuda de unos almacenes, al otro lado del callejón. Había ventanas diseminadas en la pared, muy arriba, ninguna iluminada. Delaguerra volvió a bajar la cabeza, y dijo tranquilamente, conteniendo el aliento:\n\n\n—Un rifle con silenciador, quizá. Y dispararon muy bien.\n\n\nSu mano se movió de nuevo y con desdén sacó el fajo de billetes del bolsillo de la camisa de Joey. Avanzó arrimado a la pared hacia la puerta, siempre agazapado, extendió la mano y sacó la llave de la puerta, la abrió, se enderezó y salió rápido.\n\n\nCerró con llave por fuera.\n\n\nSiguió por un sucio corredor y bajó cuatro peldaños hasta un sucio vestíbulo. El vestíbulo estaba vacío. Había un mostrador con una campanilla encima y nadie detrás de él. Delaguerra se plantó ante la puerta de cristal y miró al otro lado de la calle, hacia una casa de madera donde se alquilaban habitaciones. Había un par de viejos meciéndose en sus hamacas en el porche, fumando. Parecían muy pacíficos. Los observó un par de minutos.\n\n\nSalió, recorrió con agudas miradas ambos lados de la calle y anduvo junto a los coches aparcados, hacia la próxima esquina. Dos manzanas más allá, cogió un taxi y regresó al salón de Stoll, en Newton Street. Ahora, las luces estaban encendidas en toda la sala de juego. Las bolas resonaban y rodaban, los jugadores se movían dentro y fuera de un denso halo de humo de cigarrillos.\n\n\nDelaguerra miró a su alrededor y después se dirigió hacia el hombre de la cara gorda, sentado en un taburete junto a la caja registradora.\n\n\n—¿Usted es Stoll?\n\n\nEl hombre de la cara gorda asintió.\n\n\n—¿Adónde ha ido Max Chill?\n\n\n—Se fue hace rato, hermano. Sólo jugaron un centenar… Habrá vuelto a su casa, supongo.\n\n\n—¿Dónde vive?\n\n\nEl hombrecillo de cara gorda le lanzó una rápida mirada parpadeante, que pasó como un rayo de luz.\n\n\n—No sé.\n\n\nDelaguerra se llevó la mano al bolsillo donde había llevado la placa. La dejó caer de nuevo… procurando que no cayera tan rápido. El hombre de la cara gorda hizo una mueca.\n\n\n—Policía, ¿eh? Vive en el Mansfield, tres manzanas al oeste de Grand.\n\n\n10\n\n\nCeferino Toribo, el guapo filipino del traje bien cortado, recogió las monedas del mostrador en la oficina del telégrafo y sonrió a la aburrida rubia que le atendía.\n\n\n—¿Saldrá enseguida, tesoro?\n\n\nElla miró heladamente el mensaje.\n\n\n—¿Al hotel Mansfield? Llegará en veinte minutos. Y guárdese lo de «tesoro».\n\n\n—Está bien, tesoro.\n\n\nToribo se contoneó con elegancia al salir de la oficina. La rubia empujó el mensaje con el codo y dijo por encima del hombro:\n\n\n—¡Este tipo debe de estar loco! ¡Mandar un telegrama a un hotel que queda a tres manzanas!\n\n\nCeferino Toribo avanzó por Spring Street, dejando una estela de humo, por encima de su pulcro hombro, que salía de un cigarrillo color chocolate. En la Cuarta dobló hacia el oeste, anduvo tres travesías más y se volvió hacia la entrada lateral del Mansfield, por la peluquería. Subió unos escalones de mármol hasta el entresuelo, pasó por la parte de atrás de un salón escritorio y subió los peldaños alfombrados hasta el tercer piso. Dejo atrás los ascensores y avanzó contoneándose por un largo corredor, mirando los números de las puertas.\n\n\nVolvió hacia los ascensores y a medio camino se sentó en un espacio abierto donde había un par de ventanas que daban a un patio, una mesa de cristal y sillones.\n\n\nSacó de la pitillera un nuevo cigarrillo, lo encendió, se echó hacia atrás y escuchó los ascensores.\n\n\nSe inclinaba bruscamente hacia delante cuando un ascensor se detenía en el piso, y escuchaba los pasos. Los pasos se acercaron diez minutos después. Él se puso en pie y fue al extremo de la pared, donde empezaba el claro. Sacó un largo revólver delgado de bajo el brazo derecho, lo pasó a la mano derecha y lo sostuvo contra la pared, junto a su pierna.\n\n\nUn mensajero filipino cuadrado y marcado de viruela avanzaba por el pasillo, con una pequeña bandeja. Toribo produjo un sonido sibilante y levantó el revólver. El filipino cuadrado giró. Su boca se abrió y sus ojos se le salieron de las órbitas al ver el revólver.\n\n\nToribo dijo:\n\n\n—¿A qué habitación vas?\n\n\nEl filipino cuadrado sonrió muy nervioso, para aplacarle. Se acercó, mostró a Toribo un sobre amarillo en la bandeja. El número 338 estaba escrito a lápiz en el sobre.\n\n\n—Deja eso —dijo Toribo con calma.\n\n\nEl filipino cuadrado dejó el telegrama sobre la mesa. No apartaba la mirada del revólver.\n\n\n—Fuera —dijo Toribo—. Lo has metido bajo la puerta, ¿comprendes?\n\n\nEl filipino cuadrado torció la redonda cabeza negra, sonrió otra vez nervioso y se dirigió apresurado hacia los ascensores.\n\n\nToribo metió el revólver en el bolsillo de la chaqueta y sacó un papel blanco doblado. Lo abrió con cuidado, sacudió de él un brillante polvo blanco en el hueco formado por el pulgar izquierdo y el índice. Aspiró rápidamente el polvo, sacó un pañuelo de seda color fuego y se limpió la nariz.\n\n\nPermaneció inmóvil un rato. Sus ojos adquirieron la opacidad de la pizarra y la piel de su cara morena pareció ponerse tirante sobre sus pronunciados pómulos.\n\n\nRespiró con fuerza entre los dientes.\n\n\nRecogió el sobre amarillo, siguió hasta el final del corredor, se detuvo ante la última puerta y llamó.\n\n\nContestó una voz desde dentro. Él acercó los labios a la puerta y dijo con voz deferente, chillona:\n\n\n—Telegrama para usted, señor.\n\n\nCrujieron los muelles de una cama. Se oyeron pasos. Giró una llave en la cerradura y se abrió la puerta. Toribo había vuelto a sacar el delgado revólver.\n\n\nCuando la puerta se abrió, se deslizó rápido por la abertura, de costado, con un gracioso movimiento de caderas. Puso el cañón del delgado revólver contra el abdomen de Max Chill.\n\n\n—¡Atrás! —amenazó, y su voz tenía ahora el tono metálico de una cuerda de banjo.\n\n\nMax Chill retrocedió, apartándose del revólver. Llegó hasta la cama y se sentó, cuando sus piernas chocaron con ella. Crujieron los muelles y se oyó el ruido de papel estrujado de un periódico. La pálida cara de Max Chill, bajo el pelo castaño pulcramente dividido por una raya, no tenía ninguna expresión.\n\n\nToribo cerró suavemente la puerta y corrió el cerrojo. Cuando se corrió el cerrojo la cara de Max Chill se convirtió súbitamente en una cara enfermiza. Sus labios empezaron a temblar, siguieron temblando.\n\n\nToribo dijo burlón, con voz nasal:\n\n\n—Le cantaste a la policía, ¿eh? \nAdiós\n.\n\n\nEl delgado revólver saltó en su mano y siguió saltando.\n\n\nUn poco de humo pálido asomó en el cañón. El ruido del revólver no era mayor que el de un martillo golpeando un clavo, o unos nudillos golpeando secamente contra la madera. Siete veces se repitió el ruido.\n\n\nMax Chill se acostó muy lentamente en la cama. Sus pies seguían en el suelo. Su mirada estaba vacía, sus labios separados y una espuma rojiza brotó entre ellos.\n\n\nApareció sangre en diversos puntos de su holgada camisa. Permaneció inmóvil de espaldas, mirando hacia el techo con los pies siempre en el suelo y la espuma rojiza burbujeando en los azulados labios.\n\n\nToribo pasó el revólver a la mano izquierda y lo guardó en el sobaco. Se deslizó hacia la cama y permaneció allí, mirando a Max Chill. Después de un rato la espuma roja dejó de burbujear y la cara de Max Chill fue la tranquila y vacía cara de un muerto.\n\n\nToribo volvió a la puerta y empezó a retroceder, sin apartar la mirada de la cama.\n\n\nHubo un leve movimiento tras él.\n\n\nEmpezó a girar, mientras tendía la mano. Algo le golpeó en la cabeza. El suelo vaciló curiosamente ante sus ojos, se precipitó contra su cara. No supo en qué momento el suelo se la golpeó.\n\n\nDelaguerra pateó las piernas del filipino para apartarlas de la puerta y meterlas en la habitación. Cerró la puerta, hizo girar la llave y caminó muy tieso hacia la cama, balanceando la cachiporra. Permaneció largo rato ante la cama. Después dijo, conteniendo el aliento:\n\n\n—Están haciendo limpieza… Sí, están haciendo limpieza.\n\n\nVolvió junto al filipino, le dio la vuelta y le registró los bolsillos. Había una bonita cartera sin ningún documento de identificación, un encendedor de oro con rubíes, una pitillera de oro, un lápiz y una navaja de oro, el pañuelo de color fuego, unas monedas sueltas, dos revólveres, unos clips para sujetarlos, y cinco paquetes de polvo de heroína en el bolsillo delantero del traje color tostado.\n\n\nLo dejó todo tirado en el suelo y se puso en pie. El filipino respiraba pesadamente, con los ojos cerrados. Un músculo se agitaba en su mejilla. Delaguerra sacó del bolsillo un rollo de alambre fino y lo enrolló alrededor de las muñecas morenas del hombre, a su espalda. Lo arrastró hasta la cama, lo sentó contra la pata, le pasó alambre por el cuello y lo ató a la pata de la cama. Ató el pañuelo color llama en el lazo de alambre.\n\n\nFue al cuarto de baño, llenó un vaso de agua y lo arrojó con fuerza a la cara del filipino.\n\n\nToribo se contrajo y se retorció cuando el alambre le tiró del cuello. Sus ojos se abrieron de golpe. Abrió la boca para chillar.\n\n\nDelaguerra apretó el alambre contra el cuello moreno. El aullido se cortó, como con un resorte. Se oyó un gorjeo de angustia. La boca de Toribo babeó.\n\n\nDelaguerra aflojó otra vez el alambre y acercó su cabeza a la del filipino. Le habló amablemente, con una gentileza seca, muy apagada.\n\n\n—Querías hablar conmigo, guapo. Tal vez no enseguida, tal vez no muy pronto.\n\n\nPero, después de un tiempo, ibas a querer hablarme.\n\n\nLos ojos del filipino giraron amarillentos. Escupió. Después sus labios se apretaron, tensos.\n\n\nDelaguerra sonrió con una débil y torva sonrisa.\n\n\n—Un tipo duro —dijo suavemente.\n\n\nHizo girar el pañuelo, lo apretó con fuerza, tenso, mordiendo el cuello moreno sobre la nuez de Adán.\n\n\nLas piernas del filipino empezaron a saltar en el suelo. Su cuerpo se agitó en súbitas arremetidas. El moreno de su cara se convirtió en un espeso y congestionado púrpura. Sus ojos saltaron, inyectados en sangre.\n\n\nDelaguerra soltó otra vez el alambre.\n\n\nEl filipino resopló en busca de aire. Su cabeza se bamboleó y después saltó contra la pata de la cama. Un escalofrío le sacudió.\n\n\n—Sí…, hablaré —dijo.\n\n\n11\n\n\nCuando sonó el timbre, Toomey Cabeza Dura puso cuidadosamente una ennegrecida ficha de diez en una sota roja. Después se lamió los labios, depositó todas las cartas y miró hacia la puerta delantera del bungalow, a través de la arcada del comedor.\n\n\nLentamente, se incorporó. Era un gran bruto con suelto pelo gris y una gran nariz.\n\n\nEn la sala de estar, más allá de la arcada, una delgada muchacha rubia yacía en un diván, leyendo una revista bajo una lámpara con una pantalla rojiza rota. Era bonita, pero demasiado pálida, y sus delgadas y arqueadas cejas le daban una expresión de sorpresa. Dejó a un lado la revista, puso los pies en el suelo y miró a Toomey Cabeza Dura con un agudo y súbito miedo en los ojos.\n\n\nToomey señaló en silencio con el pulgar. La muchacha se puso en pie, atravesó rápidamente la arcada y pasó a la cocina por una puerta de resortes.\n\n\nCerró despacio la puerta, para no hacer ruido.\n\n\nEl timbre sonó de nuevo, más largamente. Toomey metió en unas zapatillas sus pies enfundados en calcetines blancos, coloco sobre su gran nariz unas gafas y agarró un revólver de un sillón que tenía al lado. Recogió un arrugado periódico del suelo y lo colocó ante el revólver que sostenía en la mano izquierda. A zancadas, sin prisa, se dirigió hasta la puerta delantera.\n\n\nBostezó al abrir, mirando con ojos adormilados tras los lentes al hombre alto que estaba en el porche.\n\n\n—Bien —dijo—, ¿qué quiere?\n\n\nDelaguerra dijo:\n\n\n—Soy oficial de policía. Quiero ver a Stella La Motte.\n\n\nToomey Cabeza Dura levantó un brazo como un tronco, lo atravesó en el marco de la puerta y se apoyó sólidamente contra este. Su expresión siguió siendo aburrida.\n\n\n—Está equivocado, jefe. Aquí no hay ninguna muñeca.\n\n\nDelaguerra dijo:\n\n\n—Entraré a ver.\n\n\nToomey dijo alegremente:\n\n\n—¿Va a entrar?… ¡Caramba!\n\n\nDelaguerra extrajo del bolsillo un revólver, suave y rápidamente, y golpeó con él la muñeca izquierda de Toomey. El periódico y el gran revólver cayeron al suelo del porche. La cara de Toomey adquirió una expresión algo menos aburrida.\n\n\n—Es un truco muy viejo —exclamó Delaguerra—. Entremos.\n\n\nToomey sacudió la muñeca izquierda, retiró el otro brazo del marco de la puerta y lo lanzó con fuerza contra la mandíbula de Delaguerra. Delaguerra apartó la cabeza unos centímetros. Frunció el ceño y produjo un chasquido de desaprobación con la lengua y los labios.\n\n\nToomey se precipitó contra él. Delaguerra se hizo a un lado y golpeó con el revólver la gran cabeza gris. Toomey cayó de bruces, mitad en la casa y mitad en el porche. Gruñó, plantó las manos firmemente en el suelo y empezó a incorporarse, como si nada hubiera pasado. Delaguerra apartó de una patada el revólver de Toomey. Una puerta de resortes dentro de la casa hizo un leve ruido. Toomey estaba apoyado en una rodilla y una mano mientras Delaguerra prestaba atención al ruido.\n\n\nLanzó un puñetazo al estómago de Delaguerra y le alcanzó. Delaguerra gruñó y volvió a golpear a Toomey en la cabeza, con fuerza. Toomey meneó la cabeza, rezongó:\n\n\n—Darme a mí con la cachiporra es perder el tiempo, jefe.\n\n\nSe dejó caer de lado, se apoderó de la pierna de Delaguerra y la levantó del suelo.\n\n\nDelaguerra quedó sentado en las tablas del porche, estorbando la entrada. Su cabeza golpeó contra el lado del zaguán. Quedó aturdido.\n\n\nLa rubia delgada se precipitó por la arcada, con un revólver automático en la mano. Apuntó con él a Delaguerra, y dijo furiosa:\n\n\n—¡Largo de aquí, basura!\n\n\nDelaguerra meneó la cabeza, quiso decir algo, y después contuvo el aliento, porque Toomey le retorcía el pie. Éste apretó los dientes y retorció el pie como si estuviera solo en el mundo con ese pie, y ese pie le perteneciera, y pudiera hacer con él lo que le diera la gana.\n\n\nLa cabeza de Delaguerra dio un respingo y su cara se puso blanca. Su boca se contrajo en una dura mueca de dolor. Se tendió, se apoderó del pelo de Toomey con la mano izquierda, tiró de la gran cabeza hasta que el mentón asomó, a la fuerza, y lo golpeó con la culata del revólver.\n\n\nToomey se aflojó como una masa inerte, cayó sobre las piernas y giró hacia el suelo. Delaguerra no se podía mover. Se apoyaba en el suelo con la mano derecha, procurando no ser aplastado por el peso de Toomey. No pudo levantar del suelo la mano derecha con el revólver. La rubia estaba ahora cerca de él, con los ojos enloquecidos, la cara pálida de rabia.\n\n\nDelaguerra dijo, con voz agotada:\n\n\n—No sea tonta, Stella. Joey…\n\n\nLa cara de la rubia era antinatural. Sus ojos no eran naturales, con pupilas pequeñas. Un extraño resplandor apagado brillaba en ellos.\n\n\n—¡Policía! —gritó casi—. ¡Policía, ah, cuánto los odio!\n\n\nEl revólver en la mano estalló. Los ecos llenaron el cuarto, salieron por la puerta abierta, murieron contra la alta valla de madera de la calle.\n\n\nUn golpe brusco, como el que se da a un clavo, hirió el costado izquierdo de la cabeza de Delaguerra. Brilló una luz…, una cegadora luz blanca que colmó el mundo. Después todo fue oscuro. Él cayó sin ruido, en la oscuridad sin fin.\n\n\n12\n\n\nLa luz volvió como una niebla roja ante sus ojos. Un dolor duro, amargo, rasgó el costado de su cabeza, toda su cara, y se detuvo entre sus dientes. Su lengua estaba caliente y espesa cuando intentó moverla. Procuró mover las manos. Estaban lejos de él, no eran sus manos.\n\n\nDespués abrió los ojos, la niebla roja desapareció y se encontró mirando una cara.\n\n\nEra una cara grande, muy cerca de él, una cara enorme. Era gorda, tenía suaves mandíbulas azuladas y había un cigarro con una banda brillante en la boca de gruesos labios, que hacía una mueca. La cara reía. Delaguerra cerró los ojos otra vez y el dolor le invadió, le sumergió. Se desmayó.\n\n\nPasaron segundos, o años. De nuevo veía la cara. Oyó una voz gruesa.\n\n\n—Bueno, está con nosotros de nuevo. Bravo, muchacho…\n\n\nLa cara se acercó más, la punta del cigarro brilló como una cereza. Después tosió carraspeando, echando humo. El costado de la cabeza de Delaguerra parecía abrirse.\n\n\nSintió que la sangre se deslizaba por su mejilla, cosquilleando la piel, y después que se deslizaba por una dura costra de sangre que ya se había secado en su cara.\n\n\n—Eso le sentará bien —dijo la voz gruesa.\n\n\nOtra voz, con algo de acento irlandés, dijo algo amable y obsceno.\n\n\nLa gran cara giró hacia el ruido, rezongando.\n\n\nDelaguerra despertó del todo en ese momento. Vio claramente la habitación y a los cuatro personajes que estaban en ella. La gran cara era la cara de John Masters el Grandullón.\n\n\nLa rubia delgada estaba acurrucada en un extremo del diván, mirando el suelo con expresión de drogada, los brazos rígidos a los lados, las manos ocultas entre los almohadones.\n\n\nDave Aage apoyaba el largo cuerpo delgado contra una pared, junto a una ventana encortinada. Su cara en forma de cuña parecía aburrida. El comisionado Drew estaba en el otro extremo del diván, bajo la lámpara deshilachada. La luz ponía plata en su pelo. Sus ojos azules eran muy brillantes, intensos.\n\n\nHabía un brillante revólver en la mano de John Masters el Grandullón. Delaguerra parpadeó hacia el revólver y empezó a levantarse. Una mano le empujó el pecho y le hizo retroceder. Una oleada de náusea le atravesó. La voz gruesa dijo rudamente:\n\n\n—Quieto, gatito. Ya te has divertido. Esta fiesta es nuestra.\n\n\nDelaguerra se mojó los labios, dijo:\n\n\n—Denme agua.\n\n\nDave Aage se apartó de la pared y atravesó la arcada del comedor. Volvió con un vaso y lo llevó a la boca de Delaguerra. Delaguerra bebió.\n\n\nMasters dijo:\n\n\n—Los tienes bien puestos, poli. Pero no hiciste lo que debías hacer. Parece que no entiendes las sugerencias. Es una pena. Esto te liquida. ¿Entiendes?\n\n\nLa rubia volvió la cabeza y miró a Delaguerra con ojos pesados; luego siguió mirando a lo lejos. Aage regresó junto a la pared. Drew empezó a acariciarse un lado de la cara, con dedos nerviosos, como si la ensangrentada cabeza de Delaguerra hiciera doler su propia cara.\n\n\nDelaguerra dijo lentamente:\n\n\n—Matándome sólo conseguirás que te cuelguen un poco más alto, Masters. Un imbécil con buena racha sigue siendo un imbécil. Ya has matado a dos hombres sin motivo. Ni siquiera sabes lo que estás queriendo tapar.\n\n\nEl hombre grandote soltó algunas palabrotas, levantó el brillante revólver y después lo bajó con lentitud, con una penetrante mirada de soslayo. Aage dijo con indolencia:\n\n\n—Tranquilo, John. Hay que dejarle hablar.\n\n\nDelaguerra dijo con la misma voz baja, descuidada:\n\n\n—La dama aquí presente es hermana de los dos hombres a los que habéis matado.\n\n\nElla os había contado la historia de cómo habían comprometido a Imlay, os dijo quién tenía las fotos, cómo habían ido a parar a manos de Donegan Marr. El filipino ha cantado un poco. He pescado bastante bien la idea general. No podíais estar seguros de que Imlay fuera a matar a Marr. Tal vez Marr matara a Imlay. Pero la cosa os convenía de cualquiera de las dos formas. Sólo que, si Imlay mataba a Marr, el caso tenía que resolverse pronto. Y allí es donde resbalasteis. Empezasteis a tapar el asunto antes de saber realmente lo que había sucedido.\n\n\nMasters dijo con rudeza:\n\n\n—Rápido, poli, rápido. Me haces perder tiempo.\n\n\nLa rubia volvió la cabeza hacia Delaguerra, hacia la espalda de Masters. Había un rudo odio verde en sus ojos. Delaguerra se encogió levemente, siguió:\n\n\n—Fue un trabajo de rutina enviar asesinos a los hermanos Chill. Fue trabajo de rutina sacarme de la investigación, comprometerme y hacerme suspender porque creíais que yo estaba en la nómina de Marr. Pero no fue rutina cuando no pudisteis encontrar a Imlay, y eso os hizo reventar.\n\n\nLos duros ojos negros de Masters se volvieron enormes y vacíos. Su grueso cuello se hinchó. Aage se apartó de la pared y permaneció rígido. Después de un momento, Masters rechinó los dientes y habló con mucha calma:\n\n\n—Eso es bonito, poli. Hablemos de eso.\n\n\nDelaguerra se tocó la cara manchada con la punta de dos dedos, y se los miró. Sus ojos parecieron viejos, sin profundidad.\n\n\n—Imlay está muerto, Masters. Fue asesinado antes de que mataran a Marr.\n\n\nLa sala se quedó en silencio. Nadie se movía en él. Las cuatro personas que Delaguerra miraba estaban heladas de sorpresa. Después de un largo rato, Masters aspiró ruidosamente, dejó salir el aire y casi murmuró:\n\n\n—Cuenta, policía, cuenta rápido o si no…\n\n\nLa voz de Delaguerra le interrumpió con frialdad, sin emoción alguna:\n\n\n—Imlay fue a ver a Marr, efectivamente. ¿Por qué no iba a hacerlo? No sabía que le traicionaban. Pero fue anoche, no hoy. Fue con él hasta la cabaña en Puma Lake, para arreglar las cosas de manera amistosa. Ésa era la idea, de todos modos. Luego, una vez allí, pelearon e Imlay murió, cayó por el extremo del porche, se rompió la cabeza contra unas rocas. Está bien muerto en el cobertizo de la cabaña de Marr…\n\n\nBien, Marr escondió el cuerpo y volvió a la ciudad. Y hoy recibió una llamada telefónica mencionando el nombre de Imlay y pidiéndole una cita para las doce y cuarto. ¿Qué podía hacer Marr? Esperar, claro, mandar a la empleada fuera para almorzar, tener un revólver a mano por si lo necesitaba aprisa. Estaba preparado para cualquier emergencia. Pero el visitante le engañó y él no usó el revólver.\n\n\nMasters dijo con un gruñido:\n\n\n—¡Mierda, hombre, se está haciendo el listo! Usted no puede saber todo eso. —Y\n\n\nse volvió a mirar a Drew.\n\n\nDrew tenía la cara gris, tensa. Aage se separó algo más de la pared y se acercó a Drew. La muchacha rubia no movía un músculo.\n\n\nDelaguerra dijo cansadamente:\n\n\n—Claro que estoy adivinando, pero adivino para ordenar los hechos. Tiene que ser así. Marr no era torpe con el revólver y estaba fuera de sí, preparado. ¿Por qué no disparó? Porque fue una mujer quien le visitó.\n\n\nLevantó un brazo, señaló a la rubia.\n\n\n—Ahí está la asesina. Estaba enamorada de Imlay, aunque le chantajeó. Es una ramera y las rameras son así. Después se arrepintió, se puso triste y fue ella misma a matar a Marr. ¡Pregúntele!\n\n\nLa rubia se puso en pie con un ademán lento. Su mano derecha surgió de bajo los almohadones con un pequeño revólver automático, el mismo con el que había disparado contra Delaguerra. Sus ojos verdes eran pálidos, vacíos, fijos. Masters giró y apuntó al brazo de la muchacha con el brillante revólver.\n\n\nElla disparó dos veces seguidas, sin la menor vacilación. La sangre brotó del grueso cuello de él y manchó la parte delantera de su chaqueta. Trastabilló y dejó caer el brillante revólver casi a los pies de Delaguerra. Cayó hacia delante, hacia la pared, detrás de la silla de Delaguerra, y tanteó con un brazo en busca de la pared. Su mano la alcanzó y la arañó al caer. Se desplomó pesadamente y no volvió a moverse.\n\n\nDelaguerra tenía el brillante revólver casi en la mano. Drew se había puesto en pie y chillaba. La muchacha se volvió lenta hacia Aage, ignorando a Delaguerra.\n\n\nAage extrajo una Luger de bajo el brazo y empujó a Drew, quitándole del medio. El pequeño revólver automático y la Luger rugieron al mismo tiempo. El pequeño revólver no dio en el blanco. La muchacha cayó sobre el diván, apretándose un pecho con la mano izquierda. Sus ojos giraron, e intentó levantar otra vez el revólver.\n\n\nDespués cayó de lado sobre los almohadones y su mano izquierda quedó floja, abandonando el pecho. La parte delantera de su vestido fue una súbita inundación de sangre. Sus ojos se abrieron y se cerraron, se abrieron de nuevo y quedaron abiertos.\n\n\nAage giró la Luger hacia Delaguerra. Sus cejas estaban contraídas en una aguda mueca de intenso esfuerzo. Su pelo color arena, lisamente peinado, se pegaba a su huesudo cráneo, como si estuviera pintado en él.\n\n\nDelaguerra disparó cuatro veces contra él, tan rápidamente que las explosiones fueron como el tabletear de una ametralladora.\n\n\nEn el segundo antes de la caída, la cara de Aage se convirtió en la cara delgada y vacía de un viejo, sus ojos fueron los ojos huecos de un idiota. Después, su largo cuerpo cayó de lado al suelo, sujetando aún la Luger en la mano. Una pierna se dobló debajo de él, como si no tuviera huesos.\n\n\nEl olor a pólvora era penetrante. El aire resonaba con el ruido de los disparos.\n\n\nDelaguerra se puso lentamente en pie y se movió hacia Drew con el brillante revólver.\n\n\n—Su fiesta, comisionado. ¿Es así como la quería?\n\n\nDrew asintió lentamente, con la cara blanca, estremecido. Tragó saliva, atravesó lentamente la sala y pasó junto al cuerpo tendido de Aage. Miró a la muchacha en el diván y meneó la cabeza. Se acercó a Masters, se apoyó en una rodilla junto al cuerpo y lo tocó. Volvió a incorporarse.\n\n\nDelaguerra dijo:\n\n\n—Perfecto. ¿Qué pasó con el grandote, el matón?\n\n\n—Lo mandaron lejos. No creo que quisieran matarle a usted, Delaguerra.\n\n\nDelaguerra asintió levemente. Su cara empezó a ablandarse, las rígidas líneas desaparecieron. El lado que no era una máscara manchada de sangre empezó a parecer otra vez humano. Se limpió la cara con un pañuelo. Lo retiró empapado de brillante sangre roja. Lo tiró lejos y lentamente se peinó con los dedos el revuelto pelo. Algunas mechas estaban llenas de sangre coagulada.\n\n\n—Vaya si querían —dijo.\n\n\nLa casa estaba silenciosa. No había ruidos afuera. Drew escuchó, olfateó, fue hacia la puerta delantera y miró. La calle estaba oscura, silenciosa. Volvió junto a Delaguerra. Lentamente, una sonrisa se abrió paso en su cara.\n\n\n—Es endiablado —dijo— que un comisionado de policía tenga que cubrirse a sí mismo… y que un simple policía tenga que ser dejado de lado para ayudarle.\n\n\nDelaguerra le miró sin expresión.\n\n\n—¿Es así como quiere que quede la cosa?\n\n\nDrew habló ahora con calma. El color rosado había vuelto a su cara.\n\n\n—Por el bien del departamento, hombre, y de la ciudad… y por todos nosotros…, es lo mejor que podemos hacer.\n\n\nDelaguerra le miró fijamente a los ojos.\n\n\n—Acepto —dijo con voz muerta—, si la cosa es así \nexactamente\n.\n\n\n13\n\n\nMarcus frenó el coche y contempló con una mueca admirativa la casa, a la sombra de los grandes árboles.\n\n\n—Muy bonito —dijo—, me gustaría descansar aquí un tiempo.\n\n\nDelaguerra bajó del coche lentamente, como si estuviera agarrotado y muy cansado. Llevaba la cabeza descubierta, el sombrero de paja bajo el brazo. Parte del lado izquierdo de su cabeza estaba afeitada y cubierta con gasas y esparadrapo que ocultaban los puntos de sutura. Un mechón de pelo liso y negro sobresalía por el borde del vendaje, con un efecto grotesco.\n\n\n—Sí…, pero yo no me quedo, amigo. Espérame.\n\n\nAvanzó por el sendero de piedras que serpenteaba entre la hierba. Los árboles proyectaban largas sombras sobre el césped, en la luz de la mañana. La casa estaba muy silenciosa, con las persianas bajas, una guirnalda oscura en la aldaba de bronce.\n\n\nDelaguerra no fue hasta la puerta. Giró por otro sendero bajo las ventanas y avanzó siguiendo la casa, junto a los parterres de gladiolos.\n\n\nHabía más árboles en el fondo, más césped, más flores, más sol y sombra. Había un estanque con lirios acuáticos y un gran sapo de piedra. Más allá había un semicírculo de sillas de jardín, alrededor de una mesa de hierro con cubierta de azulejos. En uno de los sillones estaba sentada Belle Marr.\n\n\nLlevaba un vestido blanco y negro, suelto e informal, y un sombrero de anchas alas sobre su pelo castaño. Estaba muy quieta, mirando el césped en la distancia. Su cara estaba pálida. El maquillaje se destacaba en ella.\n\n\nVolvió lentamente la cabeza, sonrió sin alegría y señaló un asiento a su lado.\n\n\nDelaguerra no se sentó. Retiró el sombrero de paja de bajo el brazo, pasó un dedo por el ala y dijo:\n\n\n—El caso está cerrado. Habrá averiguaciones, investigaciones, amenazas, mucha gente gritará para lograr publicidad, y este tipo de cosas. Los periódicos se cebarán en el asunto durante un tiempo. Pero por lo bajo, en el informe, todo está cerrado.\n\n\nPuedes empezar a olvidar.\n\n\nLa muchacha le miró súbitamente, abrió sus vivos ojos azules, apartó la vista y miró el césped.\n\n\n—¿Te duele mucho la cabeza, Sam? —preguntó con suavidad.\n\n\nDelaguerra dijo:\n\n\n—No. Estoy bien… Lo que quiero decir es que esa muchacha, La Motte, mató a Masters… y a Donny. Y Aage la mató a ella. Y yo maté a Aage. Todos muertos en círculo. Cómo murió Imlay, es algo que tal vez nunca descubramos. No creo que importe ahora.\n\n\nSin mirarle, Belle Marr dijo tranquilamente:\n\n\n—Pero ¿cómo supiste que era Imlay quien había estado en la cabaña? El periódico… —Se interrumpió y se estremeció súbitamente.\n\n\nÉl contempló con cara inexpresiva el sombrero que tenía en la mano.\n\n\n—Yo no lo sabía. Pero supuse que una mujer había disparado contra Donny. Fue un buen presentimiento suponer que era Imlay el muerto de la cabaña del lago. La descripción coincidía.\n\n\n—¿Cómo supiste que era una mujer… quien mató a Donny? —Su voz tenía una prolongada quietud, casi murmuraba.\n\n\n—Simplemente lo supe.\n\n\nCaminó unos pasos y se puso a mirar los árboles.\n\n\nLentamente dio la vuelta, regresó y permaneció otra vez ante el sillón de ella. Su cara parecía agotada.\n\n\n—Fuimos muy felices juntos…, nosotros tres. Tú, Donny, yo. La vida juega malas pasadas a la gente. Todo se ha ido ahora…, toda la parte buena.\n\n\nLa voz de ella era aún un murmullo al decir:\n\n\n—Tal vez no se haya ido del todo, Sam. A partir de ahora tendremos que vernos mucho.\n\n\nUna vaga sonrisa movió las comisuras de los labios de él y desapareció de nuevo.\n\n\n—Es la primera vez que me he comprometido en algo —dijo con tranquilidad—, y espero que sea la última.\n\n\nLa cabeza de Belle Marr dio un pequeño respingo. Sus manos se aferraron al brazo del sillón, parecieron blancas contra la madera barnizada. Todo su cuerpo se puso rígido.\n\n\nTranscurrido un instante, Delaguerra metió la mano en el bolsillo y algo dorado brilló en su mano. Lo miró con aire cansado.\n\n\n—Me devolvieron la placa —dijo—. No tan limpia como estaba, pero tan limpia como la de la mayoría, supongo. Procuraré mantenerla así. —Volvió a guardarla en el bolsillo.\n\n\nCon mucha lentitud, la muchacha se puso en pie ante él. Levantó el mentón y le miró con una larga mirada imperturbable. Su cara era una máscara de cal blanca bajo el maquillaje.\n\n\nDijo:\n\n\n—¡Dios mío, Sam…, empiezo a entender!\n\n\nDelaguerra no la miró a la cara. Miró por encima del hombro de ella hacia un vago lugar en la distancia.\n\n\nHabló con tono distante:\n\n\n—Claro…, pensé que era una mujer porque era un revólver pequeño, como los que suelen usar las mujeres. Pero no sólo por eso. Después de estar en la cabaña comprendí que Donny esperaba que le metieran en líos, y no iba a ser fácil para un hombre llegar hasta él. La cosa estaba perfectamente preparada para que se supusiera que lo había hecho Imlay. Masters y Aage lo supusieron así y telefonearon a un abogado para que dijera que Imlay reconocía haberlo hecho y prometiera entregarse por la mañana. De este modo era natural que todos los que ignoraban que Imlay estaba muerto cayeran en la trampa. Además, ningún policía espera que una mujer recoja los cartuchos.\n\n\n»Cuando Joey Chill me contó la historia, supuse que era esa muchacha, La Motte.\n\n\nPero no lo creía cuando lo dije delante de ella. Fue sucio. Eso la mató en cierto modo.\n\n\nAunque no creo que tuviera muchas posibilidades de sobrevivir con esa banda…\n\n\nBelle Marr seguía mirándolo con fijeza. La brisa movió un mechón de su pelo y eso fue lo único que se movió en ella.\n\n\nÉl apartó la mirada de la distancia, la miró gravemente un momento y desvió de nuevo la mirada. Sacó un manojo de llaves del bolsillo y lo puso sobre la mesa.\n\n\n—Tres cosas eran difíciles de descifrar hasta que se me aclaró la cabeza: lo escrito en el calendario, el revólver en la mano de Donny y los cartuchos que faltaban. Después encontré la solución. Él no murió enseguida. Tenía coraje y lo usó hasta el final… para proteger a alguien. La escritura en el calendario era un poco temblorosa. Escribió después, cuando quedó solo, moribundo. Había estado pensando en Imlay, y al escribir el nombre contribuyó a embrollar la pista. Después sacó el revólver del cajón, para morir con él en la mano. Queda por averiguar lo de los cartuchos. También lo descifré pasado un tiempo.\n\n\n»Los disparos se hicieron de muy cerca, desde el otro lado del escritorio, y había libros en un extremo del escritorio. Los cartuchos cayeron allí, quedaron en el escritorio, al alcance de la mano de Donny. No hubiera podido recogerlos del suelo.\n\n\nEn ese llavero hay una llave de la oficina. Fui allí anoche, tarde. Encontré los cartuchos en un cenicero, con los cigarros. Nadie los había buscado allí. Después de todo, sólo encontramos lo que esperamos encontrar. —Dejó de hablar y se frotó un lado de la cara. Después de un momento añadió—: Donny hizo todo lo que pudo… y después murió. Fue un buen trabajo… y yo quiero que se salga con la suya.\n\n\nBelle Marr abrió lentamente la boca. Primero salió de ella una especie de balbuceo, después palabras, palabras claras.\n\n\n—No era sólo que tuviera otras mujeres, Sam…, era la clase de mujeres… —Se estremeció—. Iré a la policía y me entregaré.\n\n\nDelaguerra dijo:\n\n\n—No. Ya te lo he dicho. Quiero que él se salga con la suya. La policía prefiere la cosa tal como está. Es buena política. Aparta de la ciudad a la chusma de los Masters-Aage. Pone a Drew en el pináculo durante un tiempo, aunque él es demasiado débil para seguir ahí. Así que no importa… Y no vas a hacer nada de nada. Vas a hacer lo que Donny quiso que hicieras y para lo que usó sus últimas fuerzas. Quedas fuera del caso. Adiós.\n\n\nMiró una vez más la pálida cara trastornada, una mirada muy rápida. Después se volvió, caminó por el césped, pasó junto al estanque con los lirios acuáticos y el sapo de piedra, bordeó el costado de la casa y llegó al coche.\n\n\nPete Marcus abrió la puerta de golpe. Delaguerra subió, se sentó, apoyó la cabeza contra el respaldo del asiento, se estiró y cerró los ojos. Dijo con voz neutra:\n\n\n—Conduce despacio, Pete. La cabeza me va a estallar.\n\n\nMarcus puso el coche en marcha, giró en la esquina y siguió lentamente por De Neve Lane hacia la ciudad. La casa bordeada de árboles desapareció tras ellos. Los altos árboles finalmente la escondieron.\n\n\nCuando estuvieron ya muy lejos, Delaguerra volvió a abrir los ojos.\n\n\n*FIN*\n\n\n\n\n“Spanish Blood”,\n\n\nBlack Mask\n, 1935\n\n"}