{"metadata": {"length": 3719, "words": 613, "reading_time_min": 3.065}, "text": "El tren cruzaba una estancia poblada de vacas finas que, familiarizadas con el paso del gran lagarto férreo, pacían tranquilas.\n\n\nEra un espectáculo harto conocido y conversábamos, indiferentes, de incidencias menores en nuestras vidas camperas.\n\n\nEl viejo don Juan miraba hacía un rato por la ventanilla y veía cosas muy distintas de las que hubiéramos podido ver nosotros.\n\n\nRecuerdos. Y ¿qué recuerdos podía no tener ese hombre de setenta y cuatro años desde su juvenil participación en la guerra del Paraguay?\n\n\nDe pronto pensó en voz alta:\n\n\n—Nosotros nos asombramos de la evolución a que hemos asistido en Buenos Aires… es asombroso, en efecto, lo presenciado en adelantos y perfeccionamientos pero hay cosas increíbles en el pasado de un hombre viejo, y es como para pensar si uno no las ha visto en otra vida. Así, pues, miro esta estancia y pienso que tal vez sea un sueño lo que nos sucedió a un grupo de hombres en épocas diferentes de estas, como lo son las cruzadas de los modernos días europeos.\n\n\n—¿Qué les sucedió? —preguntamos, más por deferencia que interés.\n\n\n—Figúrense que el gobierno me había encargado de hacer una mensura poco tiempo después de la campaña del general Roca contra los salvajes. Como el trabajo presentaba peligros, mandé pedir unos soldados a mi amigo, y cuasi pariente, Napoleón Uriburu, que fue —se sabe— uno de los jefes expedicionarios.\n\n\n“Uriburu me envió quince hombres para completar una comitiva apta a medir tierra y defenderse por sus cabales del posible ataque pampa. Seríamos, pues, veinte entre todos, con numeroso convoy de carretas y animales. Trabajábamos sin descanso, y de noche, para mayor seguridad, hacíamos campamento rodeados por las carretas unidas con lazos.\n\n\n“Un hombre quedaba de centinela; no había cuidado que se durmiera. Los indios se presentaban de improviso, y a nadie sonreía morir sin vender el pellejo.\n\n\n“Aquella noche cayeron en número crecido. No podíamos pelear con ventaja; pero en lugar de la atropellada que esperábamos se contentaron con incendiar el pajonal, y pronto las llamas nos alumbraron como de día.\n\n\n“Había que ver, amigo: temblábamos de miedo como nuestras sombras bailarinas. Íbamos a morir asados si nos quedábamos. ¿Y disparar? ¿A dónde que no nos ensartáramos con las lanzas de los salvajes que nos esperaban para eso?\n\n\n“Era la muerte a fuego o hierro. Podíamos elegir.\n\n\n“De pronto vi la salvación. La laguna donde habíamos dado el día antes de beber a nuestros animales.\n\n\n“Di la voz, y corrimos temerosos de no tener tiempo. El calor picoteaba ya el cuerpo, y a punto nos largamos de cabeza en el agua, luminosa de reflejos.\n\n\n“Le garanto que tengo una rebajita en el Purgatorio. Metidos en el agua hasta el cogote, vimos llegar las llamaradas, que roncaban en una sostenida nota grave; parecía como que la tierra se fuera en borbotones de humo, y la cara se nos asaba materialmente. Entonces empezamos la única maniobra de defensa. Metíamos la cabeza bajo el agua el mayor tiempo posible para evitar la quemadura de las llamaradas que pasaban sobre nosotros, pero teníamos que respirar y así jugamos al zambullón hasta sentir el fuego alejarse.\n\n\n“El agua parecía de puchero. Pensar en salir a tierra era locura. Nos hubiéramos cocido como bifes los pies. Optamos, pues, por quedarnos, y, aplacado el susto, sintiéndonos como resucitar, empezamos a mirarnos. No faltaba ninguno.\n\n\n“Clareaba ya la mañana cuando salimos del agua, colorados como flamencos y tiritando de frío por contraste.\n\n\n“Pero nos reíamos. Nos reíamos los unos de los otros, a pesar de quedar sin recursos en el desierto, porque pensábamos que el fuego encendido para nuestra muerte nos salvaba arriando a los indios lejos de nosotros.”\n\n\nFIN\n\n"}