{"metadata": {"length": 3975, "words": 682, "reading_time_min": 3.41}, "text": "Lo extraño era, dijo, el modo en que gritaban todas las noches a la medianoche. No sé por qué gritaban a esa hora. Estábamos en el puerto y ellos en el muelle y a la medianoche comenzaban a gritar. Solíamos echarles encima la luz del reflector para calmarlos. Nunca fallaba. Les pasábamos el reflector por encima dos o tres veces y dejaban de hacerlo. En una ocasión fui el oficial de turno en el muelle, y un oficial turco se me acercó bufando de rabia porque uno de nuestros marinos había estado de lo más insultante con él. Por tanto le dije que enviaríamos al tipo al barco y lo castigaríamos muy severamente. Le pedí que me lo señalara. Entonces señaló a un ayudante de artillero, un chico de lo más inofensivo. Dijo que había estado de lo más escandalosa y repetidamente insultante; me hablaba por medio de un intérprete. No podía yo imaginar cómo aquel ayudante de artillero sabía turco suficiente para mostrarse insultante. Lo llamé y dije “esto por si hablaste con alguno de los oficiales turcos”.\n\n\n—Con ninguno de ellos hablé, señor.\n\n\n—Estoy segurísimo —dije—, pero mejor sube al barco y no vuelvas a tierra por el resto del día.\n\n\nEntonces dije al turco que estábamos embarcando al hombre, y manejaríamos el caso del modo más severo. “Oh, del modo más riguroso.” Se sintió lo máximo con eso. Grandes amigos que éramos.\n\n\nLo peor, dijo, eran las mujeres con bebés muertos. Imposible lograr que aquellas mujeres entregaran sus bebés muertos. Llevaban seis días con los bebés muertos. Simplemente no los entregaban. Nada podía hacerse al respecto. Al final tuvimos que quitárselos. Entonces ocurrió lo de esa anciana, el caso más extraordinario. Se lo conté a un médico y me dijo que mentía. Los estábamos sacando del muelle, pues teníamos que sacar a los muertos, y esta anciana yacía en una especie de camilla. Dijeron “¿No quiere echarle una miradita, señor?” Así que le eché una miradita y justo en ese momento murió y se quedó absolutamente tiesa. Levantó las piernas y se levantó desde la cintura y después se quedó totalmente rígida. Como si hubiera estado muerta toda la noche. Bien muerta y absolutamente rígida. Se lo conté a uno de los médicos y me dijo que era imposible.\n\n\nAllí estaban todos en el muelle y en nada era como un terremoto o algo por el estilo porque nunca supieron de los turcos. Nunca supieron lo que esos condenados turcos habrían hecho. ¿Recuerdas cuando nos ordenaron no volver ya para llevarnos más? Sentía el viento en contra cuando entramos aquella mañana. Tenían tantas baterías como imagines y pudieron habernos barrido del agua, íbamos a entrar, navegar muy pegados a lo largo del muelle, soltar las anclas de proa y popa y entonces cañonear el barrio turco de la ciudad. Nos habrían barrido del agua, pero nosotros simplemente habríamos vuelto un infierno la ciudad. Se contentaron con dispararnos unas cuantas salvas cuando entrábamos. Vino Kemal y despidió al comandante turco. Por excederse en sus órdenes o algo parecido. Se sobrepasó un poco. Habría sido un caos endemoniado.\n\n\nRecuerdas el puerto. Había un montón de objetos lindos flotando en él. Fue la única vez en mi vida que me puse de tal modo que soñaba con esos objetos. Te impresionaban menos las mujeres que daban a luz que aquellas con los bebés muertos. Desde luego que daban a luz. Es sorprendente cuán pocos murieron. Simplemente las cubrías con algo y las dejabas en la tarea. Siempre elegían el lugar más oscuro de la cala para tenerlos. Ninguna se interesaba en nada una vez que salían del muelle.\n\n\nTambién los griegos eran chicos simpáticos. Cuando evacuaron tenían todos estos animales de carga que no podían llevarse, así que les rompieron las patas traseras y los arrojaron a las aguas poco profundas. Todas aquellas mulas con las patas traseras rotas lanzadas a las aguas poco profundas. Fue un asunto agradable. Palabra que sí, un asunto de lo más agradable.\n\n\nFIN\n\n\n\n\n“On the Quai at Smyrna” (“Introduction by the author”)\n\n\nIn Our Time\n, 1930\n\n"}