{"metadata": {"length": 2613, "words": 453, "reading_time_min": 2.265}, "text": "Hace días pasé a ver a mi amigo, el periodista Misha Kovrov\n1\n. Estaba sentado en su diván, se limpiaba las uñas y tomaba té. Me ofreció un vaso.  \n\n\n-Yo sin pan no tomo -dije-. ¡Vamos por el pan!  \n\n\n-¡Por nada! A un enemigo, dígnate, lo convido con pan, pero a un amigo nunca.\n\n\n-Es extraño… ¿Por qué, pues?  \n\n\n-Y mira por qué… ¡Ven acá!  \n\n\nMisha me llevó a la mesa y extrajo una gaveta:  \n\n\n-¡Mira!  \n\n\nYo miré en la gaveta y no vi definitivamente nada. \n\n\n-No veo nada… Unos trastos… Unos clavos, trapitos, colitas… \n\n\n-¡Y precisamente eso, pues y mira! ¡Diez años hace que reúno estos trapitos, cuerditas y clavitos! Una colección memorable.  \n\n\nY Misha apiló en sus manos todos los trastes y los vertió sobre una hoja de periódico.  \n\n\n-¿Ves este cerillo quemado? -dijo, mostrándome un ordinario, ligeramente carbonizado cerillo-. Este es un cerillo interesante. El año pasado lo encontré en una rosca, comprada en la panadería de Sevastianov. Casi me atraganté. Mi esposa, gracias, estaba en casa y me golpeó por la espalda, si no se me hubiera quedado en la garganta este cerillo. ¿Ves esta uña? Hace tres años fue encontrada en un bizcocho, comprado en la panadería de Filippov. El bizcocho, como ves, estaba sin manos, sin pies, pero con uñas. ¡El juego de la naturaleza! Este trapito verde hace cinco años habitaba en un salchichón, comprado en uno de los mejores almacenes moscovitas. Esa cucaracha reseca se bañaba alguna vez en una sopa, que yo tomé en el bufete de una estación ferroviaria, y este clavo en una albóndiga, en la misma estación. Esta colita de rata y pedacito de cordobán fueron encontrados ambos en un mismo pan de Filippov. El boquerón, del que quedan ahora sólo las espinas, mi esposa lo encontró en una torta, que le fue obsequiada el día del santo. Esta fiera, llamada chinche, me fue obsequiada en una jarra de cerveza en un tugurio alemán… Y ahí, ese pedacito de guano casi no me lo tragué, comiéndome una empanada en una taberna… Y por el estilo, querido.  \n\n\n-¡Admirable colección!  \n\n\n-Sí. Pesa libra y media, sin contar todo lo que yo, por descuido, alcancé a tragarme y digerir. Y me he tragado yo, probablemente, unas cinco, seis libras…  \n\n\nMisha tomó con cuidado la hoja de periódico, contempló por un minuto la colección y la vertió de vuelta en la gaveta. Yo tomé en la mano el vaso, empecé a tomar té, pero ya no rogué mandar por el pan.  \n\n\nFIN\n\n\n\n\n1883\n\n\n1. “M. Kovrov”, pseudónimo con que Chejov firma sus artículos en \nEl espectador\n, a principios de 1883.\n\n\nAgradecemos a Esteban Molina su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}