{"metadata": {"length": 10816, "words": 1442, "reading_time_min": 7.21}, "text": "Los encuentros constituyen el encanto de                   los viajes. ¿Quién no siente alegría de un encuentro                   inesperado, en mil lugares del país, con un parisino, un                   compañero de colegio, un vecino del campo? ¿Quién no ha pasado                   la noche con los ojos abiertos, en la incómoda diligencia que                   discurre por unas comarcas donde el vapor es todavía ignorado,                   al lado de una muchacha desconocida, entrevista solamente a la                   débil luz de la lámpara, desde que ella sube al coche ante la                   puerta de una blanca casa de un pueblo?. Y a la mañana                   siguiente, cuando el espíritu y los oídos están entumecidos                   del continuo tintineo de los cascabeles y de la estruendosa                   vibración de los cristales, qué encantadora sensación al ver                   la belleza de nuestro lado desgreñada, abrir los ojos y                   examinar a su vecino; poder ofrecerle mil servicios y escuchar                   su historia que ella siempre narra cuando se encuentra bien. Y                   cómo uno se extasía también sin ningún sentido, al verla                   descender ante la barrera de una casa de campo. Parece                   captarse en sus ojos, cuando esta amiga de dos horas nos dice                   adiós para siempre, un atisbo de emoción, de nostalgia, ¿quién                   sabe?… Y aquél buen recuerdo se conserva hasta la vejez en                   esos frágiles recuerdos de los viajes.                   \n\n\nAl sur, al sur, todo el extremo de                   Francia, es un país desierto, pero desierto como las soledades                   americanas, ignorado por los viajeros, inexplorado, separado                   del mundo por unas cadenas montañosas en las que están                   asiladas unas aldeas a los márgenes de un gran río, El Argens,                   al que ningún puente atraviesa. Toda esta comarca de montaña,                   es conocida bajo el nombre de “macizo de los Maures”. Su                   verdadera capital es Saint Tropez, ubicada en el extremo de                   esta tierra perdida, al borde del golfo de Grimaud, en la más                   bella de las costas de Francia. \n\n\nApenas hay algunos pueblos sembrados                   aquí y allá en toda esta región que la vía del ferrocarril                   evita dando un enorme rodeo. Dos caminos tan solo penetran y                   se aventuran por estos valles frondosos, por unos grandes                   bosques de pinos donde abundan, dicen, los jabalís. Se hace                   imprescindible franquear unos torrentes vadeándolos y se puede                   caminar durante dos jornadas enteras por las hondonadas y las                   cimas, sin percibir una cabaña, un hombre o un animal, pero                   puede uno enloquecer con los macizos exuberantes de flores                   silvestres como en los jardines. \n\n\nFue en este entorno donde encontré a                   la más singular y al mismo tiempo siniestra viajera, que he                   conocido. \n\n\nYo ya la había observado sobre el                   puente de un pequeño navío que iba de Saint Raphael a Saint                   Tropez. \n\n\nEra vieja, de setenta años por lo                   menos, grande, seca, angulosa, con unos cabellos blancos en                   tirabuzón sobre sus hombros, siguiendo los cánones de una moda                   antigua; vestida como una inglesa errante, torpe y extraña. Se                   encontraba en la proa del vapor con la mirada fija en la costa                   arbolada y sinuosa que discurría a nuestra derecha. El barco                   cabeceaba; las olas batían contra su flanco y lanzaban un                   chorro de espuma sobre el puente; pero la anciana no se                   preocupaba en absoluto de las bruscas oscilaciones del navío                   ni de las salpicaduras de agua salada en su cara. Permanecía                   impasible, ocupada solamente del paisaje. \n\n\nCuando el barco llegó a puerto, la                   mujer descendió teniendo por todo equipaje una simple maleta                   que llevaba ella misma. \n\n\nTras una mala noche en un albergue                   del lugar, llamado pomposamente “Gran Hotel Continental”, un                   ruido de trompetas me hizo descorrer las cortinas de mi                   ventana y vi pasar, al trote de cinco rocines, la diligencia                   de Hyères, que llevaba sobre el imperial a la flaca y severa                   viajera del paquebote. \n\n\nUna hora más tarde yo seguía a pie                   los bordes del magnífico golfo para ir a visitar Grimaud. El                   camino ladeaba el mar y al otro lado del agua se percibía una                   línea ondulada de altas montañas vestidas de bosques de                   coníferas. Los árboles descendían justo al nivel del mar,                   semejando una larga playa de arena de un verde pálido.                   \n\n\nMás tarde entraba en los prados,                   atravesaba unos torrentes, y vi serpentear alguna culebra.                   Subí a un montículo con la mirada fija sobre las escarpadas                   ruinas de un antiguo castillo que se levantaba en esa cima,                   dominando las casas que se acurrucaban bajo su pie.                   \n\n\nEste es el viejo país de los Maures.                   Aquí se encuentran sus antiguas residencias, sus soportales,                   su arquitectura oriental. Aquí quedan todavía unas                   construcciones góticas e italianas a lo largo de las rápidas                   calles, como senderos de montaña, empedradas con unos                   guijarros afilados. Aquí están cerca los campos de áloes en                   flor. Las monstruosas plantas dirigen hacia el cielo su ramo                   colosal, floreciendo apenas dos veces por siglo y que, según                   los poetas, qué bromistas, estallan como una salva de                   aplausos. \n\n\nAquí hay, altos como árboles,                   vegetaciones extrañas, erizadas, parecidas a serpientes, y                   unas palmeras seculares. \n\n\nEntré en el recinto del amplio                   castillo, semejante a un caos de rocas desprendidas. De                   repente, bajo mis pies, se abría una estrecha escalera que se                   dirigía bajo tierra. Descendí y penetré de súbito en una                   especie de cisterna, en un lugar sombrío y abovedado,                   conteniendo un agua clara y fría, abajo, al fondo, en un hueco                   del suelo. \n\n\nAlguien se dirigía hacia mí en medio                   de las tinieblas de este pozo. Reconocí a la mujer que vi en                   el pueblo por la mañana; después algo blanco pasó junto a su                   cara; me pareció que era un pañuelo. En efecto, ella lloraba                   en soledad. \n\n\nDe repente me habló, avergonzada de                   haber sido sorprendida. \n\n\n-Si, señor, lloro…no suelo hacerlo                   con frecuencia. Quizás este agujero lo ha provocado.                   \n\n\nEmocionado, traté de consolarla con                   vagas palabras, con alguna banalidad. \n\n\n-No se moleste- dijo ella-. No puede                   hacer nada por mí. Soy como un perro perdido. \n\n\nY allí me contó su historia,                   bruscamente, como si brotase un eco de su desgracia.                   \n\n\n-Yo fui una mujer feliz, señor, y                   tengo muy lejos de aquí un hogar, pero no quiero regresar…                   tanto es el dolor de mi corazón. Tengo un hijo. Está en las                   Indias. Si lo viese no lo reconocería. Apenas lo vi en toda mi                   vida. Casi no recuerdo su figura desde que tenía seis años de                   edad. \n\n\n“A los seis años me lo arrebataron;                   lo internaron en un pensionado. Venía dos veces al año; y cada                   vez yo me asombraba de los cambios en su persona, de                   encontrarlo más grande sin haberlo visto crecer. Se me robó su                   infancia y todas las alegrías de ver crecer a ese pequeño ser                   salido de mí. \n\n\n“A cada una de sus visitas, su                   cuerpo, su mirada, sus movimientos, su voz, su risa, no eran                   las mismas, no eran las mismas. Un años se dejó crecer la                   barba; yo quedé estupefacta y triste. Apenas ya me atrevía a                   abrazarlo. ¿Era este mi hijo, mi pequeñín rubio de antaño, mi                   querido, querido niño que yo había mecido sobre mis rodillas,                   ese gran muchacho moreno que me llamaba gravemente “madre” y                   que parecía amarme por obligación? \n\n\n“Mi marido murió; después le tocó a                   mis padres; más tarde perdí a mis dos hermanas. Cuando la                   muerte entra en una familia, se diría que se despacha                   realizando la mayor tarea posible para no tener que regresar                   pronto. \n\n\n“Quedé sola. Mi hijo estudiaba                   Derecho en París. Yo esperaba vivir y morir cerca de él. Así                   que partí para permanecer a su lado, pero él tenía hábitos de                   un joven y yo era una molestia. Regresé a mi casa. \n\n\n“Después se casó. Me creí salvada                   pero mi nuera acabó odiándome y me volví a encontrar sola otra                   vez. \n\n\n“Como los suegros de mi hijo vivían                   en las Indias y como su esposa hacía de él lo que quería,                   decidieron partir a vivir con ellos. Ellos lo tienen; lo                   tienen para ellos. Me lo han robado. Me escribía cada dos                   meses. Vino a verme, hace ahora ocho años. Tenía la figura                   arrugada y los cabellos blancos. ¿Era posible? ¿Este hombre                   viejo, mi hijo? ¿Mi pequeñín de entonces? Sin duda no lo                   volvería a ver. \n\n\n“Así pues yo viajo todo el año. Voy                   de derecha a izquierda como usted ve, sin nadie que me                   acompañe. \n\n\n“Soy como un perro perdido. Adiós,                   señor. No se quede cerca de mí. Me da apuro haberle contado                   todo esto.”\n\n\nY como yo descendía la colina para                   regresar, observé a la vieja mujer de pie sobre una muralla en                   ruinas, mirando el golfo, el gran mar a lo lejos, las montañas                   sombrías y el largo valle. \n\n\nEl viento agitaba como una bandera el                   bajo de su falda y el pequeño chal extranjero que llevaba                   sobre sus flacas espaldas.\n\n\nFIN\n\n"}