{"metadata": {"length": 11118, "words": 2060, "reading_time_min": 10.3}, "text": "El lugar común de la filosofía moral y de la lírica que con más insistencia aparece es el de cómo se va el tiempo, de cómo se hunden los años en la eternidad de lo pasado.\n\n\nTodos los hombres descubren a cierta edad que se van haciendo viejos, así como descubrimos todos cada año -¡oh portento de observación!- que empiezan a alargarse los días al entrar en una estación de él, y que al entrar en la opuesta, seis meses después, empiezan a acortarse.\n\n\nEsto de cómo se va el tiempo sin remedio y de cómo en su andar lo deforma y transforma todo, es meditación para los días todos del año; pero parece que los hombres hemos consagrado a ella en especial el último de él y el primero del año siguiente, o cómo se viene el tiempo. Y se viene como se va, sin sentirlo. Y basta de perogrulladas.\n\n\n¿Somos los mismos de hace dos, ocho, veinte años?\n\n\nVenga el cuento.\n\n\n*  *  *\n\n\nJuan y Juana se casaron después de largo noviazgo, que les permitió conocerse, y más bien que conocerse, hacerse el uno al otro. Conocerse no, porque dos novios, lo que no se conocen en ocho días no se conocen tampoco en ocho años, y el tiempo no hace sino echarles sobre los ojos un velo -el denso velo del cariño- para que no se descubran mutuamente los defectos, o, más bien, se los conviertan a los encantados ojos en virtudes.\n\n\nJuan y Juana se casaron después de un largo noviazgo, y fue como continuación de éste su matrimonio.\n\n\nLa pasión se les quemó como mirra en los transportes de la luna de miel, y les quedó lo que entre las cenizas de la pasión queda, y vale mucho más que ella: la ternura. Y la ternura en forma de sentimiento de la convivencia.\n\n\nSiempre tardan los esposos en hacerse dos en una carne, como el Cristo dijo (Marcos X, 8). Mas cuando llegan a esto, coronación de la ternura de convivencia, la carne de la mujer no enciende la carne del hombre, aunque ésta de suyo se encienda; pero también, si cortan entonces la carne de ella, duélele a él como si la propia carne le cortasen. Y éste es el colmo de la convivencia, de vivir dos en uno y de una misma vida. Hasta el amor, el puro amor, acaba casi por desaparecer. Amar a la mujer propia se convierte en amarse a sí mismo, en amor propio, y esto está fuera de precepto, pues si se nos dijo: «Ama a tu prójimo como a ti mismo»; es por suponer que cada uno, sin precepto, a sí mismo se ama.\n\n\nLlegaron pronto Juan y Juana a la ternura de convivencia, para la que su largo noviciado al matrimonio les preparara. Y a las veces, por entre la tibieza de la ternura asomaban llamaradas del calor de la pasión.\n\n\nY así corrían los días.\n\n\nCorrían, y Juan se amohinaba e impacientaba en sí al no observar señales del fruto esperado. ¿Sería él menos hombre que otros hombres a quienes por tan poco hombres tuviera? Y no os sorprenda esta consideración de Juan, porque en su tierra, donde corre sangre semítica, hay un sentimiento demasiado carnal de la virilidad. Y secretamente, sin decírselo el uno al otro, Juan y Juana sentían cada uno cierto recelo hacia el otro, a quien culpaban de la presunta frustración de la esperanza matrimonial.\n\n\nPor fin, un día Juana le dijo algo al oído a Juan -aunque estaban solos y muy lejos de toda otra persona; pero es que en casos tales se juega al secreteo- y el abrazo de Juan a Juana fue el más apretado y el más caluroso de cuantos abrazos hasta entonces le había dado. Por fin, la convivencia triunfaba hasta en la carne, trayendo a ella una nueva vida.\n\n\nY vino el primer hijo, la novedad el milagro. A Juan le parecía casi imposible que aquello, salido de su mujer, viviese, y más de una noche, al volver a casa, inclinó su oído sobre la cabecita del niño, que en su cama dormía, para oír si respiraba. Y se pasaba largos ratos con el libro abierto delante, mirando a Juana cómo daba la leche de su pecho a Juanito.\n\n\nY corrieron dos años, y vino otro hijo, que fue hija -pero, señor, cuando se habla de masculinos y femeninos, ¿por qué se ha de aplicar a ambos aquel género y no éste?-, y se llamó Juanita, y ya no le pareció a Juan, su padre, tan milagroso, aunque tan doloroso le tembló al darlo a luz a Juana, su madre.\n\n\nY corrieron años, y vino otro, y luego otro, y más después otro, y Juan y Juana se fueron cargando de hijos. Y Juan sólo sabía el día del natalicio del primero, y en cuanto a los demás, ni siquiera hacia qué mes habían nacido. Pero Juana, su madre, como los contaba por dolores, podía situarlos en el tiempo. Poique siempre guardamos en la memoria mucho mejor las fechas de los dolores y desgracias que no las de los placeres y venturas. Los hitos de la vida son dolorosos más que placenteros.\n\n\nY en este correr de años y venir de hijos, Juana se había convertido, de una doncella fresca y esbelta, en una matrona otoñal cargada de carnes, acaso en exceso. Sus líneas se habían deformado en grande; la flor de la juventud se le había ajado. Era todavía hermosa, pero no era bonita ya. Y su hermosura era ya más para el corazón que para los ojos. Era una hermosura de recuerdos, no ya de esperanzas.\n\n\nY Juana fue notando que a su hombre Juan se le iba modificando el carácter según los años sobre él pasaban, y hasta la ternura de la convivencia se le iba entibiando. Cada vez eran más raras aquellas llamaradas de pasión que en los primeros años de hogar estallaban de cuando en cuando de entre los rescoldos de la ternura. Ya no quedaba sino ternura.\n\n\nY la ternura pura se confunde a las veces casi con el agradecimiento y hasta confina con la piedad. Ya a Juana los besos de Juan, su hombre, le parecían más que besos a su mujer, besos a la madre de sus hijos, besos empapados de gratitud por habérselos dado tan hermosos y buenos; besos empapados acaso de piedad por sentirla declinar en la vida. Y no hay amor verdadero y hondo, como era el amor de Juana a Juan, que se satisfaga con agradecimiento ni con piedad. El amor no quiere ser agradecido ni quiere ser comprendido. El amor quiere ser amado porque sí, y no por razón alguna, por noble que ésta sea.\n\n\nPero Juana tenía ojos y tenía espejo, por una parte, y tenía, por otra, a sus hijos. Y tenía, además, fe en su marido y respeto a él. Y tenía, sobre todo, la ternura, que todo lo allana.\n\n\nMas creyó notar preocupado y mustio a su Juan, y a la vez que mustio y preocupado, excitado. Parecía como si una nueva juventud le agitara la sangre en las venas. Era como si al empezar su otoño, un veranillo de San Martín hiciera brotar en él flores tardías que habría de helar el invierno.\n\n\nJuan estaba, sí, mustio; Juan buscaba la soledad; Juan parecía pensar en cosas lejanas cuando su Juana le hablaba de cerca; Juan andaba distraído. Juana dio en observarle y en meditar, más con el corazón que con la cabeza, y acabó por descubrir lo que toda mujer acaba por descubrir siempre que fía la inquisición al corazón y no a la cabeza: descubrió que Juan andaba enamorado. No cabía duda alguna de ello.\n\n\nY redobló Juana de cariño y de ternura y abrazaba a su Juan como para defenderlo de una enemiga invisible, como para protegerlo de una mala tentación, de un pensamiento malo. Y Juan, medio adivinando el sentido de aquellos abrazos de renovada pasión, se dejaba querer y redoblaba ternura, agradecimiento y piedad, hasta lograr reavivar la casi extinguida llama de la pasión, que del todo es inextinguible. Y había entre Juan y Juana un secreto patente a ambos, un secreto en secreto confesado.\n\n\nY Juana empezó a acechar discretamente a su Juan buscando el objeto de la nueva pasión. Y no lo hallaba. ¿A quién, que no fuese ella, amaría Juan?\n\n\nHasta que un día, y cuando él y donde él, su Juan, menos lo sospechaba, lo sorprendió, sin que él se percatara de ello, besando un retrato. Y se retiró angustiada, pero resuelta a saber de quién era el retrato, Y fue desde aquel día una labor astuta, callada y paciente, siempre tras el misterioso retrato, guardándose la angustia, redoblando su pasión, de abrazos protectores.\n\n\n¡Por fin! Por fin un día aquel hombre prevenido y cauto, aquel hombre tan astuto y tan sobre sí siempre dejó -¿sería adrede?-, dejó al descuido la cartera en que guardaba el retrato. Y Juana temblorosa, oyendo las llamadas de su propio corazón que le advertía, llena de curiosidad, de celos, de compasión, de miedo y de vergüenza, echó mano a la cartera. Allí, allí estaba el retrato; sí, era aquél, aquél, el mismo; lo recordaba bien. Ella no lo vio sino por el revés cuando su Juan lo besaba apasionado, pero aquel mismo revés, aquel mismo que estaba entonces viendo.\n\n\nSe detuvo un momento, dejó la cartera, fue a la puerta, escuchó un rato y luego la cerró. Y agarró el retrato, le dio la vuelta y clavó en él los ojos.\n\n\nJuana quedó atónita, pálida primero y encendida de rubor después; dos gruesas lágrimas rodaron de sus ojos al retrato, y luego las enjugó besándolo… Aquel retrato era un retrato de ella, de ella misma, sólo que…, ¡ay!, póstumo; ¡cuán fugaces corren los años! Era un retrato de ella cuando tenía veintitrés años, meses antes de casarse; era Un retrato que Juana dio a su Juan cuando eran novios.\n\n\nY ante el retrato resurgió a sus ojos todo aquel pasado de pasión, cuando Juan no tenía una sola cana y era ella esbelta y fresca como un pimpollo.\n\n\n¿Sintió Juana celos de sí misma? O mejor, ¿sintió la Juana de los cuarenta y cinco años celos de la Juana de los veintitrés, de su otra Juana? No, sino que sintió compasión de sí misma, y con ella, ternura, y con la ternura, cariño.\n\n\nY tomó el retrato y se lo guardó en el seno.\n\n\nCuando Juan se encontró sin el retrato en la cartera receló algo y se mostró inquieto.\n\n\nEra una noche de invierno, y Juan y Juana, acostados ya los hijos, se encontraban solos junto al fuego del hogar; Juan leía un libro; Juana hacía labor. De pronto, Juana dijo a Juan:\n\n\n-Oye, Juan, tengo algo que decirte.\n\n\n-Di, Juana, lo que quieras.\n\n\nComo los enamorados, gustaban de repetirse uno a otro el nombre.\n\n\n-Tú, Juan, guardas un secreto.\n\n\n-¿Yo? ¡No!\n\n\n-Te digo que sí, Juan.\n\n\n-Te digo que no, Juana.\n\n\n-Te lo he sorprendido; así es que no me lo niegues, Juan.\n\n\n-Pues si es así, descúbremelo.\n\n\nEntonces Juana sacó el retrato, y alargándoselo a Juan, le dijo con lágrimas en la voz:\n\n\n-Anda, toma y bésalo cuanto quieras, pero no a escondidas.\n\n\nJuan se puso encarnado, y apenas repuesto de la emoción de sorpresa tomó el retrato, le echó al fuego y acercándose a Juana y tomándola en sus brazos y sentándola sobre sus rodillas, que le temblaban, le dio un largo y apretado beso en la boca, un beso en que de la plenitud de la ternura refloreció la pasión primera. Y sintiendo sobre sí el dulce peso de aquella fuente de vida, de donde habían para él brotado, con nueve hijos, más de veinte años de dicha reposada, le dijo:\n\n\n-A él no, que es cosa muerta, y lo muerto, al fuego; a él no, sino a ti, a ti, mi Juana, mi vida; a ti, que estás viva y me has dado vida, a ti.\n\n\nY Juana, temblando de amor sobre las rodillas de su Juan, se sintió volver a los veintitrés años, a los años del retrato que ardía, calentándolos con su fuego.\n\n\nY la paz de la ternura sosegada volvió a reinar en el hogar de Juan y Juana.\n\n\n*FIN*\n\n\n\n\nEl espejo de la muerte\n, 1913\n\n"}