{"metadata": {"length": 10573, "words": 1995, "reading_time_min": 9.975}, "text": "Serían las once de la noche, yo había entrado en el almacén, que ahora es un bar, en Bolívar y Venezuela. Desde un rincón el hombre me chistó. Algo de autoritario habría en él, porque le hice caso en seguida. Estaba sentado ante una de las mesitas; sentí de un modo inexplicable que hacía mucho tiempo que no se había movido de ahí, ante su copita vacía. No era ni bajo ni alto; parecía un artesano decente, quizá un antiguo hombre de campo. El bigote ralo era gris. Aprensivo a la manera de los porteños, no se había quitado la chalina. Me invitó a que tomara algo con él. Me senté y charlamos. Todo esto sucedió hacia mil novecientos treinta y tantos.\n\n\nEl hombre me dijo:\n\n\n—Usted no me conoce más que de mentas, pero usted me es conocido, señor. Soy Rosendo Juárez. El finado Paredes le habrá hablado de mí. El viejo tenía sus cosas; le gustaba mentir, no para engañar, sino para divertir a la gente. Ahora que no tenemos nada que hacer, le voy a contar lo que de veras ocurrió aquella noche. La noche que lo mataron al Corralero. Usted, señor, ha puesto el sucedido en una novela, que yo no estoy capacitado para apreciar, pero quiero que sepa la verdad sobre esos infundios.\n\n\nHizo una pausa como para ir juntando los recuerdos y prosiguió:\n\n\n—A uno le suceden las cosas y uno las va entendiendo con los años. Lo que me pasó aquella noche venía de lejos. Yo me crié en el barrio del Maldonado, más allá de Floresta. Era un zanjón de mala muerte, que por suerte ya lo entubaron. Yo siempre he sido de opinión que nadie es quién para detener la marcha del progreso. En fin, cada uno nace donde puede. Nunca se me ocurrió averiguar el nombre del padre que me hizo. Clementina Juárez, mi madre, era una mujer muy decente que se ganaba el pan con la plancha. Para mí, era entrerriana u oriental; sea lo que sea, sabía hablar de sus allegados en Concepción del Uruguay. Me crié como los yuyos. Aprendí a vistear con los otros, con un palo tiznado. Todavía no nos había ganado el fútbol, que era cosa de los ingleses.\n\n\nEn el almacén, una noche me empezó a buscar un mozo Garmendia. Yo me hice el sordo, pero el otro, que estaba tomado, insistió. Salimos; ya desde la vereda, medio abrió la puerta del almacén y dijo a la gente:\n\n\n—Pierdan cuidado, que ya vuelvo en seguida.\n\n\nYo me había agenciado un cuchillo; tomamos para el lado del Arroyo, despacio, vigilándonos. Me llevaba unos años; había visteado muchas veces conmigo y yo sentí que iba a achurarme. Yo iba por la derecha del callejón y él iba por la izquierda. Tropezó contra unos cascotes. Fue tropezar Garmendia y fue venírmele yo encima, casi sin haberlo pensado. Le abrí la cara de un puntazo, nos trabamos, hubo un momento en el que pudo pasar cualquier cosa y al fin le di una puñalada, que fue la última. Solo después sentí que él también me había herido, unas raspaduras. Esa noche aprendí que no es difícil matar a un hombre o que lo maten a uno. El arroyo estaba muy bajo; para ir ganando tiempo, al finado medio lo disimulé atrás de un horno de ladrillos. De puro atolondrado le refalé el anillo que él sabía llevar con un zarzo. Me lo puse, me acomodé el chambergo y volví al almacén. Entré sin apuro y les dije:\n\n\n—Parece que el que ha vuelto soy yo.\n\n\nPedí una caña y es verdad que la precisaba. Fue entonces que alguien me avisó de la mancha de sangre.\n\n\nAquella noche me la pasé dando vueltas y vueltas en el catre; no me dormí hasta el alba. A la oración pasaron a buscarme dos vigilantes. Mi madre, pobre la finada, ponía el grito en el cielo. Arriaron conmigo, como si yo fuera un criminal. Dos días y dos noches tuve que aguantarme en el calabozo. Nadie fue a verme, fuera de Luis Irala, un amigo de veras, que le negaron el permiso. Una mañana el comisario me mandó a buscar. Estaba acomodado en la silla; ni me miró y me dijo:\n\n\n—¿Así es que vos te lo despachaste a Garmendia?\n\n\n—Si usted lo dice —contesté.\n\n\n—A mí se me dice señor. Nada de agachadas ni de evasivas. Aquí están las declaraciones de los testigos y el anillo que fue hallado en tu casa. Firmá la confesión de una vez.\n\n\nMojó la pluma en el tintero y me la alcanzó.\n\n\n—Déjeme pensar, señor comisario —atiné a responder.\n\n\n—Te doy veinticuatro horas para que lo pensés bien, en el calabozo. No te voy a apurar. Si no querés entrar en razón, ite haciendo a la idea de un descansito en la calle Las Heras.\n\n\nComo es de imaginarse, yo no entendí.\n\n\n—Si te avenís, te quedan unos días nomás, después te saco y ya don Nicolás Paredes me ha asegurado que te va a arreglar el asunto.\n\n\nLos días fueron diez. A las cansadas se acordaron de mí. Firmé lo que querían y uno de los dos vigilantes me acompañó a la calle Cabrera.\n\n\nAtados al palenque había caballos y en el zaguán y adentro más gente que en el quilombo. Parecía un comité. Don Nicolás, que estaba mateando, al fin me atendió. Sin mayor apuro me dijo que me iba a mandar a Morón, donde estaban preparando las elecciones. Me recomendó al señor Laferrer, que me probaría. La carta se la escribió un mocito de negro, que componía versos, a lo que oí, sobre conventillos y mugre, asuntos que no son del interés del público ilustrado. Le agradecí el favor y salí. A la vuelta ya no se me pegó el vigilante.\n\n\nTodo había sido para bien; la Providencia sabe lo que hace. La muerte de Garmendia, que al principio me había resultado un disgusto, ahora me abría un camino. Claro que la autoridad me tenía en un puño. Si yo no le servía al partido, me mandaban adentro, pero yo estaba envalentonado y me tenía fe.\n\n\nEl señor Laferrer me previno que con él yo iba a tener que andar derechito y que podía llegar a guardaespaldas. Mi actuación fue la que se esperaba de mí. En Morón y luego en el barrio, merecí la confianza de mis jefes. La policía y el partido me fueron criando fama de guapo; fui un elemento electoral de valía en atrios de la capital y de la provincia. Las elecciones eran bravas entonces; no fatigaré su atención, señor, con uno que otro hecho de sangre. Nunca los pude ver a los radicales, que seguían viviendo prendidos a las barbas de Alem. No había un alma que no me respetara. Me agencié una mujer, la Lujanera, y un alazán colorado de linda pinta. Durante años me hice el Moreira, que a lo mejor se habrá hecho en su tiempo algún otro gaucho de circo. Me di a los naipes y al ajenjo.\n\n\nLos viejos hablamos y hablamos, pero ya me estoy acercando a lo que le quiero contar. No sé si ya se lo menté a Luis Irala. Un amigo como no hay muchos. Era un hombre ya entrado en años, que nunca le había hecho asco al trabajo, y me había tomado cariño. En la vida había puesto los pies en el comité. Vivía de su oficio de carpintero. No se metía con nadie ni hubiera permitido que nadie se metiera con él. Una mañana vino a verme y me dijo:\n\n\n—Ya te habrán venido con la historia de que me dejó la Casilda. El que me la quitó es Rufino Aguilera.\n\n\nCon ese sujeto yo había tenido trato en Morón. Le contesté:\n\n\n—Sí, lo conozco. Es el menos inmundicia de los Aguilera.\n\n\n—Inmundicia o no, ahora tendrá que habérselas conmigo.\n\n\nMe quedé pensando y le dije:\n\n\n—Nadie le quita nada a nadie. Si la Casilda te ha dejado, es porque lo quiere a Rufino y vos no le importás.\n\n\n—Y la gente, ¿qué va a decir? ¿Que soy un cobarde?\n\n\n—Mi consejo es que no te metás en historias por lo que la gente pueda decir y por una mujer que ya no te quiere.\n\n\n—Ella me tiene sin cuidado. Un hombre que piensa cinco minutos seguidos en una mujer no es un hombre sino un marica. La Casilda no tiene corazón. La última noche que pasamos juntos me dijo que yo ya andaba para viejo.\n\n\n—Te decía la verdad.\n\n\n—La verdad es lo que duele. El que me está importando ahora es Rufino.\n\n\n—Andá con cuidado. Yo lo he visto actuar a Rufino en el atrio de Merlo. Es una luz.\n\n\n—¿Creés que le tengo miedo?\n\n\n—Ya sé que no le tenés miedo, pero pensalo bien. Una de dos: o lo matás y vas a la sombra, o él te mata y vas a la Chacarita.\n\n\n—Así será. ¿Vos, qué harías en mi lugar?\n\n\n—No sé, pero mi vida no es precisamente un ejemplo. Soy un muchacho que, para escurrirle el bulto a la cárcel, se ha hecho un matón de comité.\n\n\n—Yo no voy a hacerme el matón en ningún comité, voy a cobrar una deuda.\n\n\n—Entonces, ¿vas a jugar tu tranquilidad por un desconocido y por una mujer que ya no querés?\n\n\nNo quiso escucharme y se fue. Al otro día nos llegó la noticia de que lo había provocado a Rufino en un comercio de Morón y que Rufino lo había muerto.\n\n\nÉl fue a morir y lo mataron en buena ley, de hombre a hombre. Yo le había dado mi consejo de amigo, pero me sentía culpable.\n\n\nDías después del velorio fui al reñidero. Nunca me habían calentado las riñas, pero aquel domingo me dieron francamente asco. Qué les estará pasando a esos animales, pensé, que se destrozan porque sí.\n\n\nLa noche de mi cuento, la noche del final de mi cuento, me había apalabrado con los muchachos para un baile en lo de la Parda. Tantos años y ahora me vengo a acordar del vestido floreado que llevaba mi compañera. La fiesta fue en el patio. No faltó algún borracho que alborotara, pero yo me encargué de que las cosas anduvieran como Dios manda. No habían dado las doce cuando los forasteros aparecieron. Uno, que le decían el Corralero y que lo mataron a traición esa misma noche, nos pagó a todos unas copas. Quiso la casualidad que los dos éramos de una misma estampa. Algo andaba tramando; se me acercó y entró a ponderarme. Dijo que era del Norte, donde le habían llegado mis mentas. Yo lo dejaba hablar a su modo, pero ya estaba maliciándolo. No le daba descanso a la ginebra, acaso para darse coraje, y al fin me convidó a pelear. Sucedió entonces lo que nadie quiere entender. En ese botarate provocador me vi como en un espejo y me dio vergüenza. No sentí miedo; acaso de haberlo sentido, salgo a pelear. Me quedé como si tal cosa. El otro, con la cara ya muy arrimada a la mía, gritó para que todos lo oyeran:\n\n\n—Lo que pasa es que no sos más que un cobarde.\n\n\n—Así será —le dije—. No tengo miedo de pasar por cobarde. Podés agregar, si te halaga, que me has llamado hijo de mala madre y que me he dejado escupir. Ahora, ¿estás más tranquilo?\n\n\nLa Lujanera me sacó el cuchillo que yo sabía cargar en la sisa y me lo puso, como fula, en la mano. Para rematarla, me dijo:\n\n\n—Rosendo, creo que lo estás precisando.\n\n\nLo solté y salí sin apuro. La gente me abrió cancha, asombrada. Qué podía importarme lo que pensaran.\n\n\nPara zafarme de esa vida, me corrí a la República Oriental, donde me puse de carrero. Desde mi vuelta me he afincado aquí. San Telmo ha sido siempre un barrio de orden.”\n\n\nFIN\n\n\n\n\nEl informe de Brodie\n, 1970\n\n"}