{"metadata": {"length": 30240, "words": 5169, "reading_time_min": 25.845}, "text": "Así pues, había transcurrido un año. Justamente un año desde el momento en que llegué a esta misma casa. También entonces colgaba una cortina de lluvia detrás de las ventanas y también entonces las últimas hojas de los abedules se marchitaban melancólicamente. Parecía que nada había cambiado a mi alrededor. Pero yo sí había cambiado mucho. Decidí festejar, en la más completa soledad, esta noche de recuerdos…\n\n\nMe dirigí por el crujiente suelo a mi dormitorio y me miré en el espejo. Sí, había una gran diferencia. Un año antes, en el espejo recién sacado de la maleta se había reflejado un rostro afeitado. En ese entonces, la raya a un lado adornaba la cabeza de veinticuatro años. Ahora la raya había desaparecido. Los cabellos estaban echados hacia atrás sin ninguna pretensión. Es imposible seducir a nadie con la raya en el pelo si te encuentras a treinta verstas de la línea del ferrocarril. Lo mismo en cuanto al afeitado: sobre mi labio superior se había establecido firmemente una franja que parecía un cepillo de dientes amarillento y duro y mis mejillas se habían vuelto como un rallador, de modo que si durante el trabajo sentía comezón en el antebrazo, era muy agradable rascármelo con la mejilla. Suele ocurrir así si en vez de tres veces a la semana te afeitas sólo una.\n\n\nEn alguna ocasión, en algún lugar… no recuerdo en dónde… leí algo acerca de un inglés que fue a parar a una isla desierta. Era un inglés muy interesante. Estuvo en esa isla hasta tener alucinaciones. Y cuando un barco se acercó y la lancha arrojó a los hombres salvavidas él -anacoreta- los recibió con disparos de revólver, creyendo que se trataba de un espejismo, de un engaño del desierto campo de agua. Pero ese inglés estaba afeitado. Cada día se afeitaba en la isla deshabitada. Recuerdo que este orgulloso hijo de Britania me produjo la más grande admiración. Cuando vine a este lugar, puse en mi maleta una maquinilla de afeitar Gillette, con una docena de hojas de recambio, una navaja y una brocha. Había decidido firmemente que me afeitaría cada tercer día, porque este lugar no era en nada inferior a una isla deshabitada.\n\n\nPero sucedió que, en cierta ocasión, un claro día del mes de abril, después de que yo hubiera colocado todos esos encantos ingleses bajo un dorado y oblicuo rayo de luz y hubiera dejado impecable mi mejilla derecha, irrumpió, trotando como un caballo, Egórich, calzado con unas enormes botas rotas, y me informó que una mujer estaba dando a luz en los matorrales del vedado, junto al riachuelo. Recuerdo que con la toalla me limpié la mejilla izquierda y salí a toda prisa acompañado de Egórich. Éramos tres los que corríamos hacia el riachuelo, turbio y crecido en medio de los desnudos sotos de mimbres: la comadrona llevando las pinzas de torsión, un rollo de gasa y un frasco de yodo, yo con los ojos extraviados y saltones y, detrás, Egórich. Éste, a cada cinco pasos, se sentaba en la tierra y, maldiciendo, arrancaba pedazos de su bota izquierda: se le había despegado la suela. El viento volaba a nuestro encuentro, el dulce y salvaje viento de la primavera rusa. La comadrona Pelagueia Ivánovna había perdido su pasador y sus cabellos recogidos en un moño se habían soltado y le golpeaban el hombro.\n\n\n-¿Por qué demonios te bebes todo tu dinero? -farfullé al vuelo a Egórich-. Es una canallada. Eres el guardián de una clínica y vas vestido como un mendigo.\n\n\n-Eso no es dinero -dijo Egórich haciendo rechinar con rabia los dientes-. Por veinte rublos al mes todo este sufrimiento… ¡Ah, maldita seas! -Egórich golpeaba el suelo con el pie como un furioso caballo trotón-. Dinero… con eso no sólo no me alcanza para botas, ni siquiera para comer y beber…\n\n\n-Beber, eso es lo principal para ti -dije con voz afónica, asfixiándome-, por eso vas tan desarrapado…\n\n\nJunto al puente podrido se oyó un lastimero y débil gemido, que voló sobre el impetuoso torrente y se apagó. Llegamos corriendo y vimos a una mujer desgreñada, que se retorcía de dolor. El pañuelo se le había caído de la cabeza y los húmedos cabellos estaban pegados a su frente sudorosa. La mujer, en su sufrimiento, ponía los ojos en blanco y con las uñas desgarraba su pelliza. Una brillante sangre había salpicado la primera hierba verde, clara y pálida, que había brotado en la tierra fértil y embebida de agua.\n\n\n-No alcanzó a llegar, no alcanzó a llegar -dijo apresuradamente Pelagueia Ivánovna mientras ella misma, con la cabeza descubierta y parecida a una bruja, deshacía el rollo de gasa.\n\n\nAllí, con el alegre rugido de las aguas que se precipitaban a través de los oscurecidos pilares de madera del puente, Pelagueia Ivánovna y yo recibimos a un bebé de sexo masculino. Lo recibimos vivo y salvamos a la madre. Luego las dos enfermeras y Egórich, con el pie izquierdo descalzo, libre ya de la odiada suela podrida, llevaron a la parturienta hasta el hospital en una camilla.\n\n\nCuando ésta, ya tranquila y pálida, yacía cubierta por las sábanas, cuando el bebé ya había sido colocado en una cuna junto a ella y cuando todo estuvo en orden, le pregunté:\n\n\n-¿No podías encontrar un lugar mejor que el puente para dar a luz? ¿Por qué no viniste a caballo?\n\n\nElla contestó:\n\n\n-Mi suegro no me dio el caballo. “Son sólo cinco verstas”, me dijo.”Llegarás. Eres una mujer fuerte. Para qué cansar en vano al caballo…”\n\n\n-Tu suegro es un tonto y un cerdo -respondí.\n\n\n-Ah, qué gente tan ignorante -añadió compasivamente Pelagueia Ivánovna, y luego, por alguna razón, se rió.\n\n\nCapté su mirada, que se había detenido en mi mejilla izquierda.\n\n\nSalí, y en la sala de partos me miré al espejo. El espejo me mostró lo que mostraba normalmente: una fisonomía contraída de tipo claramente degenerativo, con un ojo derecho que aparentemente había recibido un golpe. Pero -y de eso el espejo no tenía la culpa- en la mejilla derecha del degenerado se podía haber bailado como sobre parquet, mientras que en la izquierda se extendía un espeso vello rojizo. El mentón servía de línea divisoria. Me vino a la memoria un libro de tapas amarillas: \nSajalín\n. En ese libro había fotografías de distintos hombres.\n\n\n«Asesinato, robo, un hacha ensangrentada -pensé yo-, diez años… Qué vida tan original llevo, después de todo, en esta isla deshabitada. Debo ir a terminar de afeitarme…»\n\n\nY aspirando el aire de abril que llegaba de los negros campos, escuchando el estruendo que producían los cuervos desde las copas de los abedules y entrecerrando los ojos a causa del primer sol, atravesé el patio dispuesto a terminar de afeitarme. Eran alrededor de las tres de la tarde. Terminé de afeitarme a las nueve de la noche. Nunca, según había podido observar, las cosas inesperadas -como un parto en medio de los matorrales- llegaban solas a Múrievo. En cuanto puse la mano en la abrazadera de la puerta de mi balcón, el hocico de un caballo apareció en el portón de la entrada, junto con una carreta cubierta de suciedad, que se zarandeaba fuertemente. La conducía una campesina que gritaba con voz aguda:\n\n\n-¡Arre, maldito!\n\n\nDesde el balcón oí cómo, entre un montón de trapos, gimoteaba un muchachito.\n\n\nPor supuesto, resultó que tenía la pierna rota y durante dos horas el enfermero y yo estuvimos atareados colocando el vendaje de yeso al niño, que durante esas dos horas estuvo dando alaridos. Después, había que comer y después tuve pereza de afeitarme: quería leer alguna cosa. Después llegó arrastrándose el crepúsculo, el horizonte se oscureció y yo,  apresuradamente, por fin terminé de afeitarme. Pero como la dentada Gillette se había quedado olvidada en el agua jabonosa, para siempre quedó en ella una franja oxidada como recuerdo del parto de primavera junto al puente.\n\n\nSí… no tenía sentido afeitarse dos veces a la semana. En ocasiones estábamos completamente cubiertos de nieve, aullaba la tormenta, y nos quedábamos sin salir del hospital de Múrievo durante un par de días; ni siquiera había quien fuera a Voznesensk, a nueve verstas de distancia, a traer los periódicos. Durante las largas noches, yo paseaba arriba y abajo por mi gabinete y deseaba ardientemente leer un periódico, como en la infancia había deseado leer \nEl rastreador\n de Cooper. Pero los aires ingleses no se extinguieron por completo en la isla deshabitada de Múrievo y, de tiempo en tiempo, sacaba del estuche negro el brillante juguetito, me afeitaba con indolencia y salía limpio y terso como el orgulloso habitante de la isla. Lástima que no hubiera nadie que pudiera admirarme.\n\n\nPero… sí… hubo, además de éste, otro caso similar. En cierta ocasión, según recuerdo, ya había sacado la maquinilla de afeitar y Axinia me había traído al gabinete el mellado jarro con agua caliente, cuando tocaron amenazadoramente a la puerta y me llamaron. Pelagueia Ivánovna y yo debíamos ir a un lugar terriblemente lejano. Y atravesamos, envueltos en nuestras pellizas de cordero y más parecidos a un negro fantasma que a nosotros mismos, aquel enloquecido océano blanco. La tormenta silbaba como una bruja, aullaba, escupía, reía. Todo había desaparecido y yo experimentaba una conocida sensación de frío en algún lugar de la región del plexo solar ante la sola idea de que pudiéramos confundir el camino en medio de aquella oscuridad que giraba satánicamente alrededor de nosotros y muriéramos todos: Pelagueia Ivánovna, el cochero, el caballo y yo. También, recuerdo, surgió en mí la tonta idea de que, cuando nos estuviéramos congelando y nos encontráramos cubiertos a medias por la nieve, inyectaría morfina a la comadrona, al cochero y a mí mismo… ¿Para qué? Simplemente para no sufrir… «Aun sin morfina te congelarás espléndidamente, médico -recuerdo que me contestó una voz seca y fuerte-, nada te…» ¡Uh-uh-uh!… ¡Ah-ah-ah!…, soplaba la bruja, y nos sacudíamos en el trineo… Seguramente publicarán en algún periódico de la capital, en la última página, que en tales y tales circunstancias perecieron en el cumplimiento de su deber el doctor fulano de tal, junto con Pelagueia Ivánovna, el cochero y un par de caballos. Paz a sus restos en el mar de nieve. Púa…, las cosas que pueden venir a la cabeza cuando el así llamado deber te arrastra y te arrastra…\n\n\nNo perecimos, ni nos extraviamos, sino que llegamos a la aldea Gríshievo, donde, sujetando al bebé por la piernecita, realicé el segundo viraje de mi vida. La parturienta era la esposa del maestro de la aldea y, mientras Pelagueia Ivánovna y yo -ensangrentados hasta los codos y cubiertos de sudor hasta los ojos- a la luz de la lámpara nos ocupábamos del viraje, se oía cómo, al otro lado de la puerta de tablones, el marido sollozaba y se paseaba por la parte oscura de la isba. Acompañado de los gemidos de la parturienta y de los incesantes sollozos del marido, debo confesar que le rompí el brazo al bebé. El niño nació muerto. ¡Ah, cómo me corría el sudor por la espalda! Instantáneamente me vino a la cabeza la idea de que aparecería alguien amenazador, negro y enorme, que irrumpiría en la isba y diría con voz de piedra: «Ajá. ¡Retírenle el título!»\n\n\nYo, sintiendo desfallecer mis fuerzas, miraba aquel cuerpecito amarillo e inerte y a la madre del color de la cera, que yacía inmóvil, inconsciente a causa del cloroformo. Por el postigo de la ventana que habíamos abierto para disipar el asfixiante olor del cloroformo, entraba una ráfaga de viento y nieve que se transformaba en una nube de vapor. Cerré el postigo y de nuevo fijé la mirada en la manita fláccida que sostenía la enfermera. Ah, no puedo expresar la desesperación con la que regresé a casa solo, ya que había dejado a Pelagueia Ivánovna para que cuidara de la madre. El trineo se sacudía en medio de la tormenta, que ya había amainado; los sombríos bosques me miraban con reproche, sin esperanza, con desesperación. Me sentía derrotado, deshecho, aplastado por el cruel destino.Él me había arrojado a este lugar perdido y me había obligado a luchar solo, sin ningún tipo de apoyo ni indicaciones. ¡Cuántas dificultades tan increíbles me veo obligado a soportar! A mí pueden traerme cualquier caso complicado o difícil, la mayoría de las veces quirúrgico, y yo debo hacerle frente, con mi rostro sin afeitar, y vencerlo. Y cuando no lo venzo, sufro como ahora, que voy dando tumbos por los baches del camino y he dejado atrás el cadáver de un recién nacido y a su madre. Mañana, en cuanto cese la tormenta, Pelagueia Ivánovna la traerá al hospital y la gran interrogante será: ¿podré salvarla? ¿Y cómo debo salvarla? ¿Cómo entender esa grandiosa palabra? En realidad actúo al azar, no sé nada. Hasta ahora había tenido suerte, algunos casos asombrosos han terminado bien, pero hoy, hoy no he tenido suerte. Ah, mi corazón se siente agobiado por la soledad, el frío, porque no hay nadie alrededor. Quizá he cometido un crimen -con el bracito-. Quisiera irme a algún sitio, caer ante los pies de alguien y decirle que las cosas son así, que yo, el médico tal, he roto el brazo de un bebé. Quítenme el título, soy indigno de él, queridos colegas, envíenme a Sajalín. ¡Oh, qué neurastenia!\n\n\nMe tumbé en el fondo del trineo y me encogí, para que el frío no me devorara con tanta crueldad. Me sentí como un perro miserable, sin hogar ni experiencia.\n\n\nViajamos durante mucho, mucho tiempo, hasta que vimos los destellos del pequeño pero alegre y eternamente familiar farol del portón de entrada del hospital. El farol parpadeaba, se desvanecía, aparecía y desaparecía de nuevo, nos atraía hacia sí. Al verlo, mi alma solitaria se sintió menos apesadumbrada y cuando ya finalmente se afirmó ante mis ojos, cuando creció y se acercó, cuando las paredes del hospital dejaron de ser negras para adquirir su habitual tono blanquecino, yo, mientras atravesaba el portón, me decía a mí mismo:\n\n\n«Preocuparse por el brazo es una tontería. No tiene ninguna importancia. Se lo rompiste a un bebé que ya estaba muerto. No es en el brazo en lo que debes pensar ahora, sino en que la madre está viva.»\n\n\nEl farol me animó, el familiar balcón también, pero ya dentro de la casa, cuando subía hacia mi gabinete y comencé a sentir el calor de la estufa y a saborear por anticipado el sueño liberador de todos los tormentos, farfullé de la siguiente manera:\n\n\n«Las cosas son así, pero de todas maneras tengo miedo y me siento muy solo. Muy solo.»\n\n\nLa maquinilla de afeitar estaba sobre la mesa y junto a ella el jarro con el agua, que se había enfriado ya. Con desprecio arrojé la maquinilla al cajón. Sí, en verdad que era un momento muy adecuado para afeitarse…\n\n\nHabía transcurrido un año. Mientras transcurría lentamente me había parecido multifacético, variado, complicado y terrible, pero ahora comprendo que ha pasado como un huracán. Me miro en el espejo y veo las huellas que ha dejado en mi rostro. Los ojos se han vuelto más severos e intranquilos, la boca más firme y viril, la arruga del entrecejo me quedará para toda la vida, como me quedan los recuerdos. Los veo en el espejo correr en un impetuoso torrente. Pero… en otra ocasión también temblé al pensar en mi título y en que algún fantástico tribunal me juzgaría y los terribles jueces me preguntarían:\n\n\n«¿Dónde está la mandíbula del soldado? ¡Eh! ¡Contesta, malvado sinvergüenza con título universitario!»\n\n\n¡Cómo no voy a recordarlo! El asunto es que, aunque en el mundo existe el enfermero Demián Lukich que extrae los dientes con la misma habilidad con que un carpintero saca los clavos herrumbrosos de las tablas viejas, el tacto y el sentimiento de mi propia dignidad me sugirieron, desde mis primeros pasos en el hospital de Múrievo, que debía aprender a extraer muelas. Demián Lukich podría ausentarse o enfermar y nuestras comadronas saben hacerlo todo menos una cosa: extraer muelas. Ese no es asunto de ellas.\n\n\nEn consecuencia… Recuerdo perfectamente un rostro sonrosado pero consumido por el sufrimiento que estaba en el taburete frente a mí. Era el de un soldado que, como muchos otros, había vuelto del frente que se desmoronaba después de la revolución. Recuerdo con exactitud la enorme muela agujereada, fuertemente enclavada en la mandíbula. Frunciendo el ceño con expresión de sabiduría y tosiendo con preocupación, coloqué las tenazas en aquella muela. Debo añadir, sin embargo, que en ese momento recordaba con toda claridad el conocido relato de Chéjov acerca de cómo le extrajeron una muela al sacristán. Entonces, por primera vez, me pareció que ese relato no era gracioso. Algo crujió con fuerza en el interior de la boca y el soldado dio un corto alarido:\n\n\n-|Ay!\n\n\nDespués de eso, cesó la resistencia a mis manos y las tenazas salieron de la boca con un objeto blanco y ensangrentado apretado entre ellas. En ese instante sentí que el corazón me daba un vuelco porque ese objeto superaba, por sus dimensiones, a cualquier diente, aunque éste fuera una muela de soldado. Al principio no comprendí nada, pero luego estuve a punto de echarme a llorar: de las tenazas verdaderamente colgaba una muela de raíces muy largas, pero de la muela colgaba un enorme trozo de hueso, inmaculadamente blanco e irregular.\n\n\n«Le he roto la mandíbula…», pensé, y las piernas me flaquearon. Dando gracias al destino porque no se encontraban en ese momento junto a mí ni el enfermero ni las comadronas, con un movimiento subrepticio envolví el fruto de mi audaz trabajo en una gasa y lo escondí en mi bolsillo. El soldado se balanceaba en el taburete aferrándose con una mano a la pata del sillón ginecológico y con la otra a la pata del taburete, y me miraba con ojos saltones y completamente atontados. Confundido, le di un vaso con una solución de permanganato de potasio y le ordené:\n\n\n-Enjuágate la boca.\n\n\nFue una acción tonta. El soldado se llenó la boca de la solución y cuando la escupió, ésta salió mezclada con la sangre de color escarlata que ya por el camino se había convertido en un líquido espeso de un color nunca antes visto. Luego, la sangre comenzó a manar de tal forma de la boca del soldado, que yo mismo me asusté. Si le hubiera hecho un corte en la garganta con una navaja de afeitar, seguramente no habría manado con tanta fuerza. Dejé el vaso con el permanganato y me lancé hacia el soldado con bolas de gasa con las que intentaba taparle el agujero abierto en la mandíbula. La gasa se volvió inmediatamente escarlata y, al sacarla, vi con horror que en aquel agujero fácilmente se podía acomodar una ciruela de las de gran tamaño.\n\n\n«He arruinado a este pobre soldado», pensé con desesperación mientras sacaba largas franjas de gasa de un frasco. Finalmente la sangre se detuvo y unté con yodo el agujero de la mandíbula.\n\n\n-No comas nada durante tres horas -dije con voz temblorosa a mi paciente.\n\n\n-Se lo agradezco profundamente -respondió el soldado, mirando con cierto asombro la taza, llena de su sangre.\n\n\n-Tú, amigo mío -dije con voz lastimera-, haz lo siguiente… Ven mañana o pasado mañana a verme. Necesito… sabes… será necesario examinarte… Tienes al lado una muela sospechosa… ¿De acuerdo?\n\n\n-Se lo agradezco profundamente -repitió el soldado con aire sombrío, y se alejó sujetándose la mandíbula. Yo me lancé hacia el consultorio y estuve sentado allí durante un tiempo, cogiéndome la cabeza con las manos y balanceándome, como si yo mismo tuviera dolor de muelas. Unas cinco veces saqué del bolsillo la dura y ensangrentada bola, pero siempre volvía a esconderla rápidamente.\n\n\nDurante una semana viví como extraviado en la niebla, adelgacé y me debilité.\n\n\n«El soldado tendrá gangrena o septicemia… ¡Ah, demonios! ¿Para qué le habré metido las tenazas en la boca?»\n\n\nEscenas absurdas me cruzaban por la mente. Por ejemplo, el soldado comienza a temblar. Primero camina, y relata cosas sobre Kérenski y el frente, pero se va poniendo cada vez más silencioso. Ya no está para Kérenski. El soldado está acostado sobre una almohada de percal y delira. Tiene cuarenta grados de temperatura. Todos los aldeanos visitan al soldado. Al final el soldado ya está tendido sobre la mesa, bajo los iconos, con la nariz afilada.\n\n\nEn la aldea comienza el cotilleo.\n\n\n«¿Cómo habrá podido pasarle esto?»\n\n\n«El doctor le sacó una muela…»\n\n\n«Ahí está el asunto…»\n\n\nMás días, más cotilleo. Una investigación. Aparece un hombre de rostro severo.\n\n\n«¿Usted le extrajo una muela al soldado…?»\n\n\n«Sí… yo.»\n\n\nExhuman al soldado. Un juicio. El oprobio. Yo soy la causa de la muerte. Y he aquí que ya no soy un médico, sino un hombre desdichado, arrojado por la borda, mejor dicho, un ex hombre.\n\n\nEl soldado no volvía al hospital, yo me deprimía y la bola se llenaba de herrumbre y se secaba sobre el escritorio. Una semana más tarde debía ir a la capital de distrito por el salario del personal. Me marché a los cinco días y, ante todo, fui a ver al médico del hospital de distrito. Ese hombre, con una barbita ahumada por el humo del tabaco, había trabajado durante veinticinco años en el hospital. Había visto de todo. Esa noche, en su gabinete, yo tomaba melancólicamente té con limón y hurgaba en el mantel, hasta que finalmente no resistí y, hablando con rodeos, le conté una historia confusa y falsa: a veces… ocurren ciertas cosas… si alguien extrae una muela… y rompe la mandíbula… puede producirse la gangrena, ¿verdad…? Sabe, un trozo… he leído…\n\n\nEl médico me escuchó un buen rato fijando en mí sus ojos descoloridos bajo cejas hirsutas, y de pronto me dijo:\n\n\n-Usted le ha roto el alvéolo… En el futuro extraerá muy bien las muelas… Deje el té y vamos a beber un poco de vodka antes de la cena.\n\n\nEn ese momento, y para toda la vida, el soldado que me atormentaba salió de mi cabeza.\n\n\n¡Ah, el espejo de los recuerdos! Había transcurrido un año. ¡Qué gracioso me resulta ahora recordar ese alvéolo! Yo, a decir verdad, nunca extraeré los dientes como Demián Lukich. ¡Faltaría más! Él extrae unos cinco dientes cada día, mientras que yo uno cada dos semanas. Pero, pese a eso, los extraigo como muchos quisieran poder hacerlo. Y ya no rompo los alvéolos, y si lo hiciera, no me asustaría.\n\n\nPero ¿qué importancia tienen los dientes? Cuántas cosas no habré visto y hecho en este año inolvidable.\n\n\nLa noche entraba en la habitación. La lámpara estaba ya encendida y yo, flotando en el amargo olor a tabaco, hacía un balance. Mi corazón se llenó de orgullo. Había hecho dos amputaciones desde la cadera (las de dedos ni siquiera las cuento).  ¿Y cuántos raspados? Los tengo anotados dieciocho veces. ¿Y la hernia? ¿Y la traqueotomía? Todo lo he hecho, y ha salido bien. ¡Cuántos abscesos gigantescos he abierto! ¿Y los vendajes en las fracturas? Los he hecho de yeso y almidonados. He arreglado dislocaciones. He hecho intubaciones. Y partos. ¡De todo tipo! Es verdad que no haría cesáreas. Siempre se puede enviar a la parturienta a la ciudad. Pero fórceps, virajes, todos los que quieran.\n\n\nRecuerdo mi último examen estatal de medicina legal. El profesor me dijo:\n\n\n-Hable de las heridas a quemarropa.\n\n\nComencé a hablar con soltura, y hablé durante mucho rato; por mi memoria visual pasaba flotando la página de un grueso libro de texto. Finalmente quedé agotado; el profesor me miró con repugnancia y dijo con voz cascada:\n\n\n-Nada parecido a lo que usted acaba de decir ocurre en las heridas a quemarropa. ¿Cuántos sobresalientes tiene?\n\n\n-Quince -contesté.\n\n\nEl profesor puso frente a mi apellido un aprobado y yo salí de allí rodeado de niebla y vergüenza…\n\n\nSalí y muy pronto me marché a Múrievo, y aquí estoy, solo. El diablo sabrá lo que ocurre en las heridas a quemarropa. Yo sé que cuando aquí había una persona acostada en la mesa de operaciones y una espuma de burbujas -rosada por la sangre- le salía de la boca no perdí el dominio de mí mismo. No, aunque su pecho había sido destrozado a quemarropa con perdigones para lobos, hasta tal punto que se veía un pulmón y la carne del pecho colgaba a pedazos. Y un mes y medio más tarde ese mismo hombre salió vivo de mi hospital. En la universidad nunca tuve el honor de tener entre mis manos unos fórceps, en cambio aquí, aunque temblando, aprendí a utilizarlos en un momento. No oculto que recibí a un bebé extraño: la mitad de su cabeza estaba hinchada, de color azul purpúreo y sin un ojo. Sentí que me helaba. Escuché vagamente las palabras de consuelo de Pelagueia Ivánovna:\n\n\n-No es nada, doctor, simplemente le ha puesto en el ojo una de las paletas de los fórceps.\n\n\nEstuve temblando durante dos días, pero dos días más tarde la cabeza recuperó su estado normal.\n\n\nY cuántas heridas he cosido. Cuántas pleuritis purulentas he visto, cuántas neumonías, tifus, cánceres, sífilis, hernias (y las he curado), hemorroides, sarcomas…\n\n\nInspirado, abrí el libro de registros y estuve contando durante una hora. ¡Y los conté todos! En un año, hasta esa misma noche, había atendido a 15,613 enfermos. Internados había tenido 200 y sólo habían muerto seis.\n\n\nCerré el libro y me dispuse a dormir. A mis veinticuatro años, estaba acostado en mi cama en espera de poder conciliar el sueño, y pensaba que mi experiencia era ahora enorme. ¿De qué podía tener miedo? De nada. Había sacado guisantes de los oídos de los niños, había cortado, cortado, cortado… Mi mano era valiente, no temblaba. Había visto toda clase de picardías y aprendido a comprender incomprensibles frases de labios de las campesinas. Me orientaba en ellas como Sherlock Holmes en los documentos misteriosos… El sueño estaba cada vez más cerca…\n\n\n-Yo… -farfullé, mientras me quedaba dormido-, yo verdaderamente ya no puedo imaginar que me traigan un caso que me ponga en un callejón sin salida…, quizá allá, en la capital, dirán que actúo como un enfermero… qué importa… ellos están bien… en las clínicas y universidades… en los gabinetes de rayos X… en cambio yo aquí… soy todo… y los campesinos no pueden vivir sin mí… Cómo temblaba cuando llamaban a la puerta, cómo me contraía mentalmente por el miedo… En cambio ahora…\n\n\n***\n\n\n-¿Cuándo ocurrió esto?\n\n\n-Hace una semana, padrecito, hace una semana… Lo echó…\n\n\nY la campesina comenzó a sollozar.\n\n\nEra una mañana grisácea del mes de octubre: el primer día de mi segundo año. La noche anterior me había sentido orgulloso y me había jactado de mí mismo mientras lograba conciliar el sueño, y esta mañana estaba de pie, con mi bata, y observaba desorientado…\n\n\nLa mujer sostenía en sus brazos a su hijito de un año como si fuera un tronco; al chiquillo le faltaba el ojo izquierdo. En lugar de un ojo, de su estirado y delgadísimo párpado asomaba un globo de color amarillo, del tamaño de una manzana pequeña. El chiquillo gritaba y pataleaba de dolor, y la campesina sollozaba. Yo no sabía qué hacer. Lo examiné desde todos los ángulos. Demián Lukich y la comadrona estaban de pie detrás de mí. Callaban. Nunca habían visto nada semejante.\n\n\n«¿Qué puede ser esto…? Una herida cerebral… Hmm… pero está vivo… Sarcoma… Hmm… es demasiado blando… Un horrible tumor nunca visto… Pero a partir de dónde… De lo que fuera el ojo… O quizá el ojo nunca haya existido… en todo caso, ahora no está…»\n\n\n-Pues bien -dije con aire inspirado-, es necesario operar este problema…\n\n\nE inmediatamente me imaginé cómo haría una incisión en el párpado, cómo lo abriría y…\n\n\n«¿Y qué…? ¿Qué ocurrirá más adelante? Tal vez eso provenía del cerebro… Diablos… Es bastante suave… se parece al cerebro…»\n\n\n-¿Qué? ¿Cortarle? -preguntó la campesina palideciendo-. ¿Cortar en el ojo? No doy mi consentimiento…\n\n\nY, horrorizada, se puso a envolver al chiquillo en trapos.\n\n\n-No tiene ningún ojo -contesté categóricamente-. Observa, no hay lugar para el ojo. Tu niño tiene un extraño tumor…\n\n\n-Dele unas gotas -dijo la campesina, aterrorizada.\n\n\n-¿Te estás burlando acaso? ¿Qué tienen que ver las gotas aquí? ¡Ninguna gota lo puede ayudar!\n\n\n-Entonces qué, ¿se va a quedar sin ojo?\n\n\n-Te estoy diciendo que no tiene ojo…\n\n\n-¡Pues hace tres días tenía uno! -exclamó con desesperación la mujer.\n\n\n«¡Diablos…!»\n\n\n-No lo sé, quizá en realidad lo tenía… Diablos… Pero es que ahora no lo tiene… Y por último, querida, es mejor que lleves a tu niño a la ciudad. Allí le harán inmediatamente una operación… ¿No es verdad, Demián Lukich?\n\n\n-Sí -respondió meditabundo el enfermero, evidentemente sin saber qué decir-, es algo nunca visto.\n\n\n-¿Que lo operen en la ciudad? -preguntó la campesina con horror-. No lo permitiré.\n\n\nEl asunto terminó con que la mujer se llevó a su niño sin permitir que le tocaran el ojo.\n\n\nDurante dos días estuve rompiéndome la cabeza, me encogía de hombros, hurgaba en la biblioteca, miraba ilustraciones que representaban a niños con ampollas emergiendo en lugar de ojos… Diablos.\n\n\nDos días más tarde me había olvidado del chiquillo.\n\n\n***\n\n\nTranscurrió una semana.\n\n\n-¡Ana Zhújova! -grité.\n\n\nEntró una alegre campesina con un niño en brazos.\n\n\n-¿De qué se trata? -pregunté como de costumbre.\n\n\n-El costado me duele, no puedo respirar -comunicó la campesina, y por alguna razón sonrió burlonamente.\n\n\nEl sonido de su voz me hizo estremecer.\n\n\n-¿No me reconoce? -preguntó la campesina con tono burlón.\n\n\n-Espera…, espera…, sí… Espera… ¿Este es el mismo niño?\n\n\n-El mismo. ¿Recuerda, señor doctor, que usted dijo que no había ojo y que era necesario operar para…?\n\n\nMe quedé atontado. La campesina me miraba con aire victorioso, la risa jugueteaba en sus ojos.\n\n\nEl niño estaba sentado tranquilo en sus brazos y miraba el mundo con sus ojos castaños. No había ni rastro del tumor amarillo.\n\n\n«Esto es brujería…», pensé desconcertado.\n\n\nDespués, cuando me hube recobrado un poco, tiré cuidadosamente el párpado hacia atrás. El niño lloriqueó, trató de girar la cabeza, pero de todas formas pude ver… una pequeñísima cicatriz en la mucosa… Vaya…\n\n\n-En cuanto salimos de aquí la otra vez… se reventó…\n\n\n-No hace falta que me cuentes nada, mujer -dije yo confundido-, lo he comprendido ya…\n\n\n-Y usted decía que no tenía ojo… Pues le ha salido uno -y la campesina rió burlonamente.\n\n\n«Lo he comprendido, ¡que el diablo me lleve…! Un enorme absceso se había desarrollado en el párpado inferior, y había hecho a un lado el ojo, lo había cubierto completamente… y cuando se reventó, el pus salió… y todo quedó en su lugar…»\n\n\n***\n\n\nNo. Nunca, ni siquiera cuando esté quedándome dormido, murmuraré con orgullo que nada me puede asombrar. No. Ha transcurrido un año, y pasará otro y será tan rico en sorpresas como el primero… Eso significa que hay que aprender con humildad.\n\n\nFIN\n\n\n\n\n1926\n\n\n\n\n\n"}