{"metadata": {"length": 5225, "words": 884, "reading_time_min": 4.42}, "text": "Allá lejos, en esa laguna de aguas negras que no tiene caño de entrada ni de salida y está rodeada de alto bosque, vivía en tiempos viejos una enorme panki. Da miedo tal laguna sombría y sola, cuya oscuridad apenas refleja los árboles, pero más temor infundía cuando aquella panki, tan descomunal como otra no se ha visto, aguaitaba desde allí.\n\n\nClaro que los aguarunas enfrentamos debidamente a las boas de agua, llamadas por los blancos leídos anacondas. Sabemos disparar la lanza y clavarla en media frente. Si hay que trabarse en lucha, resistiendo la presión de unos anillos que amasan carnes y huesos, las mordemos como tigres o las cegamos como hombres, hundiéndoles los dedos en los ojos. Las boas huyen al sentir los dientes en la piel o caer aterradamente en la sombra. Con cerbatana, les metemos virotes envenenados y quedan tiesas. El arpón es arma igualmente buena. De muchos modos más, los aguarunas solemos vencer a las pankis.\n\n\nPero en aquella laguna de aguas negras, misteriosa hasta hoy, apareció una panki que tenía realmente amedrentando al pueblo aguaruna. Era inmensa y dicen que casi llenaba la laguna, con medio cuerpo recostado en el fondo legamoso y el resto erguido, hasta lograr que aso­mara la cabeza. Sobre el perfil del agua, en la manchada cabeza gris, los ojos brillaban como dos pedruscos pulidos. Si cerrada, la boca oval semejaba la concha de una tortuga gigantesca; si abierta, se ahondaba negreando. Cuando la tal panki resoplaba, oíase el rumor a gran distancia. Al moverse, agitaba las aguas como un río súbito. Reptando por el bosque, era como si avanzara una tormenta. Los asustados animales osaban ni moverse y la panki los engullía a montones. Parecía pez del aire.\n\n\nAl principio, los hombres imaginaron defenderse. Los virotes envenenados con curare, las lanzas y arpones fuertemente arrojados, de nada servían. La piel reluciente de la panki era también gruesa y los dardos valían como el isango, esa nigua mínima del bosque, y las lanzas y arpones quedaban como menudas espinas en la abultada bestia. Ni pensar en lucha cuerpo a cuerpo. La maldita panki era demasiado poderosa y engullía a los hombres tan fácilmente como a los animales. Así fue que los aguarunas no podían siquiera pelear. Los solos ojos fijos de la panki paralizaban a una aldea y era aparentemente invencible. Después de sus correrías, tornaba a la laguna y allí estábase, durante días, sin que nadie osara ir apenas a columbrarla. Era una amenaza escondida en esa laguna escondida. Todo el bosque temía el abrazo de la panki.\n\n\nHabiendo asolado una ancha porción de selva, debía llegar de seguro a cierta aldea aguaruna donde vivía un guerrero llamado Yacuma. Este memorable hombre del bosque era tan fuerte y valiente como astuto. Diestro en el manejo de todas las armas, ni hombres ni animales lo habían vencido nunca. Siempre lucía la cabeza de un enemigo, reducida según los ritos, colgando sobre su altivo pecho. El guerrero Yacuma resolvió ir al encuentro de la serpiente, pero no de simple manera. Coció una especie de olla, en la que metió la cabeza y parte del cuerpo, y dos cubos más pequeños en los que introdujo los brazos. La arcilla había sido mezclada con ceniza de árbol para que adquiriera una dureza mayor. Con una de las manos sujetaba un cuchillo forrado en cuero. Protegido, disfrazado y armado así, Yacuma avanzó entre el bosque a orillas de la laguna. Resueltamente entró al agua mientras, no muy lejos, en la chata cabezota acechante, brillaban los ojos ávidos de la fiera panki. La serpiente no habría de vacilar. Sea porque le molestara que alguien llegase a turbar su tranquilidad, porque tuviese ya hambre o por natural costumbre, estirose hasta Yacuma y abriendo las fauces, lo engulló. La protección ideada hizo que, una vez devorado, Yacuma llegara sin sufrir mayor daño hasta donde palpitaba el corazón de la serpiente. Entonces, quitose las ollas de greda y ceniza, desnudó su cuchillo y comenzó a dar recios tajos al batiente corazón. Era tan grande y sonoro como un maguaré.\n\n\nMientras tanto, la panki se revolvía de dolor, contorsionándose y dando tremendos coletazos. La laguna parecía un hervor de anillos. Aunque el turbión de sangre y entrañas revueltas lo tenía casi ahogado, Yacuma acuchilló hasta destrozar el corazón de la sañuda panki. La serpiente cedió, no sin trabajo porque las pankis mueren lentamente y más esa. Sintiéndola ya inerte, Yacuma abrió un boquete por entre las costillas, salió como una flecha sangrienta y alcanzó la orilla a nado.\n\n\nNo pudo sobrevivir muchos días. Los líquidos de la boa de agua le rajaron las carnes y acabó desangrado. Y así fue como murió la más grande y feroz panki y el mejor guerrero aguaruna también murió, pero después de haberla vencido.\n\n\nTodo esto ocurrió hace mucho tiempo, nadie sabe cuánto. Las lunas no son suficientes para medir la antigüedad de tal historia. Tampoco las crecientes de los ríos ni la memoria de los viejos que conocieron a otros más viejos.\n\n\nCuando algún aguaruna llega al borde de la laguna sombría, si quiere da voces, tira arpones y observa. Las prietas aguas siguen quietas. Una panki como la muerta por el guerrero Yacuma no ha surgido más.\n\n\nFIN\n\n\nPanki y el guerrero\n, Lima, 1968\n\n"}