{"metadata": {"length": 4508, "words": 829, "reading_time_min": 4.145}, "text": "Érase una viuda que tenía dos hijas; la mayor se le parecía tanto en el carácter y en el físico, que quien veía a la hija, le parecía ver a la madre. Ambas eran tan desagradables y orgullosas que no se podía vivir con ellas. La menor, verdadero retrato de su padre por su dulzura y suavidad, era además de una extrema belleza. Como por naturaleza amamos a quien se nos parece, esta madre tenía locura por su hija mayor y a la vez sentía una aversión atroz por la menor. La hacía comer en la cocina y trabajar sin cesar.\n\n\nEntre otras cosas, esta pobre niña tenía que ir dos veces al día a buscar agua a una media legua de la casa, y volver con una enorme jarra llena.\n\n\nUn día que estaba en la fuente, se le acercó una pobre mujer rogándole que le diese de beber.\n\n\n-Como no, mi buena señora -dijo la hermosa niña.\n\n\nY enjuagando de inmediato su jarra, sacó agua del mejor lugar de la fuente y se la ofreció, sosteniendo siempre la jarra para que bebiera más cómodamente. La buena mujer, después de beber, le dijo:\n\n\n-Eres tan bella, tan buena y tan amable, que no puedo dejar de hacerte un don -pues era un hada que había tomado la forma de una pobre aldeana para ver hasta dónde llegaría la gentileza de la joven-. Te concedo el don -prosiguió el hada- de que por cada palabra que pronuncies saldrá de tu boca una flor o una piedra preciosa.\n\n\nCuando la hermosa joven llegó a casa, su madre la reprendió por regresar tan tarde de la fuente.\n\n\n-Perdón, madre mía -dijo la pobre muchacha- por haberme demorado-; y al decir estas palabras, le salieron de la boca dos rosas, dos perlas y dos grandes diamantes.\n\n\n-¡Qué estoy viendo! -dijo su madre, llena de asombro-; ¡parece que de la boca te salen perlas y diamantes! ¿Cómo es eso, hija mía?\n\n\nEra la primera vez que le decía hija.\n\n\nLa pobre niña le contó ingenuamente todo lo que le había pasado, no sin botar una infinidad de diamantes.\n\n\n-Verdaderamente -dijo la madre- tengo que mandar a mi hija; mira, Fanchon, mira lo que sale de la boca de tu hermana cuando habla; ¿no te gustaría tener un don semejante? Bastará con que vayas a buscar agua a la fuente, y cuando una pobre mujer te pida de beber, ofrecerle muy gentilmente.\n\n\n-¡No faltaba más! -respondió groseramente la joven- ¡ir a la fuente!\n\n\n-Deseo que vayas -repuso la madre- ¡y de inmediato!\n\n\nElla fue, pero siempre refunfuñando. Tomó el más hermoso jarro de plata de la casa. No hizo más que llegar a la fuente y vio salir del bosque a una dama magníficamente ataviada que vino a pedirle de beber: era la misma hada que se había aparecido a su hermana, pero que se presentaba bajo el aspecto y con las ropas de una princesa, para ver hasta dónde llegaba la maldad de esta niña.\n\n\n-¿Habré venido acaso -le dijo esta grosera mal criada- para darte de beber? ¡Justamente he traído un jarro de plata nada más que para dar de beber a su señoría! De acuerdo, bebe directamente, si quieres.\n\n\n-No eres nada amable -repuso el hada, sin irritarse-; ¡está bien! ya que eres tan poco atenta, te otorgo el don de que a cada palabra que pronuncies, te salga de la boca una serpiente o un sapo.\n\n\nLa madre no hizo más que divisarla y le gritó:\n\n\n-¡Y bien, hija mía?\n\n\n-¡Y bien, madre mía! -respondió la malvada, echando dos víboras y dos sapos.\n\n\n-¡Cielos! -exclamó la madre- ¿qué estoy viendo? ¡Tu hermana tiene la culpa, me las pagará! -y corrió a pegarle.\n\n\nLa pobre niña arrancó y fue a refugiarse en el bosque cercano. El hijo del rey, que regresaba de la caza, la encontró y viéndola tan hermosa le preguntó qué hacía allí sola y por qué lloraba.\n\n\n-¡Ay!, señor, es mi madre que me ha echado de la casa.\n\n\nEl hijo del rey, que vio salir de su boca cinco o seis perlas y otros tantos diamantes, le rogó que le dijera de dónde le venía aquello. Ella le contó toda su aventura.\n\n\nEl hijo del rey se enamoró de ella, y considerando que semejante don valía más que todo lo que se pudiera ofrecer al otro en matrimonio, la llevó con él al palacio de su padre, donde se casaron.\n\n\nEn cuanto a la hermana, se fue haciendo tan odiable, que su propia madre la echó de la casa; y la infeliz, después de haber ido de una parte a otra sin que nadie quisiera recibirla, se fue a morir al fondo del bosque.\n\n\n \n\n\nMoraleja\n\n\nLas riquezas, las joyas, los diamantes\nson del ánimo influjos favorables, \nSin embargo los discursos agradables \nson más fuertes aun, más gravitantes. \n \n\n\nOtra moraleja\n\n\nLa honradez cuesta cuidados, \nexige esfuerzo y mucho afán \nque en el momento menos pensado \nsu recompensa recibirán.\n\n"}