{"metadata": {"length": 1973, "words": 338, "reading_time_min": 1.69}, "text": "En un pueblito de nombre Hamelín se habían instalado, siendo dueños y señores, todos los ratones habidos y por haber, arrasando con la comida de todos sus habitantes.\n\n\nEsto se debía a que Hamelín estaba dirigido por una Reina muy tacaña, que no quería hacer ningún gasto para poner remedio a la invasión de ratones.\n\n\n-¡Esto es terrible, se llevan mi propia comida!\n\n\nLa Reina, cuando vio que los ratones habían llegado a su palacio, mandó llamar a un jovencito que tenía fama de hacer desaparecer los roedores con ayuda de su flauta.\n\n\n-¡Yo, Reina de Hamelín, te prometo una bolsa de oro si consigues librarme de esos come quesos!\n\n\n-¡Así lo haré! -contestó el muchachito, haciendo sonar su flauta.\n\n\nLos ratones, hechizados por el mágico sonido, lo siguieron hasta el río cercano, donde todos subieron a una balsa y se perdieron en la distancia.\n\n\nEl flautista, después de haber dejado a Hamelín sin ningún ratón, fue con la Reina para recibir su recompensa. Pero la Reina, que era muy codiciosa, no quiso cumplir con su promesa.\n\n\n-¡No creo deberte nada, fuera de mi reino!\n\n\n-¡Eres muy injusta y por eso me vengaré! -dijo el caballero muy enojado.\n\n\nEntonces hizo sonar la flauta y todos los niños del pueblo lo siguieron, escuchando su sonido.\n\n\nSe los llevó a una montaña y los encerró en una gran cueva, desconocida por todo el mundo. Así se vengó de aquella reina tan mentirosa y mala.\n\n\nPasaron varios meses y Hamelín se transformó en un pueblo triste, sin las risas y la alegría de los niños; hasta las flores tenían el color pálido de tanta tristeza.\n\n\nTodos los padres de los niños marcharon juntos al castillo para reclamarle a la Reina, pidiéndole que pagara al flautista la deuda, porque no querían quedarse sin sus amados hijos.\n\n\nLa Reina no tuvo más remedio que pagar al flautista, y entonces todos los niños regresaron a sus hogares, trayendo con ellos nuevamente la felicidad al reino.\n\n\nDesde ese momento, aquella Reina cumplió siempre sus promesas.\n\n"}