{"metadata": {"length": 4742, "words": 879, "reading_time_min": 4.395}, "text": "Érase una vez un asno que, por desgracia, se quedó sin trabajo. Era muy viejo y por lo tanto ya no podía transportar sacos de cereales al molino. Pero aunque era viejo, el asno no era tonto.\n\n\nDecidió irse a la ciudad de Bremen, donde pensó que podrían contratarlo como músico municipal. ¡Y dicho y hecho! El asno abandonó la granja donde había trabajado durante años y emprendió un viaje hacia Bremen.\n\n\nEl asno había caminado ya un buen rato cuando se encontró a un perro cansado por el camino. Y le dijo:\n\n\n-Debes estar muy cansado, amigo\n\n\nY le contestó el perro:\n\n\n-¡Ni que lo digas! Como ya soy viejo, mi amo quiso matarme, pues dice que ya no sirvo para la casa. Así que decidí alejarme rápidamente. Lo que no sé es qué podré hacer ahora para no morirme de hambre.\n\n\n-Mira -le dijo el asno. A mí me pasó lo mismo. Decidí irme a Bremen a ver si me contratan como músico de la ciudad. Si vienes conmigo podrías intentar que te contratasen a ti también. Yo tocaré el laúd. Tú puedes tocar los timbales.\n\n\nLa idea le gustó al perro y decidió acompañar al asno. Caminaron un buen trecho cuando se encontraron a un gato con cara de hambriento, y le dijo el asno:\n\n\n-No tienes buena cara, amigo.\n\n\nA lo que le contestó el gato:\n\n\n-Pues ¿cómo voy a tener buena cara si mi ama intentó ahogarme porque dice que ya soy demasiado viejo y no cazo ratones como antes? Conseguí escapar, pero ¿qué voy hacer ahora?\n\n\n-A nosotros -le dijo el asno-, nos ha pasado lo mismo, y nos decidimos ir a Bremen. Si nos acompañas, podrías entrar en la banda que vamos a formar, pues podrías colaborar con tus maullidos.\n\n\nEl gato, como no tenía otra opción, aceptó la invitación y se fue con el asno y el perro. Después de mucho caminar, y al pasar cerca de una granja, los tres animales vieron a un gallo que cantaba con mucha tristeza en lo alto de un portal. Y le dijo el asno:\n\n\n-Debes estar muy triste, amigo.\n\n\nAl que le contestó el gallo:\n\n\n-Pues, en realidad estoy más que triste. ¡Estoy desesperado! Va a haber una fiesta mañana y mi ama ha ordenado a la cocinera que me corte el cuello para hacer conmigo un buen guiso.\n\n\nY le dijo el asno:\n\n\n-No te desesperes. Vente con nosotros a Bremen, donde formaremos una banda musical. Tú, con la buena voz que tienes, nos será muy útil allí.\n\n\nEl gallo levantó su cabeza y aceptó la invitación, siguiendo a los otros tres animales por el camino. Llegó la noche y los cuatro decidieron descansar un poco en el bosque. Se habían acomodado bajo un árbol cuando el gallo, que se había subido a la rama más alta, avisó a sus compañeros que veía una luz a los lejos.\n\n\nEl asno le dijo que podría ser una casa y deberían irse a la casa para que pudiesen estar más cómodos. Y así lo hicieron. Al acercarse a la casa averiguaron que la casa se trataba de una guarida de ladrones. El asno, como era el más alto, miró por la ventana para ver lo que pasaba en su interior.\n\n\n-¿Qué ves? -le preguntaron todos.\n\n\n-Veo una mesa con mucha comida y bebida, y junto a ella hay unos ladrones que están cenando -les contentó el asno.\n\n\n-¡Ojalá pudiéramos hacer lo mismo nosotros! -exclamó el gallo.\n\n\n-Pues sí -concordó el asno.\n\n\nLos cuatro animales se pusieron a montar un plan para ahuyentar a los bandidos para que les dejaran la comida. El asno se puso de manos al lado de la ventana; el perro se encaramó a las espaldas del asno; el gato se montó encima del perro, y el gallo voló y se posó en la cabeza del perro.\n\n\nEnseguida empezaron a gritar y de un golpe rompieron los cristales de una ventana. Armaron tal confusión que los bandidos, aterrorizados, salieron rápidamente de la casa.\n\n\nLos cuatro amigos, después que lograron su propósito, hicieron un verdadero banquete. Acabada la comida, los cuatros apagaron la luz y cada uno se buscó un rincón para descansar.\n\n\nPero en el medio de la noche, los ladrones, viendo que todo parecía tranquilo en la casa, mandaron a uno de ellos que inspeccionara la casa. El enviado entró en la casa a oscuras y, cuando se dirigía a encender la luz, vio que algo brillaba en el fogón. Eran los ojos del gato que se había despertado.\n\n\nY sin pensar dos veces, el gato se saltó a la cara del ladrón y empezó a arañarlo. El bandido, con miedo, echó a correr. Pero no sin antes llevarse una coz del asno, ser atacado por el perro y llevarse un buen susto con los gritos del gallo.\n\n\nAl reunirse con sus compañeros, el bandido les dijo que en la casa había una bruja que lo atacó por todos lados. Lo arañó, lo acuchilló, lo golpeó y le gritó ferozmente. Y que todos deberían huir rápidamente. Y así lo hicieron todos.\n\n\nY fue así, gracias a buen plan que habían montado los animales, que los cuatros músicos de Bremen pudieron vivir su vejez tranquila y cómodamente en aquella casa.\n\n\nFIN\n\n"}