{"metadata": {"length": 43864, "words": 7197, "reading_time_min": 35.985}, "text": "Kellon pensaba exasperado que no estaba gobernando una astronave, sino un circo ambulante. Llevaba a bordo hombres de la radio y televisión con toneladas de equipo, espléndidos comentaristas que tenían respuesta para todo, bellísimas muchachas expertas en cuestiones femeninas, pomposos burócratas persiguiendo la publicidad y estrellas de variedades que viajaban aquí por las mismas razones. Su nave y tripulación habían sido de las mejorcitas existentes en el servicio de Astrografía, pero ya habían dejado de serlo. Se les había relevado de su peculiar misión de promover los conocimientos astrográficos a las más remotas regiones de la Galaxia, y se les había encomendado transportar este cargamento de gente dispendiosa, en una misión totalmente innecesaria. «Al diablo con los sentimentalismos», se dijo para sí, y, en voz alta añadió:\n\n\n—Señor Riney, ¿coincide la posición con la órbita calculada?\n\n\nRiney, el segundo de a bordo, era un joven serio que había estado sumamente atareado con los instrumentos en la cabina de astronavegación.\n\n\n—Sí —respondió—. Justamente a proa. ¿Vamos a desembarcar ya?\n\n\nKellon no respondió inmediatamente. Aparecía a pie firme sobre el puente como un hombre de mediana edad, fornido, de hombros cuadrados, y su rostro basto y curtido no dejaba entrever el resentimiento que experimentaba. Le dolía dar la orden pero tenía que hacerlo.\n\n\n—Está bien; atraque.\n\n\nMientras descendían miraba tristemente por las ventanillas filtrantes. En esta región espiral de la Galaxia las estrellas eran relativamente escasas. Solo se veían algunas a la deriva, destacando sobre la oscuridad. Bien al frente refulgía un pequeño y compacto sol como si fuera un diamante. Era un diminuto sol blanco que llevaba así dos mil años ofreciendo tan escaso calor que los planetas que lo rodeaban habían quedado helados y aprisionados bajo sus propios hielos constantemente. Todos ellos eran planetas muertos por el frío, excepto el más interior. Kellon miró fijamente aquel planeta, parecido a una burbuja tostada. El hielo que lo había cubierto desde el primer cataclismo, estaba ahora derretido. Meses antes, un oscuro cuerpo errante había pasado muy cerca de este sistema sin vida. Su paso perturbó las órbitas planetarias y los planetas interiores habían comenzado a cerrar sus órbitas en espiral hacia el sol lentamente, y el hielo iba desapareciendo de la superficie. Víresson, uno de los jóvenes oficiales, entró, con aspecto cansado, al puente y dijo a Kellon:\n\n\n—Desean verlo abajo, señor. Especialmente el señor Borrodale. Dice que es urgente.\n\n\n«Bueno, ya empieza ese hatajo de comediantes a hacer de las suyas. Tendré que decirles cuatro cosas», pensó con desgana.\n\n\nAsintiendo con un movimiento de cabeza dirigido a Viresson, el capitán bajó al camarote principal. Aquel espectáculo lo sublevó. En vez de encontrar allí a sus propios hombres, charlando y relajándose, lo que había era una pequeña y ruidosa turba de hombres y mujeres, vestidos con ropajes estrafalarios, que parecían hablar y reír todos al mismo tiempo, con risas incoherentes y nerviosas.\n\n\n—Capitán Kellon, quiero pedirle…\n\n\n—Capitán, será tan amable…\n\n\nAsintiendo y sonriendo pacientemente, el capitán se abrió paso entre ellos hasta Borrodale. Había recibido instrucciones particulares para que cooperase con Borrodale, el comentarista de telerradio más famoso de la Federación. Borrodale era un hombre ligeramente regordete, de rostro redondo rosado y unos ojos negros, serios y desproporcionadamente grandes. Cuando hablaba, uno se daba cuenta en seguida de la profundidad, significado e increíble riqueza de su voz.\n\n\n—Capitán, mi primer reportaje comienza dentro de treinta minutos. Necesito una buena vista de aproximación. Si mis hombres pudieran instalar las cámaras en el puente…\n\n\n—Por supuesto —asintió Kellon—. El señor Viresson está allá arriba para ayudarlos en lo que sea.\n\n\n—Gracias, capitán. ¿No le gustaría presenciar la emisión?\n\n\n—Sí, claro, pero…\n\n\nFue interrumpido por Lorri Lee cuyo rostro —resplandecientemente hermoso— y tipo, así como su sofisticada palabrería, habían hecho de ella el ídolo entre todas las reporteras femeninas.\n\n\n—Recuerde que mi emisión tendrá lugar inmediatamente después del desembarco. Me gustaría aparecer sola, teniendo por fondo únicamente el vacío de aquel mundo. ¿Será tan amable de dar las órdenes para conseguir ese efecto, capitán?\n\n\n—Haremos lo que podamos —murmuró Kellon, y al ver que todos lo acosaban a la vez añadió con aspereza—: Hablaremos más tarde. El programa del señor Borrodale…\n\n\nPasó entre ellos, echando a andar detrás de Borrodale en dirección al camarote, que había sido preparado como sala de transmisión de reportajes audiotelevisados. Kellon pensaba amargamente que este camarote había servido en otros tiempos para propósitos más dignos, almacenando las pruebas de agua, tierra y otras muestras tomadas de mundos lejanos. Pero aquello era en los tiempos que tenían por misión el realizar un honrado trabajo de astrografía, y no haciendo de carabina a un puñado de estúpidos charlatanes en este viaje de peregrinación sentimental. A Kellon no le hacía mucha gracia presenciar la emisión, pero lo prefería a tener que soportar a aquella gentuza del camarote principal. Vio cómo Borrodale daba la señal. La pantalla del monitor cobró vida. En ella se veía un globo de color pardo girando en el espacio, que se iba haciendo visiblemente mayor a medida que se aproximaban a él. Ahora se destacaban sobre su superficie algunos mares dispersos. Pasaron unos momentos sin que Borrodale dijera una sola palabra, dejando que la imagen se extinguiera. Luego empezó a oírse su voz.\n\n\n—Están ustedes viendo la Tierra —dijo.\n\n\nSe hizo de nuevo el silencio y el parduzco globo flotante se veía ahora más grande, envuelto por algunas nubes blancas. Entonces, Borrodale habló otra vez.\n\n\n—A todos los que están contemplando el programa desde los numerosos mundos de la galaxia; esta es la patria de nuestra raza. Pronuncien su nombre conmigo: La Tierra.\n\n\nKellon sentía un profundo desagrado. Todo aquello era cierto, pero también era falso. ¿Qué significaba la Tierra para él, para Borrodale o para sus miles de millones de oyentes? Pero era un acontecimiento, una ocasión sentimental que se les presentaba y tenían que sacar partido de ella.\n\n\n—Hace tres mil quinientos años —seguía diciendo Borrodale— que nuestros antepasados habitaron este mundo. Fue entonces cuando saltaron por primera vez al espacio. En principio, llegaron hasta estos otros planetas, pero, muy pronto, alcanzaron otras estrellas. Y así es cómo se fue extendiendo nuestra Federación, nuestra comunidad de la civilización humana en tantas estrellas y mundos.\n\n\nAhora, en el monitor, la vista correspondiente al globo pardo de la Tierra había sido reemplazada por un primer plano del rostro de Borrodale. Hizo una pausa dramática.\n\n\n—Pero hace más de dos mil años, se había descubierto que el Sol que alumbraba la Tierra estaba a punto de contraerse y perder su calor. Por ello, quienes aún vivían en la Tierra la abandonaron para siempre y, cuando se produjo el cambio solar, la Tierra y los demás planetas se cubrieron de eternos hielos. Ahora, dentro de pocos meses va a tener lugar la desaparición definitiva del viejo planeta que sustentó el origen de nuestra raza. Lentamente se va acercando en espiral hacia el Sol y pronto se fundirá con él como ya han hecho Mercurio y Venus. Y cuando esto ocurra habrá desaparecido para siempre el mundo de origen del hombre.\n\n\nHizo una nueva pausa, prolongándola por el tiempo justo, y luego Borrodale continuó con voz hábilmente modulada en un tono bajo.\n\n\n—Y nosotros a bordo de esta nave, humildes reporteros y servidores de la vasta audiencia radiotelevisiva de todos los mundos, hemos venido hasta aquí para ofrecerles, en las siguientes semanas, la última visión de nuestro ancestral mundo. Creemos —y esperamos— que encuentren ustedes interesante recordar un pasado que casi es leyenda.\n\n\nY Kellon pensaba en aquellos momentos: «Seguro que este bastardo no siente mucho más interés que yo por ese viejo planeta, pero ciertamente es un adulador». Tan pronto como terminó la emisión, Kellon se vio asediado una vez más por la clamorosa multitud del camarote principal. Levantó la mano en señal de protesta.\n\n\n—Un momento, por favor. Primero tenemos que desembarcar. Doctor Darnow, ¿quiere venir conmigo?\n\n\nEl doctor Darnow pertenecía a la Oficina Histórica y era el titular encargado de la expedición, pero nadie le prestaba mucho interés. Era un hombrecillo mayor que hablaba excitado mientras iba con Kellon hacia el puente. Su interés, al menos, es sincero, pensaba Kellon. Igualmente sinceros eran los numerosos científicos que iban a bordo, pero quedaban anulados por los señorones buscadores de publicidad, por los intrusos y sentimentalistas profesionales que los acompañaban. ¡Bonita misión le había encomendado el servicio de Astrografía! Ya en el puente, miró por la ventanilla al planeta de color pardo y su satélite. Luego preguntó a Darnow:\n\n\n—¿Dijo usted algo acerca del lugar exacto donde quería desembarcar?\n\n\nEl historiógrafo negó con la cabeza y empezó a desplegar un gran mapa del estilo antiguo.\n\n\n—¿Ve este continente? Pues, a lo largo de sus costas orientales existían bastantes ciudades de las más grandes, como Nueva York.\n\n\nKellon se acordaba de este nombre; lo había aprendido hacía mucho tiempo en la escuela de Historia. El dedo de Darnow señaló un punto del mapa.\n\n\n—Si fuera posible desembarcar aquí, sobre esta isla… Kellon estudió las características de la superficie y negó con la cabeza.\n\n\n—Demasiado bajo. A medida que transcurra el tiempo se producirán grandes mareas y no podemos arriesgarnos. Sin embargo, puede que en esta otra isla de terreno más elevado sea factible.\n\n\nDarnow parecía decepcionado.\n\n\n—Bueno, supongo que tendrá usted razón.\n\n\nKellon pidió a Riney que calculara la operación de desembarco. Luego le dijo a Darnow con tono escéptico:\n\n\n—Seguramente no espera usted encontrar mucho en esas viejas ciudades, después de llevar dos mil años cubiertas de hielo, ¿verdad?\n\n\n—No hay duda de que habrán sufrido un desgaste terrible —admitió Darnow—. Pero deben quedar numerosas reliquias. Aquí hay materia para pasarme muchos años estudiando.\n\n\n—No disponemos de años; solo contamos con unos cuantos meses antes de que este planeta se aproxime demasiado al sol —repuso Kellon, y añadió mentalmente—:«Gracias a Dios».\n\n\nLa nave siguió su plan de desembarco. La atmósfera friccionaba sobre el casco y, en seguida, espesas nubes grises se agitaban a su alrededor. Después de traspasar la capa nubosa estuvo gravitando sobre un paisaje oscuro y tristón, con manchas blancas en sus valles más profundos. Al fondo se divisaba un océano gris. Pero la astronave descendió hacia una quebrada llanura pardusca, posándose en ella, y acto seguido se produjo el esperado estruendo de silencio que siempre sigue al paro de toda maquinaria. Kellon miró a Riney, que volvió en un momento del cuadro de pruebas con un tenue aire de sorpresa en el rostro.\n\n\n—Presión, oxígeno, humedad… todo en condiciones óptimas. Por supuesto —agregó—, este «fue» un lugar óptimo.\n\n\nKellon asintió. Luego dijo:\n\n\n—El doctor Darnow y yo daremos primero un vistazo alrededor. Viresson, que no salgan los pasajeros.\n\n\nCuando fue en unión de Darnow a la cámara reguladora de presión, situada abajo, oyó el clamor de las voces que venían desde el camarote principal y pensó que a Viresson le había tocado una buena papeleta que resolver. Aquellos tipos no estaban acostumbradas a que les dijeran que no, y adivinaba su resentimiento contra aquella orden. Cuando salieron de la cámara reguladora de presión, un aire frío y húmedo saludó a Kellon. Quedaron a pie firme sobre el terreno embarrado y arenoso que se hundía un poco bajo sus botas a medida que se alejaban trabajosamente de la nave. Se pararon, tiritando, y contemplaron las inmediaciones. Bajo un cielo encapotado de nubarrones grises se extendía un triste paisaje sin sol y de color pardo. Nada rompía el monótono color de tierra pelada más que los ocasionales cascos de hielo que aún quedaban en las partes bajas. Un viento recio y voluble agitó el crudo ambiente y luego cesó totalmente. Tras ellos no se oía otro ruido que el tintineo que emitía la corteza de la nave en sus contracciones al enfriarse. Kellon pensó que, por encima de todo sentimentalismo, aquello no era más que un mundo de melancolía. Pero los ojos de Darnow aparecían resplandecientes.\n\n\n—Tendremos que aprovechar al máximo cada minuto que estemos aquí —murmuró—. Hasta el último minuto.\n\n\nEn cosa de dos horas, el pesado equipo radiofónico había sido cargado en dos grandes tractores y se alejaban de la astronave en dirección Este. En uno de ellos viajaba Lorri Lee, vestida con un traje resplandeciente de color lila y de seda sintética. Kellon, temiendo la posibilidad de que cayeran sobre algún terreno de arenas movedizas, acudió a los acantilados desde donde se contemplaban las ruinas de Nueva York para estar presente en la primera emisión. Cuando esta estuvo en marcha se arrepintió de haber ido porque Lorri Lee, con su cabeza rubia que destacaba más aún con la luz tristona, dio rienda suelta a todos sus encantadores gestos, ya ensayados, frente a las cámaras, señalando con gran excitación hacia las ruinas que yacían a sus pies.\n\n\n—¡Resulta tan increíble! —gritaba para oyentes de mil mundos—. ¡Es increíble encontrarse aquí, en la Tierra, contemplar de nuevo los viejos lugares! ¡Es algo que se apodera de una!\n\n\nAlgo, en efecto, se apoderó de Kellon. Le hizo sentir náuseas. Dio media vuelta y se volvió hacia la nave, pensando en aquel momento que si Lorri Lee cayera en las arenas movedizas durante el camino de regreso, después de todo no sería una gran pérdida. Pero aquel primer día fue solo el principio. La gigantesca nave se convirtió pronto en el centro de diversos y continuos programas. Había sido especialmente equipada para conectar con la estación más próxima de la red de la Federación, y sus transmisores raras veces estaban callados. Kellon se dio cuenta de que Darnow, a quien se le suponía coordinador de todos estos programas, se hallaba totalmente ajeno a ello. El diminuto historiador vivía sobre un séptimo cielo en este viejo planeta, que había sido descubierto a la vista por vez primera desde hacía miles de años, y se pasaba fuera la mayor parte del tiempo ocupado en otras cosas de mayor interés para él. Y fue a su ayudante, un joven activo, inquieto y fatigado, a quien cupo intentar una reconciliación con las insistentes demandas y exigencias de las altamente temperamentales estrellas radiofónicas.\n\n\nKellon experimentaba un creciente hastío al tener que estar allí, mientras salía al éter toda aquella sarta de disparates. Aquella gente estaba pasando una especie de día de campo, pero a él le importaban muy poco todos ellos y sus programas. Roy Quayle, el joven diseñador de modas, formó un desfile semihumorístico, seminostálgico, al estilo de la antigua moda de la Tierra, vistiendo a las bellas muchachas con ciertos trajes de época que resultaban ridículos, de los cuales traía un duplicado. Barden, el famoso productor de guiones, pasó antiguas películas referentes a los antiguos dramas de la Tierra que hicieron llorar y reír en sus tiempos a todo el mundo. Jay Maxson, un saliente político en el Congreso de la Federación, discutió con Borrodale los sistemas políticos de los viejos tiempos, de forma previamente calculada para no dejar en el peor lugar a su propio partido extendido por toda la galaxia.\n\n\nLos Arcturus Players, un brillante grupo de jóvenes artistas, dieron lectura a poemas y dramas de la vieja Tierra. No era más que eso: una representación teatral, pensaba Kellon malhumorado. Gente mayor y famosa, aprovechando por los pelos la oportunidad que les brindaba la muerte ocasional de un planeta olvidado para ponerse ante la atención del público, igual que niños sabihondos. Mientras tanto, había un verdadero trabajo que realizar en la galaxia, el trabajo de Astrografía, el interminable y agotador pero siempre fascinante trabajo de cartografiar los sistemas y mundos desconocidos. Y en vez de realizar esta importante misión, lo habían condenado a pasar aquí semanas y meses con esta cuadrilla de comediantes. A los científicos e historiadores los respetaba. Estos aparecían pocas veces ante las cámaras y su interés era verdadero. Fue uno de ellos llamado Haller, biólogo, quien excitadamente mostró a Kellon un puñado de tierra húmeda, una semana después de su llegada.\n\n\n—¡Mire esto! —dijo con orgullo. Kellon se quedó mirando.\n\n\n—¿Qué?\n\n\n—Estas semillas son de cizaña. Véalas.\n\n\nKellon las estudió, viendo que de cada una de las minúsculas semillas brotaba un tallo nuevo tan delgado como un cabello.\n\n\n—¿Acaso están germinando? —preguntó incrédulo. Haller asintió feliz.\n\n\n—Sin duda alguna. Ya lo sospechaba yo. Cuando el Sol perdió todo su vigor, de acuerdo con los antecedentes que tenemos, en el hemisferio norte era casi primavera.\n\n\nEn cosa de pocas horas la temperatura comenzó a descender y la hidrosfera y atmósfera iniciaron su proceso de congelación.\n\n\n—¡Pero eso, seguramente, acabó con la vida de todo el planeta…!\n\n\n—No —dijo Haller—. Ciertamente acabó con la vida de las plantas superiores, árboles, arbustos de hoja perenne, etcétera. Pero las semillas de plantas temporales se quedaron en animación suspendida a causa del frío. Y ahora, el calor las está haciendo germinar.\n\n\n—¿Entonces tendremos hierba y plantas menores?\n\n\n—Muy pronto; a medida que vaya aumentando el calor.\n\n\nEn realidad, según transcurrían las primeras semanas, el calor se iba acentuando más. Un día se dispersaron las nubes y aparecieron en el cielo los débiles rayos blancos de aquel minúsculo sol que parecía un diamante. Y llegó una mañana en que encontraron la quebrada llanura del paisaje ligeramente teñida de un verde pálido. Y creció la hierba, y botaron las semillas, y germinaron las vides, todas ellas como queriendo acelerar su crecimiento, como si supieran que esta, su última temporada, iba a durar poco. Pronto el barro pelado y oscuro de las colinas y valles fue reemplazado por un tapiz verde y por doquier rompía la vegetación y comenzaban a aparecer las flores. Tréboles, campanillas, dientes de león, violetas, todas brotaron una vez más. Kellon dio un largo paseo, ahora que no tenía que esforzarse caminando por el barro. El griterío que rodeaba a la nave, el constante discutir de aquellos antagónicos temperamentos y las aguas y febriles voces lo ahuyentaban de allí. Se encontraba mejor apartándose solo de aquel bullicio.\n\n\nHabían vuelto la hierba y las flores pero, por lo demás, seguía siendo un mundo vacío. Pese a ello, se encontraba cierta paz de espíritu al pasear arriba y abajo por los largos y serpenteantes declives cubiertos de verde. El sol era ahora brillante y alentador, y blancas nubes moteaban el cielo. El viento susurraba cálido mientras Kellon se sentaba en una ladera y extendía su mirada hacia poniente donde ya no vivía nadie ni viviría jamás.\n\n\n—Qué gran tristeza —pensaba—. Pero es mejor esta paz que el bullicio de esos charlatanes.\n\n\nPermaneció largo tiempo sentado frente a los oblicuos rayos del sol, sintiendo que sus agarrotados nervios se relajaban. La hierba se mecía a su alrededor, agitándose en largas olas, y las flores más altas se inclinaban en una reverencia. No había otro movimiento ni otra clase de vida. Qué pena, pensaba, que no hubiera ni siquiera pájaros en esta última primavera de la vieja Tierra; ni siquiera una mariposa. Bueno, lo mismo daba, porque todo ello iba a durar muy poco. Cuando empezaba a caer la oscuridad del ocaso y Kellon regresaba a la nave, de repente se apercibió de que en el apagado firmamento había una burbuja brillante. Se detuvo a contemplarla y en seguida recordó lo que era.\n\n\nSin duda se trataba de la luna del viejo planeta, que no había podido ver sobre el cielo encapotado de nubes durante las noches anteriores. Prosiguió su camino, rodeado de aquella luz difusa. Al regresar al iluminado camarote principal de la nave, sus relajados nervios sufrieron una repentina sacudida. Se estaba desarrollando una pendencia de primera clase, en la que todos intervenían o comentaban el hecho. Lorri Lee, como si fuera una niña antojadiza quejándose de algo, alegaba que deseaba ocupar el espacio de la emisión del día siguiente, en favor de su programa de interés femenino, mientras que alguien contradecía sus pretensiones. Mientras tanto, Vallely, el joven ayudante de Darnow, aparecía inquieto y fuera de sí. Kellon pasó junto a ellos sin que se apercibieran de él, cerró con llave la puerta de su camarote, se sirvió generosamente una copa y maldijo de nuevo al servicio de Astrografía por la misión que le había encomendado. A la mañana siguiente tuvo buen cuidado en salir temprano de la nave antes de que estallara la tormenta. A cargo de la misma dejó a Viresson, aunque nada había que hacer en aquellos momentos, y se alejó paseando por las verdes laderas antes de que nadie tuviera tiempo de llamarlo.\n\n\nKellon pensaba que aún tenían por delante otras cinco semanas. Luego, gracias a Dios, la Tierra se acercaría tanto al Sol que la nave habría de volver a su propio elemento espacial. Mientras llegaba este día deseado, él permanecería fuera de la vista de todos en lo que fuera posible. Cada día caminaba varias millas. Tenía gran cuidado en alejarse del Este y de las ruinas de Nueva York, donde los otros iban con frecuencia. Pero paseaba en dirección norte, oeste y sur sobre las laderas herbáceas y florecientes de un mundo vacío. Al menos había encontrado la paz, aunque no hubiera nada que ver. Pero, después de un tiempo, Kellon se apercibió de que había cosas por ver, si se las buscaba. Entre ellas destacaban los cambios sufridos por el cielo, que nunca parecía igual. A veces eran recias nubes blancas y de azul profundo que cruzaban como poderosas naves. Pero, de repente, se tornaban grises y deprimentes y la lluvia lo rociaba, para terminar con un rayo de sol que traspasaba las nubes y las desgajaba como cintas voladoras. Y hubo una ocasión en que contempló, desde una serranía, el paso de una vasta tormenta que avanzaba sobre el continente, como si fuera un ejército, cubriéndolo de oscuridad y sombras, con un fondo de gallardetes luminosos y estruendos de tambores.\n\n\nLos vientos y la luz del sol, la fragancia del aire, la imagen de la luna y el contacto de la suave hierba bajo sus pies, todo ello parecía singularmente real y apropiado. Kellon había caminado por muchos mundos bajo la luz de otros soles con colores muy distintos y algunos de ellos no llegaron a gustarle, pero jamás había encontrado un mundo que pareciera tan exactamente a tono con su cuerpo como este planeta gastado y vacío. Se preguntó vagamente cómo sería cuando estuvo poblado de pájaros, árboles, animales de todas clases, carreteras y ciudades. Por las noches se pasaba las horas solo en su camarote contemplando libros ilustrados de la biblioteca de consultas, que Darnow y los demás habían traído a bordo, y aunque realmente no le importaba aquello demasiado, al menos ofrecía cierto interés y lo apartaba del alboroto y las pendencias que tenían lugar entre los expedicionarios.\n\n\nA partir de entonces durante sus paseos, Kellon trataba de imaginarse el verdadero aspecto de todo aquello en tiempos remotos. Sobre aquellos prados abundarían los petirrojos y azulejos, los abejorros chupando el dulce de las corolas; elevados árboles cuyos nombres le eran igualmente extraños, olmos, saúcos y sicómoros. Pequeños animalillos de fina piel, nubes de insectos zumbadores; peces y batracios en las lagunas y ríos, una vasta y compleja sinfonía de vida, tiempo ha desaparecida y olvidada. ¿Pero estaban menos olvidados todos los hombres, mujeres y niños que habían vivido aquí? Borrodale y los otros hablaban mucho en sus emisiones sobre la gente de la antigua Tierra pero este era solo un nombre sin cara, un término carente de significado.\n\n\nSeguramente que ninguno de aquellos millones de seres pensó jamás en sí mismo como parte integrante de una multitud innumerable. Cada uno fue para sí, y para sus allegados, un ente individual, único, que no se repetiría jamás. ¿Qué podían saber estos locuaces charlatanes, ni nadie, acerca de aquellos individuos? Kellon encontraba, aquí y allá, vestigios de ellos, insignificantes pecios que habían sido respetados por la opresión de los hielos. Una retorcida hoja de acero, una viga o un riel elaborado por alguien. Una cantera con las marcas dejadas en la roca por las herramientas, donde seguramente los hombres, en un tiempo, sudaron al sol. Los quebrados parches de hormigón que se prolongaban en una línea rugosa para formar una carretera sobre la que una vez viajaron nombres y mujeres, corriendo en pos de misiones de amor o ambición, codicia o temor. Pero encontró algo más: un sorprendente hallazgo por mera casualidad. Siguiendo un arroyo que discurría por un valle muy estrecho saltó a la otra orilla, mas, al levantar la vista, descubrió que había una casa.\n\n\nKellon creyó al principio que todo estaría milagrosamente entero y conservado y, seguramente, eso no podía ser. Pero, cuando se aproximó más, vio que todo era una ilusión y que la destrucción había operado también sobre ella. Sin embargo, la casa permanecía increíblemente reconocible. Era una casa de recreo, construida de piedra, con bajas paredes y tejado de pizarra, situada junto al verde declive que formaba la pared de un valle. Un alero y parte del extremo de un muro se encontraban derruidos. Kellon, al estudiar su disposición sobre la pared, llegó a la conclusión de que el hielo debió formar sobre la casa un caprichoso arco natural, preservándola de la enorme presión que había destruido todas las demás estructuras. En las ventanas y puertas solo se veían toscas aberturas. Penetró dentro y estuvo mirando las frías sombras de lo que, en un tiempo pasado, fuera una habitación. Había algunas destrozadas piezas de mobiliario completamente podridas, y el polvo y barro seco acumulado a lo largo de una pared contenía irreconocibles partículas de metal herrumbroso, pero no había nada más. Adentro se sentía una fría y ahogada opresión, y entonces salió a la terracita y se sentó al sol.\n\n\nMirando a la casa calculó que no podía haber sido edificada después del siglo veinte. En ella debió vivir gente bastante distinta durante los cientos de años que precedieron a la evacuación de la Tierra. Kellon consideró extraño el que las fotografías aéreas tomadas por los hombres de Darnow en busca de reliquias no la hubieran descubierto. Pero luego no lo consideró tan extraño, porque los muros de piedra ofrecían un color grisáceo poco visible y, además, se encontraba bastante oculta por el despeñadero que formaba el valle. Sus ojos fueron a posarse sobre una corroída inscripción que había en el cemento de la terraza y acercándose más limpió el barro que la cubría. Las letras aparecían muy desgastadas y comidas por el paso del tiempo, pero le fue posible leerlas. «Villa Ross y Jennie», leyó. Kellon dejó escapar una sonrisa. Bueno, al menos ya sabía quién vivió aquí en un tiempo, los que probablemente la habrían construido. Se imaginaba a aquellos dos jóvenes grabando sus nombres sobre el cemento húmedo, rebosantes de felicidad. ¿Quiénes habrían sido Ross y Jennie y dónde estarían ahora?\n\n\nExploró los alrededores de la casa. Tras ella había lo que antaño fuera un jardín de flores. En él brotaban, en anárquico desorden, media docena de florecillas brillantes, de distintas especies, a diferencia de las que crecían silvestres sobre las laderas. Eran las semillas de un viejo jardín que habían estado esperando que acabara el largo invierno de la Tierra para germinar, y habían dormido en suspendida animación hasta que se fundieran los hielos y se presentara al fin la fértil y cálida primavera. Ignoraba qué clase de flores podían ser, pero despedían una vistosidad que le agradaba. Cuando hacía el camino de regreso sobre la tierra verde a la luz suave del crepúsculo, Kellon pensó que debía contárselo a Darnow. Pero si se lo decía, seguro que la cuadrilla de charlatanes de a bordo acudirían como moscas al lugar. Se imaginaba la clase de emisiones que Borrodale y Lee y el resto de ellos iban a preparar, teniendo como solemne escenario la milenaria casa.\n\n\n—No —pensó—. ¡Que se vayan al diablo!\n\n\nEn realidad, no le importaba demasiado la vieja casa, pero le brindaba un refugio de paz y no quería atraer hacia ella las ruidosas hordas de las que estaba tratando de escapar. En los días que siguieron, Kellon se alegró de no haberlo dicho. Aquella casa le proporcionaba un lugar de evasión donde fisgonear y sacar conjeturas, atrayendo su interés durante aquel tiempo de espera. Allí se pasaba las horas y no decía una palabra a nadie. Haller, el biólogo, le prestó un libro sobre flores de la Tierra y lo traía con él para identificar las que veía en el derruido jardín. Había verbenas, claveles, dondiegos de día y los llamados berros de atrevidos colores rojos y amarillos. Muchas de estas plantas, según leyó en el libro, no se adaptaban bien a otros mundos ni habían sido trasplantadas con éxito.\n\n\nSi esto era cierto, aquella iba a ser la última floración de toda su existencia. Siguió investigando en el interior de la casa, tratando de averiguar la clase de vida que llevaron sus moradores. Era una casa extraña que en nada se parecía a las modernas de construcción metálica. Incluso los tabiques interiores eran increíblemente recios y las ventanas parecían sumamente angostas. Se veía claramente que en la habitación más grande era donde aquellas gentes pasaban la mayor parte del tiempo, y sus ventanales daban al pequeño jardín, al verde valle y al riachuelo.\n\n\nKellon reflexionaba sobre la clase de personas que fueron Ross y Jennie, que en un tiempo estuvieron sentados juntos mirando por estas ventanas. Se preguntaba qué cosas habrían sido importantes para ellos, qué les habría agradado y desagradado. Kellon era un hombre que siempre fue soltero, pues los capitanes de Astrografía, cuyo campo de operaciones era ilimitado, raras veces se casaban. Pero estuvo ponderando acerca de aquel matrimonio de tantísimos años atrás, y sobre lo que pudo dar de sí. ¿Habrían tenido hijos y su sangre estaría corriendo por los lejanos mundos? Pero aunque así fuera, ¿qué relación guardaba dicha sangre con la de aquellos dos antepasados remotos? Ahora recordaba parte de un poema escrito al final del libro que le había prestado Haller, Decía así:\n\n\nFlores y amantes ahora reunidos,\n\n\nDe vientos, campos y mares olvidados,\n\n\nSin un soplo del tiempo que ha pasado.\n\n\nEn el aire suave de un verano consumido.\n\n\nCierto, pensaba Kellon, ellos, Ross y Jennie estaban ahora reunidos, con todas las cosas que habían hecho y pensado, todo ello reunido bajo el polvo de este viejo planeta cuyo último y cálido verano terminaría pronto, muy pronto. Físicamente, allí estaba toda la existencia de aquel hombre llamado Ross y aquella mujer conocida por Jennie, allí estaba convertida en átomos, exceptuando la pequeña fracción de su materia que hubiera escapado hacia otros mundos. Se acordó de los nombres que todavía eran famosos a través de los mundos de la galaxia, nombres de hombres, mujeres y lugares. Platón, Shakespeare, Beethoven, Blake, el antiguo esplendor de Babilonia, y los despojos de Ankara, y las humildes casas de sus propios antepasados, todo ello aquí, todavía aquí. Kellon se estremeció mentalmente. Lo malo era que no tenía otra forma mejor de ocupar el tiempo que venir a sacar conjeturas en este pequeño y sombrío lugar.\n\n\nYa había visto todos sus misterios y carecía de objeto el seguir viniendo. Pero volvió. No es que tuviera para él un valor arqueológico sentimental, se dijo. De sentimentalismos ya había oído bastante a los charlatanes que llevaba a bordo. Kellon era un hombre del servicio de Astrografía y todo lo que deseaba era volver a su trabajo, pero mientras lo tuvieran retenido aquí le resultaba mejor vagar sobre la tierra verde o andar curioseando en torno a esta vieja reliquia, que el tener que oír las interminables algazaras de los otros.\n\n\nCada vez se peleaban más, porque se estaban cansando de aquella monotonía. Les pareció de maravillas el salir en primer plano por toda la galaxia, ayudando a realizar un reportaje sobre el fin de la Tierra, pero, a medida que iba transcurriendo el tiempo, su voluble entusiasmo se fue debilitando No podían marcharse de allí, pues la expedición tenía que transmitir el desenlace final de la muerte del planeta, y este no se realizaría hasta dentro de varias semanas. Darnow, sus ayudantes y científicos, ocupados en ir y venir a muchos viejos sitios, habrían aguantado allí eternamente, pero los otros estaban realmente aburridos. Kellon, por otra parte, había descubierto en la vieja casa el suficiente interés para soportar la espera sin que le resultara demasiado opresiva. Había leído mucho ya sobre cómo eran aquí las cosas en los pasados tiempos, y se pasaba largas horas sentado en la terracita, al sol de la tarde, tratando de imaginarse la existencia que habían llevado aquel hombre y aquella mujer, llamados Ross y Jennie.\n\n\n¡Qué extraña y circunscrita parecía ahora aquella clase de vida! Leía que, en aquellos viejos tiempos, la mayoría de las gentes tenían automóviles de tierra que utilizaban para desplazarse a las ciudades donde trabajaban. ¿Se desplazarían a trabajar los dos, o solo el hombre? Tal vez la mujer se quedara en la casa a cuidar de los niños, si los tenían, y por la tarde a lo mejor se entretenía cuidando las flores del jardincito donde todavía brotaban algunas semillas supervivientes. ¿Se les habría ocurrido pensar alguna vez que, en un día futuro, cuando hiciera muchos siglos que ellos habían muerto, su casa estaría solitaria y en silencio con un visitante de las estrellas lejanas? Se acordó de un pasaje leído por los Arcturus Players, correspondiente a una obra antigua: \nVienen como la sombra y así se van\n.\n\n\nNo, pensaba Kellon; Ross y Jennie eran sombras ahora, pero no lo habían sido entonces. Para ellos, y para todas las demás gentes que se imaginaba entrando y saliendo de las ciudades en aquellos días remotos, la sombra era él, el hombre del futuro que aún no existía. Aquí solo, sentado, tratando de comprender aquel tiempo pretérito, Kellon tenía a veces el fantástico presentimiento de que sus vivas imaginaciones acerca de las gentes, las multitudinarias ciudades, los movimientos y las risas eran una realidad, y que él no era más que un fantasma al acecho.\n\n\nLos días del verano llegaron en seguida, cálidos, sofocantes. El Sol aparecía blanco y más grande en lo alto de los cielos, derramando sobre la Tierra más luz y más calor que recibiera en miles de años. Y toda la vegetación parecía responder con ímpetu alborozado al desarrollo final, como un acto de jubilosa afirmación que Kellon encontraba infinitamente conmovedor. Ahora, incluso las noches eran cálidas; los vientos soplaban temblorosos y suaves y, en la distancia, el océano saltaba sobre las playas en una risotada de espuma y estruendo, presa de grandes mareas solares. Con un sobrecogimiento, como si despertara de una pesadilla, Kellon comprendió de repente que solo faltaban unos días. La espiral se iba cerrando velozmente y muy pronto el calor sería intolerable. Se dijo a sí mismo que estaría muy contento de partir. Luego tendrían que esperar en el espacio hasta que todo hubiera concluido. Después podría volver a su propio trabajo, a su propia vida, y dejarse de especular acerca de unas sombras que ya no existían. Cierto; se alegraría con la marcha. Pero cuando faltaban unos días para el despegue, Kellon volvió a visitar la vieja casa, y estaba meditando sobre ella cuando una voz sonó a sus espaldas:\n\n\n—Perfecta —dijo Borrodale—, es una reliquia perfecta.\n\n\nKellon se volvió, sobresaltado y con espanto. Los ojos de Borrodale resplandecían de interés a medida que inspeccionaba la casa. Luego se volvió hacia Kellon.\n\n\n—Estaba dando un paseo, capitán, y al verlo venir hacia aquí se me ocurrió seguirlo. ¿Es aquí donde venía usted tan a menudo?\n\n\nKellon, sintiéndose un poco culpable, trató de eludirlo.\n\n\n—He venido unas cuantas veces.\n\n\n—¿Por qué ha querido ocultarnos esto? —exclamó Borrodale—. Desde aquí podemos rodar un formidable reportaje final. Es una antigua y típica casa de la Tierra. Roy se encargará de vestir a los Players con atuendos de aquella época y los filmaremos haciendo la clase de vida que entonces llevaban…\n\n\nKellon, inesperadamente, sintió una violenta reacción.\n\n\n—No —dijo con aspereza. Borrodale arqueó las cejas.\n\n\n—¿No? Pero, ¿por qué razón?\n\n\nEfectivamente, poco podía importarle a Kellon que se posesionaran de la casa, que se burlaran de su vetustez y falta de condiciones, posando ridículamente ante las cámaras vestidos con trajes a la moda antigua para hacer un espectáculo con todo ello. ¿Qué podía importarle a él para quien tan poco significaba este olvidado planeta ni nada de lo que había en su superficie? Sin embargo, en sus adentros había algo que se sublevaba contra lo que pudieran hacer aquí.\n\n\n—Podríamos vernos obligados a despegar de pronto—dijo—. Si se vienen todos ustedes hasta aquí, podría implicar un peligroso retraso.\n\n\n—¡Pues usted mismo dijo que aún faltaban unos días!—exclamó Borrodale, y luego añadió firmemente—: capitán, no comprendo por qué quiere obstruir nuestra labor. Pero puedo recurrir a otra autoridad por encima de la suya.\n\n\nSe marchó de allí y Kellon pensó de mal talante que si Borrodale enviaba un mensaje al Cuartel General de Astrografía se iba a salir con la suya y él quedaría en muy mal lugar. Se sentó en la terraza y estuvo recreando su vista hasta que cayeron las sombras de la noche. La Luna se alzó blanca y resplandeciente pero, esta noche, la atmósfera no estaba en calma. Un viento seco y abrasador había comenzado a soplar y al remover las altas hierbas hacía que las laderas y planicies dieran la vaga impresión de estar vivas. Era como si hubiese empezado a latir un pulso extraño en el aire y en el suelo, como si el Sol llamara a su hija la Tierra y esta se esforzase por responder. La casa se ofrecía como de ensueño a la luz de plata y las flores del jardín emitían un susurro. Cuando regresó Borrodale, su regordeta figura negra se recortaba a la luz de la luna.\n\n\n—He comunicado con su cuartel general —dijo con aire triunfante—, y me han concedido plena cooperación. Mañana haremos desde aquí nuestro primer reportaje.\n\n\n—No —dijo Kellon poniéndose en pie.\n\n\n—Kellon, no puede ignorar una orden…\n\n\n—Mañana ya no estaremos aquí —agregó Kellon—. Soy yo el responsable de sacar la nave de la Tierra con un amplio margen de seguridad. Despegaremos a primera hora de la mañana.\n\n\nBorrodale guardó silencio por un momento, y cuando habló su voz llevaba un tono perplejo.\n\n\n—No hay duda de que está usted adelantando las cosas para impedir nuestra emisión. La verdad, no comprendo su actitud.\n\n\nClaro que no lo comprendía, pensaba Kellon, pero ¿cómo hacérselo entender? Permaneció un rato en silencio. Borrodale lo miró a él y luego a la vieja casa.\n\n\n—Sin embargo, tal vez lo comprenda, Kellon —dijo Borrodale pensativo, después de un momento—. Usted ha estado viniendo aquí solo con bastante frecuencia. El hombre puede encariñarse demasiado con los fantasmas…\n\n\n—No diga disparates —objetó Kellon bruscamente—. Vale más que regresemos a la nave. Tenemos mucho que hacer antes de despegar.\n\n\nBorrodale no pronunció palabra mientras hicieron el camino de vuelta por el valle plateado por la luna. Se volvió a mirar una sola vez, pero Kellon ni siquiera giró su cabeza. Doce horas más tarde despegaron de la Tierra, en una mañana triste y ominosa a causa de las nubes que se agolpaban veloces. Kellon sintió un ligero alivio cuando rebasaron la atmósfera y se internaron en la estrellada negrura sin fondo. El espacio era su elemento, al que él pertenecía. Recibiría una dura reprimenda por su arbitraria decisión final, pero no le importaba. Situó la nave en una órbita calculada y se puso a esperar. Debían transcurrir varios días antes de que llegara el fin de la Tierra. El blanco Sol aparecía ahora mucho más cerca, y su «Luna» se había alejado de él en una nueva falsa órbita, pero aun así pasaría algún tiempo antes de que pudieran retransmitir a la expectante galaxia el fin de su ancestral mundo. Kellon permanecía parte del tiempo en su camarote. Los preparativos que estaban teniendo lugar, a medida que se aproximaba el gran momento, le producían náuseas. Deseaba que todo hubiera terminado ya. Pensaba que le iba a ser insoportable. Cuando faltaba una hora y veinte minutos para la «Hora E», pensó que debía salir al puente para presenciarlo. Allí habían sido instaladas las cámaras móviles, y se encontraba abarrotado por Borrodale y por cuantos pudieron entrar allí. A Borrodale le habían encomendado la emisión de la última hora y, al parecer, los demás estaban resentidos.\n\n\n—¿Por qué has de presentar tú solo el reportaje final? —se quejaba amargamente Lorri Lee a Borrodale—. Eso no es justo.\n\n\nOuayle defendía el mismo punto enfadado.\n\n\n—Será presenciado por el mayor público de la historia —decía— y todos deberíamos tener la oportunidad de hablar.\n\n\nBorrodale les contestaba y las voces subían de tono. Kellon se daba cuenta de que los técnicos de la emisión parecían preocupados. Tras ellos, por la ventanilla filtrante, veía a la motita oscura del planeta que se iba acercando a la estrella blanca. El Sol la había llamado, y la Tierra, con acelerada ansiedad, estaba recorriendo los últimos pasos de su larga carrera. Mientras tanto, el clamor levantado por las voces de protesta hizo que Kellon montara en repentina cólera.\n\n\n—Escuchen —les dijo a los técnicos de la emisión—. Cierren toda clase de sonido. Que aparezca solo la imagen.\n\n\nAquellas palabras hicieron callar a todos. Finalmente, Lorri Lee protestó:\n\n\n—¡Capitán Kellon, no puede hacer eso!\n\n\n—Puedo hacerlo y lo hago. Cuando navegamos por el espacio asumo el mando absoluto —dijo.\n\n\n—Pero este reportaje necesita un comentario…\n\n\n—Por Cristo —dijo Kellon con desgana—, callen todos ustedes y dejen morir en paz a ese planeta.\n\n\nLes volvió la espalda. Ni siquiera oía sus voces de resentimiento, ni cuando guardaron todos un impresionante silencio y se pusieron a contemplar la escena a través de las ventanillas filtrantes, como la estaba contemplando él, la cámara y toda la galaxia. ¿Pero qué faltaba por ver sino una motita oscura casi engullida por los brillantes vapores del Sol? Pensó que las piedras de la vieja casa debían estar ya empezando a volatilizarse, ahora que los vapores de luz y fuego ocultaban casi por completo al insignificante planeta, atraído por la llamada de los suyos. Kellon pensó que, en aquel momento, todos los átomos de la vieja Tierra estaban siendo liberados para mezclarse con el ente solar; todo lo que antaño fuera Ross y Jennie, Shakespeare y Schubert, alegres flores y sonoros ríos, océanos, rocas y vientos, volvían a fundirse con el ser que les dio vida. Seguían contemplando en silencio, pero ya no quedaba nada por ver; nada en absoluto. También en silencio, la cámara fue desconectada. Kellon dio una orden e inmediatamente la nave salió de su órbita para comenzar el largo camino de retorno. Ya se habían marchado todos de allí, excepto Borrodale. Sin volverse siquiera le dijo:\n\n\n—Ahora ya puede enviar sus quejas al cuartel general.\n\n\nBorrodale negó con la cabeza.\n\n\n—No formularé ninguna queja, capitán. El silencio puede ser el mejor réquiem para todo. Ahora me alegro de que haya sido así.\n\n\n—¿Que se alegra?\n\n\n—Sí —añadió Borrodale—. Me alegro de que, al fin. la Tierra haya tenido un verdadero funeral.\n\n\nFIN\n\n\n\n\n“Requiem”,\n\n\nAmazing Stories\n, 1962\n\n"}