{"metadata": {"length": 3533, "words": 615, "reading_time_min": 3.075}, "text": "Se dice que hace muchos años, cuando todavía los abuelos de nuestros abuelos no habían nacido, vivía en un castillo de tierras de Cervantes un señor llamado Froyás, de ya más que de mediana edad, que tenía dos hijos: el mayor, varón, tenía por nombre Egas, y su hermana, Aldara.\n\n\nLos dos hermanos se querían mucho, y aun cuando la tierra es muy fragosa, algunas veces iban juntos a dar un paseo a caballo.\n\n\nAldara, que era una hermosa doncella, tenía un enamorado admirador, el joven Aras, hijo del señor de otro castillo de la misma comarca, y como sus padres no se llevaban mal entre sí, parecía que el casamiento no había de tardar mucho tiempo en efectuarse.\n\n\nPero una tarde, a la hora de la comida, no apareció Aldara en su lugar habitual. Preguntó su padre por ella y preguntó también el hermano. Nadie supo decir nada, nadie sabía dónde podría hallarse. Se registró todo el castillo de arriba abajo; pero Aldara no apareció. Al fin, un ballestero que había estado de guardia en la puerta del castillo dijo que la vio salir, al mediar la tarde, y que le pareció que iba hacia el riachuelo que corría al pie del monte en el cual se asentaba el castillo.\n\n\nTemiendo una desgracia, allá fueron padre e hijo, con escuderos y criados, a recorrer la ribera. Pero nada pudieron encontrar a pesar de sus detenidas y minuciosas pesquisas.\n\n\nEnviaron entonces un mensajero al castillo de Aras. El muchacho se presentó desconsolado, acompañado de sus gentes, y todos juntos emprendieron una búsqueda general por los montes y bosques de los alrededores y por las \npallazas\n y caseríos; pero sin obtener mejor resultado.\n\n\nDespués de algunos días de indagaciones inútiles, y ya dada por definitivamente perdida Aldara, dedujeron que podría haber sido muerta por algún jabalí u oso, o tal vez destrozada y comida por los lobos.\n\n\nTranscurrió mucho tiempo; ya nadie se acordaba de Aldara, de no ser su padre y su hermano, que todavía la añoraban considerándola muerta.\n\n\nUn día Egas, andando de caza, llegó a un bosquecillo de la montaña en busca de un \ngalo monteiro\n, un urogallo. Cuando volvía hacia el castillo con la pieza colgada de la cintura, quedó sorprendido al ver una hermosa cierva blanca, blanca como el campo de la nieve, que retozaba plácidamente.\n\n\nArmó apresuradamente la ballesta y con certero tiro envió una flecha a la cierva que, herida de muerte, cayó derribada sobre la hierba.\n\n\nFue tan rápido el encuentro, que no pensó en que estando solo y a pie no podría llevar aquella preciosa carga. Entonces, con su cuchillo de monte, cortó una de las patas delanteras de la cierva, la guardó en su zurrón y, observando bien el lugar en donde se hallaba, pensando en volver con los criados que pudieran recoger y transportar la cierva, siguió camino del castillo.\n\n\nCuando llegó, contando a su padre tan extraordinaria caza, sacó del zurrón la pata de la cierva. Ambos quedaron horrorizados: en lugar de la pata, lo que Egas halló en la bolsa fue una mano; una mano fina, blanca, suave; una mano de doncella hidalga. Y en uno de los dedos de aquella mano lucía un anillo de oro con una piedra amarilla. El anillo que llevaba Aldara.\n\n\nEn seguida, corrieron en loca cabalgada monte arriba, hasta el lugar donde Egas había derribado a la cierva. Allí estaba, tendida en el suelo, la infortunada Aldara, con su vestido blanco en el que, junto al pecho, una gran mancha de sangre señalaba el lugar por donde la flecha había herido el corazón de la joven. Y en un brazo faltábale la mano.\n\n\nFIN\n\n\n\n\nLeyenda tradicional gallega\n\n"}