{"metadata": {"length": 88520, "words": 15044, "reading_time_min": 75.22}, "text": "I\n\n\n \n\n\nMISS MIRANDA HOPE, PARÍS, A MRS. ABRAHAM C. HOPE.\n\n\nBANGOR, MAINE (EEUU)\n\n\n \n\n\n5 de septiembre de 1879.\n\n\n \n\n\nMI QUERIDA MADRE:\n\n\nTe escribí por última vez el martes de la semana pasada, pero aunque todavía mi carta no puede estar en tu poder, de todas maneras empiezo otra, no sea que las noticias se me acumulen demasiado. Celebro que las muestres a toda la familia, pues me complace que todos los nuestros sepan de mí, y no puedo escribirles a todos por separado, aunque siempre procuro satisfacer todas las expectativas razonables. Hay muchísimas irrazonables, como supongo sabes; no las tuyas, querida madre, pues me considero obligada a decir que tú nunca has exigido de mí nada más que lo legítimo. Observa que cosechas tu recompensa: prefiero escribirte a ti antes que a nadie.\n\n\nHay una cosa que espero: que no enseñes ninguna de mis cartas a William Platt. Si él tiene deseos de leer cartas mías, sabe la forma en que debe conducirse. Por nada del mundo querría que viese alguna de éstas, destinadas a circular entre la familia. Si él desea alguna, solo tiene que coger la pluma. Que escriba él primero, y después ya veré si le contesto. Puedes enseñarle estas líneas si quieres; pero si le enseñas algo más, no volveré a escribirte en mi vida.\n\n\nEn mi última te contaba mi adiós a Inglaterra, mi travesía del Canal de la Mancha y mis primeras impresiones de París. He pensado muchísimo en esa preciosa Inglaterra después de haberla dejado, y en todos los célebres escenarios históricos que allí visité; pero he llegado a la conclusión de que no es un país donde me apetecería vivir. Me parece que la condición de las mujeres no tiene nada de satisfactoria, y para mí esto es, bien lo sabes, una cuestión crucial. Encuentro que en Inglaterra están relegadas a un papel muy oscuro y todas aquéllas con quienes hablé tenían un aspecto como de persona oprimida, un aire apagado y hasta idiotizado, como si se hubieran habituado a estar sojuzgadas y tiranizadas y encontraran placer en ello, lo cual me daba ganas de sacudirlas en serio. Allí hay una buena cantidad de gente —y de cosas también— a la que me gustaría poner la mano encima con idéntico propósito. Me gustaría despojar el almidón que recubre a algunos y el polvo que sepulta a los otros. En Bangor conozco una cincuentena de jovencitas que responden mucho más que estas damiselas de Inglaterra a mi ideal de la actitud que corresponde a una mujer verdaderamente digna. Pero ellas tienen la más dulce forma de hablar, como si esto fuese su segunda naturaleza, y los hombres son maravillosamente guapos. (Puedes enseñarle esto a William Platt si quieres.)\n\n\nYa te comuniqué mis primeras impresiones de París, que no me ha defraudado en casi nada de lo que esperaba, no obstante todo lo que había oído decir o leído sobre esta ciudad. En ella son numerosísimas las cosas de interés, y extraordinariamente alegre y soleado el clima. Yo diría que aquí la situación de las mujeres es sensiblemente más elevada, aun cuando todavía dista mucho de alcanzar el nivel norteamericano. En ciertos aspectos las costumbres de estas gentes son rarísimas, y por fin siento que de verdad estoy en tierra extraña. Es, sin embargo, una ciudad auténticamente elegante (mucho más majestuosa que Nueva York) y he dedicado un buen montón de tiempo a visitar sus diversos monumentos y palacios. No te contaré detalladísimamente todos mis deambulares, aunque he sido bastante infatigable; pues llevo, como ya te participé en otra ocasión, un diario exhaustivo que te concederé el privilegio de dejarte leerlo a mi regreso a Bangor. Me desenvuelvo notablemente bien, y he de decir que a veces me maravilla mi constante buena suerte. Sencillamente esto prueba lo que un poco de energía y sensatez de Bangor pueden lograr dondequiera que se empleen. No he encontrado ninguna de esas críticas al hecho de una joven viajando sola por Europa que tanto se nos vaticinaban en Bangor antes de mi despedida, ni espero encontrarlas, pues ciertamente no pienso buscarlas. Sé lo que quiero y siempre voy derecha a por ello.\n\n\nHe recibido muchísimas demostraciones de afecto, algunas realmente muy calurosas, y no he sufrido ningún menosprecio en parte alguna. En mis recorridos he trabado bastantes relaciones agradables —lo mismo con mujeres que con hombres— y tenido bastantes conversaciones interesantes y francas, aunque algo inusitadas. He anotado un gran número de hechos importantes —sospecho que en Bangor no lo sabemos todo— que ya leerás en mi diario. Te garantizo que mi diario va a resultar una espléndida pintura de una joven vida intensa. Actúo exactamente como en Bangor, y compruebo que actúo de modo perfectamente correcto. De todas formas no me importaría que no fuera así. No he venido a Europa para llevar una vida social de mero conformismo; eso puede hacerse en Bangor. Ya sabes que yo nunca lo he hecho en Bangor, conque no es probable que aquí me ponga a adorar falsos dioses. Mientras lleve a efecto mis aspiraciones y haga durar mi dinero, consideraré un éxito mi viaje. Algunas veces me siento algo sola, especialmente por las noches; pero por lo general me las compongo para interesarme por algo o por alguien. Casi siempre leo todo lo posible, por las noches, sobre las cosas de interés que he visto durante el día, o escribo mi diario. Alguna vez voy al teatro o acaso toco el piano en el salón colectivo. El salón colectivo del hotel no es gran cosa; pero el piano es mucho mejor que esa horrible carraca vieja de Sebago House. Otras veces desciendo para hablar con la encargada del registro del hotel: una verdadera francesa, de una amabilidad extraordinaria. Es muy bonita, aunque a la peculiar manera francesa, y siempre lleva un vestido negro de corte admirable. Habla un poco el inglés: me dice que tuvo que aprenderlo a fin de atender a los norteamericanos que acuden en grandísimo número a este hotel. Me ha aportado la mar de datos sobre la situación de las mujeres en Francia y parece opinar que en conjunto hay esperanza. Pero al propio tiempo me ha revelado algunas cosas que prefiero no escribírtelas —incluso dudo si consignarlas en mi diario—, en especial si mis cartas han de circular entre la familia. Te aseguro que aquí parece que se conversa libremente sobre cosas que nunca soñamos aludir en Bangor, ni siquiera en privado o con nuestros amigos más íntimos; y me ha llamado la atención que las gentes de nuestro Maine son más cerradas —las unas con las otras— que no lo son generalmente aquí. En todo caso esta enterada mujer parece pensar que puede contarme cualquier cosa porque le he dicho que viajo para hacerme una cultura general. Pues bien, es verdad que quiero saber tantas cosas que a veces no parece sino que quiero saberlo absolutamente todo; y sin embargo sospecho que hay algunas cosas cuya sapiencia no contribuye al perfeccionamiento. Claro que en términos globales todo es apasionadamente interesante; no me refiero solamente a todo lo que me cuenta esta simpática mujer, sino también a todo lo que veo y oigo al azar. Pienso que llegaré a realizar lo que me propongo.\n\n\nEncuentro por aquí una gran cantidad de norteamericanos, los cuales, por lo común, debo decirlo, no se conducen conmigo con la cordialidad de las gentes de aquí. Las gentes de aquí —especialmente los hombres— son mucho más lo que yo calificaría como casi abrumadoramente efusivos. No sé si es que los norteamericanos son más sinceros: todavía no me he formado una opinión al respecto. El único fastidio que experimento es cuando a veces los norteamericanos manifiestan extrañeza de que me haya lanzado sola a esta aventura; conque ya ves que tal objeción no es formulada por europeos. Yo tengo siempre preparada mi contestación: “Viajo para hacerme una cultura general, para aprender idiomas y ver Europa por mí misma”; y alguna vez esto parece apaciguarlos. Querida madre, hago durar mi dinero sabiamente, y todo esto es de lo más interesante.\n\n\n \n\n\nII\n\n\n\n\nDE LA MISMA A LA MISMA\n\n\n \n\n\n16 de septiembre.\n\n\n \n\n\nDespués de mi última carta he dejado mi agradable hotel y ahora me alojo con una familia francesa… que, no obstante, también es agradable. Es una especie de pensión que al propio tiempo es una especie de escuela; solo que no se parece a una pensión norteamericana, ni tampoco a una escuela norteamericana. En ella hay cuatro o cinco personas que se han alojado para aprender el idioma: no para recibir clases, sino para tener ocasión de conversar. Me satisface mucho haber venido a parar a un establecimiento así, pues había comenzado a darme cuenta de que no hacía tantos progresos en mi francés como yo había soñado. ¿Acaso no terminaría sintiendo vergüenza si paso dos meses en París sin ahondar en el idioma? Siempre había oído alabar entusiásticamente el arte de la conversación francesa, y comprendí que no estaba teniendo muchas más oportunidades de practicarla que si me hubiera quedado en Bangor. De hecho, en Bangor, gracias a esos canadienses francófonos que emigran temporalmente para trabajar en quitar la nieve, oía hablar con mayor frecuencia este idioma que en mi agradable hotel donde no había ningún motivo de lucha… siendomi elemento natural un poco de lucha encarnizada. A la encargada del registro del hotel parecía gustarle tantísimo hablar conmigo en inglés (para ejercitarse ella también, supongo: ella aspiraba a la lucha, como yo; no somos solamente los de Maine quienes tenemos aspiraciones) que yo no me sentía capaz de contrariarla. La mujer de la limpieza era irlandesa; todo el servicio, alemán; de tal forma que yo nunca oía ni una sola palabra de francés. Me imagino que se oyen muchas en los grandes almacenes; pero como no compro nada —prefiero gastar mi dinero en actividades culturales—, carezco de esta ventaja.\n\n\nEstuve considerando la posibilidad de tomar un profesor, pero sé ya suficientemente a fondo la gramática, y aquí en Europa los profesores no parecen pensar que realmente su interés esté en que se hagan progresos rápidos. Cuanta más conciencia tiene una de su empeño por adelantar, menos la tienen ellos del suyo por enseñar. De todas formas me sentía bastante preocupada, pues no quería irme sin haber adquirido por lo menos una noción global de la conversación francesa. El teatro facilita una buena cantidad de ella, y, como te decía en mi última, frecuento los más animados lugares de diversión. No tengo absolutamente ningún reparo en ir sola a tales lugares, y siempre soy tratada con las manifestaciones de amabilidad que, te lo repito —pues quiero que estés segura de ello—, por todas partes recibo de personas intachables. Veo gran cantidad de mujeres solas (en su mayoría francesas) y por lo común dan la sensación de divertirse tantísimo como yo. Pero en el escenario todo el mundo habla tan aprisa que apenas si logro desentrañar lo que dicen; y, por añadidura, emplean muchas expresiones vulgares que es innecesario aprender. Pero, pese a todo, esta experiencia fue la que me puso en el buen camino. Al mismísimo día siguiente de escribirte por última vez, fui al Palais Royal, que es uno de los teatros principales de París. Es muy pequeño pero muy célebre, y en mi guía está señalado con dos asteriscos, lo cual es un indicativo de importancia solamente unido a las cosas interesantes de primera categoría. Pero después de llevar ahí media hora reparé en que no entendía ni jota de la obra, de tan aprisa como los actores recitaban el texto y lo extrañas que eran las expresiones empleadas. Fue grande mi desilusión y mi contrariedad: vi que no llegaría a realizar lo que me proponía. Pero mientras lo reflexionaba —mientras reflexionaba qué debería hacer— oí que dos señores hablaban detrás de mí. Era entre un acto y otro, y no pude evitar escucharlos. Hablaban en inglés, pero creo que eran norteamericanos.\n\n\n—Pues bien —decía uno—, todo depende de lo que se desee. En mi caso, es el francés; tal es mi objetivo.\n\n\n—Pues bien —dijo el otro—, el mío es el Arte.\n\n\n—Pues bien —dijo el primero—, el mío es el Arte también; pero para mí el conocimiento del francés es antes que nada.\n\n\nY entonces, mi querida madre, lamento decir que el segundo utilizó un lenguaje algo malsonante. Dijo:\n\n\n—¡Bah, manda al cuerno el francés!\n\n\n—No pienso mandar al cuerno el francés, no —dijo su amigo—. Pienso dominarlo; eso es lo que haré con él. Voy a ingresar en una familia.\n\n\n—¿En qué familia vas a ingresar?\n\n\n—En una buena familia francesa. Es la sola forma de aprender: vivir en un sitio donde se pueda conversar en francés. El interesado en el Arte acude a los museos; recorre el Louvre sala por sala; visita a fondo una cada día, o algo por el estilo. El interesado en el francés se espabila para encontrar una familia que tenga más francés (casi todas lo tienen) del que puede consumir por sí sola. ¿Cómo podrían agotar tantísimo francés como parece que tienen que tener? Pero forzosamente han de darle salida. Pues bien, le dan salida hacia nosotros. Hay cantidad de familias que acogen en pensión y dan lecciones. Mi prima segunda (la joven de quien te hablé) se acogió a una familia de este género, y en tres meses la pusieron en forma. La alojaron en su casa, metiéndole el idioma a viva fuerza. Eso es lo que hacen: nos bajan los humos y conversan en francés con nosotros. Estamos obligados a entenderlos o morir, conque reaccionamos en legítima defensa; no podemos hacer otra cosa. La familia con quien estuvo mi prima se ha mudado no sé adónde; si no, yo intentaría vivir con ellos. Eran auténticas personas de carne y hueso: después de dejarlos mi prima se carteó con ellos en francés. También tenemos que hacer eso, si queremos progresar de veras. ¡Me propongo encontrar alguna otra familia francesa, aunque haya de tomarme infinitas molestias!\n\n\nTodo esto lo escuché con vivo interés y, cuando habló de su prima, poco me faltó para dirigirme a él y pedirle la dirección de aquella familia; pero cuando al siguiente instante mencionó que se habían mudado, me contuve. Sin embargo, el otro caballero no parecía sentirse tan impresionado como yo.\n\n\n—Pues bien —dijo—, conságrate a eso si quieres, que yo me consagraré a los cuadros. No creo que en Estados Unidos vaya a producirse nunca una demanda importante de francés; ¡pero sí puedo prometerte que dentro de unos diez años se producirá una gran demanda de Arte! Y además no será para una sola temporada.\n\n\nEsa observación puede ser muy certera, pero a mí me da igual la oferta y la demanda; yo quiero saber el francés por su belleza intrínseca. “El arte por el arte”, dicen; pues yo digo: ¡El francés por el francés! No querría haber pasado todo este tiempo sin penetrar en el idioma… A la mismísima mañana siguiente, pregunté a la encargada del registro del hotel si sabía de alguna familia que pudiese tomarme en pensión para beneficiarme de su conversación. Al instante levantó los brazos al cielo con grititos agudos —según la extraña costumbre francesa, ya sabes— y me dijo que su mejor amiga tenía una buena casa de ese género. Si ella hubiese sabido que yo buscaba una de tales casas, me lo habría dicho mucho antes; no había tomado esta iniciativa porque no quería perjudicar al hotel desviándome hacia otro establecimiento. Me contó que se trataba de una familia encantadora que muchas veces había alojado ya a mujeres norteamericanas —y de otras nacionalidades, incluso tres tahitianas— deseosas de perfeccionar el idioma, y no le cabía duda de que yo adoraría a aquellas personas. Me proporcionó, pues, su dirección y se ofreció a acompañarme y presentarme. Pero yo tenía tanta prisa que fui sola y las encontré enseguida con facilidad. Estaban sentadas casi como si me esperasen, y a duras penas me permitieron volverme para recoger mis maletas. Parecían tener de sobra, tal como había dicho el señor del teatro, todo lo que yo buscaba, y ahora estoy segura de que ya no me torturaré más respecto de eso.\n\n\nHace ya tres días que me he instalado, y a estas alturas me siento completamente aclimatada. El precio de la pensión me pareció algo elevado, pero debo tener presente que en el mismo está incluida una magnífica oportunidad de hacer progresos. Tengo un cuartito monísimo… sin alfombra, pero con siete espejos, dos relojes y cinco cortinajes. Me sentí algo decepcionada, no obstante, tras instalarme, al descubrir que aquí hay varios otros norteamericanos… todos igualmente empeñados en hacer progresos. Como mínimo hay tres pensionistas (como se los denomina) norteamericanos y dos ingleses, así como un alemán… y éste tampoco parece hacerles ascos a los progresos. No me extrañaría que formásemos una clase de verdad, con notas “buenas” y “malas”: en tal caso tengo la impresión de que no estaré entre los más rezagados, pero todavía no he tenido tiempo para poder juzgar. Intento hablar tanto como puedo con Madame de Maisonrouge; ella es la patrona del establecimiento, y la verdadera familia se compone solamente de ella y sus dos hijas. Son lo bastante listas como para aportarles cosas nuevas a los más listos de nosotros, y tengo la sensación de que nos haremos muy buenas amigas. En mi próxima carta te suministraré más pormenores acerca de todo. Dile a William Platt que me importa una higa qué esté haciendo él.\n\n\n \n\n\nIII\n\n\n\n\nMISS VIOLET RAY, PARIS, A MISS AGNES RICH,\n\n\nNUEVA YORK (EEUU)\n\n\n \n\n\n21 de septiembre.\n\n\n \n\n\nApenas habíamos llegado aquí, cuando papá recibió un telegrama requiriéndolo urgentemente en Nueva York. Se trataba de algo relacionado con sus negocios, no sé exactamente el qué; ya sabes que yo no entiendo nada de esas cosas, ni ganas que tengo. Tan solo acabábamos de instalarnos en el hotel, en unas habitaciones encantadoras, y mi madre y yo, como puedes figurarte, nos sentimos fuertemente contrariadas. Mi padre es de ésos que de todo hacen problemas, bien lo sabes, y su primera ocurrencia, tan pronto como supo que tenía que volverse, fue querer llevarnos consigo. Afirmó que nunca nos dejaría solas en París y que teníamos que irnos con él y luego volveríamos aquí de nuevo. No sé qué daños creía él que nos amenazaban; supongo que temió que nos hiciésemos exorbitantemente dispendiosas. La teoría de mi padre es que nosotras amontonamos las facturas, y eso que un poco de observación le mostraría que llevamos los mismos viejos harapos DURANTE MESES. Pero mi padre no tiene espíritu de observación: lo único que tiene son teorías ciegas. Afortunadamente, sin embargo, mi madre y yo tenemos mucha práctica, y logramos hacerlo comprender que no nos daba la gana de marcharnos de París y que nos dejaríamos cortar en pedacitos antes que volver a atravesar ese inmundo océano.\n\n\nConque al final se decidió a irse solo y abandonarnos aquí durante tres meses. Solo que, para que veas lo tiquismiquis que es, se negó a dejarnos continuar en el hotel e insistió en que nos fuéramos a vivir con una familia. No sé qué sería lo que le metió en la cabeza semejante idea, como no fuese un anuncio leído en alguno de los periódicos norteamericanos publicados aquí. No creas que hay país alguno donde sea posible escapar de ellos.\n\n\nHay aquí familias que acogen en sus casas a norteamericanos e ingleses con el pretexto de enseñarles francés. Ya puedes imaginarte qué clase de gente son; me refiero a las familias. Pero a decir verdad los norteamericanos que escogen esta precisa manera de visitar París deben de ser igual de terribles. Mi madre y yo quedamos horrorizadas: declaramos que ni por medio de la fuerza bruta podrían arrancarnos del hotel. Pero mi padre tiene un medio de conseguir sus fines que resulta más eficaz que la violencia. Insiste e insiste verbalmente: nos “roe”, como nosotras decíamos en el colegio; y cuando mi madre y yo estamos roídas casi hasta el hueso, su triunfo está asegurado. Mi madre es menos dura de pelar que yo y termina por aceptar su criterio con más facilidad; de manera que cuando finalmente ambos aúnan sus fuerzas contra mi pobre e insignificante yo, no me queda más remedio que claudicar. Habrías debido oír con qué constancia mi padre insistió sobre aquel proyecto “familiar”: hablaba de él en todo momento; iba al Banco y lo comentaba con las personas que encontraba allí, al igual que con los clientes de la estafeta de correos; intercambiaba sus puntos de vista con los criados del hotel. Decía que esto sería más seguro, más respetable, más económico; que así yo enriquecería más mi vocabulario; que mi madre aprendería mucho del modo francés de llevar un hogar; que él se sentiría más tranquilo y nosotras mismas disfrutaríamos mucho no bien nos hubiésemos embarcado en la experiencia. Argumentos sin pies ni cabeza, pero no por ello dejó de esgrimirlos. Es muy cruel reiterarnos que hemos de hacer economías, cuando es del dominio público que los negocios en Estados Unidos se han reanimado por completo, que la crisis ha terminado y que cada día se amasan inmensas fortunas. Durante los últimos cinco años habíamos estado privándonos de las necesidades más elementales, conque yo suponía que nuestro viaje al extranjero era para cosechar los beneficios de tal sacrificio.\n\n\nEn cuanto a mi francés, ya de por sí es mucho mejor que el de la mayoría de los inútiles de nuestros compatriotas, los cuales no se avergüenzan de ignorar los más primitivos rudimentos. (Te aseguro que muchas veces me sorprende mi propia fluidez, y en cuanto adquiera una pizca más de práctica de los acentos circunflejos y los géneros y los idiotismos me defenderé a la perfección.) En resumidas cuentas, sin embargo, mi padre se salió con la suya como de costumbre: en el último momento mi madre me desertó vilmente y, después de resistir yo sola tres días más, capitulé. Mi padre perdió tres barcos sucesivos permaneciendo en París para discutir conmigo. Ya sabes que se parece al maestro de escuela de Deserted Village de Goldsmith: “aun en la derrota”, siempre continúa discutiendo. El y mi madre se fueron a pasar revista a unas diecisiete familias —ignoro cómo se habían procurado las direcciones— mientras yo me refugiaba en mi sofá rehusando colaborar en ello. Por fin llegaron a algún trato y fui trasladada, como cargada de cadenas, al establecimiento desde donde te escribo en este instante. Te envío estos renglones desde el seno de un ménage parisiense, desde las profundidades de una pensión de segundo orden.\n\n\nMi padre abandonó París solo después de haberse cerciorado de que quedábamos lo que él llama confortablemente instaladas aquí y haber informado a Madame de Maisonrouge —la patrona del establecimiento, la matrona de la “familia”— de su deseo de que se vigilara particularmente mi pronunciación francesa. Precisamente la pronunciación, mira por dónde, es mi fuerte; si todavía él hubiese hablado de los géneros o los subjuntivos o los idiotismos, ello habría tenido algún sentido. Pero mi pobre padre no posee ningún tino innato y esta deficiencia es palmaria desde que estamos en Europa. Estará ausente, sin embargo, durante tres meses, y mi madre y yo respiraremos con mayor libertad; la situación será menos tensa. Tengo que confesar que en este lugar, donde ya llevamos cerca de una semana, respiramos con mayor libertad de lo que yo esperaba. Antes de trasladarnos estaba convencida de que resultaría ser un establecimiento de la más baja estofa; pero he de admitir que a este respecto fui agradablemente defraudada. El espíritu francés sabe infundir una especie de encanto hasta a un charlatanismo de este jaez. Claro está que es muy desagradable convivir con extraños, pero dado que, pensándolo bien, si no me hospedase en casa de Madame de Maisonrouge yo no estaría vautrée en el Faubourg SaintGermain, no creo haber salido perdiendo demasiado desde el punto de vista de los privilegios.\n\n\nNuestras habitaciones están amuebladas con exquisito gusto y el menú es notablemente bueno. Mamá encuentra todo esto —el sitio y las personas, los modales y costumbres— muy divertido; pero mamá es capaz de dejarse embaucar por cualquier superchería. En cuanto a mí, ya lo sabes, todo cuanto pido es que me dejen tranquila y que no se me imponga la compañía de los demás. Nunca me ha faltado compañía elegida por mí misma y, mientras conserve la plena posesión de mis facultades, no creo que nunca me falte. Como ya he dicho, no obstante, este lugar satisface mal que bien y yo logro hacer lo que me viene en gana, lo cual, ya lo sabes, es siempre mi propósito primordial. Madame de Maisonrouge tiene mucho tino… muchísimo más que el torpe de mi pobre padre. Es lo que aquí llaman una grande belle femme, lo cual significa que es alta de hombros, corta de cuello y literalmente feísima, pero con cierta dosis de falso porte. Tiene muchísimos vestidos, algunos bastante horribles; pero muy buen modal (solo uno, y desgastadísimo por el uso, pero pretendidamente del mejor tono). Aunque es una óptima imitación de una femme du monde jamás la veo sentada a la mesa durante la cena, jamás la veo sonreír y hacer inclinaciones y reverencias conforme las personas entran, en realidad vigilando todo el rato los platos y las sirvientas, sin que me haga pensar en una dame de comptoir plantada en un rincón de una tienda o de un restaurante. Estoy segura de que, a pesar de su beau nom, en otro tiempo fue cajera profesional. También estoy segura de que, a pesar de sus sonrisas y las bonitas palabras que dedica a cada uno, nos odia a todos y le gustaría matarnos. Es una mujer intensamente francesa que desearía divertirse y disfrutar de su París, y debe de estar negra por tener que pasar su tiempo sonriendo a la horda de razas estúpidas que le farfullan un francés macarrónico. Cualquier día echará veneno en la sopa o el vin rouge, pero espero que esto no suceda antes de que nos marchemos mi madre y yo. Tiene dos hijas que, exceptuando que una de ellas es francamente bonita, son pálidas imitaciones de su madre.\n\n\nPor lo demás, la “familia” se compone de bienamados compatriotas nuestros y de ingleses todavía más bienamados. Hay uno de éstos y su hermana, quienes parecen bastante aceptables. El es maravillosamente guapo, pero excesivamente presumido y paternalista, en particular con nosotros los norteamericanos; y espero contar con la ocasión de hacerlo morder el polvo bien pronto. La hermana es muy bonita y al parecer muy simpática, pero su vestir hace de ella la encarnación misma de Britania. Hay un francesito muy agradable —cuando se ponen a ser majos son encantadores—y un docto alemán, un hombretón rubio que parece un gran toro blanco; y, además de mi madre y yo, otros dos norteamericanos. Uno es un joven de Boston, un esteticista que emplea expresiones como “es un verdadero día a lo Corot”, y el otro una joven —una señorita, una hembra, no sé cómo calificarla— originaria de Vermont o Minnesota o algún lugar parecido. Dicha joven es el más exagerado ejemplo de provincianismo pedante con que yo me haya tropezado jamás: en verdad es muy horrible y muy humillante. Tres veces he ido a casa Clémentine a preguntar por las enaguas que me encargaste, etc.\n\n\n \n\n\nIV\n\n\n\n\nLOUIS LEVERETT, PARÍS, A HARVARD TREMONT,\n\n\nBOSTON (EEUU)\n\n\n \n\n\n25 de septiembre.\n\n\n \n\n\nMI QUERIDO HARVARD:\n\n\nYa he ejecutado mi proyecto, sobre el cual te dije unas palabras en mi anterior carta, y mi única lamentación es por no haberlo ejecutado antes. La naturaleza humana es, en último término, lo que hay de más interesante sobre la tierra, pero solo se le revela a quien la busca seriamente. Hay cierta carencia de seriedad en esa vida de hoteles y ferrocarriles que tantos de nuestros compatriotas se contentan con llevar en este extraño y sustancioso mundo, antepasado del nuestro, y me sentía compungido tras haberme dado cuenta de hasta qué punto yo mismo me había dejado llevar por el nefando camino trillado. Perennemente había tenido, qué duda cabe, el deseo de desviarme hacia trayectorias menos predecibles: zambullirme bajo la superficie de las cosas y ver lo que era capaz de descubrir. Pero siempre me había faltado la ocasión: no sé qué ocurre que para mí jamás se presentan las circunstancias que nos son conocidas de oídas o de leídas: todas esas cosas que le suceden a la gente en las ficciones y las biografías. Y eso que estoy en constante alerta, dispuesto a aprovechar toda conjunción favorable que se presente: siempre en pos de experiencias, de sensaciones… casi diría de aventuras.\n\n\nEl quid es vivir, has de saberlo: sentir, ser conscientes de nuestras potencialidades; no pasar por la vidamaquinal e insensiblemente corno una carta por la oficina de correos. Hay veces, mi querido Harvard, que me creo verdaderamente capaz de todo —capable de tout, como dicen aquí—: de los mayores crímenes como de los mayores heroísmos. Ah, poder decir que uno ha vivido —qu’on a vécu, como dicen aquí—, tal idea ejerce sobre mí una atracción indecible. ¡Quizá me replicarás que nada hay más fácil que decirlo! Solo que el quid está en que los demás se lo crean… sobre todo en que se lo crea uno mismo. Y es que abomino de las espurias sensaciones de segunda mano; ¡ansío la experiencia que marca, que deja detrás de sí extrañas cicatrices y manchas, inefables sueños y mal sabor! Pero temo escandalizarte o tal vez aterrorizarte.\n\n\nSi les cuentas mis reflexiones a algunos de los miembros de nuestro círculo de West Cedar Street, procura suavizarlas en la medida que tu discreción te sugiera. En cuanto a ti, puedes saber que siempre he albergado el vivo deseo de conocer un poco la verdadera vida francesa. No te coge de nuevas mi gran simpatía por los franceses, mi natural propensión a comulgar con su tan sublime exploración de la totalidad de la conciencia personal. Simpatizo con el temperamento artístico; recuerdo que a veces me insinuabas que mi propio temperamento era demasiado artístico. Creo que en Boston no se da ninguna auténtica simpatía hacia el temperamento artístico: allí tenemos tendencia a juzgarlo todo por el aspecto ético. Así es que en Boston no es posible vivir. on ne peut pas vivre, como dicen aquí. No me refiero a que no sea posible residir… pues un buen número de gentes triunfan en hacerlo; pero lo que no es posible es vivir estéticamente; casi me atrevo a decir que no es posible vivir sensorialmente. Tal es la razón de que yo posea tanta afinidad con los franceses, tan estetas, tan sensoriales, tan enteramente vivientes. Estoy apenadísimo porque el querido Théophile Gautier ha dejado este mundo: habría deseado tanto conocerlo y decirle cuánto le debo. El vivía aún la última vez que estuve aquí; pero, ya sabes, aquella vez yo viajaba acompañando a los Johnson, los cuales están desprovistos de sentido estético y estigmatizaban mi sensibilidad y mi sed de belleza. Si hubiese ido a ver al gran apóstol de esta religión habría tenido que hacerlo clandestinamente: en cachette, como dicen aquí; y ello no es parte de mi concepción vital; me gusta actuar francamente, libremente, naïvement, au grand jour. He ahí el quid: ser libre, ser franco, ser espontáneo. ¿No lo dice en alguna parte Matthew Arnold? ¿O era Swinburne, o Pater?\n\n\nCon los Johnson todo era superficial y, por lo que se refiere a la vida, lo reducían todo a la cuestión del bien y del mal. Eran constantemente didácticos; el arte jamás debe ser didáctico; y ¿qué es la vida sino la más bella de las artes? Pater lo ha dicho admirablemente en alguna parte. Con los Johnson me temo que dejé escapar muchas oportunidades: toda su mentalidad o al menos todo su panorama —de sentimientos, de apreciaciones— era gris y algodonoso, casi diría lanoso. Sea lo que fuere, ahora, empero, como te digo, estoy resuelto a no ceñirme a las reglas: estoy dispuesto a sondear hasta el fondo la vida europea y juzgarla sin prejuicios johnsonistas. Me he ido a vivir con una familia francesa, en una auténtica casa parisiense. Puedes comprobar que tengo el valor de poner por obra mis opiniones; no rehúyo llevar a la práctica mi teoría según la cual el quid es vivir.\n\n\nYa sabes que siempre me ha cautivado Balzac, quien nunca retrocedió ante lo real y cuyas escenas casi crudas de la vida parisiense muchas veces me han preocupado durante mis peregrinaciones a través de las viejas calles de aspecto sórdido del otro lado del río. Tan solo deploro que mis nuevos amigos —mi familia francesa— no habiten en la parte antigua, au coeur de vieux Paris, como dicen aquí. Habitan solamente en el bulevar Haussmann, lo cual supone un compromiso intermedio, mas pese a ello tienen mucho del tono de Balzac. Madame de Maisonrouge pertenece a una de las más antiguas y orgullosas familias de Francia, pero tuvo reveses de fortuna que la han forzado a regentar un establecimiento donde acoge a un número restringido de viajeros que están hartos de transitar por el camino trillado, que se hurtan de las grandes caravanas, que saben apreciar la tradición de la vieja campechanía francesa (así lo explica ella misma, y lo expresa muy bien); en suma, los reveses la han forzado a abrir una pensión “selecta”. A fin de cuentas no sé por qué no he de emplear esta expresión, pues es la correlativa al modismo pension bourgeoise de que se sirve Balzac en El tío Goriot. ¿Te acuerdas de la pension bourgeoise de Madame Vauquer, nacida De Conflans? Pero este establecimiento no se le parece del todo, y a decir verdad no tiene nada de burgués; ignoro cómo se lleva a cabo la selección, pero todos tenemos la inequívoca sensación de haber sido cuidadosamente escogidos. La pensión Vauquer era sombría, apagada, ominosa, graisseuse; pero ésta es de una índole muy diversa, con grandes ventanas luminosas de cortinaje ligero y varios muebles y objetos Luis XVI bastante buenos: herencias de familia, según explica Madame de Maisonrouge. Ésta me recuerda a Madame Hulot —¿te acuerdas de “la belle Madame Hulot’?— en Los parientes pobres. Posee gran carisma… aunque un poco artificial, un poco decadente y ajado, que deja entrever un pasado con hechos turbios. Pero yo siempre he sido accesible a la fascinación que emana de una fatiga equívoca.\n\n\nEstoy algo decepcionado, lo confieso, por la compañía que encuentro aquí: no es tan verdaderamente autóctona, de tanta resonancia étnica, como yo la habría deseado. En realidad, para ser exactos, no tiene nada de autóctona; aunque por otra parte síes rabiosamente cosmopolita, y ello también me seduce en ciertas coyunturas anímicas. Somos franceses y somos ingleses; somos norteamericanos y somos alemanes; asimismo creo que se espera a algunos españoles y algunos húngaros. Estoy grandemente interesado en el estudio de tipos raciales, en comparar, contrastar, advertir los puntos fuertes, los puntos flacos, en identificar, por muy disimulada que esté debido a la hipocresía social, la nota dominante esencial de cada uno. Es muy interesante desplazar nuestro ángulo de visión, desnudarnos de nuestros estúpidos prejuicios, asimilar cosmovisiones inusitadas y exóticas.\n\n\nLos diferentes tipos de norteamericanos, lamento mucho decirlo, no se manifiestan aquí con plenitud ni con fuerza, y, exceptuando el mío (y yo te pregunto, querido Harvard, ¿cuáles el mío?), son de todo punto negativos y femeninos. Nosotros somos endebles (¡que esto tenga que decirlo yo!), somos descoloridos, somos exiguos, somos vulgares. En nosotros hay algo incompleto: le falta rotundidad a nuestra superficie, riqueza a nuestra esencia. Andamos escasos de temperamento; no sabemos vivir; nous ne savons pas vivre, como dicenaquí. En este sitio el temperamento norteamericano está representado —dejándome aparte a mí mismo, y a menudo pienso que mi temperamento no tiene nada de norteamericano— por una joven acompañada de su madre y por otra joven no acompañada de su madre ni de ningún pariente o carabina o persona alguna. Estas insoslayables criaturas enriquecen más o menos el cuadro: presentan cierto interés, exhiben cierto marchamo, pero de todas formas son desilusionantes; no van muy allá; no tienen todo lo que prometen; no satisfacen la imaginación. Son frías, filiformes, asexuadas; su físico no es espléndido, no es abundante; lo único abundante es el envoltorio, las faldas y volantes… es decir, me refiero al de la joven acompañada de su madre. Estas jóvenes son muy diferentes entre sí (poseemos nuestras pequeñas diferencias, a Dios gracias): una de ellas es toda elegancia, toda “facturas pagadas” y gants de Suéde extrafinos, y procede de Nueva York; la otra es una fea y pura virgen de ojos claros, pechos estrechos, andares rígidos, y procede de la Nueva Inglaterra profunda. Sin embargo, al propio tiempo son muy parecidas entre sí… más de lo que les gustaría a ellas mismas; pues ambas se miran con aversión y hostilidad escasamente veladas. Las dos son ejemplo de ese tipo de joven mujer práctica, positiva, desapasionada, que nos dedicamos a lanzar al mundo… y no obstante dotada de cierta calidad y que sabe, según se te antoje, demasiado o demasiado poco. Pese a todo lo cual, como digo, ambas tienen su espontaneidad y aun su extravagancia… aunque no más misterio, ninguna de las dos, que un prospecto que nos entreguen por la calle.\n\n\nLa neoyorquina resulta muy divertida a veces: me pregunta si todo el mundo en Boston se expresa como yo, si todo el mundo es tan “intelectual” como servidor. Nunca se cansa de asestarme referencias a Boston; no me es factible zafarme del pobre y querido Boston. La otra también me lo restriega, pero de diferente modo: parece sentir por nuestra villa los mismos sentimientos que un buen mahometano por La Meca, y la considera un faro de luz destinado a brindar esclarecimiento a todo el género humano. Sí, mi pobre y pequeño Boston, ¡cuántos desatinos se dicen en tu nombre! Pero a su manera esta señorita de Nueva Inglaterra es una rara flor blanca: recorre sola toda Europa… “para verla”, dice, “por mí misma”. ¡Por sí misma! ¿Qué puede hacer su yo, extrañamente sereno, con tales visiones, tales profundidades? Lo investiga todo, lo visita todo, sigue su camino con sus tranquilos ojos claros abiertos de par en par; bordea abismos de obscenidad sin sospecharlo; se abre paso a través de zarzas sin desgarrarse el traje talar; excita, sin darse cuenta, las más afrentosas suposiciones; y continúa siempre perseverante… ¡sin ninguna mancha, sin ninguna percatación, sin ningún miedo, sin ningún hechizo!\n\n\nA modo de contraste, ¡hay por aquí una preciosa joven inglesa de ojos sutiles como las violetas y una voz igualmente dulce! Entre ella y la anterior hay la misma diferencia que entre un folleto impreso distribuido gratuitamente y el tímido mensaje de amor que alguien ha depositado en un lugar donde otro pasará a recogerlo. Tiene una suave cabeza a lo Gainsborough y un gran sombrero a lo Gainsborough con una vistosa pluma en la parte delantera, la cual hace sombra sobre sus apacibles ojos británicos. Además lleva un vestido de color verde grisáceo, “sobrenaturalmentemaravilloso”, todo recamado con exquisitos emblemas y flores, con animales aéreos y terrestres de tonos suaves; por delante es muy esbelto y ceñido, y por detrás está adornado, a lo largo de la columna vertebral, con grandes y originales botones iridiscentes. La resurrección del buen gusto, del sentido de la belleza, en Inglaterra, me interesa profundamente; ¿qué hay en una simple hilera de botones dorsales, para que pueda hacer soñar (pueda donner réver, como dicen aquí)? Creo que estamos en los albores de un grandioso renacimiento estético y que en Inglaterra se encenderá una flamígera luz que habrá de alumbrar al mundo entero. Allí hay espíritus con los cuales querría yo comunicarme; creo que sabrían entenderme.\n\n\nEsta gentil doncella inglesa, con sus atavíos ajustados, sus amuletos y ceñidores, con algo de bizarro y de anguloso en su paso, su porte, algo de medieval y de gótico en los detalles de su persona y atuendo, esta preciosa Evelyn Vane (¿verdad que es un nombre hechicero?) despide una atmósfera evocadora, cargada de asociaciones y de recuerdos. Es muy femenina: elle est bien femme, como dicen aquí; es más pura, más dulce, más elegante, más compleja que esos productos corrientes de los cuales he estado hablándote más atrás. No es muy locuaz: prefiere un hondo y suave silencio. ¡Por añadidura están los ojos violeta donde su mismísima mirada parece ruborizarse, el gran sombrero umbroso que torna tan serena su faz, la indumentaria original, ceñida, flexible, historiada! Como digo, es de un tipo muy grácil y exquisito. Está aquí con su hermano, un apuesto joven inglés rubio y de ojos grises, puramente materialista, pero muy plástico él también.\n\n\n \n\n\nV\n\n\n\n\nMIRANDA HOPE A SU MADRE\n\n\n \n\n\n26 de septiembre.\n\n\n \n\n\nNo te inquietes si no te mando más a menudo noticias mías; no es debido a que tenga algún disgusto, sino a que todo me va a pedir de boca. Si tuviera disgustos no creo que te lo escribiera: simplemente me los callaría y los superaría sola. Mas ése no es el caso en el momento presente; y si no te escribo, es debido a que todo lo que hay por aquí me absorbe tan hondamente que me escasea el tiempo para hacerlo. Fue una auténtica providencia lo que me trajo a esta casa, en la cual, pese a todos los obstáculos, soy capaz de hacer progresos. Me pregunto cómo encuentro tiempo para todo lo que realizo, pero cuando pienso en que, en total, tan solo me queda cerca de un año, me entra la sensación de que no debo desperdiciar ni una hora.\n\n\nLos obstáculos a que me he referido son los inconvenientes que hallo para aprender el idioma, rodeada como estoy de tantas personas que hablan en inglés, y ello, como podría decirse, en el mismísimo seno de una genuina familia francesa. No parece sino que se habla inglés en todo el mundo… pero ciertamente yo no me esperaba encontrármelo en una casa como ésta. No estoy desanimada, sin embargo, y practico tanto como puedo, incluso con los otros pensionistas anglohablantes. Además recibo una clase diaria de Mademoiselle —la mayor de las hijas de la patrona y la que ha salido intelectual: tiene un espíritu de portentosa audacia, casi tanto como mi amiga la del hotel, y todas las noches tenemos intercambios de conversación en francés en el salón, de ocho a once, junto con la propia Madame y amigas de ella que suelen venir. Afortunadamente su primo Monsieur Verdier, un joven francés, vive en la casa y me impongo conversar con él lo más frecuentemente posible. Me da clases privadas extra y a menudo salgo a pasear en su compañía. Una noche de éstas va a llevarme a una ópera bufa. También juntos hemos concebido el interesantísimo proyecto de visitar sucesivamente todos los museos y ver las escuelas respetando el orden cronológico; pues es que aquí se denomina “las escuelas” a algo muy diferente de lo que en nuestro país entendemos por tal. Como la mayoría de los franceses, Monsieur Verdier tiene gran facilidad de palabra y pienso que realmente puede aportarme mucho. Es maravillosamente guapo, a la manera francesa, y extraordinariamente cordial; cuenta muchas historias a las cuales me temo que no siempre es posible otorgar credibilidad. Cuando vuelva a Maine creo que te contaré algunas de las cosas que él me ha relatado. Estoy segura de que te parecerán extremadamente curiosas: muy bellas dentro de su estilo francés.\n\n\nLa conversación en el salón (de ocho a once) abarca una amplia gama de temas: a veces me parece que no evita ninguno; conque a menudo me gustaría que tú o algunos de los habitantes de Bangor estuvieseis aquí para escucharla. Aunque no pudierais entenderla creo que os deleitaría oír la forma como los franceses no paran; parecen expresar tantísimas cosas. Alguna vez pienso que en Bangor las personas no expresan las suficientes… si bien da la impresión de que allí tienen menos cosas para expresar. No parece sino que en Bangor hubiera cosas que las personas nunca probaran a decir; pero de mi estudio del francés aquí creo haber aprendido que uno no tiene idea de lo que puede decir hasta que prueba. Es como si en Bangor se renunciase de antemano: no se hace ningún esfuerzo. (De ningún modo digo esto por William Platt en particular.)\n\n\nEn todo caso puedo asegurar que ignoro lo que la gente pensará de mí a mi regreso. No parece sino que aquí me hubiera acostumbrado a decirlo todo abiertamente. Supongo que se pondrá en duda mi sinceridad; pero ¿acaso no es más sincero decir las cosas de sopetón que sentirlas exclusivamente dentro de nuestro espíritu… guardándolas para una sola sin provecho de nadie más? Me he hecho muy buena amiga de todos los de la casa, o, mejor dicho (observa que soy sincera), de casi todos. Es el círculo más interesante en que he penetrado jamás. Aquí hay una joven, una norteamericana, a quien no aprecio tanto como a los demás; pero se debe simplemente a que ella no me deja. Me gustaría tener amistad con ella, de veras, pues me parece extremadamente simpática y seductora; pero ella no parece desear tratarme ni congeniar conmigo. Procede de Nueva York y es maravillosamente bonita, con bellos ojos y las más delicadas facciones; además es espléndidamente elegante: en este aspecto resiste la comparación con cualquiera que yo haya visto aquí. Pero no parece sino que hace lo posible por esquivar mi trato y evitarme, como si quisiera marcar distancias entre las dos. Es lo que en las novelas se califica como “altiva”. Nunca antes había visto una persona como ella: una persona que deseara marcar distancias; y al principio sentí verdadera fascinación, pues me produjo el mismo efecto queuna típica jovencita orgullosa de novela. En mi fuero interno yo no dejaba de decirme todo el día: “Altiva, altiva”, y deseaba que no cambiase. Pero perseveró: perseveró excesivamente; y entonces comencé a opinar de diferente modo, a ver en su conducta una especie de hostilidad. Yo no era capaz de imaginarme la falta que habría podido cometer, y continúo sin ser capaz. No parece sino que ella tuviera algún prejuicio contra mí o que alguien le hubiera hablado mal de mí. De otras jóvenes yo no haría caso si se condujeran así; pero ésta es tan distinguida, y siento que sería tan fascinante si pudiese tratarla, que reflexiono mucho sobre ello. Me es indispensable descubrir el motivo de su actitud, pues forzosamente ha de tener algún motivo; me muero de curiosidad por saberlo.\n\n\nAnteayer la abordé para preguntárselo directamente; creí que era la solución ideal. Le dije que mi intención era conocerla mejor y que me gustaría ir a visitarla a su cuarto —me cuentan que tiene un cuarto precioso—, y que si alguien le había hablado mal de mí quizá me lo confiara al visitarla. Pero se mostró más distante que nunca y se limitó a despacharme: respondió que nadie le había dicho nada contra mí y que su cuarto era demasiado pequeño para recibir visitas. Supongo que dijo la verdad, pero estoy segura de que ella tiene algún motivo especial, así y todo. Tiene algún prejuicio, y que me ahorquen si no llego a averiguarlo pronto… aunque para ello deba interrogar a todos los de la casa. Nunca he podido ser dichosa ante una apariencia de injusticia. Me pregunto si le parecerá que carezco de refinamiento o si le habrán hablado mal de Bangor. No podría creérmelo. ¿No recuerdas, cuando Clara Barnard fue de visita a Nueva York, hace tres años, la de cumplidos que recibió? Y ya sabes que Clara es Bangor, hasta la suela de los zapatos. Pregúntale a William Platt —ya que no es de nuestro pueblo— si le parece o no refinada Clara Barnard.\n\n\nA propos, como dicen aquí, de refinamiento, hay en la casa otro norteamericano, un hombre de Boston, del cual está trufado. Se llama Mr. Louis Leverett (un nombre muy bonito en mi opinión) y tendrá unos treinta años. Es más bien bajo y parece bastante enfermo: sufre alguna afección del hígado. Pero su conversación es caudalosa; es verdad que aquí todos se explayan que da gusto: una vez en Europa incluso nuestros compatriotas parecen esmerarse, y a mi regreso tal vez hallarás que he aprendido a mantenerme a esa altura. Sea como fuere, me encanta escucharlo: tiene unas ideas tan asombrosas. Tengo la impresión de que esos instantes de placer no son del todo lícitos, pues no son franceses; mas, por fortuna, Mr. Leverett emplea una gran cantidad de expresiones francesas. Su estilo carece del deslumbramiento del de Monsieur Verdier: no es tan confianzudo, pero sí mucho más serio; él dice que la única seriedad que actualmente queda en el mundo es francesa. Profesa una admiración loca por la pintura y me ha aportado infinidad de ideas sobre ella que de no ser por él nunca se me habrían ocurrido: yo ni tan siquiera habría sabido dar con el camino hacia ellas. No tiene límites su veneración por la pintura; opina que no la valoramos bastante. Aquí la gente da la sensación de concederle mucha importancia a la pintura, pero el otro día no pude evitar decirle que realmente dudo que en Bangor se la concedan.\n\n\nSi yo tuviera suficiente (linero compraría algunos cuadros y me los llevaría para colgarlos en casa. Mr. Leverett dice que eso les haría bien: no a los cuadros, sino a los habitantes de Bangor (aunque algunas veces se diría que también tiene ganas de que ellos sean colgados). No tiene límites su veneración por los franceses, en cualquier caso, y dice que no los valoramos bastante. El otro día no pude evitar decirle que sin duda ellos ya se valoran bastante a sí mismos. Pero es muy interesante oírlo explayarse sobre los franceses, y así aprendo mucho, que no a otra cosa es a lo que me he venido aquí. Le hablo de Boston tanto como me atrevo, pero siento como si esto estuviera muy mal: un placer ilícito.\n\n\nYa podré adquirir toda la cultura bostoniana que desee cuando regrese, si ejecuto mi proyecto, el secreto de mi corazón, que es irme a vivir allí. Por ahora debería orientar todos mis esfuerzos hacia la cultura europea, de tal forma que reservara Boston para el perfeccionamiento final. Pero no parece sino que no puedo evitar hacerme con un pequeño anticipo de vez en vez con un verdadero bostoniano. No sé cuándo me será dado encontrarme con otro; pero si allí hay muchos como Mr. Leverett, seguro que no habrán de faltarme cuando realice mi sueño. Este hombre exuda cultura por todos sus poros. Pero es curioso cuántas modalidades diferentes de cultura existen.\n\n\nAquí hay dos representantes de la cultura inglesa que también me parecen muy instruidos; pero tengo la impresión de que no voy a poder asimilar la suya con tanta facilidad, aunque me esfuerzo todo lo que puedo. Realmente adoro su manera de hablar y alguna vez casi me parece que debería dejar el estudio del francés e iniciarme en el secreto de hablar inglés como ellos. No se trata tanto de las cosas que dicen, aunque a menudo sean bastante singulares, cuanto de la belleza con que las dicen y de su manera de hechizar, con una soltura y un efecto preciosos, al decir casi cualquier cosa. Se podría suponer que hace falta esforzarse mucho para conseguir expresarse de una manera tan melodiosa; pero mis ingleses de aquí no dan la sensación de esforzarse en lo más mínimo, ni en la cuestión del hablar ni en ninguna otra. Son una joven y su hermano, tengo entendido que de familia noble. Me he relacionado mucho con ellos, porque siento más tranquila mi conciencia al hablar con ellos que con los norteamericanos… por aquello del idioma. A menudo ellos no comprenden el mío y entonces me veo obligada a aprender el suyo para poder explicarme.\n\n\nCuando salí de Bangor nunca pensé que venía a Europa para perfeccionarme en nuestro querido idioma… y sin embargo veo que ello es posible. Si adelanto en él todo lo que puedo, creo que difícilmente me comprenderás a mi regreso, y me parece que apenas si verás la utilidad de ello. En Bangor seré muy criticada si hablo como ellos. No obstante, en verdad opino que Bangor es el lugar más criticón en el mundo entero; nada semejante a eso se da aquí. Pues bien, diles que pienso darles cuantos motivos de crítica se me antojen. Pero volvamos a esta joven inglesa y a su hermano; querría describírtelos hasta el punto de que te pareciera tenerlos delante. Ella es maravillosa de contemplar; es tan pudorosa y recatada. Así y todo, sin embargo viste de una forma que llama mucho la atención, tal como no pude dejar de notar un día en que salimos juntas de paseo. La miraban muchísimo más de lo que yo habría pensado que le gustaría; pero a ella no parecía importarle, hasta que por ultimo no pude evitaramonestarla. No tiene límites la veneración de Mr. Leverett por sus atavíos: los denomina “los vestidos del futuro”. Yo los denominaría más bien los vestidos del pasado; ya sabes que los ingleses hacen gala de enorme apego a su pasado. El otro día se lo dije a Madame de Maisonrouge: que Miss Vane lleva los vestidos del pasado.” De l´an passé, vous voulez dire?, preguntó ella a su jovial manera francesa. (Pídele a William Platt que te lo traduzca; jamás se cansaba de decirme que sabe muchísimo francés.)\n\n\nTe acordarás de que te escribía, en una de mis anteriores, que yo había procurado informarme sobre la condición de la mujer en Inglaterra, conque, teniendo aquí a Miss Vane, ello me ha parecido una buena oportunidad de informarme otro poco más. Le he planteado todo el cuestionario sobre este punto, pero no parece estar en condiciones de aportarme mucho al respecto. La primera vez que la pregunté me dijo que la condición de una dama depende del rango de su padre, de su hermano mayor, de su marido… siempre de alguna otra persona; y, en cuanto a estos señores, su condición depende igualmente de alguna otra cosa (ajena a ellos mismos). Me contó que su propia condición es muy buena gracias a que su padre es pariente —no recuerdo en qué grado— de un lord. Da la sensación de considerar que es un honor insigne; pero para mí eso demuestra que su situación no debe ser realmente buena, porque de lo contrario no estaría supeditada a la de un pariente, por próximo que éste fuese. No sé mucho sobre lores, y Miss Vane somete mi paciencia a dura prueba —aunque exude dulzura por todos sus poros—cuando me habla como si lo natural fuese que yo estuviera muy al corriente en lo relativo a esa cuestión.\n\n\nConsidero mi deber plantearle tan frecuentemente como puedo si no cree en la igualdad de todos los seres humanos; pero siempre me responde que no, y confiesa que ella no se cree una igual de Lady nosécuántos, la mujer del pariente de su padre. Con todas mis fuerzas intento convencerla de que si lo es; pero no parece sino que ella no desea ser convencida, y cuando le pregunto si dicha criatura superior participa de la misma opinión —la de que Miss Vane no es su igual—, me mira con ojos muy tiernos y hermosos y me dice: “Pues ¿cómo iba a opinar lo contrario?” Cuando yo le explico que ello habla muy poco en favor de esa dama, no parece sino que le resulta imposible creerme y se limita a replicar que esa dama es “endiabladamente maja”. Yo no creo que sea maja en absoluto: silo fuera, no tendría esas concepciones descaminadas. Le explico a Miss Vane que en Bangor juzgamos vulgares tales ideas preconcebidas, pero entonces no parece sino que jamás en su vida hubiera oído hablar de Bangor. Muchas veces me dan ganas de sacudirla en serio, aun cuando sea tan dulce. Aunque ella no se irrite contra las personas que la hacen padecer ese complejo de inferioridad, al menos yo me irrito por ella. Asimismo me irrito contra su hermano, pues salta a la vista que ella le tiene mucho miedo, y esto me aporta nuevos datos sobre la condición de la mujer en Inglaterra. No tiene límites la veneración de Miss Vane por su hermano; le parece normal tenerle miedo no solamente físico —pues éste es normal, ya que él es de una estatura y de una fuerza poco comunes, con unos puños enormes— sino también espiritual e intelectual. Miss Vane parece impermeable, no obstante, a cualquier argumento y me demuestra que es verdad algo que muchasveces he oído decir: que es imposible razonar contra el apocamiento.\n\n\nMr. Vane, el hermano, parece albergar las mismas ideas preconcebidas, y cuando le digo, tal como muchas veces considero mi deber hacerlo, que su hermana no es una subalterna aunque ella misma se juzgue tal, sino su igual, y quizá en algunos aspectos hasta su superior, y que si en Bangor mi hermano me sometiese al trato que él inflige a esta donosa aunque servil criatura, la cual carece del suficiente arrojo para examinar la cuestión con lucidez, allí se produciría una indignada protesta colectiva de todos los ciudadanos ante semejante ultraje a la dignidad de la mujer… cuando le digo todo esto, sea en el desayuno o en la cena, se limita a echarse a reír con unas carcajadas tan sonoras que los platos tintinean sobre la mesa.\n\n\nPero a esas horas hay alguien que sí parece siempre interesado en lo que digo: un alemán, profesor, mi vecino de mesa, y de quien ya te hablaré más largamente. Es un pozo de ciencia, pero todavía desea ahondar más y más; aprecia buena parte de mis comentarios y, después de las comidas, en el salón, con frecuencia me aborda para plantearme preguntas sobre lo que he dicho. A veces tengo que reflexionar un poco para acordarme de lo que he dicho o de lo que opino. El retoma los temas exactamente en el punto donde una los había dejado y goza discutiendo las cosas casi tanto como William Platt. Es espléndidamente erudito, dentro de su estilo alemán, y el otro día me dijo que se considera a sí propio una “escoba intelectual”. Pues bien, si lo es no hay duda de que barre a fondo; se lo he dicho. Después de haber estado hablando con él tengo siempre la sensación de que no quedara ni una mota de polvo en ningún rincón de mi cerebro. Es una sensación gratísima. Se autocalifica como un observador sin escrúpulos, y aunque yo no sé qué pintan en esto los escrúpulos —pues una inteligencia penetrante no es un crimen, ¿verdad?— estoy segura de que aquí hay sobradas cosas que observar. Pero ya basta por hoy. No sé cuánto se prolongará mi estancia aquí; últimamente hago progresos tan raudos que a veces no parece sino que no voy a necesitar todo el tiempo que he calculado. Supongo que por nuestro país el frío se ha iniciado muy pronto, como de costumbre; alguna vez eso me hace envidiaros. Aquí el clima otoñal es deprimentemente monótono y tibio y a menudo sufro por falta de aire tonificante.\n\n\n \n\n\nVI\n\n\n\n\nMISS EVELYN VANE, PARÍS, A LADY AUGUSTA FLEMING,\n\n\nBRIGHTON (INGLATERRA)\n\n\n \n\n\nParís, 30 de septiembre.\n\n\n \n\n\nQUERIDA LADY AUGUSTA:\n\n\nTemo no poder estar en su casa el 7 de enero, como tuvo la amabilidad de proponerme en Homburg. Estoy muy, pero que muy afligida; para mí es una inmensa decepción. Pero es que recientemente se me ha comunicado que de modo inexorable mamá y los niños deben pasar en el extranjero una parte del invierno y mamá desea que yo los acompañe a Hyéres, adonde el médico envía a Georgina por el bien de sus pulmones. Estos últimos tres meses ella no estaba nada bien y, ahora que la estación húmeda ha empezado, se encuentra en un estado de auténtica lástima; conque la semana pasada papá decidió llevarla a una consulta, y él y mamá la trasladaron a la capital y acudieron a tres o cuatro médicos. Todos ellos le recetaron el sur de Francia pero sin ponerse de acuerdo en cuanto al lugar preciso; conque mamá se decidió por Hyéres, porque es el menos caro. Tengo entendido que allí una se aburre hasta morir, pero espero que le hará bien a Georgina. Temo, sin embargo, que nada le hará bien a menos que consienta en cuidarse más: temo que es muy turbulenta e indisciplinada, y mamá me escribe que durante todo este mes Georgina ha tenido necesidad de las órdenes categóricas de papá para no salir a la calle. Está muy furiosa (según me comunica mamá) por tener que ir al extranjero, y los gastos que papá se verá obligado a hacer la dejan totalmente fría: con mucha aspereza habla de que ella va a perderse la época de caza e incluso tal vez los acontecimientos sociales de principios de primavera. Esperaba irse a cazar en diciembre y le gustaría saber si alguien tiene una jauría en Hyéres. Imagine usted esta absurdidad, ya que ella está demasiado enferma para montar a caballo o ir a cualquier parte. Pero me atrevería a decir que, una vez allí, de buena gana condescenderá a estarse quieta, ya que afirman que allí el calor es muy intenso. Tal vez eso curará a Georgina, pero estoy segura de que nos hará enfermar a todos los demás.\n\n\nDe todos modos, mamá solo se llevará consigo al extranjero a Mary y Gus y Fred y Adelaide; el resto de los niños se quedará en Kingscote, nuestra mansión, hasta febrero (alrededor del día 3), en que se dirigirán a pasar un mes en Eastbourne con Miss Turnover, la nueva institutriz, que ha resultado ser persona majísima. Mamá se llevará a Hyéres a Miss Travers, que lleva tanto tiempo a nuestro servicio, pero que solo está capacitada para ocuparse de los más pequeños; y creo que se llevará consigo también a algunos de los criados de Kingscote. Tiene una confianza absoluta en Miss T.; solo que es una lástima que la pobre tenga un apellido tan raro. Cuando ella entró a trabajar en nuestra casa, mamá pensó en preguntarle si la disgustaría que se lo cambiásemos; pero papá reflexionó que quizá ello la molestara. Lady Battledown exige que todas sus institutrices tengan el mismo apellido; a cambio de eso les da cinco libras más al año. No recuerdo qué apellido les pone; creo que es Johnson (que a mí siempre me suena a camarera). Las institutrices nunca deberían tener un apellido muy bonito; nunca deberían tener un apellido más bonito que el de la familia a quien sirven.\n\n\nSupongo que los Desmond le habrán contado a usted que no volví a Inglaterra con ellos. Cuando empezó a sopesarse la posibilidad de llevar a Georgina al extranjero, mamá me escribió que lo mejor sería que me quedase un mes en París con Harold, de tal forma que ella pudiese recogerme durante su trayecto hacia Hyéres. Así nos ahorramos los gastos de mi viaje de ida y vuelta a Kingscote, y me permite la posibilidad de “pulir” un poco mi francés.\n\n\nUsted sabe que hace seis semanas Harold se vino aquí para perfeccionar su francés con vistas a esos terribles exámenes que pronto ha de padecer. Se aloja en casa de unas francesas que admiten a hombres jóvenes (y a otras personas también) para ello; es una especie de academia, solo que dirigida por mujeres. Mamá había oído hablar bien de este sistema, conque me escribió que fuese a juntarme con Harold. Los Desmond mellevaron y estipularon el contrato o la minuta o como se llame eso. Naturalmente el pobre Harold no se sintió jubiloso, pero ha sido muy considerado y se ha portado conmigo como un ángel. Está adelantando magníficamente con el francés, pues aunque no me parece que el establecimiento sea tan bueno como papá suponía, sin embargo Harold es tan portentosamente inteligente que difícilmente puede evitar aprender. Temo que yo aprendo mucho menos, pero por fortuna no tengo que presentarme a ningún examen… a no ser que a mamá le dé por examinarme ella misma. Pero bastante trabajo va a tener con Georgina como para que se le pasen por la cabeza cosas como ésa. Si sí se le pasaren me entrará, como dice Harold, un terrible canguelo.\n\n\nEsta es una casa que resulta menos correcta para una señorita que para un hombre, y a los Desmond les pareció por demás extraño que mamá quisiera que me alojase en ella. Como dijo Mrs. Desmond, es porque mamá es muy anticonvencional. Pero usted sabe que París es divertidísimo y, con tal que Harold siga portándose consideradamente, me resignaré con agrado a permanecer con él esperando la caravana: así es como él se refiere a mamá y los niños. La persona que regenta el establecimiento, o como se llame esto, es bastante rara y por demás extranjera; pero es notablemente bieneducada y me pregunta constantemente si necesito algo. Es terriblemente pretenciosa y por supuesto no es una dama auténtica. Aquí los sirvientes no se asemejan en nada a los nuestros y entran en la habitación sin llamar, tanto el lacayo —solo tienen uno— como las criadas, sin importar la hora y de la más súbita de las maneras. En cambio, cuando uno los llama, nunca acuden. Además ciertas viandas son asquerosas. Todo lo cual es muy enfadoso, y seguramente será peor en Hyéres. Allí, sin embargo, venturosamente, tendremos a nuestros propios criados para que nos sirvan.\n\n\nAquí hay unos norteamericanos muy extraños, que no cesan de provocar la hilaridad de Harold. Uno de ellos es un horrible hombrecillo, al cual por lo demás Harold siente ganas de dar un puntapié en salva sea la parte y que siempre está sentado junto al fuego hablando del colorido del cielo. Yo creo que jamás ha visto el cielo salvo a través de la ventana. Hace poco examinó mi vestido —aquél verde que a usted en Homburg le pareció tan bonito— y me dijo que lo hacía pensar en la textura de la hierba de Devonshire. Y después se puso a hablar durante media hora sobre la hierba de Devonshire, tema que hallé verdaderamente pasmoso. Harold opina firmemente que está loco. Es más bien horrible tener que convivir así con personas desconocidas… quiero decir desconocidas en un sentido distinto del de las personas desconocidas de Inglaterra.\n\n\nLos otros norteamericanos, aparte el loco, son dos muchachas de aproximadamente mi misma edad, una de las cuales es muy agradable. Está aquí con su madre; pero su madre siempre está en su habitación sin hacer nada, lo cual resulta extrañísimo. Me gustaría que mamá las invitase a Kingscote, pero temo que a mamá no le agradaría la madre, porque es rematadamente vulgar. Y la otra muchacha también es rematadamente vulgar: viaja sola por el mundo. Sospecho que es una maestra de escuela de clase media, que tal vez haya sido despedida debido a alguna irregularidad; pero la otra muchacha (hablo de la más agradable, la que tiene una madre objetable) me dice que es más respetable de lo que parece. Exterioriza, así y todo, las más extravagantes opiniones: quiere abolir la aristocracia, le parece injusto que andando el tiempo Arthur vaya a ser el dueño de Kingscote sucediendo a papá, etc. No sé qué más le da que el pobre Arthur se convierta en propietario de la heredad, lo cual resultará tan estupendo… salvo por lo de perder a papá. Pero Harold dice que ella también está loca. El se mofa enormemente de ella a cuenta de su radicalismo y como es tan portentosamente inteligente, muchas veces ella no sabe contestarle, aunque tenga todo un surtido de palabras pomposas de lo más extraordinarias.\n\n\nAsimismo hay aquí un francés, sobrino o primo o algo así de la persona que regenta la casa, un horrible granuja de la peor calaña; y también un alemán, profesor o doctor, que come con cuchillo donde los demás comemos con tenedor y es un siniestro latoso. Estoy muy, pero que muy contrariada por tener que renunciar a la visita que le prometí a usted. Temo que no me invite nunca más.\n\n\n \n\n\nVII\n\n\n\n\nLÉON VERDIER, PARÍS, A PROSPER GOBAIN, LILLE\n\n\n \n\n\n28 de septiembre.\n\n\n \n\n\nMON GROS VIEUX:\n\n\nHace mucho que no te doy noticias mías, y no sé qué será lo que esta noche me mueve a querer volver a hacerme presente en tus afectuosos recuerdos. Supongo que en los momentos de felicidad instintivamente nuestro espíritu retorna a los viejos compañeros de vicisitudes, y je ten ai trop dit dans le bon temps, cher vieux, y tú siempre me escuchabas demasiado indefectiblemente, con la pipa en la boca y el chaleco desabrochado, como para que hoy no tenga la seguridad de poder contar con tus simpatías. Nous en sommesnous flanqués, des confidences?… en aquellos días venturosos en que mi primer pensamiento cuando veía poindre d l’horizon una aventura, era el placer que tendría al referírsela al gran Prosper. Como le decía a vuesa merced, atravieso un momento de felicidad: decididamente jai de la chance, y después de tal afirmación confío en que vos sabréis colegir el resto. ¿Habré de ayudaros un poquito? Tomad tres jovencitas adorables; tres, mi buen Prosper, la cifra mística, ni más ni menos. Tomadlas y colocad en medio de ellas a vuestro insaciable pequeño Léon. ¿Está suficientemente clara la situación o requiere un complemento de detalles?\n\n\nAcaso te esperabas que iba a anunciarte que había ganado una fortuna o que al fin el tío Blondeau había decidido regresar al seno de la naturaleza después de haberme nombrado su heredero único. Pero no necesito recordarte en qué medida las mujeres siempre han participado en la ventura de éste que ahora se te confiesa: en qué medida ellas han sido responsables de sus dichas y en qué medida mucho mayor de sus tristezas. Mas ahora no voy a hablarte de tristezas; tiempo habrá cuando se produzcan, cuando ces demoiselles hayan pasado a engrosar las apretadas filas de sus queribles antecesoras. Ah, pero entiendo tu impaciencia. Mi deber es decirte quiénes son ces demoiselles.\n\n\nYa anteriormente me has oído hablar de mi cousine De Maisonrouge, esa grande belle femme que, después de haberse casado en secondes noces —en su primeraunión, si hemos de ser sinceros, había habido cierta irregularidad— con una venerable reliquia de la vieja noblesse de Poitou, se quedó, a la muerte de su consorte, desgracia agravada por el conflicto entre sus gastos dispendiosos y sus ingresos de solo diecisiete mil francos, en la calle y con dos pequeños diablos de hijas que guiar por el sendero de la virtud. Se las industrió para educarlas: mis primitas son ferozmente sages. Si me preguntas cómo se las industrió, no sé nada de ello: no es asunto mío, y a fortiori tampoco tuyo. En este momento ella cuenta cincuenta años —confiesa solo treinta y ocho— y sus hijas, a quienes jamás ha logrado casar, cuentan respectivamente veintisiete y veintitrés años (ellas confiesan solo veinte y diecisiete). Hace tres años tuvo la tres veces bienaventurada idea de abrir un asile, muy bien tapizado y por muchos conceptos seductor, para los bárbaros bobos que vienen a París con la esperanza de recoger algunas perlas caídas del écrin de Voltaire… o de Zola. La idea le ha salido bien: la casa hace bonísimos negocios. Hasta hace unos meses mis primas la regentaban ellas solas; pero en los últimos tiempos se hizo sentir la necesidad de introducir algunas reformas y mejoras. Mi prima las acometió sin reparar en gastos; dicho de otro modo, me pidió que fuera a vivir con ella —cama y cubierto gratis— para emplearme en corregir la ejercitación conversacional de sus alumnos pensionnaires. La reforma soy yo, mi buen Prosper: yo soy la mejora. Ella ha ampliado el personnel: yo soy la ampliación. Yo articulo los sonidos ejemplares que los más bellos labios anglosajones son invitados a imitar. Los labios anglosajones no son todos bellos, el cielo es testigo, pero sí lo son los suficientes para que yo tenga un lote bueno.\n\n\nAhora mismo, como te he dicho, estoy en relaciones cotidianas con tres distintos pares de dichos labios. La propietaria de uno de ellos recibe clases privadas; las paga extra. Mi prima no me da ni una perra chica de ese dinero, pero a pesar de ello considero que no salgo perdiendo con esta combinación. Asimismo estoy bien, estoy requetebién, con las respectivas propietarias de los otros dos pares. Una es una veinteañera inglesa, una figure de keepsake la más adorable señorita que tú hayas (o por lo menos que yo haya) visto jamás. Va toda cubierta de abalorios y pulseras y amuletos, toda recamada como un muestrario o una vestidura; pero su principal ornato consiste en los más suaves y casi los más grandes ojos grises del mundo, que se posan sobre uno con una profunda confianza: una confianza que de veras me da un poco de remordimiento traicionar. Tiene el color de la piel tan blanco como esta hoja de papel, salvo exactamente en mitad de las mejillas, donde se transforma en el más puro y más franco, más fluido, color carmín. Ocasionalmente este fluido sonrosado se derrama por el resto de su faz —con lo cual quiero decir que ella se ruboriza— tan suavemente como el vaho de un aliento empaña el cristal.\n\n\nComo toda inglesa de pro, es más bien fría y estirada en público; ¡pero es fácil percatarse de que cuando no hay nadie presente, elle ne demande qu’ a se laisser aller! Cada vez que ella lo desea yo estoy allí, y le he dado a entender que puede contar conmigo. Tengo razones para creer que ella aprecia esta certidumbre, aunque la sinceridad me obliga a confesar que con ella la situación está un poco menos adelantada que con las otras. Que voulezvous? Los ingleses son pesados ylas inglesas se mueven con lentitud; he ahí todo lo que ocurre. No obstante, el movimiento es perceptible, y, por cuanto esto es así, puedo dejar la sopa cocerse a fuego lento, puedo dejar que ella se tome el tiempo que estime necesario, toda vez que estoy agradablemente ocupado con sus rivales. Ellas no se hacen de rogar, te ruego que lo creas.\n\n\nEstas dos jovencitas son norteamericanas y uno de los rasgos distintivos de su carácter nacional es moverse con rapidez: “All right—go ahead.!” (Estoy aprendiendo muchísimo inglés, o más bien muchísimo norteamericano.) Avanzan —they go ahead, como dicen allí— a un ritmo que algunas veces me hace difícil seguirlas. Una es más guapa que la otra; pero ésta última —que recibe las lecciones privadas extra— es verdaderamente une filie étonnante. Ah, par exemple, elle brúle ses vaisseaux, cellelá! Se echó en mis brazos el mismísimo primer día, y casi le guardé rencor por privarme de ese placer de la gradación, de desbaratar las defensas una tras otra, que es casi tan grande como el de entrar en la plaza conquistada. ¡¿Puedes creerte que al cabo de doce minutos exactos ella me había concedido ya una cita?! En la Galerie d’Apollon en el Louvre, hay que reconocerlo; pero era ya un buen comienzo y posteriormente hemos tenido citas a docenas: hace tiempo que he dejado de llevar la cuenta. Non, c’est une fille qui me depasse.\n\n\nLa otra, la personita más canija pero más “chic” —tiene una madre en alguna parte, fuera de vista, guardada en un armario o en un baúl—, es sensiblemente más guapa, y quizá por ese motivo elle y met plus de façons. No pasea conmigo por París durante horas: se contenta con largas conversaciones en el petit salon (con todas las persianas casi cerradas), que empiezan hacia las tres, cuando todos están á la promenade. Es admirable cette petite, un poco demasiado inmaterial, con un esqueleto acentuado en demasía, pero en conjunto muy satisfactoriamente dotada. Y uno puede decirle no importa qué. Se toma la molestia de simular incomprensión, pero su conducta de una media hora más tarde lo alienta a uno completamente; ¡oh, completamente!\n\n\nSin embargo, la gran ladina de las lecciones privadas extra es quien resulta la más notable. ¡Dichas lecciones privadas, mi buen Prosper, son la más brillante invención de nuestra época y un verdadero rasgo de genialidad por parte de Miss Miranda! Se desarrollan también en el petit salon, pero con todas las puertas estrictamente cerradas y con explícitas instrucciones dadas a todos los de la casa para que no seamos interrumpidos. ¡Y no lo somos, mon gros, no lo somos! Ni un solo ruido, ni una sola sombra, se inmiscuye en nuestra felicidad. Mis primas han encontrado un filón: una casa como ésta ha de labrar su fortuna. Miss Miranda es demasiado alta y demasiado lisa, con cierta ausencia de tonalidad: no posee las rougeurs francas de la inglesita. Pero sí posee unos maravillosos ojos clarividentes, unos dientes soberbios, una nariz moldeada por un escultor, y una manera de erguir la cabeza y mirar a las gentes directamente a la cara, que combina una aparente inocencia y un aplomo total de una forma para la que no hallo parangón. Está dando la tour du monde absolutamente desacompañada, sin siquiera una soubrette que preserve intachable el honor del pabellón, con el propósito de ver por sí misma, ver a quoi s’en tenir sur les hommes et les choses… sobre les hommes especialmente. Dis donc, mon vieux, si no tiene que ser un dróle de pays aquél donde hay semejante concepción de lo que deben hacer las jóvenes burguesas con aspiraciones. ¿Qué tal si algún día vos y yo invertimos el proceso y atravesamos el océano para ver por nosotros mismos? ¿Por qué no podríamos nosotros ir a perseguirlas chez elles en vez de ser ellas quienes vengan a perseguirnos a nuestro país? Dis donc, mon gros Prospera..!\n\n\n \n\n\nVIII\n\n\n\n\nDEL DR. RUDOLF STAUB, PARÍS, AL DR. JULIUS HIRSCH,\n\n\nGOTINGA (ALEMANIA)\n\n\n \n\n\nMI QUERIDO HERMANO EN EL SABER:\n\n\nReemprendo mis apresuradas notas, cuya primera entrega le mandé hace algunas semanas. En ella le mencionaba que tenía la intención de dejar el hotel, puesto que ahí no encontraba materia verdadera para mis investigaciones. Lo regentaba un pomerano y todos los sirvientes sin excepción eran de origen alemán. Igual habría podido asentarme a orillas del Rin con mi cuaderno de notas, y comprendí que, habiendo venido aquí para documentarme o poner mi dedo directamente sobre el pulso social, importaba que me introyectase tanto como fuera posible en las condiciones que son parcialmente causa y parcialmente efecto de las actividades e intermitencias del susodicho pulso. Comprendí que no podría obtener un conocimiento bien fundado sin esta operación preliminar que me permitiese una cercana visión de la vida espontánea de este pueblo, una visión lo menos deformada posible por elementos derivados de una diferente combinación de fuerzas.\n\n\nConsecuentemente he alquilado una habitación en casa de una mujer de pura extracción y educación francesas, quien suple las deficiencias de unos ingresos insuficientes para satisfacer las exigencias cada día mayores de la idiosincrasia parisién de gratificación sensual, proporcionando alimento y cobijo a un número limitado de extranjeros distinguidos. Yo habría preferido retener solo mi habitación y hacer mis comidas en una cervecería, de muy buen aspecto, que diligentemente encontré en la misma calle; pero este esquema, no obstante mis claras y ordenadas explicaciones, no fue agradable a ojos de la dueña del establecimiento —mujer con el cerebro organizado para las matemáticas— y me he consolado de este aumento de mis gastos concentrando mi pensamiento en la potestad que tal sometimiento a la costumbre de la casa me otorga para estudiar el comportamiento de mis comensales y observar el temperamento de los franceses en un momento particularmente fisiológico: aquél en que la satisfacción del sentido gustativo, que es el dominante en sus naturalezas, produce una especie de exhalación, una transpiración psicológica, que, aunque tenue y acaso invisible para un espectador superficial, sin embargo es apreciable para un instrumento convenientemente afinado. Yo he afinado de manera muy satisfactoria mi instrumento —me refiero al que llevo en mi cuadrada cabeza germana y no temo que se me escape ni una sola gota de dicho valioso fluido cuando se condensa sobre la placa de mi observación. Una superficie bien preparada: he ahí lo que necesito; y yo ya he preparado bien mi superficie.\n\n\nDesdichadamente también aquí hallo en minoría el elemento aborigen. En la casa solo hay cuatro personas francesas: los individuos implicados en el funcionamiento de la pensión, tres de los cuales son mujeres y uno hombre. Semejante predominio de lo Weibliche es, empero, característico en sí mismo y por sí mismo, pues no me es preciso recordarle a usted el papel antinaturalmente decisivo que en la historia de Francia ha representado siempre este sexo. La figura restante es ostensiblemente la de un bípedo, y aparentemente la de un hombre, pero vacilo en concederle todo el beneficio de esta superior clasificación. Produce en mí una sensación menos humana que simiesca, y siempre que lo escucho hablar tengo la impresión de haberme detenido en la calle a prestar atención al estridente alboroto de un organillo al cual formaran acompañamiento las cabriolas de un homúnculo velludo.\n\n\nYa anteriormente le he hablado a usted de que se han demostrado de todo punto carentes de base mis previsiones acerca de un recibimiento desagradable fundado en mi teutonismo empedernido aunque no frívolamente agresivo. Nadie parece ni exageradamente consciente ni fingidamente desapercibido de mi riquísima oriundez berlinesa: todo lo contrario, soy tratado con la enfática cortesía que le es acordada a todo viajero que paga su cuenta sin comprobar demasiado minuciosamente los diferentes precios. Esto, lo confieso, no ha dejado de sorprenderme, y todavía no me he formado una opinión sobre la causa esencial de esta anomalía. En gran parte mi determinación de tomar morada en un hogar francés fue dictada por la suposición de que yo les sería substancialmente desagradable a sus habitadores. Deseaba sorprender sobre lo vivo las diversas formas que adoptaría la irritación que inevitablemente yo debería suscitar; pues es bajo la influencia de la irritación como el carácter francés se expresa más quintaesenciadamente. Sin embargo, mi presencia parece, como digo, afectarlos menos de lo que era de esperar, y a este respecto me siento intrínsecamente estafado. Me tratan como tratan a todo el mundo, cuando yo, para ser tratado diferentemente, me había mentalizado para recibir un tratamiento peor. Nueva prueba, si falta hiciere, de ese vasto y, por así decirlo, inestable despilfarro (sobre el cual me he extendido tantas veces ante usted) inherente a todo proceso de elaboración filosófica. No he logrado, lo reitero, explicarme con plenitud esta contradicción lógica, mas he aquí cómo me inclino a interpretarla: los franceses están tan absolutamente fascinados consigo mismos que, a despecho de los muy nítidos perfiles con que durante la guerra de 1870 se les apareció la personalidad germánica, actualmente no tienen ninguna clara percepción de la existencia de la misma. No están muy seguros de que haya, materialmente, ningún alemán; ya han olvidado las pruebas concluyentes que les fueron dadas hace nueve años. Un alemán era una cosa desagradable y desconcertante, una masa irreductible, conque resolvieron excluirlos de su conciencia de la realidad. Por consiguiente declaro que erramos al regirnos por la hipótesis de una rervanche la naturaleza de los franceses es demasiado superficial para que esta planta grande y pujante pueda florecer en ella.\n\n\nEn cuanto a los especímenes de lengua inglesa, tampoco he querido negligir esta oportunidad de estudiarlos; y le he consagrado especial atención a la variedad norteamericana, de la cual tengo aquí ejemplares diversos y singulares. Uno de los más notables es un joven que presenta todas las características propias de una época de decadencia nacional: me recuerda intensamente a un diminuto romano helenizado del siglo III. Emblematiza esa fase cultural en que la facultad de apreciación ha adquirido una tal primacía sobre la facultad de producción que ésta última se sume en una especie de repugnante esterilidad y la condición mental se vuelve análoga a la de una ciénaga palúdica. Gracias a él sé de la existencia de un número inmenso de norteamericanos parecidos en todo aspecto a él, y que en concreto la ciudad de Boston está exclusivamente habitada por ellos. (El mismo me lo ha aseverado con gran orgullo, como si un tal hecho fuera un grandioso timbre de gloria para su país natal, sin percibir siquiera remotamente la muy siniestra impresión que en mí producía.)\n\n\nLo que llama la atención es que se trata de un fenómeno, hasta donde yo sé y usted no desconoce la extensión de mi sapiencia—, único y sin precedentes en la historia de la Humanidad: la llegada de una nación a un período final en la evolución sin haber pasado antes por el eslabón intermedio; en otras palabras, la transición de un fruto prematuro a la podredumbre sin el intermedio de un período de eficiente (y radiante) sazón. De hecho, en los norteamericanos el crecimiento y la putridez son idénticos y simultáneos; es imposible separar, igual que en la conversación de este deplorable joven, una cosa de la otra: las dos se confunden de manera inextricable. Homúnculo por homúnculo, prefiero el francés: por lo menos es más gracioso.\n\n\nDe esta suerte es interesante percibir, tan poderosamente desarrollados, gérmenes de extinción dentro de la supuestamente pujante raza anglosajona. Los encuentro bajo una forma casi equivalentemente manifiesta en una jovencita del estado de Maine (provincia de Nueva Inglaterra) con quien he celebrado frecuentes conversaciones. Difiere un poco del joven antes mencionado porque la cualidad de aserción, la facultad de producción y la capacidad de acción están, en ella, menos atrofiadas: tiene en mayor grado la lozanía y el vigor que estimamos como propios de una civilización joven. Pero desventuradamente lo único que ella produce es mal, y similarmente sus gustos y costumbres son los de una romana de la degeneración del Imperio. Ella nunca oculta tales gustos y costumbres y hasta tiene pergeñado un plan completo de aventuras experimentales, o sea de libertinaje personal, que actualmente está ocupada en poner en práctica. Como las oportunidades que para ello se le presentan en su propio país no acaban de saciarla, ha venido a Europa “para experimentar”, como dice ella, “por mí misma”. Se trata de la doctrina de la “desprejuiciada” experiencia total, profesada con un cinismo verdaderamente inaudito y que, por materializarse en una muchacha de considerable instrucción, me parece brotada de una sociedad que ha firmado su propia sentencia de muerte.\n\n\nOtra circunstancia que me empuja hacia la misma inducción —la de la prematura viciación de la población norteamericana— es la propia actitud de los norteamericanos que hay aquí los unos respecto de los otros. Ante mi vista tengo a una segunda flor de dicho vasto jardín llamado democrático, que está menos anormalmente desarrollada que la que acabo de describirle pero que de todos modos exhibe el sello de esta singular combinación de lo bárbaro y de, para aplicar uno de los términos favoritos de ellos mismos, lo ausgespielt, lo “caduco”. Estos tres personajillos se miran mutuamente con la más grande desconfianza y animadversión; y repetidamente cada uno me ha cogido aparte para aseverarme secretamente ser él o ella el verdadero, el genuino norteamericano, el norteamericano prototípico. Un prototipo que se ha deteriorado antes de constituirse indiscutiblemente… ¿qué puede esperarse de esto?\n\n\nA ello agregue usted que en la casa hay dos jóvenes ingleses que aborrecen a todos los norteamericanos en bloque, sin hacer entre éstos ninguna de las distinciones y comparaciones favorecedoras que tanto exigen en pro de ellos mismos, y para las cuales es enteramente inepto el aún muy primario raciocinio insular, ya que implican la percepción de matices y un cierto despliegue del sentido crítico, y me considerará usted, creo, autorizado para afirmar que, entre el declinar precipitado y la guerra de exterminación recíproca, la raza anglohablante está condenada a autoextinguirse, ¡y que con su ruina la perspectiva brillante de una conquista victoriosamente organizada y de una ininterrumpida expansión voluble, ya aludida más atrás, va a abrirse paso para los gloriosos hijos de nuestra Patria!\n\n\n \n\n\nIX\n\n\n\n\nMIRANDA HOPE A SU MADRE\n\n\n \n\n\n22 de octubre.\n\n\n \n\n\nQUERIDA MADRE:\n\n\nDentro de uno o dos días me marcho a visitar otro país; todavía no he decidido cuál. Ya he satisfecho mi curiosidad en lo tocante a Francia y adquirido un buen dominio de su idioma. He disfrutado inmensamente de mi estancia en casa de Madame de Maisonrouge, y tengo la impresión de abandonar un círculo de verdaderos amigos. Todo ha ido a las mil maravillas hasta el final y cada uno de ellos ha sido tan bueno y obsequioso como si yo hubiese sido su propia hermana, en particular Monsieur Verdier, el francés, que me ha aportado mucho más de lo que yo había esperado (en seis semanas) y con quien me he comprometido a mantener correspondencia. Por tanto ya puedes imaginarme atareada en escribir las más bulliciosas y sin embargo más elegantes de las cartas en francés; por si no te lo crees, conservaré los borradores para enseñártelos a mi regreso.\n\n\nAdemás el pensionista alemán resulta más interesante a medida que se lo conoce; a veces tengo la impresión de que yo podría adoptar fielmente sus ideas. ¡Ya he descubierto por qué no le caigo bien a la muchacha de Nueva York! Es porque una noche a la hora de cenar dije que admiraba ir al Louvre. ¡Vaya, en los primeros días yo tenía la sensación de admirarlo todo! Dile a William Plan que he recibido su carta. ¡Ya sabía yo que se sentiría obligado a escribirme y que era preciso que yo lo aguijonease! No tengo decidido cuál país visitaré a continuación: no parece sino que hubiera innumerables que se ofrecen a mi elección. Pero debo preocuparme de escoger uno que me permita tener un buen montón de experiencias nuevas. ¡Queridísima madre, sigo haciendo durar mi dinero sabiamente, y todo esto es de lo más interesante!\n\n\n*FIN*\n\n\n\n\n“A Bundle of Letters”,\n\n\nThe Parisian\n, 1879\n\n"}