{"metadata": {"length": 14159, "words": 2359, "reading_time_min": 11.795}, "text": "El forastero llegó sin aliento a la estación desierta. Su gran valija, que nadie quiso cargar, le había fatigado en extremo. Se enjugó el rostro con un pañuelo, y con la mano en visera miró los rieles que se perdían en el horizonte. Desalentado y pensativo consultó su reloj: la hora justa en que el tren debía partir. \n\n\nAlguien, salido de quién sabe dónde, le dio una palmada muy suave. Al volverse el forastero se halló ante un viejecillo de vago aspecto ferrocarrilero. Llevaba en la mano una linterna roja, pero tan pequeña, que parecía de juguete. Miró sonriendo al viajero, que le preguntó con ansiedad: \n\n\n-Usted perdone, ¿ha salido ya el tren?  \n\n\n-¿Lleva usted poco tiempo en este país?  \n\n\n-Necesito salir inmediatamente. Debo hallarme en T. mañana mismo. \n\n\n-Se ve que usted ignora las cosas por completo. Lo que debe hacer ahora mismo es buscar alojamiento en la fonda para viajeros -y señaló un extraño edificio ceniciento que más bien parecía un presidio.  \n\n\n-Pero yo no quiero alojarme, sino salir en el tren. \n\n\n-Alquile usted un cuarto inmediatamente, si es que lo hay. En caso de que pueda conseguirlo, contrátelo por mes, le resultará más barato y recibirá mejor atención.  \n\n\n-¿Está usted loco? Yo debo llegar a T. mañana mismo. \n\n\n-Francamente, debería abandonarlo a su suerte. Sin embargo, le daré unos informes.  \n\n\n-Por favor…  \n\n\n-Este país es famoso por sus ferrocarriles, como usted sabe. Hasta ahora no ha sido posible organizarlos debidamente, pero se han hecho grandes cosas en lo que se refiere a la publicación de itinerarios y a la expedición de boletos. Las guías ferroviarias abarcan y enlazan todas las poblaciones de la nación; se expenden boletos hasta para las aldeas más pequeñas y remotas. Falta solamente que los convoyes cumplan las indicaciones contenidas en las guías y que pasen efectivamente por las estaciones. Los habitantes del país así lo esperan; mientras tanto, aceptan las irregularidades del servicio y su patriotismo les impide cualquier manifestación de desagrado.  \n\n\n-Pero, ¿hay un tren que pasa por esta ciudad?  \n\n\n-Afirmarlo equivaldría a cometer una inexactitud. Como usted puede darse cuenta, los rieles existen, aunque un tanto averiados. En algunas poblaciones están sencillamente indicados en el suelo mediante dos rayas. Dadas las condiciones actuales, ningún tren tiene la obligación de pasar por aquí, pero nada impide que eso pueda suceder.  Yo he visto pasar muchos trenes en mi vida y conocí algunos viajeros que pudieron abordarlos. Si usted espera convenientemente, tal vez yo mismo tenga el honor de ayudarle a subir a un hermoso y confortable vagón.  \n\n\n-¿Me llevará ese tren a T.?  \n\n\n-¿Y por qué se empeña usted en que ha de ser precisamente a T.? Debería darse por satisfecho si pudiera abordarlo. Una vez en el tren, su vida tomará efectivamente un rumbo. ¿Qué importa si ese rumbo no es el de T.?  \n\n\n-Es que yo tengo un boleto en regla para ir a T. Lógicamente, debo ser conducido a ese lugar, ¿no es así?  \n\n\n-Cualquiera diría que usted tiene razón. En la fonda para viajeros podrá usted hablar con personas que han tomado sus precauciones, adquiriendo grandes cantidades de boletos. Por regla general, las gentes previsoras compran pasajes para todos los puntos del país. Hay quien ha gastado en boletos una verdadera fortuna…\n\n\n-Yo creí que para ir a T. me bastaba un boleto. Mírelo usted…\n\n\n-El próximo tramo de los ferrocarriles nacionales va a ser construido con el dinero de una sola persona que acaba de gastar su inmenso capital en pasajes de ida y vuelta para un trayecto ferroviario, cuyos planos, que incluyen extensos túneles y puentes, ni siquiera han sido aprobados por los ingenieros de la empresa.  \n\n\n-Pero el tren que pasa por T., ¿ya se encuentra en servicio? \n\n\n-Y no sólo ése. En realidad, hay muchísimos trenes en la nación, y los viajeros pueden utilizarlos con relativa frecuencia, pero tomando en cuenta que no se trata de un servicio formal y definitivo. En otras palabras, al subir a un tren, nadie espera ser conducido al sitio que desea.  \n\n\n-¿Cómo es eso?  \n\n\n-En su afán de servir a los ciudadanos, la empresa debe recurrir a ciertas medidas desesperadas. Hace circular trenes por lugares intransitables. Esos convoyes expedicionarios emplean a veces varios años en su trayecto, y la vida de los viajeros sufre algunas transformaciones importantes. Los fallecimientos no son raros en tales casos, pero la empresa, que todo lo ha previsto, añade a esos trenes un vagón capilla ardiente y un vagón cementerio. Es motivo de orgullo para los conductores depositar el cadáver de un viajero lujosamente embalsamado en los andenes de la estación que prescribe su boleto. En ocasiones, estos trenes forzados recorren trayectos en que falta uno de los rieles. Todo un lado de los vagones se estremece lamentablemente con los golpes que dan las ruedas sobre los durmientes. Los viajeros de primera -es otra de las previsiones de la empresa- se colocan del lado en que hay riel. Los de segunda padecen los golpes con resignación. Pero hay otros tramos en que faltan ambos rieles, allí los viajeros sufren por igual, hasta que el tren queda totalmente destruido. \n\n\n-¡Santo Dios!  \n\n\n-Mire usted: la aldea de F. surgió a causa de uno de esos accidentes. El tren fue a dar en un terreno impracticable. Lijadas por la arena, las ruedas se gastaron hasta los ejes. Los viajeros pasaron tanto tiempo, que de las obligadas conversaciones triviales surgieron amistades estrechas. Algunas de esas amistades se transformaron pronto en idilios, y el resultado ha sido F., una aldea progresista llena de niños traviesos que juegan con los vestigios enmohecidos del tren.  \n\n\n-¡Dios mío, yo no estoy hecho para tales aventuras! \n\n\n-Necesita usted ir templando su ánimo; tal vez llegue usted a convertirse en héroe. No crea que faltan ocasiones para que los viajeros demuestren su valor y sus capacidades de sacrificio. Recientemente, doscientos pasajeros anónimos escribieron una de las páginas más gloriosas en nuestros anales ferroviarios. Sucede que en un viaje de prueba, el maquinista advirtió a tiempo una grave omisión de los constructores de la línea. En la ruta faltaba el puente que debía salvar un abismo. Pues bien, el maquinista, en vez de poner marcha atrás, arengó a los pasajeros y obtuvo de ellos el esfuerzo necesario para seguir adelante. Bajo su enérgica dirección, el tren fue desarmado pieza por pieza y conducido en hombros al otro lado del abismo, que todavía reservaba la sorpresa de contener en su fondo un río caudaloso. El resultado de la hazaña fue tan satisfactorio que la empresa renunció definitivamente a la construcción del puente, conformándose con hacer un atractivo descuento en las tarifas de los pasajeros que se atreven a afrontar esa molestia suplementaria.  \n\n\n-¡Pero yo debo llegar a T. mañana mismo!  \n\n\n-¡Muy bien! Me gusta que no abandone usted su proyecto. Se ve que es usted un hombre de convicciones. Alójese por lo pronto en la fonda y tome el primer tren que pase. Trate de hacerlo cuando menos; mil personas estarán para impedírselo. Al llegar un convoy, los viajeros, irritados por una espera demasiado larga, salen de la fonda en tumulto para invadir ruidosamente la estación. Muchas veces provocan accidentes con su increíble falta de cortesía y de prudencia. En vez de subir ordenadamente se dedican a aplastarse unos a otros; por lo menos, se impiden para siempre el abordaje, y el tren se va dejándolos amotinados en los andenes de la estación. Los viajeros, agotados y furiosos, maldicen su falta de educación, y pasan mucho tiempo insultándose y dándose de golpes.  \n\n\n-¿Y la policía no interviene?  \n\n\n-Se ha intentado organizar un cuerpo de policía en cada estación, pero la imprevisible llegada de los trenes hacía tal servicio inútil y sumamente costoso. Además, los miembros de ese cuerpo demostraron muy pronto su venalidad, dedicándose a proteger la salida exclusiva de pasajeros adinerados que les daban a cambio de esa ayuda todo lo que llevaban encima. Se resolvió entonces el establecimiento de un tipo especial de escuelas, donde los futuros viajeros reciben lecciones de urbanidad y un entrenamiento adecuado. Allí se les enseña la manera correcta de abordar un convoy, aunque esté en movimiento y a gran velocidad. También se les proporciona una especie de armadura para evitar que los demás pasajeros les rompan las costillas.  \n\n\n-Pero una vez en el tren, ¡está uno a cubierto de nuevas contingencias? \n\n\n-Relativamente. Sólo le recomiendo que se fije muy bien en las estaciones. Podría darse el caso de que creyera haber llegado a T., y sólo fuese una ilusión. Para regular la vida a bordo de los vagones demasiado repletos, la empresa se ve obligada a echar mano de ciertos expedientes. Hay estaciones que son pura apariencia: han sido construidas en plena selva y llevan el nombre de alguna ciudad importante. Pero basta poner un poco de atención para descubrir el engaño. Son como las decoraciones del teatro, y las personas que figuran en ellas están llenas de aserrín. Esos muñecos revelan fácilmente los estragos de la intemperie, pero son a veces una perfecta imagen de la realidad: llevan en el rostro las señales de un cansancio infinito.  \n\n\n-Por fortuna, T. no se halla muy lejos de aquí.  \n\n\n-Pero carecemos por el momento de trenes directos. Sin embargo, no debe excluirse la posibilidad de que usted llegue mañana mismo, tal como desea. La organización de los ferrocarriles, aunque deficiente, no excluye la posibilidad de un viaje sin escalas. Vea usted, hay personas que ni siquiera se han dado cuenta de lo que pasa. Compran un boleto para ir a T. Viene un tren, suben, y al día siguiente oyen que el conductor anuncia: “Hemos llegado a T.”. Sin tomar precaución alguna, los viajeros descienden y se hallan efectivamente en T. \n\n\n-¿Podría yo hacer alguna cosa para facilitar ese resultado? \n\n\n-Claro que puede usted. Lo que no se sabe es si le servirá de algo. Inténtelo de todas maneras. Suba usted al tren con la idea fija de que va a llegar a T. No trate a ninguno de los pasajeros. Podrán desilusionarlo con sus historias de viaje, y hasta denunciarlo a las autoridades.  \n\n\n-¿Qué está usted diciendo?  \n\n\nEn virtud del estado actual de las cosas los trenes viajan llenos de espías. Estos espías, voluntarios en su mayor parte, dedican su vida a fomentar el espíritu constructivo de la empresa. A veces uno no sabe lo que dice y habla sólo por hablar. Pero ellos se dan cuenta en seguida de todos los sentidos que puede tener una frase, por sencilla que sea. Del comentario más inocente saben sacar una opinión culpable. Si usted llegara a cometer la menor imprudencia, sería aprehendido sin más, pasaría el resto de su vida en un vagón cárcel o le obligarían a descender en una falsa estación perdida en la selva. Viaje usted lleno de fe, consuma la menor cantidad posible de alimentos y no ponga los pies en el andén antes de que vea en T. alguna cara conocida.  \n\n\n-Pero yo no conozco en T. a ninguna persona.  \n\n\n-En ese caso redoble usted sus precauciones. Tendrá, se lo aseguro, muchas tentaciones en el camino. Si mira usted por las ventanillas, está expuesto a caer en la trampa de un espejismo. Las ventanillas están provistas de ingeniosos dispositivos que crean toda clase de ilusiones en el ánimo de los pasajeros. No hace falta ser débil para caer en ellas. Ciertos aparatos, operados desde la locomotora, hacen creer, por el ruido y los movimientos, que el tren está en marcha. Sin embargo, el tren permanece detenido semanas enteras, mientras los viajeros ven pasar cautivadores paisajes a través de los cristales.  \n\n\n-¿Y eso qué objeto tiene?  \n\n\n-Todo esto lo hace la empresa con el sano propósito de disminuir la ansiedad de los viajeros y de anular en todo lo posible las sensaciones de traslado. Se aspira a que un día se entreguen plenamente al azar, en manos de una empresa omnipotente, y que ya no les importe saber adónde van ni de dónde vienen.  \n\n\n-Y usted, ¿ha viajado mucho en los trenes?  \n\n\n-Yo, señor, solo soy guardagujas\n1\n. A decir verdad, soy un guardagujas jubilado, y sólo aparezco aquí de vez en cuando para recordar los buenos tiempos. No he viajado nunca, ni tengo ganas de hacerlo. Pero los viajeros me cuentan historias. Sé que los trenes han creado muchas poblaciones además de la aldea de F., cuyo origen le he referido. Ocurre a veces que los tripulantes de un tren reciben órdenes misteriosas. Invitan a los pasajeros a que desciendan de los vagones, generalmente con el pretexto de que admiren las bellezas de un determinado lugar. Se les habla de grutas, de cataratas o de ruinas célebres: “Quince minutos para que admiren ustedes la gruta tal o cual”, dice amablemente el conductor. Una vez que los viajeros se hallan a cierta distancia, el tren escapa a todo vapor.  \n\n\n-¿Y los viajeros?  \n\n\nVagan desconcertados de un sitio a otro durante algún tiempo, pero acaban por congregarse y se establecen en colonia. Estas paradas intempestivas se hacen en lugares adecuados, muy lejos de toda civilización y con riquezas naturales suficientes. Allí se abandonan lores selectos, de gente joven, y sobre todo con mujeres abundantes. ¿No le gustaría a usted pasar sus últimos días en un pintoresco lugar desconocido, en compañía de una muchachita?  \n\n\nEl viejecillo sonriente hizo un guiño y se quedó mirando al viajero, lleno de bondad y de picardía. En ese momento se oyó un silbido lejano. El guardagujas dio un brinco, y se puso a hacer señales ridículas y desordenadas con su linterna.  \n\n\n-¿Es el tren? -preguntó el forastero.  \n\n\nEl anciano echó a correr por la vía, desaforadamente. Cuando estuvo a cierta distancia, se volvió para gritar:  \n\n\n-¡Tiene usted suerte! Mañana llegará a su famosa estación. ¿Cómo dice que se llama?  \n\n\n-¡X! -contestó el viajero.  \n\n\nEn ese momento el viejecillo se disolvió en la clara mañana. Pero el punto rojo de la linterna siguió corriendo y saltando entre los rieles, imprudente, al encuentro del tren.  \n\n\nAl fondo del paisaje, la locomotora se acercaba como un ruidoso advenimiento.\n\n\nFIN\n\n\n\n\n\n\n1. Guardagujas: Empleado encargado del manejo de las agujas de una vía férrea.\n\n\n\n\n\n"}