{"metadata": {"length": 18729, "words": 3188, "reading_time_min": 15.94}, "text": "Érase un escocés gran bebedor de whisky que hacía su primera libación a las seis en punto de la mañana, y durante todo el día, con pequeños intervalos, bebía sin cesar hasta la hora de acostarse, que era siempre después de las doce de la noche. No dormía más que cinco horas, y las diecinueve restantes se las pasaba disfrutando su plácida borrachera. Pasé con él ocho semanas en el atolón Oolong, y nunca le vi sereno ni un solo minuto, pues como dormía tan poco, no tenía tiempo de despejarse. Era un borracho tranquilo, amante del orden, cosa que constituía su cualidad característica, su virtud más apreciable, y resultaba un tipo tan raro como curioso.\n\n\nSe llamaba McAllister. Ya era viejo y temblón; sus manos se movían continuamente como si estuviese azogado, y cuando cogía el frasco para servirse el whisky, sea dicho en honor de la verdad, nunca le vi derramar una sola gota. Había vivido veintiocho años en Melanesia, dando tumbos desde la Nueva Guinea alemana hasta las islas Salomón, y tanto se había identificado con esa porción del mundo, que solía emplear en su conversación gran número de frases propias de los indígenas que éstos habían aprendido y luego transformado de los marineros ingleses. Cuando hablaba conmigo, me decía: “Sol él se levanta”, lo cual quería decir que llegaba el alba; “kai-kai él para” significaba “la comida está servida”, y “vientre se pasea a mí perteneciente”, que representaba, en lenguaje corriente, que le dolía el estómago.\n\n\nEra pequeño y delgado, abrasado por dentro y por fuera gracias al alcohol y al fuerte sol de aquellos parajes. Parecía estar momificado y andaba con los rígidos movimientos de un autómata. Pesaba noventa libras.\n\n\nLo más notable en él era el poder inmenso con que gobernaba. El atolón Oolong tenía ciento cuarenta millas de circunferencia y estaba habitada por unos cinco mil polinesios, hombres y mujeres. altos, fuertes y guerreros por temperamento; tenían muchos de ellos seis pies de altura y doscientas libras de peso. Oolong distaba doscientas cincuenta millas de la tierra más próxima. Dos veces por año recalaba allí un pequeño vapor que se dedicaba al comercio de cabotaje por cuenta de una compañía. El único hombre blanco que existía en Oolong era McAllister, comerciante en pequeño e incansable bebedor. Gobernaba la isla y a sus cinco mil salvajes con mano de hierro. Les llamaba, y acudían al instante: decía marcharse, y salían corriendo presurosos; nunca discutían su voluntad ni sus determinaciones; era muy terco, todo lo que puede serlo un escocés viejo. Intervenía constantemente en los asuntos privados de sus súbditos. Cuando Nugu, la hija del rey, quiso casarse con Haunau, que vivía al otro extremo de la isla, el padre dio el consentimiento; pero a McAllister se le antojó decir que no, y la boda se deshizo. El rey quiso en cierta ocasión comprar un extenso terreno al gran sacerdote; era un islote cercano, pero McAllister no consintió. El rey debía a la Compañía ciento ochenta mil cocos, y hasta que no acabase de pagar no le permitiría que gastara un solo centavo en ninguna otra cosa.\n\n\nEl rey y su pueblo no querían a McAllister. En verdad, le odiaban de un modo terrible, y tuve noticias de que durante tres meses el rey y el pueblo entero, con sus sacerdotes a la cabeza, hacían rogativas a los dioses para que les concediera la muerte del tirano. Le echaban maldiciones y practicaban sortilegios; pero todo fue inútil, pues mientras McAllister no creyera en ellos, no tenían eficacia sobre su persona. Con un escocés borracho no se puede intentar nada, todo es nulo. Tenía una salud extraordinaria, ni siquiera se constipaba. La fiebre y la disentería eran cosas desconocidas para él. Yo creo que estaba tan saturado de alcohol, que los gérmenes no encontraban en su cuerpo alojamiento propio para desarrollarse. Ni los microbios le querían; él, por su parte, no quería tampoco a nadie más que a su whisky, y esto le sostenía.\n\n\nYo estaba maravillado; no podía comprender cómo los cinco mil salvajes aguantaban con tanta mansedumbre la tiranía despótica de aquel viejo alcoholizado.\n\n\nUna tarde calurosísima hallábame sentado en la terraza de la casa con McAllister, contemplando el mar con sus variantes tonalidades turquesa y esmeralda, reflejándose el sol en ellas refulgente y opalino. El calor era abrasador.\n\n\n—Los bailes y danzas de estas gentes no valen nada —dijo McAllister.\n\n\nDio la casualidad de que días antes yo había dicho que los bailes de los polinesios valían mucho más que los de los papúes, y McAllister negábalo rotundamente. sin más razón que la de su propia testarudez. Hacía demasiado calor para discutir, y no contesté; además, yo desconocía los bailes de la gente de Oolong.\n\n\n—Voy a demostrarle a usted que tengo razón —me dijo; y dirigiéndose a un muchacho negro, natural de Nueva Hannover, el cual hacía las veces de criado y cocinero, le ordenó—: ¡Eh, muchacho, vete y dile al rey que venga a verme ahora mismo!\n\n\nEl chico salió y volvió acompañado del primer ministro, que venía temblando, y dando una serie de excusas manifestó que el rey estaba durmiendo y no era cosa de molestarle.\n\n\nMcAllister se encolerizó de tal modo que el ministro salió corriendo y al poco tiempo volvió con el rey en persona. Hacían una pareja magnífica. El rey alcanzaba unos seis pies de estatura y su cara tenía una expresión parecida a la de las águilas, cosa muy frecuente en los indios de América del Norte. Los dos habían nacido para mandar. Los ojos del rey centelleaban mientras escuchaba a McAllister. pero con toda humildad se dispuso a complacerle y a que trajeran del poblado doscientos bailarines de ambos sexos, los cuales estuvieron bailando por espacio de dos horas mortales bajo un sol de fuego que aquella tarde aniquilaba. Cuando se cansó de verles danzar, les despidió despectivamente.\n\n\nEn una ocasión estaba yo desesperado porque en la compra de unas ostras perlíferas de una tonalidad anaranjada, maravillosa, no pude llegar a ponerme de acuerdo con el indígena que las poseía. Ofrecíale yo doscientas pastillas de tabaco y él quería trescientas. El par de conchas lo mismo podían valer cinco que seis mil libras en Sydney. Hablé del asunto casualmente con McAllister, manifestando mi pesadumbre. y él, inmediatamente, mandó llamar al propietario de las ostras y le obligó a que me las vendiera por cincuenta pastillas de tabaco, no consintiendo que le diera ni una más. El pobre diablo marchose casi contento al ver que había salido tan bien librado de la entrevista con el amo y señor, y yo resolví hacerme un nudo en la lengua y no volver a contarle nada más. Seguía yo tratando de inquirir cuál sería la causa del poder sin límites de aquel hombre sobre los salvajes y, como no daba con la clave, decidí interrogarle. Me guiñó un ojo y se quedó con la vista fija en mí, al mismo tiempo que apuraba un vaso de whisky. Esta fue toda su respuesta:\n\n\n—Estaba yo una noche pescando en el lago con Oti, el indígena a quien McAllister había despojado de sus conchas, y a quien yo, particularmente, había regalado ciento cincuenta pastillas de tabaco, razón por la cual me respetaba extraordinariamente creyéndome algo superior, a pesar de que el indígena me doblaba la edad, y mientras paseábamos dije a Oti:\n\n\n“¿Todos vosotros, los kanakas y los pickaninnys, respetáis inmensamente a ese hombre blanco? Pero él es un solo hombre y vosotros sois muchos: no puede comeros, no tiene dientes para ello, ¿por qué diablos os asustáis tanto de él?\n\n\nEl amor propio de Oti fue herido por mis palabras. Desgarró su lava-lava (especie de taparrabos) y me mostró la enorme cicatriz producida por un balazo, y cuando iba a empezar a hablar, su caña fue sacudida violentamente. Intentó tirar de ella, pero pronto se dio cuenta de que el pez había dado vuelta a un banco de coral. enganchando allí el sedal del aparejo. Me dirigió una mirada de reproche por haberle distraído con mi conversación, y acto seguido se tiró de cabeza al agua. Tenía aquel paraje unas seis brazas de profundidad, y mi buen salvaje nadó hacia el fondo, saliendo a la superficie al cabo de unos instantes con un hermoso pez parecido a un bacalao, de unos cinco kilos de peso. El anzuelo estaba todavía fuertemente clavado en la boca del pescado.\n\n\n—Ya he visto —dije volviendo a mi tema— que eres un valiente y ese es el motivo por el cual no comprendo por qué toleráis la tiranía del hombre blanco.\n\n\n—Voy a decir la verdad y sabrá por qué tenemos miedo —díjome Oti.\n\n\nY yo, lector amigo, voy a transmitir su relato en lenguaje correcto, pues el que Oti usaba no lo entienden más que los que estamos habituados a él y los indígenas:\n\n\n—Nosotros —empezó diciendo —nos sentimos orgullosos de nuestros tiempos guerreros. Siempre que algún barco llegaba a la costa, íbamos a él en nuestras canoas, subíamos a bordo, lo atacábamos o matábamos a toda la tripulación, lo saqueábamos y luego prendíamosle fuego por los cuatro costados. Estas victorias nos enardecían; muchos de los nuestros morían en ellas; pero, ¿qué importaba comparado con la enorme riqueza que encontrábamos a bordo? Esto nos compensaba con creces. Un día, hará veinte años, quizá veinticinco, llegó un gran barco de tres mástiles. En él iban cinco hombres blancos y unos cuarenta hombres para los botes; todos eran negros de Nueva Guinea. Venían a pescar en nuestras costas: echaron el ancla frente a Pauloo, cerca de aquí, y sus botes empezaron a diseminarse preparados para la pesca. Habían armado campamentos en la playa; allí curaban el pescado que cogían. Se separaron mucho unos de otros y también del barco, y hasta llegar a los campamentos distaban lo menos cincuenta millas.\n\n\nNuestro rey y sus consejeros se reunieron para tomar acuerdos, y yo pasé toda la noche en mi canoa de un lado a otro, avisando a la gente de Pauloo que a la mañana siguiente atacaríamos al mismo tiempo los campamentos y el barco para apoderarnos de él. Los que habíamos llevado estas órdenes estábamos fatigadísimos a causa de haber remado mucho, pero no obstante tomamos parte también en el ataque. Sorprendimos al patrón con tres de sus negros en la playa; le matamos, pero antes de morir el blanco mató con su revólver a ocho de les nuestros. Luchamos con todos cuerpo a cuerpo y por fin les vencimos. Al ruido de la lucha diose cuenta el contramaestre de lo ocurrido, puso víveres y agua en un bote, colocole una vela y se hizo a la mar para llegar a su barco y defenderlo contra nosotros. Seríamos unos mil los que nos dirigimos contra el barco, invadimos el mar con nuestras canoas, en las que íbamos tocando las caracolas marinas de guerra y cantando himnos triunfales, remando a todo remar. ¿Qué victoria podría alcanzar un solo hombre blanco y tres negros? Ninguna: el contramaestre lo sabía bien.\n\n\nPero los hombres blancos son el diablo, y yo, que soy ya un hombre viejo, he llegado a comprender por qué se han apoderado de todas las islas de los mares. Usted casi es un muchacho y no es muy listo, porque todos los días le digo cosas que ignora. Cuando yo era un pequeño pickaninny, sabía todo lo relativo a los peces. hasta sus costumbres. mucho más de lo que usted sabe ahora. Soy viejo y puedo nadar hasta el fondo del mar, y usted no es capaz de seguirme. ¿Para qué vale usted? No me lo explico, como no valga para la lucha… No le he visto nunca luchar, pero me figuro que servirá, porque usted será el demonio, igual que sus hermanos. y tan loco como ellos.\n\n\nNunca se sabe cuándo están vencidos; siguen peleando hasta morir, y claro, entonces ya es demasiado tarde para darse cuenta. Voy a referirle lo que hizo el contramaestre.\n\n\nTan pronto como nos vio llegar hasta el barco en nuestras canoas, sonando las caracolas, se refugió en el bote con tres muchachos negros y empezaron a remar buscando la salida. Esto probaba una vez más que era un loco, pues ningún hombre cuerdo se habría atrevido a lanzarse mar adentro en un bote tan pequeño. Los costados del bote sobresalían del agua unas cuatro pulgadas escasamente. Veinte canoas de las nuestras volaban hacia él, y en ellas iban doscientos de nuestros más bravos guerreros. Mientras los remeros del contramaestre remaban desesperados. nosotros avanzábamos cinco veces más camino que ellos. En pie en su bote, empezó el contramaestre a hacernos fuego con su rifle: no era buen tirador, pero, según nos íbamos acercando. varios de los nuestros cayeron muertos y heridos por sus balas. Sin embargo, él no podía salvarse. Durante todo aquel tiempo estuvo fumando un cigarro.\n\n\nCuando nos faltaban solamente cuarenta pies para llegar a él, arrojó el rifle y, cogiendo un cartucho de dinamita, lo encendió con el cigarro y lo tiró acto seguido; repitió la operación varias veces y nos lanzó muchos cartuchos encendidos: debían ser de mecha muy corta, pues algunos estallaban en el aire, pero la mayoría reventaban en nuestras canoas: cada vez que explotaba uno. la canoa quedaba destrozada, y de las veinte apenas quedaron la mitad. La que yo ocupaba voló en pedazos y con ellos los dos hombres que iban a popa, pues el cartucho reventó entre los dos. Las canoas que quedaron viraron en redondo y huyeron. Entonces el contramaestre gritaba:\n\n\n“Yah! Yah! Yah!”, dirigiéndose a nosotros. Disparó su rifle nuevamente y muchos de los nuestros cayeron heridos mortalmente por la espalda mientras huíamos. Y los tres negros seguían remando, remando siempre. Ya ve usted cómo le digo la verdad cuando afirmo que el contramaestre era el verdadero demonio.\n\n\nNo fue solo eso, pues antes de abandonar su barco le prendió fuego, amontonando en un sitio oculto toda la pólvora y dinamita para que explotase a un tiempo. Cientos de los nuestros estaban a bordo. tratando de apagar el fuego, mientras explotaba el barco. Así, pues, todo el botín que esperábamos coger se perdió por completo, además de muchos de los nuestros, que murieron en el barco. Cuantas veces, aun ahora en mi vejez, he soñado con el contramaestre, le oigo gritar: “Yah! Yah! Yah!” A todos los negros del barco que acamparon en la playa les matamos. ¿Era posible que un bote tan pequeño, tripulado por cuatro hombres, pudiese luchar con las encrespadas olas del océano?\n\n\nTranscurrió un mes, y una mañana hizo su aparición en nuestras aguas una goleta, que ancló frente a nuestro poblado. El rey y sus súbditos celebraron consejo y acordaron apoderarse de la goleta en el espacio de dos o tres días. Entre tanto, según era nuestra costumbre, nos fingimos sus mejores amigos y nos fuimos acercando con nuestras canoas a ofrecer en venta cocos, gallinas y cerdos; pero cuando estaban situadas a lo largo del costado del barco, los hombres de a bordo empezaron a disparar sus rifles. Mientras huíamos, ví al contramaestre, que creíamos muerto, loco de alegría sobre la cubierta, gritándonos con toda la fuerza de sus potentes pulmones, hasta enronquecer: “Yah! Yah! Yah!”\n\n\nAquella tarde destacáronse de la goleta tres botes llenos de hombres blancos, vinieron al poblado y mataron a todos los hombres que encontraron, gallinas, cerdos y cuanto tropezaron con vida. Los que pudimos escapar nos refugiamos en las pocas canoas que quedaron y nos hicimos a la mar, desde donde vimos arder todas las casas. Nos cruzamos con otras canoas que venían de Nihi (al extremo opuesto de la isla) y nos dijeron que también allí habían hecho lo mismo, pues otra goleta había anclado para causar los mismos destrozos.\n\n\nDurante la noche oímos llantos y lamentos de mujer, y vimos muchas canoas que venían de Pauloo, donde otro barco arrasó también aquel poblado. Ya ve usted, el contramaestre y sus tres negros no habían muerto y fueron a las islas Salomón a decir a sus hermanos blancos que había que castigarnos, y uniéronse todos para aquel exterminio.\n\n\nTres días estuvo la goleta sin dejamos tranquilos ni en el mar, pero nosotros éramos muchos y ellos pocos. Intentábamos atacarles, pero con los rifles nos mataban a montones. Conseguimos al fin llegar al costado del buque, nos tiraron cartuchos de dinamita y volaron destrozadas las canoas. Disparaban desde el barco incesantemente sobre los que trataban de ponerse a salvo nadando. El contramaestre, subido en el techo de la cabina de mando, gritaba al vernos sucumbir: “Yah! Yah! Yah!”\n\n\nCesó por fin la matanza y establecieron un cordón de vigilancia para evitar que nos escapáramos. Como habían matado las gallinas y los cerdos y habían cegado los pozos, el hambre y la sed se apoderaron de nosotros, pues los cocoteros estaban bajo el fuego de los blancos para que no nos pudiéramos alimentar con su fruto. Tanto y tanto nos martirizó el hambre, y sobre todo la sed, que fuimos a ofrecernos a los blancos a cambio de que nos dieran algún alimento. Dijeron que creían que aquello nos serviría de lección para siempre; nosotros aseguramos que lamentábamos mucho lo sucedido y que nunca más daríamos motivo para otra represalia semejante. A cambio de nuestra libertad nos hicieron trabajar llenándoles la goleta de cocos, copra y pesca desecada al humo.\n\n\nDurante varias semanas toda la isla fue una constante hoguera para desecar pescado, que nosotros mismos pescábamos y llevábamos a bordo.\n\n\nEse tiempo fue el que tuvimos grabada la lección en nuestra memoria y en nuestro cerebro. No debíamos jamás matar a un hombre blanco, puesto que tan mermados habíamos quedado. Cuando la goleta estuvo atestada de cocos. se despidieron de nosotros y entonces reanudamos nuestras protestas de arrepentimiento, echándonos arena en la cabeza, en vista de todo lo cual nos dijeron que nos lanzarían una maldición para que nunca más volviéramos a acordarnos de ellos, y nos entregaron cinco hombres de nuestra isla, que hacía mucho tiempo que no les habíamos visto, diciéndonos que ellos serían los portadores de la maldición.\n\n\n—Y una enfermedad se extendió por toda la isla —le interrumpí yo, que conocía el final—. Había viruelas a bordo y los cinco hombres desembarcados estaban atacados de ese terrible mal.\n\n\n—Sí, una gran plaga nos sobrevino —continuó diciendo Oti—. Muchos de nuestros hombres viejos que no podían resistir aquella enfermedad tuvimos que matarles para que no sufrieran. Y además de los muertos en el combate, murieron dos mil más.\n\n\n—Ese comerciante —prosiguió diciendo Oti— es una porquería como hombre, y como tal no le tenemos miedo; el temor que nos infunde es porque es blanco y no podemos olvidar la lección que antaño nos dieron, pues siempre tememos que vaya a presentarse el contramaestre, gritando con su voz estentórea de trueno: “Yah! Yah! Yah!”. Me parece que vamos a pescar muchos peces —siguió diciéndome Oti, y terminó de este modo—: Cuando se levante el sol le llevaré a ese comerciante blanco el pescado más grande.\n\n\n*FIN*\n\n\n\n\n“Yah! Yah! Yah!”,\n\n\nColumbian Magazine\n, 1910\n\n"}