{"metadata": {"length": 17286, "words": 3168, "reading_time_min": 15.84}, "text": "Todo empezó por aquel cacharro de cerámica que vi en el tenderete de la india. Yo no sé si para los demás será igual: para mí, la cerámica es la cosa más misteriosa del mundo. Como está hecha con toda la fuerza de un hombre saliendo por las yemas de los dedos, la siento como una cosa viva, a pesar de su apariencia, la más quieta y muerta que pueda encontrarse. A veces pienso que así debía lucir Adán, un minuto antes que Dios le soplara en la boca, para llenarle el corazón de nostalgias y meterle el humor errático en las venas.\n\n\n—¿Cuánto vale ese cacharro? —le dije a la india. —Cuatro pesos, señor. Mire qué bonito es.\n\n\nYo quisiera explicar esto, aunque sé hace tiempo que hay cosas que no caben en palabras. Cosas que desbordan a la palabra que quiere encerrarlas, y uno oye el nombre y sabe de qué se trata, pero está comprendiendo que no es enteramente así, que hay algo más. La india me había puesto el cacharro en las manos y yo lo estaba mirando. La cabeza hacía su trabajo y sumaba la forma, y el color, y los reflejos, valorizando. Pero estaba lo otro, lo que no cabe en palabras y yo no podía añadirlo al resto para que mi cabeza le diera un nombre. Era el peso. Pero no el peso físico de la arcilla, convertida en forma armoniosa por el sueño de un hombre. Era otra cosa. Después iba a saber que lo que pesaba y yo sentía en las yemas de mis dedos era la fuerza del corazón del hombre que la había modelado en su torno de alfarero. Para comprender esto, no hace falta saber muchas cosas. Al contrario: el mucho saber estorba. Le quita misterio a las cosas, las reglamenta, las cataloga. Para mí, Linneo le hizo más daño a las flores que todas las tormentas de este mundo.\n\n\n—¿Verdad que es bonito, señor? Don Isidro le pone un no sé qué a sus cacharros, que se conocen siempre los salidos de sus manos. No pueden ser de nadie más.\n\n\nQuité la mirada del cacharro y la llevé al rostro oliváceo de la india. Hablaba porque quería vender, pero en la entraña de sus palabras había viejas verdades, deslizándose como lagartos de ruinas con mucho sol.\n\n\n—Eso pasa —le dije.\n\n\n—¿Se lo lleva entonces?\n\n\n—Sí.\n\n\nLo estaba envolviendo cuando Dios quiso que hablara, porque todo es resonancia y la singular correspondencia entre el cacharro y mi corazón, no podía quedar navegando sin destino en el aire de la mañana.\n\n\n—Si don Isidro quisiera, podía vender mucho más. Pero no quiere. Y luego, lo que hace lo hace a su antojo. Porrones y jofainas o azafates, hechos por él con este primor, se me irían de las manos en un decir Jesús. Pero no quiere.\n\n\n—¿Qué es lo que no quiere?\n\n\n—Pues ya le dije: hacer porrones, o jofainas, o azafates. Cosas de las que la gente tiene necesidad todos los días porque se rompen más. Pero ahí tiene a don Isidro que no se le puede hablar de eso. Se enoja, señor. Tiene una idea distinta.\n\n\n—¿Entonces don Isidro no es un indio? —le dije.\n\n\n—¡Oh, no señor! ¡Qué idea! ¿No ve que tiene don? —rió divertida—. Si lo fuera, sería taita Isidro. Es el que cuida en la casa grande.\n\n\nMe tendió el cacharro con sus manos cortas y tostadas como de arcilla también, y recogió ávidamente las monedas, agradeciéndomelas con una sonrisa.\n\n\nSalí de la plazuela de las cacharrerías pensando en las jofainas y los azafates que don Isidro no quería hacer.\n\n\nHabía una tapia, pero como si no la hubiera, porque la enredadera, toda cuajada de pequeñas campánulas amarillas, la cubría por entero y la pesadez y el encierro de la piedra se hacía libertad de valle. Desde el portón sin rejas, marcado solo por el hueco de cielo azul que enmarcaban las campánulas, vi la casa grande. Las muchas ventanas y el labrado de la piedra en sus columnas, proclamaban el señorío. Al final del sendero, una fuente española enseñaba su agua delgada y solitaria. Pero yo buscaba a don Isidro el alfarero y torcí para encontrarle en su cabaña, al fondo de los jardines, entre una columnata de eucaliptus.\n\n\n—Quisiera comprar unos cacharros bonitos. Me mandaron aquí —dije turbado, porque estaba mintiendo.\n\n\nEra pequeño, delgado, apacible. Se me antojó pensar que era todo él corno labrado en una sola sonrisa.\n\n\n—Entre, pues —me dijo al tiempo que se apartaba ceremonioso para dejarme pasar—, entre y tal vez pudiera ser.\n\n\nHabía muchos al alcance de los ojos, surgiendo magnificados de la penumbra, y me detuve acongojado, sintiéndoles la fuerza que no puede encerrarse en palabras.\n\n\n—Yo los vendo —me dijo—, pero no los hago para vender. Es diferente, aunque no lo parezca, así al decirlo. Yo digo que no se puede hacer nada que valga la pena, previendo o calculando, diciéndose que va a ser así, o de la otra manera, o que va a servir para esto o lo de más allá. ¿No le parece?\n\n\nSí que me lo parecía y se lo dije. Entonces él continuó:\n\n\n—Si yo hiciera mis cacharros pensando en los hombres que van a comprarlos después, ya no estaría yo en ellos. Estarían esos hombres que los compran, y sus deseos, y la mirada de sus ojos. ¿Y para qué podía servir eso? Un hijo tiene que ser como el vaso del corazón del padre, ¿no? Y si no, dígame: ¿vio la enredadera que hay sobre la tapia del frente?\n\n\n—Sí que la vi. Y para decirle lo que estoy pensando, además de lo que usted me pregunta, tengo que decir que se me antoja como si estuviera allí separando, partiendo el mundo en dos, entre el cielo y la tierra, pero no como una tapia precisamente, que es siempre la hija sombría de un egoísmo, sino como otra cosa que no sé. Fue uno de esos pensamientos que nos vienen sin saber por qué.\n\n\nMe miró con agrado.\n\n\n—Yo creo que esos son nuestros mejores pensamientos, —dijo—. Pero le quería poner la enredadera por ejemplo: ¿Cree usted que la enredadera piensa en los que van a mirar sus flores, mientras las está fabricando, allá en la hondura de sus tallos, en el secreto de sus raíces?\n\n\nLe dije que no, que no lo creía.\n\n\n—Pues ahí tiene: por esos las flores cargan ese no se sabe qué, capaz de hacer pensar a un hombre que pasa, en un muro separando el mundo, dividiéndole en dos, entre el cielo y la tierra. Créame, en esas cosas no se puede ser más que el mensajero: Un mensajero mudo entre dos sombras.\n\n\nPor los ojos me adivinó que no comprendía. Sonrió para aclarar sin ofenderme.\n\n\n—Al decir dos sombras, quería decir lo que anda por dentro de uno, y lo que anda por dentro de los demás que le rodean. Si yo hiciera un cacharro pensando en el dinero que me van a dar por él, estaría metiendo en la arcilla cosas de fuera. Y al salir del horno, puede que hasta fuera bonito, pero ya no podría contarle nada a nadie.\n\n\nMe pidió permiso para seguir trabajando en el torno, porque la arcilla estaba a punto, y el pie menudo sobre el pedal de madera hizo circular la energía, trasvasándola desde su cuerpo al torno. Era una imagen que venía repitiéndose desde el alba del mundo. ¿Había acaso alguna diferencia, algo que separase a don Isidro en aquel momento, del lejano antepasado neolítico que modeló en arcilla sus oscuros sueños? Desde el torno me llegó su voz interrogante.\n\n\n—Dicen que en la fábrica de cerámica de San Miguel del Monte, los tornos son eléctricos. ¿Se imagina?\n\n\nLas dos palabras últimas venían envueltas en una sonrisa tan aguzada, que vi el absurdo de San Miguel del Monte sin necesidad de pensar más en él. Don Isidro ondulaba la boca de un ánfora con las yemas de los dedos apenas posadas sobre la arcilla en movimiento.\n\n\n—Y yo me digo, ¿qué puede salir de esos tornos? ¡Cadáveres solamente! A lo mejor un día se les ocurre también que los dedos no son necesarios, y ponen una máquina a modelar la arcilla. Los alfareros desaparecerán y habrá solo alfarerías. ¿Se da cuenta? Están matando al hombre, asesinando su sonrisa. Por pensar esas cosas es que me he preguntado muchas veces: ¿qué va a quedar de nosotros cuando nos vayamos, y unos cuantos siglos dispersen el polvo que somos? Una máscara vacía: eso es lo que quedará de nosotros. ¡Le digo a usted que da pena!\n\n\nEn aquel momento yo tenía en las manos un ánfora, fina y frágil como un pensamiento. Y su peso estaba sobre mis dedos, revelador: aquello era lo que me había misteriosamente acongojado, cuando tomara en mis manos el cacharro, en el tenderete de la india: el peso inexpresable del corazón de un hombre, su mensajero deslumbrador.\n\n\n—¡Nunca los tornos de San Miguel del Monte podrán hacer un ánfora como ésta! —le dije mostrándole la que tenía en mis manos.\n\n\n—Ya sé que no —se detuvo un instante sin separar los dedos de la arcilla—, ya sé que no. Pero es que también los ojos van perdiendo su fuerza. Pronto no serán capaces de distinguir. Y entonces será ‘Como si se apagaran de una vez todas las lámparas que guían a los leñadores extraviados en medio de los bosques. ¿No leyó eso cuando niño en muchos cuentos? Ahora yo comprendo lo que querían decir.\n\n\nTal vez el mal esté en que todo es demasiado fácil en estos tiempos —le dije.\n\n\n—Pudiera ser. Pero se me hace duro pensar que ese sea nuestro destino sobre la tierra. ¿No ve a dónde vamos a parar por ese camino?\n\n\nHice un vago gesto de negativa.\n\n\n—Yo digo que es como si camináramos hacia un hormiguero de monstruosas hormigas ciegas, deslumbrantes, crueles. Un mundo siniestro, en el que el acto de amamantar a un niño no tendrá relación alguna con el hermoso fluir de la vida. Todo será entonces como salido de los tornos de San Miguel del Monte. Y los almarios ya no tendrán almas.\n\n\nMe escuché hablar como voz lejana.\n\n\n—Y si la sal pierde su sabor, ¿quién se lo devolverá?\n\n\n—¡Más que la sal —dijo— más que la sal! Es la sonrisa, y la sangre de las venas, y la leche en los pechos de la madre. Todo está perdiendo su sabor. Y si llegara a perderlo por entero, ¿quién. podría devolvérselo?\n\n\n—Será tal vez que hay un tope —aventuré en un murmullo—. Un tope, una medida fija de la que no puede pasarse, sin volver atrás para comenzar.\n\n\n—¡Quién sabe! —murmuró con el acento cantarino de los indios—. ¡Quién sabe! Pero a mí se me hace difícil imaginar a Dios con una vara de medir entre los dedos, atisbando a los hombres desde sus nubes, para cortarles las —alas tan pronto les han crecido demasiado. Ya está. ¿Qué le parece?\n\n\nMe costó trabajo volver a la cabaña en penumbra y poner los ojos sobre el ánfora que las manos de don Isidro acababan de sacar del torno y colocaban delicadamente sobre la mesa.\n\n\n—Muy hermosa —le dije—, no sé por qué, me hace pensar en todo lo que acaba de decirme.\n\n\nSonrió complacido.\n\n\n—Tenía que ser. Si le pidiera pensar en otra cosa, entonces no valdría más que una cualquiera de las que salen de los tornos de San Miguel del Monte.\n\n\nEn aquel preciso momento, el hilo sutil, alucinador, que venía desde el tenderete de la india hasta la cabaña de don Isidro, se rompió. Vi las sandalias primitivas en los pies desnudos, vi el pantalón de lienzo barato, vi el torno y la cabaña a la luz cruda de las cosas que son. Y quise saber dónde estaba la base de aquella espiral risueña que buscaba el cielo modelando ánforas cargadas de misterio. Y se lo dije.\n\n\n—¿No le contaron entonces? —me contestó con una sonrisa—. Pues es raro. Siempre lo cuentan, sobre todo si el que escucha es un forastero. Yo soy un poco como la catedral, la plaza de las cacharrerías y el viejo palacio colonial: una curiosidad del pueblo.\n\n\n—No, —le contesté— no me contaron. Llegué anoche al pueblo atraído por la fama de su cerámica. Y si vine aquí, fue porque compré un cacharro en la plazuela y la india que me lo vendió, me dijo que era hecho por usted. El cacharro me gustó y vine.\n\n\n—Pues ya van a hablarle, y sobre todo ahora, cuando sepan que vino a verme.\n\n\n—¿Por qué lo cree?\n\n\n—Es que en un tiempo yo fui el hombre de más riqueza en todo el estado.\n\n\nLe miré y él me vio en el mirar la duda y el pensamiento mezquino. Y añadió sonriendo.\n\n\n—Puede creerme sin esperar a que se lo confirmen en el pueblo.\n\n\n—Yo no tengo por qué dudarlo, don Isidro —me disculpé torpemente.\n\n\n—No importa. Yo era el dueño de la casa grande, como le llaman los indios a esa que está al otro lado de los jardines. Y tenía otras además, y tierras hasta hacer horizonte. En aquel tiempo, yo no sabía aún hasta qué punto tener las cosas es matarlas. Quiero decir, tenerlas de la mala manera. ¿Me comprende?\n\n\nLe confesé que no.\n\n\n—Quiero decir, que en aquel tiempo yo no sabía. No sabía que basta con que las casas existan para tenerlas. Y eso va desde el sol hasta la más pequeña de las mariposas. Puesto que están ahí, son mías, que también estoy. Los miro: las tengo, me pertenecen. Pera si cojo un pedazo de bosque y tienda una valla todo alrededor, con una puerta, y un cerrojo, y una llave que me guardo bien profundo en el bolsilla, entonces empieza la melancolía y la tristeza. Es así coma de veras se tapa el sal can un dedo.\n\n\nGuardó silencia un momento, coma para volver al punta de partida.\n\n\n—Ya andaba así, cama ciega, poniendo vallas a pedazos de bosque cada vez mayares. Y clara que no veía la hermosura de los árboles. No podía verla. Pera un día vi a una de mis indios modelando en el torno una pieza. Y le escuché la congojo de dentro. Aquel indio no tenía palabras para dejarla salir. Y par esa le brotaba de las yemas de los dedos y se mezclaba can la arcilla. Y la congoja salía del horno encerrada en una bella forma melancólica. Ese fue el punto de partida de la paz, la primera vez que vi más allá de mis narices, par debajo de la piel del mundo. Mire ese grillo que salta ahí. ¿La vio?\n\n\nMe sobresalté con la pregunta. Pensé que divagaba, pero no.\n\n\n—¿Ha mirada alguna vez un grillo de cerca? ¡Seguro que no! Y sin embargo, es un prodigio que emociona hasta dar ganas de llorar. Todo su andamiaje es como tallado en esmeralda. Y tan perfecto, que parece mentira. ¿Cree que eso puede estar en el mundo solamente para ocultarse entre la hierba y saltar de tiempo en tiempo?\n\n\n—A la verdad, nunca había pensado.\n\n\n—Ahí está la semilla del mal. Por ese camino es por el que se llega a los tornos eléctricos de San Miguel del Monte. Y de San Miguel del Monte sale el otro, el que nos llevará hasta el hormiguero sombrío de que le hablé antes.\n\n\nPlantó sobre el torno una masa de arcilla y el pedal comenzó de nuevo su trabajo. Pensé que olvidaba mi presencia allí, entregado por entero al deleite de crear.\n\n\n—Mire. No hablo por hablar. Una mañana, por aquel tiempo, vi por primera vez un petirrojo posado en una rama, casi al alcance de la mano. Fíjese que digo por primera vez, aunque mis ojos se habían detenido millares y millares’ de veces en otros petirrojos como aquél. Pero es que nunca los había visto verdaderamente. Y así me fue pasando con todo. Estaba ganando el mundo y al mismo tiempo comprendiendo lo fácilmente que puede perderse. ¿No iba a sentirme feliz si estaba salvado?\n\n\nMe miró con la interrogación, pero era evidente que no esperaba respuesta.\n\n\n—Y claro, entonces los que me rodeaban, comenzaron a pensar que mi cabeza no funcionaba bien. ¿Se imagina? Ellos hablaban de los negocios, del dinero, de colocar más vallas en más pedazos de bosque. Y yo me estaba mientras tanto embelesado, mirando a un petirrojo en el jardín. Y comenzaron. Primero mis socios, luego mis dos yernos, y mi hermano.\n\n\n—¿Comenzaron a qué?\n\n\nHizo una pausa para que el pensamiento no le estorbase a la sonrisa.\n\n\n—A despojarme. ¿Se va dando cuenta? Se tomaron un trabajo enorme para hacerlo sin que yo lo viera. Y a mí no se me escapaba uno solo de sus movimientos, y me reía. Ya entonces venía a refugiarme aquí. Un indio me enseñó a modelar, a manejar el torno, a tomarle el pulso al horno para saber cuando es capaz de cocer un cacharro sin romperlo. Y me enseñó también a tenderme bajo los eucaliptus y a mirar a las nubes que pasan y a las estrellas quietas. Ya puede imaginarse el tamaño de mi alegría: había estado a punto de perder mi vida y en un momento todo había cambiado y la ganaba. Mientras tanto ellos, en la casa grande, se despedazaban por mis despojos. Ya se habían repartido legalmente —¿no le hace gracia la palabra?— ya se habían repartido legalmente mis casas y mis tierras. Tenían un papel en el que decía no sé quién, que yo estaba incapacitado mentalmente para administrar mi fortuna. Después me olvidaron. Creo que por eso no me echaron también de esta cabaña. ¿No le parece maravillosa la historia?\n\n\nMe adivinó en los ojos que me lo parecía. Sus dedos se deslizaban suavemente sobre la arcilla del torno. El cuello del ánfora que modelaba, era alegre como la paz.\n\n\nEl dueño del hotel me oy6 contarle que habla estado en la casa grande para comprar unos cacharros a don Isidro. Y en seguida me contó la historia, como si hablara de la catedral, de la plazuela o del palacio colonial. Pero tenía en los ojos la asperidad de los reproches.\n\n\n—Le despojaron —decía—, le despojaron de todo lo que tenía. Poco a poco y con malas arte_ se lo quitaron todo. Entre los socios, el hermano y los yernos, le dejaron poco menos que a pedir limosna. Ya usted pudo ver en lo que le han convertido. ¡Le digo que hay gentes que no pueden tener perd6n de Dios!\n\n\n—¡Quién sabe! —le respondí—. ¡Quién sabe! A lo mejor Dios les perdona. A lo mejor hasta don Isidro intercede por ellos. Uno nunca puede decir.\n\n\nY sonreí, mientras él me miraba estupefacto, con el sol de la tarde que se colaba por un cristal roto, reflejado en los ojos muy abiertos y asombrados.\n\n\n*FIN*\n\n\n\n\nPoemas y cuentos\n, 1976\n\n"}