{"metadata": {"length": 13622, "words": 2346, "reading_time_min": 11.73}, "text": "En el Gran Almacén había tres mil chicas. Masie era una de ellas. Tenía dieciocho años y era vendedora en la sección de guantes de caballero. Allí fue donde aprendió a distinguir dos variedades de seres humanos: la de los caballeros que se compran los guantes en almacenes, y la de las mujeres que les compran guantes a caballeros desafortunados. Además de tan vasto conocimiento acerca de la especie humana, Masie había adquirido información por otras vías. Había prestado oídos a la sabiduría promulgada por las 2999 chicas restantes, y la había almacenado en un cerebro que era tan cauto y reservado como el de un gato maltés. Es posible que la Naturaleza, previendo que iban a faltarle sabios consejeros, hubiese mezclado el ingrediente salvador de la perspicacia junto con su belleza, tal como ha dotado al zorro plateado de una piel de inapreciable valor al tiempo que le ha dado una astucia superior a la de los otros animales.\n\n\nPorque Masie era muy guapa. Tenía el pelo de un rubio intenso, y poseía la serena elegancia de la dama que hace pasteles de mantequilla en un escaparate. Permanecía de pie detrás del mostrador en el Gran Almacén; y cuando uno cerraba la mano sobre la cinta métrica para saber su talla de guantes recordaba a Hebe, y al mirarla de nuevo uno se preguntaba cómo habría logrado apoderarse de los ojos de Minerva.\n\n\nCuando el jefe de planta no estaba mirando, Masie mascaba tutti–frutti; cuando miraba, levantaba la vista como quien está contemplando las nubes y sonreía melancólicamente.\n\n\nEsa es la sonrisa de la dependienta, y yo incito al lector a rehuirla a menos que se encuentre bien fortalecido por callosidades en el corazón, caramelos y una simpatía especial hacia las cabriolas de Cupido. Aquella sonrisa pertenecía a las horas de recreo de Masie y no al almacén, pero el jefe de planta se merece la suya. Es el Shylock de los almacenes. Cuando aparece olisqueándolo todo, el puente de su nariz es un pontazgo. Los ojos se le vuelven viscosos cuando mira a una chica guapa. Claro que no todos los jefes de planta son así. Hace apenas unos días apareció en el periódico la noticia de que había uno que pasaba de los ochenta años.\n\n\nUn día, Irving Carter, pintor, millonario, viajero, poeta y automovilista, entró casualmente en el Gran Almacén. Tenemos hacia él la obligación de añadir que aquella visita no fue voluntaria. El deber filial lo agarró por el cuello y lo arrastró hacia dentro, mientras su madre mariposeaba entre las estatuillas de bronce y terracota.\n\n\nCarter se dirigió a grandes zancadas hacia el mostrador de los guantes con objeto de matar unos minutos en aquella sección. Su necesidad de guantes era genuina; se había olvidado sacar un par a la calle. Pero su acción no necesita ser disculpada, porque nunca había oído hablar de los flirteos del mostrador de guantes.\n\n\nMientras se acercaba a su destino, tuvo un momento de duda, súbitamente consciente de aquella faceta desconocida de la profesión menos respetable de Cupido.\n\n\nTres o cuatro tipos chabacanos, vestidos con estridencia, se apoyaban en los mostradores, luchando con aquellos cubremanos que les servían de intermediarios, mientras las chicas, entre risitas nerviosas, arrancaban vivaces acordes para sus contrincantes en la tirante cuerda de la coquetería. Carter había retrocedido, pero ya había llegado demasiado lejos. Masie lo miraba de frente detrás de su mostrador, con una mirada interrogante en los ojos, tan fría, hermosa y cálidamente azul como el destello del sol de verano sobre un iceberg a la deriva por los mares del Sur.\n\n\nY entonces Irving Carter, pintor, millonario y todo lo demás, sintió que un cálido rubor le subía a su rostro de aristocrática palidez. Pero no era por timidez. Aquel rubor tenía un origen intelectual. Supo en un instante que se encontraba formando parte de las filas de jóvenes hechos en serie que pretendían a las chicas que les atendían entre risitas tras los otros mostradores. Él mismo se apoyó en la madera de roble de aquel punto de cita elegido por un Cupido cockney, con el corazón anhelando los favores de una dependienta de guantes. No era más que Bill o Jack o Mickey. Y de repente sintió hacia ellos una súbita tolerancia y un regocijante y valiente desprecio por las convenciones de las que se había alimentado, así como una irrevocable determinación de poseer a aquella criatura perfecta.\n\n\nCuando los guantes estuvieron pagados y envueltos, Carter se demoró unos instantes. Los hoyuelos se hicieron más profundos en la boca de damasco de Masie. Todos los caballeros que compraban guantes remoloneaban de igual forma. Dobló un brazo, que parecía el de Psique a través de la manga de su blusa, y apoyó un codo en el borde de la vitrina.\n\n\nCarter no se había encontrado nunca hasta entonces en una situación de la que no hubiese sido dueño absoluto. Pero ahora su torpeza, allí de pie, era mucho mayor que la de Bill o Jack o Mickey. No tenía posibilidad alguna de conocer a aquella muchacha en sociedad. Su mente luchó por recordar la naturaleza y costumbres de las dependientas según sus lecturas o lo que había oído contar. En cierta forma se había hecho la idea de que a veces no se mostraban muy estrictas en su exigencia de formalidad respecto a los habituales métodos de presentación. El corazón le latió con fuerza al pensar en proponerle una cita informal a aquel ser adorable y virginal. Pero el tumulto de su corazón le dio coraje.\n\n\nDespués de unos cuantos comentarios amables y bien recibidos sobre temas generales, dejó caer su tarjeta sobre el mostrador junto a la mano de la muchacha.\n\n\n-Hará el favor de disculparme -dijo- si me muestro demasiado atrevido, pero espero sinceramente que me conceda usted el placer de volver a verla. Aquí tiene mi nombre, y le aseguro que es con todo mi respeto que le pido el favor de convertirme en uno de sus ami… de sus conocidos. ¿Puedo esperar ese privilegio?\n\n\nMasie conocía a los hombres, sobre todo a los que compran guantes. Lo miró sin vacilación y con franqueza, y con una sonrisa en los ojos le dijo:\n\n\n-Claro que sí. Creo que es usted perfectamente correcto. Sin embargo, no acostumbro salir con caballeros desconocidos. No me parece que sea muy decente para una dama. ¿Cuándo querría volver a verme?\n\n\n-Lo antes posible -respondió Carter-. Si me permitiese ir a buscarla a su casa, yo… -Masie se rió musicalmente.\n\n\n-¡No, por Dios! -exclamó-. ¡Si viera usted nuestro piso! Vivimos cinco en tres habitaciones. ¡Me gustaría ver la cara que pondría mamá si se me ocurriese llevar allí a un caballero!\n\n\n-Entonces, en cualquier lugar -dijo el enamorado Carter- que a usted le parezca apropiado.\n\n\n-Mire -sugirió Masie, con súbita inspiración en su rostro atractivo como un melocotón-, creo que la noche del jueves me vendrá bien. ¿Qué le parece si nos vemos en la esquina de la Octava Avenida con la calle Cuarenta y Ocho a las siete y media? Vivo cerca de esa esquina. Pero tengo que volver a las once a casa. Mamá nunca me deja llegar después de esa hora.\n\n\nCarter le prometió agradecido acudir a la cita y luego volvió apresuradamente junto a su madre, que lo estaba buscando para que le diese el visto bueno a su compra de una Diana de bronce.\n\n\nUna dependienta, de ojos pequeños y nariz obtusa, corrió junto a Masie con una sonrisa de amistosa malicia.\n\n\n-¿Has tenido éxito con sus nudillos, Masie? -preguntó con familiaridad.\n\n\n-El caballero me ha pedido permiso para verme -contestó Masie, dándose importancia, mientras deslizaba la tarjeta de Carter en el escote.\n\n\n-¡Permiso para verte! -repitió la de los ojillos, con una risa disimulada-. ¿Y dijo algo acerca de una cena en el Waldorf y un paseo en su coche después?\n\n\n-¡Cállate ya! -repuso Masie con cansancio-. Ni que te hubieras pasado la vida entre cosas elegantes. Se te ha hinchado la cabeza desde que aquel aguador te llevó a un figón chino. No, no mencionó el Waldorf en ningún momento, pero en su tarjeta hay una dirección de la Quinta Avenida, y si me invita a cenar puedes apostar lo que quieras a que el camarero que nos atienda no llevará coleta.\n\n\nMientras Carter se alejaba del Gran Almacén en compañía de su madre conduciendo su bólido eléctrico, se mordía el labio con un sórdido dolor en el corazón. Sabía que el amor había llegado a él por vez primera en sus veintinueve años de vida. Y que el objeto de sus desvelos hubiese aceptado tan rápidamente una cita con él en una esquina de la calle, aun cuando se tratara de un paso hacia sus deseos, le torturaba con recelos.\n\n\nCarter no conocía a las dependientas. No sabía que su casa es casi siempre una habitación diminuta casi inhabitable, o bien un domicilio lleno hasta rebosar de parientes y amigos. Las esquinas son su recibidor, el parque su salón, la avenida su paseo por el jardín y, sin embargo, la mayor parte de ellas son tan inviolables dueñas de M. mismas como lo es mi esposa encerrada en su cámara llena de tapices.\n\n\nUna tarde, al anochecer, dos semanas después de su primer encuentro, Carter y Masie caminaban del brazo hacia un pequeño parque débilmente iluminado. Encontraron un banco, bajo la sombra de un árbol y bastante apartado, y se sentaron allí.\n\n\nPor primera vez el brazo de él la rodeó suavemente. La cabeza de dorado bronce de Masie se deslizó para apoyarse sobre su hombro.\n\n\n-¡Qué bien…! -suspiró Masie agradecida-. ¿Cómo no se te ha ocurrido esto antes?\n\n\n-Masie -dijo Carter con serenidad-, creo que sabes que te quiero. Te pido con toda sinceridad que te cases conmigo. Ya me conoces bien a estas alturas para no dudar de mí. No me importa nuestra diferencia de nivel social.\n\n\n-¿Qué diferencia? -preguntó Masie con curiosidad.\n\n\n-Bueno, ninguna en realidad -dijo rápidamente Carter-, excepto la que hay en la mente de los tontos. Puedo ofrecerte una vida llena de lujos. Mi posición social está fuera de toda duda, y mis medios económicos son muy holgados.\n\n\n-Todos dicen eso -replicó Masie-. Es el cebo que ponen todos. Supongo que en realidad trabajas en una tienda de manjares exquisitos o juegas a las carreras. No soy tan ingenua como parezco.\n\n\n-Puedo suministrarte cuantas pruebas quieras -ofreció Carter amablemente-. Y te quiero, Masie. Me enamoré de ti desde el primer día.\n\n\n-A todos les pasa igual -dijo Masie con una risa divertida-, según dicen. Si encontrase un hombre que se prendase de mí al tercer día creo que me pegaría a él como una lapa.\n\n\n-No digas esas cosas, por favor -suplicó Carter-. Escúchame, amor mío. Desde la primera vez que te miré a los ojos, has sido para mí la única mujer del mundo.\n\n\n-¡Venga, no me tomes el pelo! -sonrió Masie-. ¿A cuántas chicas más les has dicho lo mismo?\n\n\nPero Carter insistió. Y a la larga acabó por llegar a la frágil y emocionada alma de la dependienta, que se escondía en algún lugar profundo de su adorable regazo. Sus palabras penetraron el corazón cuya enorme ligereza era su armadura más segura. Ella lo miró con ojos penetrantes y un cálido rubor apareció en sus frescas mejillas. Temblando, temerosa, cerró sus alas de mariposa nocturna, y parecía dispuesta a posarse sobre la flor del amor. Un débil y trémulo resplandor de vida y sus posibilidades al otro lado de su mostrador de guantes amaneció sobre ella. Carter notó el cambio y aprovechó la ocasión.\n\n\n-Cásate conmigo, Masie -susurró suavemente- y nos marcharemos de esta horrible ciudad a otras más hermosas. Olvidaremos el trabajo y los negocios, y la vida será una vacación eterna. Sé dónde quiero llevarte, he estado allí muchas veces. Piensa en una costa en la que el verano es eterno, donde las olas se rizan sin cesar sobre la preciosa playa y la gente es feliz y libre como los niños. Zarparemos hacia esas costas y nos quedaremos allí todo el tiempo que tú quieras. En una de esas ciudades remotas hay palacios grandiosos y magníficos, y torres llenas de hermosos cuadros y estatuas.\n\n\nLas calles de esa ciudad son de agua, y se viaja por ellas en…\n\n\n-Sí, ya lo sé -interrumpió Masie, irguiéndose de repente-. En góndolas.\n\n\n-Si., eso -sonrió Carter.\n\n\n-Ya me parecía a mí -dijo Masie.\n\n\n-Y luego -prosiguió Carter- viajaremos por todas partes y veremos todo cuanto queramos de este mundo. Después de las ciudades de Europa visitaremos la India y las ciudades antiguas de allí, y montaremos en elefante y veremos maravillosos templos hindúes y brahmánicos, y los jardines japoneses, y las caravanas de camellos, y las carreras de carros de Persia, y todas las curiosas panorámicas de los países extranjeros. ¿No crees que te gustará, Masie?\n\n\nMasie se puso en pie.\n\n\n-Me parece que será mejor que nos vayamos a casa -dijo con frialdad-. Se está haciendo tarde.\n\n\nCarter la complació. Había llegado a conocer su volubilidad, sus cambios de humor, sus asperezas, y sabía que era inútil intentar combatirlos. Pero sintió una cierta felicidad triunfante. Había logrado atrapar por unos instantes, aunque pendida de un hilo de seda, el alma de su salvaje Psique, y la esperanza se había fortalecido en su interior. Por un momento, ella había plegado sus alas y su mano fresca se había posado sobre la suya.\n\n\nAl día siguiente, en el Gran Almacén, la compañera de Masie, Lulú, la acorraló en una esquina del mostrador.\n\n\n-¿Cómo van las cosas entre tú y tu elegante amigo? -preguntó.\n\n\n-¿Ese? -dijo Masie tocándose los rizos laterales-. Ya no tiene nada que hacer. A ver, Lulú, ¿qué crees tú que quería ese tipo que hiciera yo?\n\n\n-¿Que te metieras en la farándula? -aventuró Lulú sin aliento.\n\n\n-Qué va; ese individuo es demasiado barato para eso. ¡Pretendía que me casara con él y que bajásemos a Coney Island para el viaje de novios!\n\n\nFIN\n\n\n\n\n“A Lickpenny Lover”,\n\n\nThe World\n, 1904\n\n"}