{"metadata": {"length": 6014, "words": 1045, "reading_time_min": 5.225}, "text": "-Bruto calor -dijo el mozo.\n\n\nPareció que el tipo de azul iba a aflojarse la corbata, pero finalmente dejó caer el brazo hacia un costado. Luego, con ojos de siesta, examinó la calle a través del enorme cristal fijo.\n\n\n-No hay derecho -dijo el mozo-. En pleno octubre y achicharrándonos.\n\n\n-Oh, no es para tanto -dijo el de azul, sin énfasis.\n\n\n-¿No? ¿Qué deja entonces para enero?\n\n\n-Más calor. No se aflija.\n\n\nDesde la calle, un hombre flaco, de sombrero, miró hacia adentro, formando pantalla con las manos para evitar el reflejo del ventanal. En cuanto lo reconoció, abrió la puerta y se acercó sonriendo.\n\n\nEl de azul no se dio por enterado hasta que el otro se le puso delante. Sólo entonces le tendió la mano. El otro buscó, de una ojeada rápida, cuál de las cuatro sillas disponibles tenía el hueco de pantasote que convenía mejor a su trasero. Después se sentó sin aflojar los músculos.\n\n\n-¿Qué tal? -preguntó, todavía sonriendo.\n\n\n-Como siempre -dijo el de azul.\n\n\nVino el mozo, resoplando, a levantar el pedido.\n\n\n-Un café… livianito, por favor.\n\n\nDurante un buen rato estuvieron callados mirando hacia afuera. Pasó, entre otras, una inquietante mujercita en blusa y el recién llegado se agitó en el asiento. Después sacudió la cabeza significativamente como buscando el comentario, pero el de azul no había sonreído.\n\n\n-Lindo día para ser rico -dijo el otro.\n\n\n-¿Por qué?\n\n\n-Te echás en la cama, no pensás en nada, y a la tardecita, cuando vuelve el fresco, empezás otra vez a vivir.\n\n\n-Depende -dijo el de azul.\n\n\n-¿Eh?\n\n\n-También se puede vivir así.\n\n\nEl mozo se acercó, dejó el café liviano, y se alejó con las piernas abiertas, para que nadie ignorase que la transpiración le endurecía los calzoncillos.\n\n\n-Tengo la patrona enferma, ¿sabés? -dijo el otro.\n\n\n-¿Ah sí? ¿Qué tiene?\n\n\n-No sé. Fiebre. Y le duelen los riñones.\n\n\n-Hacela ver.\n\n\n-Claro.\n\n\nEl de azul le hizo una seña al lustrador. Éste escupió medio escarbadientes y se acercó silbando.\n\n\n-Hace unos días que andás de trompa -dijo el otro.\n\n\n-¿Sí?\n\n\n-Yo sé que la cosa es conmigo.\n\n\nEl lustrador dejó de embetunar y miró desde abajo, con los dientes apretados, entornando los ojos.\n\n\n-Lo que pasa es que vos embalás en seguida.\n\n\n-¿De veras?\n\n\n-Se te pone que un tipo estuvo mal y ya no hay quien te frene. ¿Vos qué sabés por qué lo hice?\n\n\n-¿Por qué hiciste qué?\n\n\n-¿Ves? Así no se puede. ¿Qué te parece si hablamos con franqueza?\n\n\n-Bueno. Hablá.\n\n\nAmbos miraban el zapato izquierdo que empezaba a brillar. El lustrador le dio el toque final y dobló cuidadosamente su trapito. «Son veinticinco», dijo. Recogió el peso, entregó el vuelto y se fue silbando hacia otra mesa, mientras volvía a masticar la mitad del escarbadientes que había conservado entre las muelas.\n\n\n-¿Te creés que no me doy cuenta? A vos se te ocurrió que yo le hablé al Viejo para dejarte mal.\n\n\n-¿Y?\n\n\n-No fue para eso, ¿sabés? Yo no soy tan cretino…\n\n\n-¿No?\n\n\n-Le hablé para defenderme. Todos decían que yo había entrado a la Gerencia antes de las nueve. Todos decían que yo había visto el maldito papel.\n\n\n-Eso es.\n\n\n-Pero yo sabía que vos habías entrado más temprano.\n\n\nUn chico rotoso y maloliente se acercó a ofrecer pastillas de menta. Ni siquiera le dijeron que no.\n\n\n-El Viejo me llamó y me dijo que la cosa era grave, que alguien había loreado. Y que todos decían que yo había visto el papel antes de las nueve.\n\n\nEl de azul no dijo nada. Se recogió cuidadosamente el pantalón y cruzó la pierna.\n\n\n-Yo no le dije que habías sido vos -siguió el otro, nervioso, como si estuviera a punto de echarse a correr, o a llorar-. Yo dije que habían estado antes que yo, nada más… Tenés que darte cuenta.\n\n\n-Me doy cuenta.\n\n\n-Yo tenía que defenderme. Si no me defiendo, me echa. Vos bien sabés que no anda con chiquitas.\n\n\n-Y hace bien.\n\n\n-Chih, decís eso porque sos solo. Podés arriesgarte. Yo tengo mujer.\n\n\n-Jodete.\n\n\nEl otro hizo ruido con el pocillo, como para borrar la ofensa. Miró hacia los costados, repentinamente pálido. Después, jadeante, desconcertado, levantó la cabeza.\n\n\n-Tenés que comprender. Figurate que yo sé demasiado que vos si querés me liquidás. Tenés cómo hacerlo. ¿Me iba a tirar justamente contra vos? No tenés más que telegrafiar a Ugarte y yo estoy frito. Te lo digo para que veas que me doy cuenta. No me iba a tirar justamente contra vos, que tenés flor de banca con el Rengo… ¿Me entendés ahora?\n\n\n-Claro que te entiendo.\n\n\nEl otro hizo un ademán brusco, de tímida protesta, y sin querer empujó el vaso con el codo. El agua cayó hacia adelante, de lleno sobre el pantalón azul.\n\n\n-Perdoná. Es que estoy nervioso.\n\n\n-No es nada. En seguida se seca.\n\n\nEl mozo se acercó, recogió los más importantes trozos de vidrio. Ahora parecía sufrir menos el calor. O se había olvidado de aparentarlo.\n\n\n-Por lo menos, dame la tranquilidad de que no vas a telegrafiar. Anoche no pude pegar los ojos…\n\n\n-Mirá… ¿querés que te diga una cosa? Dejá ese tema. Tengo la impresión de que me tiene podrido.\n\n\n-Entonces… no vas a…\n\n\n-No te preocupes.\n\n\n-Sabía que ibas a entender. Te agradezco. De veras, che.\n\n\n-No te preocupes.\n\n\n-Siempre dije que eras un buen tipo. Después de todo tenías derecho a telegrafiar. Porque yo estuve mal… lo reconozco… Debí pensar que…\n\n\n-¿De veras no podés callarte?\n\n\n-Tenés razón. Mejor te dejo tranquilo.\n\n\nLentamente se puso de pie, empujando la silla con bastante ruido. Iba a tender la mano, pero la mirada del otro lo desanimó.\n\n\n-Bueno, chau -dijo-. Y ya sabés, siempre a la orden… cualquier cosa…\n\n\nEl de azul movió apenas la cabeza, como si no quisiera expresar nada concreto. Cuando el otro salió, llamó al mozo y pagó los cafés y el vaso roto.\n\n\nDurante cinco minutos estuvo quieto, mordiéndose despacio una uña. Después se levantó, saludó con las cejas al lustrador, y abrió la puerta.\n\n\nCaminó sin apuro, hasta la esquina. Examinó una vidriera de corbatas, dio una última chupada al cigarrillo y lo tiró bajo un auto.\n\n\nDespués cruzó la calle y entró en la Oficina de Telégrafos.\n\n\nFIN\n\n\n\n\nMontevideanos\n, 1959\n\n"}