{"metadata": {"length": 4595, "words": 781, "reading_time_min": 3.905}, "text": "En las metrópolis hasta las operaciones más sencillas, si salen de la rutina, exigen una larga y meditada preparación. Por lo cual, desde noviembre el diario anunciaba: “Encargue sus pavos con anticipación a la Granja Castorina: son los más grandes y tiernos”.\nLa Dueña-de-Casa consideró un deber tomar en cuenta la advertencia. Llamó por teléfono a un número siempre ocupado: la ciudad entera poseída por el espíritu de la previsión, o simplemente por la angurria navideña, encargaba pavos. Después de varias tentativas logró inscribirse.\nEl pavo llegó a su debido tiempo, ni grande ni chico, ni gordo ni flaco, especialmente silencioso y sin el aire ofendido que tienen los pavos vivos. Llegó con la factura que certificaba sus kilos y los tasaba en medio millón de cruzeiros. La Dueña-de-Casa respiró: hay pavos que fallan causando aflicciones y vergüenzas inconmensurables. Dio una propina al repartidor y sin perder un segundo llevó a la heladera al objeto de sus desvelos.\nAhí apareció la eximia Cesarina, de Campo Grande, convocada debido a su pericia en lidiar con vivientes de pluma y cresta. Le echó a la pieza una mirada experta e inició los preparativos.\nLa Dueña-de-Casa, sin menospreciar la sabiduría, basada en experiencias, de Cesarina, le sugirió que para los pormenores siguiera la receta que Mario de Andrade había copiado de una francesa que publicó en sus Cuentos nuevos: el pavo debe tener dos farofas¹, una espesa con los menudos, y una seca, doradita, con bastante mantequilla; el buche se rellenará con la farofa espesa, ciruelas secas, nueces y una copa de jerez. Así lo hizo.\nEl empeño de la Dueña-de-Casa en presentar un pavo bien preparado, se debía a que esa noche comería con ellos el argentino, muy versado en aves, a quien tenía que retribuir el envío de un pavo inmenso que incrustado en hielo seco atravesó triunfante el cielo de tres países y durante un mes alimentó a la familia y a los convidados. El de ahora era un ave cualquiera, pero el toque literario de la receta le otorgaba el quid deseado.\nLlegada la cena, las dos parejas se aprontaban para la masticación ritual y el trinchante iba a funcionar cuando por hábito, una nariz se aproximó a la superficie de oro; se detuvo, perpleja: el olor no correspondía a la apariencia; era peculiar e inoportuno. Solicitada su opinión, el argentino sentenció:\n-Podrido.\nEstaba. El fenómeno se hacía manifiesto en la región posterior. Las partes nobles, aún inmunes, exhalaban buen olor pero adentro cundía una lucha sorda, semejante a esas conmociones nacionales intestinas que nadie percibe pero que el gobierno denuncia.\nLa fuente fue rechazada con temor como si de ella pudiera desprenderse un gusano para desearles Feliz Navidad. Hubo que reanimar a Cesarina eximiéndola de culpa: ya lo ha dicho por televisión el doctor Arruda, médico de la municipalidad, por lo menos cinco mil pavos podridos son vendidos para las cenas de Navidad. Nadie advierte la avería sino después que el ave sale del horno. Sucede.\nSe comió lo demás, con buen humor: a situaciones heroicas, remedios heroicos. Se contó la historia de nuestro Jacinto de Torres: al ir a servir, el mucamo se resbala y, ¡plaf! El pavo en el piso. La anfitriona, imperturbable, ordena: “Joaquín, llévese ese pavo y traiga OTRO”. Ahora no se podía hacer lo mismo y había que tirarlo.\nAquí comienza otra historia. La mucama informa que no hay dónde tirar el pavo. Los camiones recolectores de basura no aparecían por ahí desde hacía tres días; los depósitos llenos; el calor nocturno iba en aumento…\nEl Dueño-de-Casa deliberó con el argentino y decidieron sacar con urgencia la basura. La envolvieron en hojas de diario y muy dignos penetraron en la noche con dos paquetes: el brasileño con el de la carne, el otro con el de la farofa.\nAnduvieron en busca de un terreno baldío, pero no lo había o estaba ocupado por parejitas sin hogar. Se miraron:\n-¡El mar!\nEl mar se extendía frente a ellos, purificador, cómplice. Frente a Cosme y Damián, antes de que estos, cumpliendo su deber de policías, los interpelasen, fueron murmurando: “Comida para los pobres”. En la playa, los columpios y los toboganes estaban llenos de muchachas que salían de la Misa del Gallo. Se sentaron en un banco y consideraron fríamente la situación.\n-Si arrojamos el pavo, creerán que es un feto o una macumba, la gente se junta, nos llevan presos.\n-¿Y entonces, che?\nDisimuladamente se agacharon, dejaron los paquetes debajo del banco, y se alejaron despacito. Las radios vociferaban: “Noche de Paz”.\nFIN\n\n1. Farofa. Comida típica brasileña cuya base es la harina de mandioca.\n"}