{"metadata": {"length": 4763, "words": 868, "reading_time_min": 4.34}, "text": "Alrededor del jardín había un seto de avellanos, y al otro lado del seto se extendían los campos y praderas donde pastaban las ovejas y las vacas. Pero en el centro del jardín crecía un rosal todo lleno de flores, y a su abrigo vivía un caracol que llevaba todo un mundo dentro de su caparazón, pues se llevaba a sí mismo. \n\n\n-¡Paciencia! -decía el caracol-. Ya llegará mi hora. Haré mucho más que dar rosas o avellanas, muchísimo más que dar leche como las vacas y las ovejas. \n\n\n-Esperamos mucho de ti -dijo el rosal-. ¿Podría saberse cuándo me enseñarás lo que eres capaz de hacer? \n\n\n-Me tomo mi tiempo -dijo el caracol-; ustedes siempre están de prisa. No, así no se preparan las sorpresas. \n\n\nUn año más tarde el caracol se hallaba tomando el sol casi en el mismo sitio que antes, mientras el rosal se afanaba en echar capullos y mantener la lozanía de sus rosas, siempre frescas, siempre nuevas. El caracol sacó medio cuerpo afuera, estiró sus cuernecillos y los encogió de nuevo. \n\n\n-Nada ha cambiado -dijo-. No se advierte el más insignificante progreso. El rosal sigue con sus rosas, y eso es todo lo que hace. \n\n\nPasó el verano y vino el otoño, y el rosal continuó dando capullos y rosas hasta que llegó la nieve. El tiempo se hizo húmedo y hosco. El rosal se inclinó hacia la tierra; el caracol se escondió bajo el suelo. \n\n\nLuego comenzó una nueva estación, y las rosas salieron al aire y el caracol hizo lo mismo. \n\n\n-Ahora ya eres un rosal viejo -dijo el caracol-. Pronto tendrás que ir pensando en morirte. Ya has dado al mundo cuanto tenías dentro de ti. Si era o no de mucho valor, es cosa que no he tenido tiempo de pensar con calma. Pero está claro que no has hecho nada por tu desarrollo interno, pues en ese caso tendrías frutos muy distintos que ofrecernos. ¿Qué dices a esto? Pronto no serás más que un palo seco… ¿Te das cuenta de lo que quiero decirte? \n\n\n-Me asustas -dijo el rosal-. Nunca he pensado en ello.\n\n\n-Claro, nunca te has molestado en pensar en nada. ¿Te preguntaste alguna vez por qué florecías y cómo florecías, por qué lo hacías de esa manera y de no de otra? \n\n\n-No -contestó el caracol-. Florecía de puro contento, porque no podía evitarlo. ¡El sol era tan cálido, el aire tan refrescante!… Me bebía el límpido rocío y la lluvia generosa; respiraba, estaba vivo. De la tierra, allá abajo, me subía la fuerza, que descendía también sobre mí desde lo alto. Sentía una felicidad que era siempre nueva, profunda siempre, y así tenía que florecer sin remedio. Tal era mi vida; no podía hacer otra cosa. \n\n\n-Tu vida fue demasiado fácil -dijo el caracol. \n\n\n-Cierto -dijo el rosal-. Me lo daban todo. Pero tú tuviste más suerte aún. Tú eres una de esas criaturas que piensan mucho, uno de esos seres de gran inteligencia que se proponen asombrar al mundo algún día.\n\n\n-No, no, de ningún modo -dijo el caracol-. El mundo no existe para mí. ¿Qué tengo yo que ver con el mundo? Bastante es que me ocupe de mí mismo y en mí mismo. \n\n\n-¿Pero no deberíamos todos dar a los demás lo mejor de nosotros, no deberíamos ofrecerles cuanto pudiéramos? Es cierto que no te he dado sino rosas; pero tú, en cambio, que posees tantos dones, ¿qué has dado tú al mundo? ¿Qué puedes darle? \n\n\n-¿Darle? ¿Darle yo al mundo? Yo lo escupo. ¿Para qué sirve el mundo? No significa nada para mí. Anda, sigue cultivando tus rosas; es para lo único que sirves. Deja que los castaños produzcan sus frutos, deja que las vacas y las ovejas den su leche; cada uno tiene su público, y yo también tengo el mío dentro de mí mismo. ¡Me recojo en mi interior, y en él voy a quedarme! El mundo no me interesa. \n\n\nY con estas palabras, el caracol se metió dentro de su casa y la selló. \n\n\n-¡Qué pena! -dijo el rosal-. Yo no tengo modo de esconderme, por mucho que lo intente. Siempre he de volver otra vez, siempre he de mostrarme otra vez en mis rosas. Sus pétalos caen y los arrastra el viento, aunque cierta vez vi cómo una madre guardaba una de mis flores en su libro de oraciones, y cómo una bonita muchacha se prendía otra al pecho, y cómo un niño besaba otra en la primera alegría de su vida. Aquello me hizo bien, fue una verdadera bendición. Tales son mis recuerdos, mi vida. \n\n\nY el rosal continuó floreciendo en toda su inocencia, mientras el caracol dormía allá dentro de su casa. El mundo nada significaba para él. \n\n\nY pasaron los años. \n\n\nEl caracol se había vuelto tierra en la tierra, y el rosal tierra en la tierra, y la memorable rosa del libro de oraciones había desaparecido… Pero en el jardín brotaban los rosales nuevos, y los nuevos caracoles se arrastraban dentro de sus casas y escupían al mundo, que no significaba nada para ellos. \n\n\n¿Empezamos otra vez nuestra historia desde el principio? No vale la pena; siempre sería la misma.\n\n\nFIN\n\n"}