{"metadata": {"length": 26384, "words": 4396, "reading_time_min": 21.98}, "text": "La señora María Gron entró con su cesta de costura en la sala de la planta baja de la villa. Echó un vistazo a su alrededor para comprobar que todo estaba en orden, dejó el cesto encima de una mesa, se acercó a un jarrón lleno de rosas y las olió delicadamente. En la sala, sentados al lado de la chimenea, se encontraban su marido, Stefano, y su hijo, Federico, al que llamaban Fedri; también estaban su hija Giorgina, leyendo, y el viejo amigo de la casa, el médico Eugenio Martora, que fumaba absorto un cigarro.\n\n\n—Están todas fanées, todas estropeadas —murmuró hablando consigo misma, y acarició las flores con la mano. Varios pétalos se desprendieron y cayeron.\n\n\nDesde el sillón donde estaba leyendo, Giorgina la llamó:\n\n\n—¡Mamá!\n\n\nYa era de noche y, como de costumbre, habían cerrado los postigos de los altos ventanales. Sin embargo, de afuera llegaba el sonido de un continuo aguacero. En el fondo de la sala, hacia el vestíbulo, un solemne cortinaje rojo cubría una ancha abertura en forma de arco: a esa hora la cortina parecía negra por la poca luz que entraba.\n\n\n—¡Mamá! —dijo Giorgina—. ¿Te acuerdas de los dos perros de piedra que están en el fondo de la avenida de los robles, en el parque?\n\n\n—¿Qué te ha hecho acordarte ahora de los perros de piedra, querida? —respondió la madre con cortés indiferencia, volviendo a coger su cesto de costura y sentándose en su sitio de costumbre, junto a una lámpara.\n\n\n—Esta mañana —explicó la bonita joven—, cuando volvía en el coche, los he visto en el carro de un campesino, muy cerca del puente.\n\n\nEn el silencio de la sala, la voz tenue de Giorgina destacó sobremanera. La señora Gron, que estaba hojeando un periódico, esbozó una sonrisa recelosa y miró a hurtadillas a su marido, confiando en que no lo hubiera oído.\n\n\n—¡Esta sí que es buena! —exclamó el doctor Martora—. Es lo que nos faltaba, que ahora los campesinos se dediquen a robar estatuas y se hagan coleccionistas de arte.\n\n\n—¿Y entonces? —preguntó el padre, invitando a su hija a continuar.\n\n\n—Entonces le he dicho a Berto que parara y fuera a preguntar…\n\n\nLa señora Gron arrugó levemente la nariz; lo hacía siempre que alguien sacaba algún tema ingrato del que había que defenderse. El asunto de las dos estatuas escondía algo y ella se había dado cuenta; algo desagradable que era necesario por lo tanto silenciar.\n\n\n—Sí, mujer, sí, yo misma dije que se los llevaran —intentaba zanjar así el asunto—, no me gustan nada.\n\n\nDe la chimenea llegó la voz del padre, una voz profunda y vacilante, quizá por la vejez, o también por la inquietud:\n\n\n—Pero ¿por qué? ¿Por qué has mandado que se los llevaran, querida? Eran dos estatuas antiguas, dos piezas arqueológicas.\n\n\n—Me he explicado mal —contestó la señora acentuando la amabilidad (“qué estúpida he sido”, pensaba mientras tanto, “¿no podía haber dicho algo mejor?”)—. Dije que los quitaran, pero de forma vaga, más que nada para bromear, naturalmente…\n\n\n—Déjame terminar, mamá —insistió la muchacha—. Berto ha preguntado al campesino y éste le ha dicho que había encontrado el perro en la orilla del río…\n\n\nSe detuvo porque le había parecido que la lluvia había cesado. Pero, al hacerse el silencio, se volvió a oír el chaparrón que, constante y profundo, se abatía sobre los ánimos de todos los presentes (aunque nadie lo advirtiera).\n\n\n—¿Por qué “el perro”? —preguntó el joven Federico, sin volver siquiera la cabeza—. ¿No habías dicho que estaban los dos?\n\n\n—¡Oh, Dios mío, qué pedante eres! —repuso Giorgina riendo—. Yo solo vi uno, pero probablemente estuviera también el otro.\n\n\n—No veo por qué —dijo Federico. Y el doctor Martora se rió también.\n\n\n—Dime, Giorgina —preguntó entonces la señora Gron, aprovechando la pausa—, ¿qué libro estás leyendo? ¿Es la última novela de Massin de la que me hablabas? A mí también me gustaría leerla cuando la hayas acabado. Si no se te dice, se la prestas inmediatamente a tus amigas y luego ya no se la vuelve a ver. Me gusta Massin: ¡Es tan personal, tan extraño…! Hoy Frida me ha prometido…\n\n\nSu marido la interrumpió:\n\n\n—Giorgina —preguntó a su hija—, ¿y entonces tú qué has hecho? ¡Le habrás preguntado al menos su nombre! Perdona, María —añadió disculpándose por la interrupción.\n\n\n—Supongo que no querías que me pusiera a discutir en la calle —respondió la chica—. Era uno de los Dall’Oca. Ha dicho que él no sabía nada, que se había encontrado la estatua en el río.\n\n\n—¿Y estás segura de que era uno de nuestros perros?\n\n\n—Completamente segura. ¿No te acuerdas de que Fedri y yo le pintamos las orejas de verde?\n\n\n—¿Y el que has visto tenía las orejas verdes? —preguntó el padre, por lo general un poco obtuso.\n\n\n—Exacto, las tenía verdes —dijo Giorgina—. Aunque, como es lógico, un poco descoloridas.\n\n\nLa madre intervino de nuevo:\n\n\n—Oídme —pidió con una delicadeza un tanto exagerada—, ¿tan interesantes os parecen esos perros de piedra? No sé, perdona que te lo diga, Stefano, pero no me parece que haya que hacer un mundo de este asunto…\n\n\nDe fuera —casi se hubiera podido decir que procedente del otro lado del cortinón— llegó, mezclado con el sonido de la lluvia, un estruendo sordo y prolongado.\n\n\n—¿Habéis oído? —exclamó de inmediato el señor Gron—. ¿Habéis oído?\n\n\n—Ha sido un trueno, ¿no? Un simple trueno. Es inútil, Stefano, siempre tienes que ponerte nervioso los “días de lluvia” —se apresuró a decir su mujer.\n\n\nCallaron todos, pero el silencio no podía durar mucho tiempo. Parecía que un pensamiento extraño, inapropiado en aquella mansión señorial, hubiera entrado en la gran sala en penumbra y se hubiera quedado estancado en ella.\n\n\n—¡Conque se lo ha encontrado en el río! —comentó de nuevo el padre volviendo al tema del perro—. ¿Cómo es posible que haya acabado en el río? No creo que haya ido volando.\n\n\n—¿Y por qué no? —dijo el doctor Martora en tono jovial.\n\n\n—¿Por qué no qué, doctor? —preguntó doña María, desconfiada, pues en general no le gustaban las salidas de su viejo amigo.\n\n\n—Decía que por qué hay que descartar que la estatua haya volado. El río pasa justo debajo. Después de todo, solo hubiera sido un salto de veinte metros.\n\n\n—¡Qué mundo, qué mundo! —María Gron intentaba de nuevo cambiar de tema, como si detrás del asunto de los perros se ocultara algo inconveniente—. En nuestra casa las estatuas se echan a volar ¿y sabéis lo que dice el periódico? “Descubren una raza de peces parlantes en las aguas de Java”.\n\n\n—Dice también: “¡Atesoren el tiempo!” —añadió estúpidamente Federico, que también tenía un periódico en la mano.\n\n\n—¿Cómo? ¿Qué dices? —preguntó con vaga aprensión su padre, que no había entendido.\n\n\n—Sí, está escrito aquí: “¡Atesoren el tiempo!”. En el balance de un comerciante, también el tiempo debería figurar en el activo o en el pasivo, dependiendo de los casos.\n\n\n—¡Yo, con toda esta lluvia, lo pondría en el pasivo! —propuso Martora divertido.\n\n\nEn ese preciso momento, al otro lado del gran cortinaje se oyó el timbre de la puerta. Alguien llegaba desde la incierta noche, alguien había atravesado la barrera de lluvia que caía torrencialmente sobre el mundo, golpeaba los tejados y devoraba las orillas del río haciéndolas derrumbarse a trozos; majestuosos árboles se precipitaban junto a su base de tierra desde las laderas, haciendo un ruido ensordecedor, y poco después se veían emerger durante un instante cien metros más allá, arrastrados por los remolinos. El río que se había tragado los márgenes del antiguo parque, con las balaustradas de hierro dieciochescas, los bancos y los dos perros de piedra.\n\n\n—¿Quién será a estas horas? —dijo el viejo Gron, quitándose las gafas de oro—. Me apuesto cualquier cosa a que es el empleado de la parroquia con la dichosa suscripción para las víctimas de la inundación. Desde hace unos días no hace otra cosa que venir a molestar. ¡Las víctimas de la inundación! ¿Y dónde están esas víctimas? No dejan de pedir dinero, ¡pero yo no he visto ni una sola de ellas! Como si… ¿Quién es? —preguntó en voz baja al criado que venía de abrir la puerta.\n\n\n—Es el señor Massigher —anunció el criado.\n\n\nEl doctor Martora expresó su satisfacción:\n\n\n—¡Oh, es nuestro simpático amigo! Tuvimos una discusión el otro día… Ese jovencito sabe latín…\n\n\n—Será todo lo inteligente que usted quiera, querido Martora —dijo la dueña de la casa—, pero es precisamente la cualidad que menos me impresiona. Esa gente que no sabe hacer otra cosa que discutir… Confieso que las discusiones no me gustan… No digo que Massigher no sea un excelente muchacho… Tú, Giorgina —añadió en voz baja—, hazme el favor de irte a la cama después de saludar. Es tarde, querida, ya lo sabes.\n\n\n—Si Massigher te resultara más simpático —respondió la hija atrevidamente, intentando adoptar un tono de broma—, estoy segura de que ahora no sería tarde.\n\n\n—Basta, Giorgina, no digas tonterías, ya sabes… Oh, buenas noches, Massigher. Ya no le esperábamos… normalmente suele usted venir más temprano…\n\n\nEl joven, con los cabellos un poco alborotados, se detuvo en el umbral de la puerta mirando a los Gron con estupor. ¿Era posible que no estuvieran enterados? Después entró, ligeramente cohibido.\n\n\n—Buenas tardes, doña María —dijo haciendo caso omiso del reproche—. Buenas tardes, señor Gron, hola Giorgina, hola Fedri; ah, perdone, doctor, en la sombra no le había visto…\n\n\nParecía excitado, iba de un lado a otro saludando, ansioso por dar la importante noticia.\n\n\n—¿Entonces no ha llegado a sus oídos? —se decidió finalmente, al ver que nadie le preguntaba—. ¿No se han enterado de que el dique…\n\n\n—Oh, sí —intervino María Gron con impecable soltura—. Hace un tiempo de perros, ¿verdad? —Y sonrió a la vez que entornaba los ojos, invitando al huésped a comprender (parecía imposible, ¡el sentido de la oportunidad no era en absoluto su fuerte!).\n\n\nPero el señor Gron ya se había levantado del sillón.\n\n\n—Dígame, Massigher, ¿qué ha ocurrido? ¿Alguna novedad quizá?\n\n\n—De novedad nada —saltó su mujer—. No te comprendo en absoluto, querido, esta noche estás muy nervioso…\n\n\nMassigher se quedó desconcertado.\n\n\n—Es cierto —admitió, buscando una escapatoria—, no hay ninguna novedad que yo sepa. Lo único es que desde el puente se ve…\n\n\n—¡Supongo que la crecida del río! —dijo doña María ayudándole a salir del apuro—. Un espectáculo imponente, me imagino… ¿Te acuerdas del Niágara, Stefano? Cuánto tiempo ha pasado desde entonces…\n\n\nEn ese momento Massigher se acercó a la dueña de la casa y, aprovechando que Giorgina y Federico se habían puesto a hablar entre ellos, le murmuró en voz baja:\n\n\n—Señora, señora —sus ojos centelleaban—, el río está aquí mismo, no es prudente quedarse, ¿no oye el…?\n\n\n—¿Te acuerdas, Stefano? —continuó ella como si no le hubiera oído—. ¿Te acuerdas del miedo que tenían aquellos dos holandeses? Ni siquiera quisieron acercarse, decían que era un riesgo inútil, que uno podía verse arrastrado…\n\n\n—Bien —replicó el marido—, dicen que a veces ha sucedido… Gente que se ha asomado demasiado, que tal vez ha sufrido un mareo…\n\n\nParecía haber recuperado la calma. Tras volverse a poner las gafas, se había sentado de nuevo junto a la chimenea, extendiendo las manos hacia el fuego para calentárselas.\n\n\nEn ese preciso momento se oyó por segunda vez aquel estruendo sordo e inquietante. Ahora parecía provenir del fondo de la tierra, de lo más profundo, de los remotos meandros de los sótanos. La misma señora Gron lo oyó a su pesar.\n\n\n—¿Habéis oído? —exclamó el padre, frunciendo un poco el ceño—. Di, Georgina, ¿has oído?…\n\n\n—He oído, sí, no comprendo… —dijo la muchacha empalideciendo.\n\n\n—¡Pero si no es más que un trueno! —replicó con prepotencia la madre—. Un trueno cualquiera… ¿Qué queréis que sea?… ¡No iréis a decirme ahora que son los espíritus!\n\n\n—El trueno no hace ese ruido, María —observó el marido moviendo la cabeza—. Parecía sonar aquí abajo, parecía…\n\n\n—Lo sabes muy bien, querido: cada vez que hay tormenta parece que la casa va a derrumbarse —insistió la señora—. Cuando hay tormenta se oyen todo tipo de ruidos en esta casa… Usted también ha oído un simple trueno, ¿verdad, Massigher? —concluyó, segura de que el huésped no se atrevería a desmentirla.\n\n\nÉste sonrió con cortés resignación, eludiendo la pregunta:\n\n\n—A propósito de espíritus, señora…, esta misma noche, cuando cruzaba el jardín, he tenido una extraña impresión, me ha parecido que me seguía alguien… oía pasos, como… unos pasos muy claros sobre la gravilla del paseo…\n\n\n—Y por supuesto un sonido de huesos y estertores de muerte, ¿verdad? —sugirió la señora Gron.\n\n\n—De huesos no, señora, simplemente de pasos, probablemente fueran los míos —añadió—. A veces se producen extraños ecos…\n\n\n—Usted lo ha dicho, señor Massigher… O tal vez fueran ratas, ¿qué se apuesta a que eran ratas? No se puede ser tan romántico, de lo contrario se puede oír cualquier cosa…\n\n\n—Señora —intentó nuevamente en voz baja el joven, inclinándose hacia ella—. ¿No lo oye, señora? El río está aquí abajo, ¿no lo oye?\n\n\n—No, no oigo nada —respondió ella tajante, también en voz baja. Y después más fuerte—: Debo decir que sus historias no tienen ninguna gracia.\n\n\nEl joven no supo qué responder. Intentó tan solo una risita, hasta tal punto le parecía estúpida la obstinación de la señora. “Así pues, ¿no quiere creerlo?”, pensó con acritud. Incluso mentalmente le salía llamarle de usted. “Las cosas desagradables no le atañen, ¿verdad? Le parece que hablar de ellas es de gente inculta. Su exquisito mundo siempre las ha rechazado, ¿no es cierto? ¡Quiero ver en qué acaba su desdeñosa inmunidad!”.\n\n\n—Escucha, Stefano —dijo ella alzando la voz para que pudiera oírla su marido, sentado al otro lado de la sala—, Massigher sostiene que se ha topado con unos espíritus aquí fuera, en el jardín, y lo dice muy en serio… ¡Estos jóvenes de hoy en día…! ¡Creo que es un buen ejemplo!\n\n\n—Señor Gron, no la crea —dijo el joven, y reía con esfuerzo, enrojeciendo—. Yo no decía eso, yo…\n\n\nSe interrumpió para escuchar. En el silencio que se hizo le pareció que, por encima del ruido de la lluvia, otro sonido iba aumentando, amenazador y sombrío. Estaba de pie, en el cono de luz de una lámpara azul, con la boca entrecerrada, no asustado realmente, sino absorto y como vibrante, extrañamente distinto de cuanto le rodeaba, hombres y cosas. Giorgina lo miraba con deseo.\n\n\n¿Pero no comprendes, joven Massigher? ¿No te sientes lo bastante seguro en la antigua mansión de los Gron? ¿Cómo puedes dudar? ¿No te bastan estos viejos muros macizos, esta controladísima paz, estos rostros impasibles? ¿Cómo te atreves a ofender tanta dignidad con tus estúpidos temores juveniles?\n\n\n—Pareces un endemoniado —observó su amigo Fedri—. Tienes aspecto de pintor…, ¿podrías haberte peinado antes de venir…? Te aconsejo que lo tengas en cuenta para la próxima vez… sabes que para mamá es muy importante —y se echó a reír.\n\n\nEl padre intervino entonces con su quejumbrosa voz:\n\n\n—Bueno, qué, ¿empezamos a jugar al bridge? Todavía tenemos tiempo. Una partida y luego nos vamos a dormir. Giorgina, por favor, ve a buscar la caja de las cartas.\n\n\nEn ese momento se asomó el criado con el rostro alterado.\n\n\n—¿Qué pasa ahora? —preguntó la señora de la casa, disimulando a duras penas su irritación—. ¿Ha llegado alguien más?\n\n\n—Fuera está Antonio, el capataz… quiere hablar con alguno de los señores, dice que es importante.\n\n\n—Ya voy yo —dijo enseguida Stefano, y se levantó precipitadamente, como si temiera no llegar a tiempo.\n\n\nSu mujer le retuvo:\n\n\n—No, no, tú te quedas aquí. Con la humedad que hay fuera… sabes perfectamente que no es bueno para tu reuma. Tú te quedas aquí, querido. Fedri se encargará de ir a ver qué pasa.\n\n\n—Será alguna de las historias de siempre —dijo el joven, dirigiéndose hacia la cortina. Después, se oyeron unas voces a lo lejos…\n\n\n—¿Queréis sentaros aquí a jugar? —preguntó mientras tanto la señora—. Giorgina, quita ese jarrón, por favor… y después vete a dormir, querida, ya es tarde. Y usted, doctor Martora, ¿qué hace? ¿Duerme?\n\n\nEl amigo se sobresaltó, confuso.\n\n\n—¿Que si dormía? Sí, un poco —rió—. El calor de la chimenea, la edad…\n\n\n—¡Mamá! —llamó la chica desde una esquina—. ¡Mamá, no encuentro la caja de las cartas! ¡Ayer estaba en este cajón!\n\n\n—Abre bien los ojos, querida. ¿No la ves encima de la repisa? Nunca encontráis nada…\n\n\nMassigher colocó las cuatro sillas y, a continuación, empezó a barajar un mazo de cartas. En ese momento volvió Federico. Su padre preguntó cansinamente:\n\n\n—¿Qué quería Antonio?\n\n\n—¡Nada! —respondió el hijo alegremente—. Los miedos de siempre de los campesinos. Dicen que temen que se desborde el río, dicen que la casa también corre peligro, imagínate. Querían que fuera a verlo, ¡con este tiempo! Ahora están todos allí rezando y tocando las campanas, ¿las oís?\n\n\n—Fedri —propuso entonces Massigher—. ¿Vamos juntos a verlo? Solo cinco minutos, ¿de acuerdo?\n\n\n—¿Y la partida, Massigher? —objetó la señora—. ¿Van a dejar plantado al doctor Martora? Y todo para calarse hasta los huesos…\n\n\nLos cuatro empezaron a jugar, Giorgina se fue a dormir y la madre, en un rincón, volvió a coger el bordado.\n\n\n \n\n\n \n\n\nMientras jugaban, los ruidos sordos se hicieron más frecuentes. Era como si un cuerpo macizo cayese en una profunda sima llena de lodo; así era el sonido: un golpe desagradable en las entrañas de la tierra. Cada uno de estos golpes dejaba tras de sí una sensación de pena, las manos titubeaban sobre las cartas en el momento de tirar, la respiración se mantenía en suspenso, pero luego todo eso desaparecía.\n\n\nParecía que nadie se atreviera a hablar de ello. Solo en un determinado momento el doctor Martora observó:\n\n\n—Debe de ser en la cloaca, aquí abajo. Hay un conducto antiquísimo que desemboca en el río. Alguna rebosadura quizá…\n\n\nLos demás no añadieron nada.\n\n\nConviene observar las miradas del señor Gron, un aristócrata. Mientras que al principio se detenían en el pequeño abanico de cartas que sostenía en su mano izquierda, ahora pasaban por encima de éstas y por encima de los hombros de su amigo Martora, sentado enfrente de él, y llegaban hasta el extremo de la sala, donde el reluciente pavimento desaparecía bajo los flecos de las cortinas. Hasta que de la boca del anciano salió una voz opaca, cargada de indecible desolación, que decía simplemente: “Mira”.\n\n\nNo se dirigía a su hijo ni al doctor, ni a Massigher, ni a nadie en particular. Decía solamente “Mira”, pero de una forma que infundía pavor.\n\n\nLos otros miraron, incluida su mujer, que estaba sentada en el rincón con gran dignidad, ocupada en su bordado. Y por debajo del borde inferior del sombrío cortinaje vieron avanzar lentamente, arrastrándose por el suelo, una cosa negra e informe.\n\n\n—Stefano, Stefano, por amor de Dios, ¿por qué pones esa voz? —exclamó la señora Gron poniéndose de pie y dirigiéndose hacia la cortina—. ¿No ves que es agua?\n\n\nDe los cuatro que estaban jugando ninguno se había levantado todavía.\n\n\nEn efecto, era agua. Colándose por alguna grieta o respiradero, había penetrado en la casa y, como una serpiente, se había ido deslizando aquí y allá por los corredores antes de asomarse a la sala, donde parecía de color negro a causa de la penumbra. Una nimiedad, independientemente del abierto ultraje que representaba. Pero detrás de aquella pobre lengua de agua, de aquella pequeña fuga de lavabo ¿no había nada más? ¿Seguro que en eso consistía todo el problema? ¿No se percibía un murmullo de riachuelos bajando por los muros, de pantanos entre los altos anaqueles de la biblioteca, de filtraciones de flácidas gotas que caían de la bóveda del salón contiguo y repiqueteaban en la gran bandeja de plata, regalo de boda del Príncipe muchos años atrás?\n\n\n—¡Esos cretinos se han dejado una ventana abierta! —exclamó el joven Federico.\n\n\n—¡Corre! ¡Ve a cerrarla! —gritó su padre.\n\n\nPero la señora se opuso:\n\n\n—¡De ninguna manera! ¡Estaos quietos! Alguien irá a cerrarla, ¡espero!\n\n\nTiró nerviosamente del cordón de la campanilla y se oyó el repiqueteo a lo lejos. Al mismo tiempo, los misteriosos ruidos sordos comenzaron a sucederse uno tras otro con tétrica precipitación, perturbando los rincones más apartados del palacio. El viejo Gron, ceñudo, miraba fijamente la lengua de agua en el suelo: lentamente se hinchaba por los bordes, se desbordaba a lo largo de unos centímetros, se paraba, se hinchaba de nuevo por los márgenes, avanzaba un poco y así sucesivamente. Massigher barajaba las cartas para ocultar su emoción: presentía que ocurría algo fuera de lo normal. Y el doctor Martora movía lentamente la cabeza, un gesto que tal vez quisiera decir: “Qué tiempos, qué tiempos, ¡uno no se puede fiar ya de la servidumbre!”, o bien, indiferentemente: “Ya no hay nada que hacer, os habéis dado cuenta demasiado tarde”.\n\n\nEsperaron unos instantes. De las otras salas no llegaba ningún signo de vida. Massigher se armó de valor:\n\n\n—Señora, ya le había dicho que…\n\n\n—¡Cielos! ¡Otra vez usted, Massigher! —no dejándole ni siquiera terminar—. ¡Y todo por un poco de agua en el suelo! Ahora vendrá Ettore a recogerla. Por esos condenados ventanales siempre se cuela el agua, ¡habría que mandar reparar los cierres!\n\n\nPero el tal Ettore no venía, ni ningún otro de los numerosos sirvientes de la casa. La noche se había vuelto hostil y grave. Mientras tanto, los inexplicables ruidos se transformaban en un estruendo casi continuo, semejante a un rodar de toneles en los cimientos de la casa. El sonido de la lluvia en el exterior ya no se oía, ahogado por el nuevo rumor.\n\n\n—¡Señora! —gritó repentinamente Massigher, poniéndose de pie con gran resolución—. Señora, ¿dónde ha ido Georgina? Déje que vaya a llamarla.\n\n\n—¿Qué le pasa ahora, Massigher? —y María Gron volvió a adoptar una expresión de mundano estupor—. Todos ustedes están terriblemente nerviosos esta noche. ¿Para qué quiere a Giorgina? Hágame el favor de dejarla dormir.\n\n\n—¡Dormir! —repuso el joven con sorna—. ¡Dormir! Sí, claro…\n\n\nDel corredor que la cortina ocultaba, como de una gélida caverna, irrumpió en la sala una impetuosa ráfaga de viento. El cortinaje se hinchó como una vela, retorciéndose por los bordes, de manera que las luces de la sala pudieron llegar al otro lado y reflejarse en el agua extendida por el suelo.\n\n\n—¡Fedri, por Dios, ve a cerrar! —exclamó el padre—. ¡Por Dios, llama a los criados, llámalos!\n\n\nPero el joven parecía casi divertido por el imprevisto. Se dirigió hacia el oscuro corredor y gritó:\n\n\n—¡Ettore! ¡Ettore! ¡Berto! ¡Berto! ¡Sofía!\n\n\nLlamaba a la servidumbre, pero sus gritos se perdían sin respuesta en los vestíbulos desiertos.\n\n\n—¡Papá! —se volvió a oír la voz de Federico—. Aquí no hay luz. No consigo ver… ¡Virgen Santa, lo que ha sucedido!\n\n\nEn la sala todos se habían puesto de pie, asustados por la repentina invocación. Ahora, inexplicablemente, en toda la villa parecía resonar el agua de forma ensordecedora. Y el viento, como si los muros se hubieran abierto de par en par, la atravesaba por todas partes, impetuosamente, haciendo balancearse las lámparas, agitando papeles y periódicos, volcando flores.\n\n\nFederico, ya de vuelta, apareció pálido como la cera y tembloroso.\n\n\n—¡Virgen Santa! —repetía maquinalmente—. ¡Virgen Santa!, ¿qué habrá pasado?\n\n\n¿Era necesario explicar que el río había llegado hasta allí abajo, excavando las márgenes, con su furia sorda e inhumana? ¿Que las paredes de aquel lado estaban a punto de derrumbarse? ¿Que todos los criados se habían ido y dentro de poco presumiblemente se iría la luz? ¿No bastaban, para explicarlo todo, el blanco rostro de Federico, sus llamadas angustiosas (él normalmente tan elegante y seguro de sí mismo), el horrible estruendo que aumentaba cada vez más desde los profundos abismos de la tierra?\n\n\n—Vamos, rápido, tengo el coche aquí fuera, sería de locos… —decía el doctor Martora que, de todos los presentes, era el que estaba más tranquilo.\n\n\nDespués, acompañada por Massigher, apareció Giorgina, envuelta en un grueso abrigo. Sollozaba levemente, con absoluto recato, sin que nadie la oyera. El padre empezó a rebuscar en un cajón y a recoger los valores.\n\n\n—¡Oh, no! ¡No! —prorrumpió finalmente doña María, desesperada—. ¡No quiero! Mis flores, mis cosas bonitas, ¡no quiero, no quiero! —su boca tembló, su cara se contrajo casi descomponiéndose, estaba a punto de derrumbarse. Después, con un esfuerzo extraordinario, sonrió. Su máscara mundana estaba intacta, a salvo su refinadísimo encanto.\n\n\n—Me acordaré siempre de su villa, señora —se exasperó Massigher, odiándola sinceramente—. ¡Recordaré siempre lo hermosa que era en las noches de luna llena!\n\n\n—¡Rápido, coja un abrigo, señora! —insistía Martora dirigiéndose a la dueña de la casa—. ¡Y tú también, Stefano, coge algo para abrigarte! Marchémonos antes de que se vaya la luz.\n\n\nRealmente se podía decir que Stefano Gron no tenía miedo. Con rostro inexpresivo, apretaba la cartera de piel que contenía los valores. Federico, en cambio, daba vueltas por la sala chapoteando en el agua, sin poderse dominar.\n\n\n—Se acabó, se acabó —repetía.\n\n\nLa luz eléctrica empezó a debilitarse.\n\n\nEntonces se oyó un nuevo estruendo, más tenebroso si cabe que los anteriores y todavía más cercano, un largo estruendo de catástrofe. Una gélida tenaza apretó el corazón de los Gron.\n\n\n—¡Oh, no! ¡No! —volvió a gritar doña María—. ¡No quiero! ¡No quiero!\n\n\nPálida también ella como la muerte, con una dura arruga cruzándole el rostro, avanzó con pasos ansiosos hacia el cortinaje palpitante. Decía que no con la cabeza, para indicar que lo prohibía, que iría ella en persona y el agua no se atrevería a pasar.\n\n\nLa vieron apartar los bordes ondeantes de la cortina con gesto airado y desaparecer en la oscuridad, como si fuera a expulsar a una turba de pordioseros molestos que la servidumbre era incapaz de alejar. ¿Pretendía ahora, con su aristocrático desdén, oponerse a la ruina, intimidar al abismo?\n\n\nDesapareció detrás del cortinaje y, aunque el estruendo funesto no dejaba de aumentar, pareció hacerse el silencio.\n\n\nHasta que Massigher dijo:\n\n\n—Alguien está llamando a la puerta.\n\n\n—¿Alguien llamando a la puerta? —preguntó Martora—. ¿Quién piensa usted que puede ser?\n\n\n—Nadie —respondió Massigher—. Ahora, naturalmente, ya no hay nadie. Y sin embargo, llaman a la puerta, eso es innegable. Un mensajero tal vez, un espíritu, un alma que ha venido a avisar. Esta es una casa señorial. A veces, los del otro mundo se comportan con mucha cortesía.\n\n\n*FIN*\n\n\n\n\n“Eppure battono alla porta”,\n\n\nLa Lettura,\n 1940\n\n"}