{"metadata": {"length": 53563, "words": 9231, "reading_time_min": 46.155}, "text": "Estaba sentada en la veranda esperando a su marido para comer. El criado malayo había bajado las persianas al perder la mañana su frescura, pero había levantado en parte una de ellas para poder contemplar el río. Bajo el agobiante sol del mediodía, tenía la blanca palidez de la muerte. Un indígena remaba en un \ndugout\n, tan pequeño que apenas se distinguía sobre la superficie del agua. Los colores del día, cenicientos y pálidos, solo expresaban las varias tonalidades del calor (como una melodía oriental en sol menor, que exacerbaba los nervios con su ambigua monotonía mientras los oídos esperaban impacientes una resolución que no llegaba nunca). Las cigarras cantaban su alegre canción con furiosa energía, y era tan continua y monótona como el murmullo de un arroyo entre las piedras; pero repentinamente todo fue ahogado por el poderoso trino melifluo y rico de un ave, que, por un instante, le hizo pensar, con una sacudida en el corazón, en el mirlo inglés.\n\n\nDespués oyó los pasos de su marido en la senda de grava que conducía a la residencia oficial, detrás del \nbungalow\n donde había estado trabajando, y se levantó de la silla para esperarle. Él subió los escasos escalones que había, pues el \nbungalow\n estaba construido sobre pilares, y halló al \nboy\n junto a la puerta, esperándole para coger su sombrero. Entró en la habitación que les servía de comedor y de salón, y sus ojos se encendieron de júbilo cuando la vieron.\n\n\n–¡Hola, Doris…! ¿Tienes apetito?\n\n\n–Un hambre canina.\n\n\n–Pues déjame un momento para bañarme y dentro de unos segundos estaré dispuesto.\n\n\nDesapareció en su habitación y le oyó silbar alegremente, mientras, con el descuido que ella siempre le había reprendido, se quitaba la ropa arrojándola al suelo. Tenía veintinueve años, pero era como un colegial que nunca crecería. Por eso se había enamorado de él, pues todo su cariño no podía convencerla de que fuese atrayente. Era un hombre de baja estatura, con una sonrosada faz de luna llena y ojos azules. Además, en su rostro tenía algunos granos. Le había examinado cuidadosamente, y se vio obligada a confesar que no había en él ni un solo rasgo que pudiera alabar. A menudo le había dicho que en ningún modo era su tipo.\n\n\n–Nunca dije que fuese una belleza –repuso él riendo.\n\n\n–Me gustaría saber qué es lo que vi en ti.\n\n\nPero, por supuesto, lo sabía perfectamente. Era un hombre alegre y bromista, que no se tomaba nada en serio y que constantemente reía, haciéndola reír también a ella. Para él la vida era un asunto más bien divertido que serio, y, además, tenía una agradable sonrisa. Cuando ella estaba con él se sentía feliz y de buen humor. Y el profundo amor que había leído en sus ojos azules la conmovió. Era una satisfacción ser amada así. Una vez, sentada en sus rodillas, durante su luna de miel, había cogido su rostro entre sus manos diciéndole:\n\n\n–Eres un hombre feo, gordo y pequeño, Guy, pero eres simpático y no puedo evitar amarte.\n\n\nUna ola de emoción la envolvió y sus ojos se llenaron de lágrimas. Había visto entonces el rostro alterarse un instante por la fuerza de su sentimiento, y percibió el temblor de su voz al responder:\n\n\n–Es una cosa terrible haberse casado con una mujer que padece deficiencia mental.\n\n\nElla se rió. Era la respuesta precisa que esperaba oír.\n\n\nPero era difícil comprender que nueve meses antes no hubiese oído ni siquiera hablar de él. Se habían encontrado en un pequeño pueblecito de la costa, donde ella pasaba un mes de vacaciones con su madre. Doris era la secretaria de un diputado. Guy estaba en Inglaterra, de vacaciones. Se hospedaban en el mismo hotel y él no tardó en contarle detalladamente su vida. Había nacido en Sembulu, donde su padre sirvió durante treinta años al segundo sultán, y al salir él de la escuela también había entrado a su servicio. Por eso se sentía muy ligado a aquel país.\n\n\n–Así, pues, Inglaterra es un país extranjero para mí –le dijo–. Mi patria es Sembulu.\n\n\nY a la sazón era su patria también. Él le propuso que se casasen al final de su mes de vacaciones. Ya había ella adivinado que era eso lo que proponía, y estaba decidida a rehusar. Única hija de su madre viuda, no debía irse tan lejos de ella; pero cuando llegó el momento, no supo a ciencia cierta lo que había sucedido; se vio arrastrada por una imprevista emoción y dijo que sí. Hacía cuatro meses que estaban en aquel puesto avanzado encomendado a él, y se sentía feliz.\n\n\nElla le confesó una vez que había estado a punto de decirle que no.\n\n\n–¿Sientes ahora no haberlo dicho? –preguntó Guy entonces con una alegre sonrisa en sus ojos azules.\n\n\n–Habría sido una perfecta loca si lo hubiera hecho. Fue una suerte que el destino, o el azar, o lo que fuera, no dejara el asunto en mis manos.\n\n\nEn aquel momento oyó a Guy bajar la escalera de la sala de baño. Era un hombre ruidoso, y aun descalzo no podía pasar silenciosamente. Pero, de repente, profirió una exclamación. Dijo dos o tres palabras en el dialecto local, que ella no pudo entender. Después oyó a alguien que le hablaba, no en voz alta, sino con un susurro. Realmente aquella gente era demasiado incorrecta para acecharle hasta cuando iba a bañarse. Él habló de nuevo, y, aunque lo hizo en voz baja, se dio cuenta de que estaba colérico. La otra voz se hizo entonces más audible: era la de una mujer. Doris supo que sería alguien que tendría alguna queja. Era muy típico en una mujer malaya acudir de un modo tan furtivo. Pero, evidentemente, no conseguía nada de Guy, pues oyó a este decirle que se fuera. Percibió el rumor del agua que él mismo se echaba (el sistema de baño la divertía: los cuartos de baño estaban debajo de las habitaciones, en la planta baja, y había en ellos un gran cubo del que el bañista extraía con un cacharro el agua con que había de ducharse él mismo); y después de unos minutos entraba de nuevo en el comedor. Su pelo estaba aún húmedo. Se sentaron para comer.\n\n\n–Es una suerte que yo no sea una mujer suspicaz ni celosa –dijo riendo–. Porque… no sé, pero no debería aprobar el que tengas esas animadas conversaciones con señoras cuando vas a bañarte.\n\n\nEl rostro de Guy, por lo regular tan alegre, tenía cuando entró un aire sombrío, pero ya se había despejado.\n\n\n–Realmente no me agradó mucho encontrarla allí.\n\n\n–Eso es lo que me pareció por el tono de tu voz. Hasta creo que estuviste un poco brusco con ella.\n\n\n–¡Diablos…! ¡Vaya manera de perseguirme!\n\n\n–¿Qué es lo que quería?\n\n\n–¡Ah…! No lo sé. Es una mujer del poblado. Creo que tuvo una disputa con su marido o algo así.\n\n\n–No me extrañaría que fuese la misma que estuvo esta mañana rondando por aquí.\n\n\n–¿Es que hubo alguien?\n\n\n–Sí. Fui a tu habitación para ver si todo estaba limpio y en orden, y después al cuarto de baño, y entonces, al bajar las escaleras, vi a alguien que se escabullía por la puerta y, al salir para ver quién era, vi una mujer.\n\n\n–¿Hablaste con ella?\n\n\n–Le pregunté qué quería, y ella dijo algo que no pude entender.\n\n\n–Pues no voy a permitir que toda clase de gente perdida se pasee por aquí –dijo–. No tienen derecho a venir.\n\n\nÉl sonrió, pero Doris, con la rápida percepción de una mujer enamorada, se dio cuenta de que solo sonreía con los labios, y no, como acostumbraba a hacer, con los ojos, y se preguntó qué sería lo que le preocupaba.\n\n\n–¿Qué has hecho esta mañana? –preguntó él.\n\n\n–¡Ah! Nada importante. Fui a dar un paseo.\n\n\n–¿Por el poblado?\n\n\n–Sí, y vi que un hombre hacía subir a un mono por un árbol para que cogiese cocos; era divertidísimo.\n\n\n–Curioso, ¿verdad?\n\n\n–Contemplando aquello había dos muchachos mucho más blancos que los demás. Me parece que eran mestizos. Hablé con ellos, pero no entendían ni una palabra de inglés.\n\n\n–Hay dos o tres mestizos en el poblado –repuso él.\n\n\n–¿Y quién es su madre?\n\n\n–Una de las mujeres del poblado.\n\n\n–¿Y su padre?\n\n\n–Vamos, querida, esta es cuestión un poco peligrosa para contestarla –hizo una pausa–. Muchos tienen mujeres indígenas y, cuando se casan o vuelven a Inglaterra, les pasan una pensión y las mandan a la aldea.\n\n\nDoris permaneció silenciosa. La indiferencia con que había hablado le pareció un poco grosera, y, al replicar, su distinguido rostro inglés, franco y abierto, sufrió una contracción.\n\n\n–Y de los niños, ¿qué?\n\n\n–No tengo la menor duda de que quedan decentemente atendidos. Por lo regular, el hombre, dentro de sus disponibilidades, procura que no les falte dinero para su educación. Después se colocan como escribientes en una oficina del Gobierno y viven perfectamente.\n\n\nElla sonrió con leve y triste sonrisa.\n\n\n–No puedes esperar que yo crea que es un buen sistema.\n\n\n–No debes ser demasiado severa –contestó él devolviéndole la sonrisa.\n\n\n–No soy severa, pero doy gracias al cielo porque tú nunca tuviste una mujer malaya. Habría odiado eso. Pienso solamente que si fuesen tuyos aquellos dos muchachos…\n\n\nEl \nboy\n cambió los platos. No había mucha variedad en su minuta. Comieron primeramente un pescado de río, de sabor insípido, que necesitaba una gran cantidad de tomate para hacerlo comestible, y después un guisado que Guy aliñaba con salsa de Worcester.\n\n\n–El viejo sultán no creía que este fuese un país para mujeres blancas –dijo entonces–. Al contrario, animaba a los hombres para que se relacionaran con mujeres indígenas. Pero, naturalmente, las circunstancias han cambiado. El país está completamente tranquilo, y me parece que ya hemos aprendido a luchar contra el clima.\n\n\n–Pero, Guy, el mayor de esos muchachos, no tenía más de siete u ocho años, y el otro tendría unos cinco.\n\n\n–Es terrible la soledad de un puesto avanzado. A menudo no se ve un blanco en seis meses, y aquí se viene cuando se es solo un muchacho se sonrió con aquella sonrisa que transformaba su faz rubicunda y vulgar–. Comprende que hay muchas excusas.\n\n\nPara ella fue siempre irresistible aquella sonrisa. Era su mejor argumento. Sus ojos se volvieron, una vez más, blandos y suaves.\n\n\n–Estoy segura de que las hay –y extendió su mano sobre la mesa buscando la suya–. Pero he sido afortunada conociéndote tan joven. Honradamente te digo que habría sido un golpe terrible para mí si me hubieran dicho que tú habías llevado una vida así.\n\n\nÉl cogió su mano y la acarició.\n\n\n–Querida… ¿Eres feliz aquí?\n\n\n–Desesperadamente.\n\n\nTenía una apariencia fresca y serena con su traje blanco. El calor no le abrumaba. No tenía más encanto que el de la juventud, aunque eran bonitos sus ojos castaños, y tenían una agradable expresión de sinceridad, y su cabello oscuro recortado era elegante y lujoso. Daba la impresión de una joven espiritual, y se podía estar seguro de que el diputado con quien había trabajado tuvo en ella una competente secretaria.\n\n\n–En seguida me gustó el país –dijo–. Y aunque paso sola mucho tiempo, nunca he sentido nostalgia.\n\n\nPor supuesto que había leído novelas sobre el archipiélago malayo, y se había formado la idea de una tierra sombría con grandes ríos misteriosos y con una floresta silenciosa e interminable. Cuando el pequeño vapor costero los dejó en la desembocadura del río, donde los estaba esperando una gran canoa, manejada por una docena de dayacos que habían de conducirlos al puesto, se quedó atónita ante la belleza, más bien amiga que misteriosa, del panorama. Tenía una gran alegría que recordaba el gozoso canto de los pájaros, una alegría que nunca había esperado. En cada orilla del río crecían mangles y ñipas, y detrás, la densa barrera de la floresta. A lo lejos se escalonaban montañas azules, hasta donde la vista podía alcanzar. No experimentó ningún sentimiento de destierro ni de tristeza, sino más bien de anchos y libres espacios, donde una fantasía arrebatada podría vagar a su antojo. El verdor brillaba bajo el sol y el cielo era alegre y risueño. La tierra, amable, parecía ofrecerle una sonrisa de bienvenida.\n\n\nSiguieron navegando. Sobre sus cabezas volaba una pareja de palomas. Súbitamente cruzó su camino un relámpago de color, como una joya viviente. Era un martín pescador. Dos monos, con sus colas retorcidas, estaban sentados juntos sobre una rama. En el horizonte, al otro lado del río ancho y turbio, más allá de la floresta, había un grupo de nubes blancas y pequeñas, las únicas nubes del cielo, y tenían la apariencia de un grupo de coristas vestidas de blanco, esperando, contentas y alegres, entre bastidores, a que el telón se levantase. Su corazón se llenó de alegría y, recordando todo aquello, sus ojos miraron a su marido con un afecto firme y agradecido.\n\n\n¡Y qué divertido fue arreglar su habitación! Era muy espaciosa. Cuando llegó había en el suelo una estera desgarrada y sucia; en las paredes, de madera sin pintar, colgaban, cerca del techo, fotograbados de la Academia de Pintura, escudos dayacos y parangs. Las mesas estaban cubiertas de tapetes dayacos de latón de Brunei que necesitaban una buena limpieza, varios ceniceros y algunas miniaturas malayas de plata. En un tosco estante de madera estaban alineadas algunas ediciones baratas de novelas y unos cuantos libros de viajes con una encuadernación de cuero muy usada. Y otro estante estaba lleno de botellas vacías. Era la habitación de un soltero, desordenada, pero severa, y aunque el aspecto la divirtió, la encontró intolerablemente patética. Debió de haber sido una vida triste e incómoda la de Guy, y le echó los brazos al cuello, besándole.\n\n\n–¡Pobrecito! –murmuró riendo.\n\n\nCon sus manos hábiles pronto la hizo habitable. Arregló esto y lo otro, tirando lo que no se podía aprovechar. Sus regalos de boda la ayudaron. La habitación llegó a tener un aspecto acogedor y confortable. En floreros de cristal puso maravillosas orquídeas, y ramos de floridos capullos en grandes vasos. Se sentía orgullosa porque era su casa (nunca había tenido en su vida más que un mísero apartamiento), y ella la había hecho encantadora para él.\n\n\n–¿Estás contento conmigo? –le preguntó cuando hubo terminado.\n\n\n–¡Ya lo creo! –repuso sonriendo.\n\n\nEsta categórica afirmación significaba mucho para ella. ¡Qué bueno era que se entendiesen tan bien el uno y el otro! Ambos eran reacios a exteriorizar sus emociones, y solo en muy contados momentos se hablaban sin bromas irónicas.\n\n\nAl terminar la comida él se echó en una otomana para dormir la siesta. Ella se dispuso a marchar a su habitación, pero, al pasar por su lado, vio, sorprendida, que él la atraía hacia sí, besándola en los labios. No tenían la costumbre de abrazarse a horas intempestivas del día.\n\n\n–Te estás volviendo sentimental –dijo ella riendo.\n\n\n–Vete… Y que no te vuelva a ver por lo menos en dos horas.\n\n\n–No ronques…\n\n\nElla le dejó. Se habían levantado al amanecer. En cinco minutos estuvieron completamente dormidos. Doris se despertó por el ruido que hacía su marido en la sala de baño. Las paredes del \nbungalow\n eran extraordinariamente sonoras, y nada podía hacer el uno que no oyera el otro. Se sentía demasiado perezosa para moverse, pero al oír al \nboy\n llevar las cosas para el té, saltó de la cama y corrió a su cuarto de baño. El agua, aunque no fría, era deliciosamente refrescante. Cuando volvió al salón, Guy estaba sacando las raquetas de la prensa; iban a jugar al tenis, aprovechando el fugaz fresco del atardecer, porque a las seis ya era de noche.\n\n\nLa pista de tenis estaba a doscientas o trescientas yardas del \nbungalow\n, y, después de tomar el té, se encaminaron hacia ella, ansiosos de no perder el tiempo.\n\n\n–¡Ah, mira…! –dijo Doris–. Ahí está la joven que vi esta mañana.\n\n\nGuy se volvió rápidamente. Sus ojos se fijaron por un momento en una mujer indígena, pero no dijo nada.\n\n\n–¡Qué bonito sarong lleva! –dijo Doris–. Me gustaría saber dónde lo ha adquirido.\n\n\nSe cruzaron. Era una mujer muy agraciada, de baja estatura, con los ojos grandes y oscuros de su raza, y una mata de abundante cabello negro. No se movió cuando pasaron frente a ella, pero los miró de una manera extraña. Doris vio entonces que no era tan joven como había creído al principio. Sus facciones eran un poco duras, y su piel, oscura; sin embargo, era aún muy bella. En sus brazos tenía un niño pequeño. Doris sonrió ligeramente al verlo, pero ninguna recíproca sonrisa alteró los labios de aquella mujer. Su rostro permanecía impasible. Ni una vez miró a Guy; solo a Doris, y él pasó como si no la hubiera visto.\n\nDoris se volvió hacia él.\n\n\n–¿Es mestizo ese niño?\n\n\n–No me he fijado.\n\n\nElla se quedó sorprendida al ver su rostro. Estaba mortalmente pálido, y los granos que tenía y que tanto la molestaban, habían adquirido un color más rojo que de ordinario.\n\n\n–¿Te fijaste en sus manos y en sus pies? Podía ser una duquesa.\n\n\n–Todas las indígenas poseen manos y pies maravillosos –repuso, pero no tan jovialmente como hubiera querido, pues parecía como si le costase hablar.\n\n\nPero Doris no sospechaba nada.\n\n\n–¿Sabes quién es?\n\n\n–Es una de las jóvenes del poblado.\n\n\nEntonces llegaron a la pista. Cuando Guy fue a medir la red volvió la vista atrás. La joven estaba aún donde se habían cruzado. Sus ojos se encontraron.\n\n\n–¿Saco? –preguntó Doris.\n\n\n–Sí… Las pelotas están a tu lado.\n\n\nJugó pésimamente. De ordinario él le daba quince tantos de ventaja y ganaba, pero aquel día le venció fácilmente. Jugaba en silencio, a pesar de que generalmente era un jugador bullicioso, gritando todo el tiempo, unas veces lamentando su torpeza por haber perdido un tanto y otras burlándose de ella, cuando conseguía lanzar una pelota fuera de su alcance.\n\n\n–No estás en el juego, Guy –gritó ella.\n\n\n–Ya lo creo –repuso.\n\n\nY empezó a jugar con fuerza para vencerla, pero todas las pelotas se le quedaban en la red. Nunca le había visto aquella cara tan seria. ¿Sería posible que estuviera de mal humor porque estaba jugando tan mal? La oscuridad se echó encima y dejaron de jugar. La mujer con quien antes se habían cruzado estaba exactamente en la misma postura, y otra vez, con su inexpresivo rostro, los contempló mientras se alejaban.\n\n\nLas persianas de la veranda estaban levantadas cuando llegaron, y en la mesa, entre las dos otomanas, había botellas y un sifón. Era la hora en que tomaban la primera bebida del día, y Guy preparó dos ginslings. El río se extendía inmenso frente a ellos, y la orilla opuesta de la floresta estaba ya envuelta en el misterio de la noche cercana. Un indígena, con dos remos, remaba silenciosamente contra la corriente desde la proa de su embarcación.\n\n\n–He jugado como un idiota –dijo Guy rompiendo el silencio–. Me parece que es a causa del tiempo.\n\n\n–Lo siento. No habrás cogido las fiebres, ¿verdad…?\n\n\n–¡Oh, no…! Mañana ya estaré bien.\n\n\nLa oscuridad se cerraba sobre ellos. Se oía distintamente a las ranas y, de vez en cuando, unas cuantas notas de algún nocturno pájaro cantor. Moscas doradas revoloteaban a través de la veranda. Los árboles de los alrededores, semejantes a árboles de Navidad, encendidos como lamparitas, brillaban suavemente. A Doris le pareció oír un leve suspiro que vagamente la sobresaltó. ¡Guy estaba siempre tan lleno de alegría!\n\n\n–¿Qué te pasa, hombre? –preguntó Doris con dulzura.\n\n\n–Nada. Podemos tomar otra copa –repuso jovialmente.\n\n\nAl día siguiente, cuando llegó el correo, estaba de tan buen humor como siempre. El vapor costero se detenía ante la desembocadura del río dos veces al mes: una en su paso hacia las minas de carbón, y otra, de regreso. En el viaje de ida traía el correo, que Guy mandaba a buscar en un bote. Su llegada era un acontecimiento en sus monótonas existencias. Durante el primer día y el segundo husmeaban rápidamente todo lo que había llegado; cartas, periódicos ingleses, periódicos de Singapur, revistas, libros, dejando para las semanas siguientes un examen más detallado. Uno y otro se arrebataban los periódicos ilustrados. Si Doris no hubiera estado tan absorta en todo esto habría notado en Guy algo muy extraño. Le hubiera sido difícil decir en qué consistía y más difícil aún explicarlo. Había en sus ojos una especie de constante vigilancia y en su boca un gesto de ansiedad.\n\n\nDespués, quizás una semana más tarde, estando una mañana en su habitación estudiando una gramática malaya (porque se dedicaba laboriosamente a aprender el idioma), oyó un revuelo afuera. Eran las voces del \nboy\n de la casa, hablando con acento enfurecido; la del otro hombre, tal vez el aguador, y la de una mujer, aguda e insultante. Después se oyó una bofetada. Ella se acercó a la ventana y abrió las persianas. El aguador había cogido a una mujer por el brazo y la arrastraba hacia afuera, mientras el \nboy\n la empujaba con las manos. Doris reconoció a la mujer que había estado vagando por los alrededores y, más tarde, cerca de la pista de tenis. Sostenía a un niño contra su pecho. Los tres chillaban furiosamente.\n\n\n–¡Deténganse…! –gritó Doris–. ¿Qué hacen?\n\n\nAl oír su voz, el aguador soltó rápidamente a la mujer que, empujada por el boy, cayó al suelo. Hubo un repentino silencio, y el \nboy\n miró adustamente al espacio. El aguador vaciló un momento y después se escabulló como pudo. La mujer se ponía en pie lentamente, arregló al niño que tenía en sus brazos y se quedó mirando impasible a Doris. El \nboy\n le dijo algo que ella no pudo oír, aunque hubiera entendido el idioma, pero aunque su rostro no denotó que aquellas palabras significaban algo para ella, se alejó lentamente. El \nboy\n la siguió hasta la puerta del jardín. Al volver, Doris le llamó, pero él hizo como si no oyera, lo que aumentó su ira, llamándole de nuevo con más energía.\n\n\n–¡Ven aquí inmediatamente! –gritó.\n\n\nY evitando su furiosa mirada, se adelantó hacia el \nbungalow\n. Al llegar se detuvo a la puerta, mirándola adustamente.\n\n\n–¿Qué estaban haciendo con esa mujer? –preguntó con brusquedad.\n\n\n–El tuan dijo que no viniera.\n\n\n–Pues no deben tratar así a una mujer. No lo quiero. Le diré al tuan todo lo que he visto.\n\n\nEl \nboy\n no contestó; miraba hacia otra parte, pero ella se dio cuenta de que la estaba observando a través de sus largas pestañas.\n\n\n–Con esto ya hay bastante.\n\n\nSin una palabra se volvió hacia el pabellón de los criados. Doris se sentía exasperada y comprendió que le sería imposible seguir prestando atención a sus ejercicios de malayo. Después de un rato, el \nboy\n entró a poner el mantel para la comida. Repentinamente se fue hacia la puerta.\n\n\n–¿Qué hay? –preguntó ella.\n\n\n–El tuan viene.\n\n\nSalió para coger el sombrero de Guy; sus agudos oídos habían percibido, antes que ella, el rumor de sus pasos. Guy, contra su costumbre, no subió inmediatamente; se había detenido, y Doris supuso que el \nboy\n se había adelantado para contarle el incidente de aquella mañana. Se encogió de hombros. El \nboy\n, evidentemente, quería contar su historia primero, pero se quedó atónita cuando Guy entró. Su rostro estaba ceniciento.\n\n\n–¡Guy, ¡por Dios! ¿Qué ocurre?\n\n\nÉl enrojeció violentamente.\n\n\n–Nada, ¿por qué?\n\n\nSe quedó ella tan sorprendida que le dejó ir a su habitación sin pronunciar una palabra. El baño y el cambiarse de traje le costaron más tiempo que de costumbre, y cuando volvió les fue servida la comida.\n\n\n–Guy –dijo ella cuando se sentaron–, aquella mujer que vimos el otro día ha estado otra vez aquí esta mañana.\n\n\n–Eso me han dicho –contestó.\n\n\n–Los \nboys\n la estaban tratando brutalmente. Tuve que detenerles. Realmente debes hablarles acerca de esto.\n\n\nAunque el malayo entendía cada palabra, no hizo el menor gesto de haberlo oído. Guy le alargó las tostadas.\n\n\n–Se le avisó que no viniera por aquí y di instrucciones para que la echaran si volvía de nuevo.\n\n\n–Pero ¿era necesario que fueran tan rudos?\n\n\n–Se negaba a marcharse y no creo que fueran más rudos de lo necesario.\n\n\n–Era horrible ver a una mujer tratada así. Tenía un nene en los brazos.\n\n\n–No tan nene. Tiene ya tres años.\n\n\n–¿Cómo lo sabes?\n\n\n–Sé todo lo que se refiere a ella, y te digo que no tiene el menor derecho a venir aquí, importunando a todo el mundo.\n\n\n–Pero ¿qué es lo que se propone?\n\n\n–Se propone exactamente lo que hace… importunar.\n\n\nDurante un rato Doris permaneció silenciosa. Estaba sorprendida del tono de su marido. Hablaba adustamente, como si todo aquello no le interesara, y ella le juzgó muy poco amable. Estaba, además, nervioso e irritado.\n\n\n–Dudo que podamos jugar al tenis esta tarde –dijo él–. Me parece que vamos a tener tormenta.\n\n\nCuando Doris se despertó, llovía y era imposible salir. Durante el té, Guy permaneció silencioso y abstraído. Ella sacó su labor y se puso a coser. Guy se sentó para leer aquellos periódicos que aún no había leído de cabo a rabo, pero estaba nervioso. Se paseaba a lo largo de la espaciosa habitación y al fin salió a la veranda. Miró la lluvia persistente. ¿En qué estaría pensando? Doris se sentía agitada por vagos presentimientos.\n\n\nPero no habló hasta después de cenar. Durante su sencilla cena había tratado de mostrarse tan alegre como de costumbre, pero su esfuerzo era visible. La lluvia había cesado y la noche estaba estrellada. Se sentaron en la veranda. Para no atraer los insectos, habían apagado la luz del salón. A sus pies, con grandiosa y formidable pereza, el río corría, silencioso, lleno de misterio y fatalismo. Tenía algo de la terrible determinación e implacabilidad del destino.\n\n\n–Doris… Tengo algo que decirte –murmuró repentinamente.\n\n\nSu voz era extraña. ¿Era su imaginación lo que la hacía ver la dificultad que tenía para mostrarse sereno? Su corazón se dolió porque al poner, seria y suavemente, su mano entre las suyas él las apartó un poco bruscamente.\n\n\n–Es una historia larga y temo que no te sea agradable; por eso es difícil de contar. Así es que te ruego que no digas nada hasta que haya terminado.\n\n\nEn la oscuridad no podía ver su rostro, pero se dio cuenta de que estaba descompuesto y no respondió. Él continuó en voz tan baja que apenas rompía el silencio de la noche.\n\n\n–Tenía solo dieciocho años cuando llegué aquí. Vine directamente de la escuela. Permanecí tres meses en Kuala-Solor y después fui enviado a un puesto, arriba del río Sembulu. En él estaba, naturalmente, un gobernador, que vivía con su esposa. Habitaba en la residencia oficial, pero acostumbraba a comer y cenar con ellos y también pasar las veladas. Fue un tiempo maravilloso. Después, el que desempeñaba este cargo cayó enfermo y tuvo que regresar a Inglaterra. Se disponía de pocos hombres, a causa de la guerra, y se me concedió su puesto. Naturalmente que yo era entonces muy joven, pero hablaba el idioma como un indígena, y, además, se acordaron de mi padre. Y yo me sentí muy orgulloso de mí mismo.\n\n\nPermaneció en silencio mientras vaciaba la ceniza de su pipa y volvía a llenarla. Cuando encendió una cerilla, Doris, sin mirarle, se dio cuenta de que su mano temblaba.\n\n\n–Nunca, hasta entonces, había estado solo. En casa, por supuesto, siempre habían estado mis padres y, generalmente, un criado. En la escuela, como es natural, siempre había tenido compañeros. En mi viaje, a bordo, todo el tiempo estuve rodeado de gente, y en Kuala-Solor lo mismo que en mi primer destino. Todo era igual a lo que estaba acostumbrado. Me pareció vivir siempre en medio de una muchedumbre. Me gusta la gente. Soy un hombre bullicioso y activo a quien le gusta divertirse. Todas las cosas me hacen reír, pero es necesario tener alguien con quien reír. Y aquí fue diferente. Desde luego, todo iba bien durante el día. Tenía mi trabajo y, además, podía hablar con los indígenas. Aunque eran entonces cazadores de cabezas y de vez en cuando tenía algún incidente con ellos, eran extraordinariamente decentes. Me llevaba perfectamente con ellos. Naturalmente me hubiera gustado encontrar un hombre blanco, pero ellos eran mejor que la soledad, y su trato más fácil para mí, porque no me consideraban completamente como un extraño. Además, me gustaba el trabajo. Lo que resultaba un poco aburrido era por las tardes sentarme en la veranda y beber el gin y el whisky solo; pero podía leer y los \nboys\n estaban por los alrededores. El mío se llamaba Abdul. Había conocido a mi padre. Cuando estaba cansado de leer le daba un grito y charlábamos un rato.\n\n\n»Pero las noches eran insoportables para mí. Después de cenar el \nboy\n se marchaba a dormir al poblado y me quedaba completamente solo. No se oía ni un ruido en el \nbungalow\n, excepto, de vez en cuando, el canto del chikchak. Acostumbraba a surgir del silencio tan repentinamente que me hacía dar un salto. Más allá del poblado se oía el gong, o a los leñadores, que debían estar divirtiéndose, y aunque no estaban muy lejos, yo no podía moverme de donde estaba. Me sentía cansado de leer. No podía estar más prisionero si hubiese estado en un calabozo. Y noche tras noche era lo mismo. Probé de beber tres o cuatro whiskies, pero es una pobre diversión el beber solo y no me alegraba lo más mínimo; lo único que conseguía era sentirme más quebrantado al día siguiente. Probé también de irme a la cama inmediatamente después de cenar, pero no podía dormir. Tenía que estarme en la cama, cada vez con más calor y cada vez más despierto, hasta que ya no sabía qué hacer. ¡Diablos…! Aquellas noches eran largas. Tú no sabes que llegué a sentirme tan caído –ahora me río al recordarlo, pero entonces solo tenía diecinueve años y medio– que a veces lloraba.\n\n\n»Así, una tarde, después de cenar, en que Abdul ya había hecho todo y se disponía a marcharse, se permitió toser significativamente. Después me preguntó si no me sentía aburrido durante la noche estando solo en casa.\n\n\n»–¡Oh, no! –le contesté–. Estoy perfectamente.\n\n\n»No quería que supiese lo loco que era, pero suponía que estaba enterado de todo. Sin embargo, permaneció de pie sin hablar, y yo adiviné que tenía algo que decirme.\n\n\n»–¿Qué hay? –le pregunté–. Vamos, desembucha de una vez.\n\n\n»Entonces me dijo que si quería que una mujer viniese a vivir conmigo, pues sabía de una que consentiría. Se trataba de una muchacha muy buena y podía recomendármela. Además, no me causaría ninguna molestia y siempre sería alguien para hacerme compañía en el \nbungalow\n. Ella arreglaría las cosas para mí…\n\n\n»Me sentía terriblemente deprimido. Había estado lloviendo todo el día y no había podido hacer ninguna clase de ejercicio. Yo comprendí que tardaría horas en dormirme. Además, me dijo que no me costaría mucho. Su familia era pobre y quedaría completamente satisfecha con un pequeño regalo. Unos doscientos dólares.\n\n\n»–Usted la ve –me dijo–. Si no le gusta la despide.\n\n\n»Entonces le pregunté dónde estaba.\n\n\n»–Está ahí –dijo–. Voy a llamarla.\n\n\n»Se fue hacia la puerta. Estaba esperando en la escalera con su madre. Cuando entraron se sentaron en el suelo. Les di algunos dulces. Ella, naturalmente, estaba cohibida, pero bastante tranquila, y yo no sé qué le dije que la hizo reír. Era muy joven, poco más que una niña; según me dijeron tenía quince años; pero estaba muy bonita adornada con sus mejores vestidos. Empezamos a charlar. No hablaba mucho, pero se reía cada vez que me dirigía a ella. Abdul dijo que hablaría más en cuanto me conociese mejor. Entonces le rogué que se acercara y se sentase a mi lado. Ella sonrió, negándose, pero su madre la mandó que lo hiciera y vino a acomodarse junto a mí. El \nboy\n se rió.\n\n\n»–Ya ve –dijo–. Ya se siente atraída por usted. ¿Quiere que se quede? –preguntó.\n\n\n»–¿Tú quieres? –le pregunté a ella.\n\n\n»Escondió su rostro, riendo, en mi hombro. Me pareció muy dulce e infantil.\n\n\n»–Muy bien –dije–. Pues que se quede.»\n\n\nGuy se inclinó hacia delante, sirviéndose un whisky. –¿Puedo hablar ahora? –preguntó Doris.\n\n\n–¡Espera un momento! Todavía no he acabado. No estaba enamorado de ella. Ni siquiera al principio. Solamente quería tener a alguien conmigo en el \nbungalow\n. Estaba seguro de que, de haber continuado así, me hubiese vuelto loco o me hubiese entregado a la bebida. De nadie he estado enamorado, excepto de ti… –vaciló un momento–. Ella vivió aquí hasta el año pasado, en que fui a Inglaterra de vacaciones, y es la mujer que tú has visto rondando por ahí.\n\n\n–Lo suponía. Lleva un niño en los brazos. ¿Es tuyo?\n\n\n–Sí… Es una niña.\n\n\n–¿Es la única?\n\n\n–Ya viste a aquellos dos niños en el poblado. Tú misma me los señalaste.\n\n\n–¿Has tenido tres niños, entonces?\n\n\n–Sí.\n\n\n–Pues ya es una familia.\n\n\nElla advirtió el rápido movimiento que su observación provocó en él, pero, sin embargo, no dijo una palabra.\n\n\n–¿Y ella no supo que tú estabas casado hasta que, repentinamente, te presentaste aquí con una mujer? –preguntó Doris.\n\n\n–Ella sabía que yo me iba a casar.\n\n\n–¿Cuándo?\n\n\n–La mandé con su familia antes de marcharme de aquí. Le dije que todo había terminado y le di lo que le había prometido. Ella ya sabía que aquello solo era una situación transitoria y, además, ya estaba cansado. Por eso le dije que iba a casarme con una mujer blanca.\n\n\n–¡Pero si tú entonces no me conocías!\n\n\n–No… Lo sé. Pero estaba decidido a casarme en Inglaterra –bromeó como de costumbre–. No me importa decirte que me sentía un poco desesperado, pero en cuanto te vi me enamoré, decidiendo que serías tú o ninguna.\n\n\n–¿Por qué no me lo dijiste? ¿No te parece que habría sido más noble el darme una oportunidad para que yo juzgase? Pero debiste pensar que sería una sorpresa para una mujer el encontrarse con que su marido ha vivido durante diez años con otra y que tiene ya tres hijos.\n\n\n–No podía esperar que tú lo comprendieses. Las circunstancias aquí son muy especiales. Es algo corriente. De seis, lo hacen cinco, y pensé que esto quizá te disgustaría, y no quería perderte, porque ya viste que estaba locamente enamorado de ti, como lo estoy ahora, querida, y no era probable que tú lo supieras nunca, porque no esperaba volver a ese puesto. Rara vez, después de unas vacaciones, se vuelve al mismo destino. Cuando vinimos le ofrecí dinero para que se fuera a otro sitio; al principio dijo que lo haría, pero después cambió de parecer.\n\n\n–¿Y por qué me lo has dicho ahora?\n\n\n–Porque está dándome unas escenas terribles. No sé cómo ha descubierto que tú no sabes nada y entonces empezó su chantaje. Ya le he dado una cantidad enorme de dinero, y por eso ordené que no se le permitiera entrar aquí. La escena de esta mañana no tenía otra finalidad que atraer tu atención. Quería asustarme. Y las cosas no podían seguir así; por eso comprendí que el único recurso era ponerlo todo en claro.\n\n\nCuando hubo terminado, reinó un profundo silencio. Al fin cogió su mano.\n\n\n–¿Verdad que me comprendes, Doris? Aunque bien sé que mi conducta es de censurar.\n\n\nElla no retiró la mano, pero la sentía helada en la suya.\n\n\n–¿Tienes celos?\n\n\nDoris no contestó.\n\n\n–Supongo que como aquí tenía todas las comodidades, ahora siente no disfrutarlas más. Pero ella nunca estuvo más enamorada de mí que yo de ella. Ya sabes que, en realidad, las mujeres indígenas nunca se enamoran de los hombres blancos.\n\n\n–¿Y los niños?\n\n\n–¡Ah! Los niños están perfectamente. Ya me he preocupado por ellos. Tan pronto como tengan edad los enviaré a una escuela de Singapur.\n\n\n–¿Y no representan nada para ti?\n\n\nÉl vaciló.\n\n\n–Quiero ser completamente franco contigo. Sentiría que alguna cosa les sucediese. Cuando iba a nacer el primero, no estaba más encariñado con él que su madre. Supongo que lo habría estado si hubiese sido blanco. Desde luego, de pequeño era gracioso y encantador, pero no tenía un verdadero sentimiento de que fuese mío ni ninguna idea de que me perteneciese. Muchas veces me he censurado esto, que no me parece natural, pero la honrada verdad es que para mí no significa más que el hijo de otro cualquiera. Créeme que se ha hablado mucho acerca de los hijos por aquellos que no los tienen.\n\n\nAhora lo sabía todo y él esperó que hablara, pero ella no dijo nada. Seguía sentada, inmóvil.\n\n\n–¿Hay algo más que quieras preguntarme, Doris?\n\n\n–No… Tengo algo de dolor de cabeza y me parece que me voy a la cama –su voz era tranquila como siempre–. Exactamente no sé qué decir. Desde luego, todo ha sido tan inesperado que debes dejarme algún tiempo para pensar.\n\n\n–¿Estás enfadada conmigo?\n\n\n–No… De ninguna manera. Solo que debes dejarme a solas un rato. No te muevas. Me voy a la cama.\n\n\nSe levantó de la otomana y puso la mano sobre su hombro.\n\n\n–Hace tanto calor esta noche que voy a dormir en el gabinete. Buenas noches.\n\n\nSe fue y oyó cómo cerraba la puerta de la habitación.\n\n\nAl día siguiente estaba pálida y él pudo comprender que no había dormido. En su conducta no había ningún resentimiento; habló como de costumbre, pero sin naturalidad; charló de eso y de aquello, como si estuviera con un extraño. Nunca habían tenido ningún disgusto, pero a Guy le pareció que hablaría de aquel durante mucho tiempo después de la reconciliación. La mirada de sus ojos le tenía perplejo; le pareció leer en ellos un miedo extraño. En cuanto acabaron de cenar, dijo:\n\n\n–No me siento bien esta noche. Me voy a acostar inmediatamente.\n\n\n–Lo siento, querida –exclamó él.\n\n\n–No es nada… Dentro de un día o dos estaré perfectamente.\n\n\n–Iré más tarde a darte las buenas noches.\n\n\n–No… No vengas. Quiero dormirme en seguida.\n\n\n–Bueno… Dame un beso antes de irte.\n\n\nÉl vio cómo enrojecía. Por un instante pareció vacilar. Después, desviando la vista, se inclinó hacia él. La cogió en sus brazos y buscó su boca, pero ella volvió el rostro, y la besó en la mejilla. Entonces se fue rápidamente, y de nuevo oyó dar suavemente la vuelta a la llave de su puerta. Él se echó pesadamente en una silla. Trató de leer, pero sus oídos estaban atentos al menor ruido procedente de la habitación de su esposa. Ella había dicho que se iba a la cama, pero no la oyó moverse. El silencio de su habitación le puso extraordinariamente nervioso. Tapando con su mano la luz de la lámpara, vio un resplandor debajo de la puerta; todavía no había apagado la luz. ¿Qué estaría haciendo? Dejó el libro. No le hubiera sorprendido que hubiese estado enfadada con él, y hasta que hubieran tenido un altercado, o, al menos, que se hubiera puesto a llorar; contra eso habría podido luchar, pero le asustaba su tranquilidad. Y, después, ¿qué significaba aquel miedo que había visto en sus ojos tan claramente? Volvió a pensar de nuevo en todo lo que le había dicho la noche anterior. No sabía de qué otra manera podía habérselo dicho. Después de todo, el punto principal era que había hecho lo mismo que todo el mundo y que todo había terminado mucho antes de que la encontrara. Claro que, como las cosas resultaron, había sido un loco: pero nadie podía ser avisado antes que escarmentado. Puso su mano sobre el corazón. Era extraño el dolor que sentía en él.\n\n\n–Me parece que este es el estado a que las gentes se refieren cuando dicen que están acongojadas –murmuró para sí mismo–. Me gustaría saber cuánto tiempo va a durar esta situación.\n\n\n¿Debería llamar a su puerta y decirle que quería hablar con ella? Era mejor acabar de una vez. Tenía que hacérselo comprender. Pero aquel silencio le asustaba. No se oía el menor ruido. Quizá fuese mejor dejarla sola. Tenía que reconocer que había sido una sorpresa para ella y debía concederle todo el tiempo que necesitase. Después de todo, ella sabía cuán profundamente la amaba. Paciencia, era el único recurso; quizá estuviera reflexionando; debía darle tiempo… Habrá que tener paciencia.\n\n\nA la mañana siguiente él le preguntó si había dormido bien.\n\n\n–Sí –repuso.\n\n\n–¿Estás enfadada conmigo? –inquirió.\n\n\n–Ni lo más mínimo.\n\n\n–¡Ah, querida! ¡Cuánto me alegro! He sido un bruto y una bestia. Ya sé que todo esto ha sido odioso para ti. Perdóname; he sufrido tanto…\n\n\n–No solo te perdono, sino que nada te reprocho.\n\n\nÉl sonrió con una sonrisa triste. En sus ojos había una mirada de perro apaleado.\n\n\n–No me ha gustado mucho dormir solo las dos últimas noches.\n\n\nElla apartó la vista. Su rostro había palidecido.\n\n\n–He hecho sacar la cama de mi habitación. Ocupaba demasiado espacio. En su sitio he puesto una pequeña cama de campaña.\n\n\n–Pero, querida, ¿qué estás diciendo?\n\n\n–Nunca más volveré a vivir contigo como tu esposa.\n\n\n–¿Nunca?\n\n\nElla movió la cabeza. Él la miró sin comprender. Apenas si podía creer lo que había oído, y su corazón empezó a latir dolorosamente.\n\n\n–Pero eso no es ser leal conmigo, Doris.\n\n\n–¿No crees que también ha sido poco leal el traerme aquí en estas circunstancias?\n\n\n–¡Pero tú misma acabas de decir que no me reprochabas nada!\n\n\n–Es cierto; pero es diferente… No puedo.\n\n\n–¿Y cómo vamos a vivir juntos así?\n\n\nElla miró al suelo. Parecía reflexionar.\n\n\n–Cuando tú intentaste besarme en la boca la otra noche, casi me sentí enferma.\n\n\n–¡Doris!\n\n\nElla le miró repentinamente con los ojos fríos y hostiles.\n\n\n–¿La cama donde yo dormía es donde ella dio a luz a sus hijos? –ella vio cómo enrojecía profundamente–. ¡Oh, es horrible! ¿Cómo podría yo…? –retorció sus manos, y sus dedos contorsionados parecieron pequeñas y ondulantes serpientes: pero hizo un esfuerzo y se dominó–: Ya he tomado una decisión. Yo no quiero ser desleal contigo, pero hay algunas cosas que tú no puedes obligarme a hacer. Lo he pensado todo. No he hecho otra cosa, noche y día, desde que me lo contaste hasta quedar rendida. Mi primera intención fue salir y marcharme en seguida. El vapor estará aquí dentro de dos o tres días.\n\n\n–¿El que yo te ame no representa nada para ti?\n\n\n–¡Ah…! Ya sé que me amas y no voy a hacer eso. Vamos a tener los dos una ocasión. También te he amado yo, Guy –su voz se quebró, pero no lloró–. No quiero ser irrazonable, y Dios sabe que tampoco desleal, pero, Guy, ¿quieres darme tiempo?\n\n\n–No comprendo bien lo que quieres.\n\n\n–Quiero únicamente que me dejes sola. Estoy asustada de mis propios sentimientos.\n\n\nHabía acertado, entonces. Ella estaba asustada.\n\n\n–¿Qué sentimientos?\n\n\n–Te ruego que no me lo preguntes. No quiero decir nada que pueda herirte y quizá pueda sobreponerme a ello. Dios sabe que es lo que deseo y te prometo que lo intentaré. Déjame seis meses; haré por ti lo que quieras, excepto una cosa… –hizo un gesto de apelación–. No hay razón para que no seamos felices juntos, y si tú realmente me amas tendrás… paciencia.\n\n\nÉl suspiró profundamente.\n\n\n–Bien… –dijo–. Naturalmente, no quiero obligarte a nada contra tu voluntad. Se hará como tú dices.\n\n\nSe sentó pesadamente durante un rato, como si repentinamente hubiese envejecido; el moverse representaba un terrible esfuerzo. Después se levantó.\n\n\n–Me voy a la oficina.\n\n\nCogió su sombrero y salió.\n\n\nY transcurrió un mes. Las mujeres disimulan sus sentimientos mejor que los hombres, y cualquier extraño que los hubiera visitado no habría podido adivinar la angustia de Doris, pero en Guy era patente el esfuerzo. Su rostro franco y lleno de buen humor estaba ensombrecido, y en sus ojos había una mirada de deseo y cansancio. Observaba a Doris. Estaba alegre y seguía burlándose de él como de costumbre: continuaban jugando al tenis y hablaban de una cosa y de otra. Pero, evidentemente, ella estaba representando un papel, y al fin, incapaz de contenerse más tiempo, él trató de hablar de nuevo de sus relaciones con la mujer malaya.\n\n\n–¡Oh, Guy…! No hay razón para que volvamos otra vez a eso –contestó alegremente–. Ya has dicho lo que tenías que decir y no te lo reprocho.\n\n\n–¿Por qué me castigas, entonces?\n\n\n–¡Pero, mi pobre amigo, si yo no quiero castigarte! No es culpa mía si… –se encogió de hombros–. La naturaleza humana es muy extraña.\n\n\n–No te comprendo.\n\n\n–No lo intentes.\n\n\nLas palabras podían haber sido rudas, pero las suavizó con una sonrisa agradable y amistosa. Cada noche, cuando se iba a acostar, se inclinaba sobre Guy, besándole ligeramente en la mejilla. Sus labios solo le tocaban y era como si una polilla le rozase suavemente el rostro.\n\n\nPasó otro mes, y un tercero y, repentinamente, los seis meses que habían parecido tan interminables. Guy se preguntó si ella se acordaría de su pacto. Prestó intensa atención a todo lo que decía, a cada gesto de su rostro y a cada movimiento de sus manos; pero ella permaneció impenetrable. Le había pedido seis meses… Bien; ya habían pasado. Era martes aquel día, y el praho saldría en la madrugada del viernes para esperar el vapor. Excepto en las comidas cuando Doris se esforzaba en entablar conversación, últimamente apenas si habían hablado. Después de cenar, como de costumbre, cogieron sus libros y se pusieron a leer, pero cuando el \nboy\n hubo terminado de quitar la mesa y se marchó, Doris dejó el suyo.\n\n\n–Guy… Tengo algo que decirte… –murmuró.\n\n\nSu corazón le dio una sacudida y notó que palidecía.\n\n\n–Vamos, querido, no te lo tomes así, no es tan terrible –dijo riendo.\n\n\n–¿Qué es?\n\n\nPero él notó que su voz temblaba ligeramente.\n\n\n–Quiero que hagas algo por mí.\n\n\n–Querida mía, haré lo que quieras.\n\n\nÉl alargó su mano para alcanzar la suya, pero ella la apartó.\n\n\n–Quiero que me dejes volver a Inglaterra.\n\n\n–¿Tú…? –gritó espantado–. ¿Cuándo? ¿Por qué?\n\n\n–He aguantado todo lo que he podido; pero ya no puedo más.\n\n\n–¿Cuánto tiempo quieres estar…? ¿Para siempre?\n\n\n–No lo sé, pero creo que sí… –añadió con determinación–: Sí, para siempre…\n\n\n–¡Oh, Dios mío! Su voz se quebró y ella creyó que iba a llorar.\n\n\n–¡Ah, Guy…! No me reproches nada. Realmente no es culpa mía. No puedo evitarlo.\n\n\n–Me pediste seis meses y yo acepté tus condiciones. No creo que puedas decir que te he estado molestando.\n\n\n–No…, no.\n\n\n–He tratado de ocultarte lo que he sufrido durante ese tiempo.\n\n\n–Lo sé… y te lo agradezco. Has sido muy bueno para mí, y escucha, Guy, quiero decirte de nuevo que no te reprocho ni una sola cosa de las que has hecho. Después de todo, solo eras un muchacho y no hiciste más que los otros. Y sé lo que es aquí la soledad. ¡Ah, querido, no sabes cuánto lo siento! Sabía esto desde el principio y es por lo que te pedí seis meses de tiempo. Mi sentido común me dice que estoy haciendo una montaña de un grano de arena, que no soy razonable ni leal contigo, pero ya sabes que el sentido común no tiene nada que ver con esto. Mi alma entera se subleva. Cuando veo a esa mujer y los niños en el pueblo, me tiemblan las piernas. Y todo en esta casa; cuando pienso en esa cama donde he dormido, se me pone la carne de gallina. Tú no sabes lo que he pasado.\n\n\n–Me parece que la he convencido para que se vaya, y yo he pedido mi traslado.\n\n\n–Eso no solucionaría nada. Ella estará siempre aquí. Tú les perteneces a ellos y no a mí. Yo creo que quizá hubiera podido quedarme de haber solo un niño, pero tres… y los niños son ya unos muchachos. Durante diez años has vivido con ella.\n\n\nY entonces dijo lo que hasta aquel momento había estado tratando de decir: estaba desesperada.\n\n\n–Es algo físico que no puedo evitar, que es más fuerte que yo. Me imagino sus brazos delgados y morenos en torno a tu cuello y me das náuseas. Te imagino a ti teniendo en tus brazos a esos niños de color… ¡Ah! Es repugnante. Tu contacto es odioso para mí. Cada noche, cuando tengo que besarte, necesito luchar contra esa sensación. Aprieto los puños, esforzándome en tocar tu rostro –y contraía sus dedos en nerviosa agonía y no lograba dominar su voz–. Ya sé que soy yo la que ahora es digna de censura. Soy una mujer necia e histérica. Pensé que podría dominarme, pero no he podido ni podré nunca. Todo es culpa mía y estoy dispuesta a sufrir las consecuencias. Si tú dices que debo quedarme, me quedaré, pero si me quedo será mi muerte; por eso te ruego que me dejes marchar.\n\n\nY entonces saltaron las lágrimas que había contenido durante tanto tiempo; y lloró con toda su alma. Hasta entonces nunca la había visto llorar.\n\n\n–Desde luego no quiero que te quedes aquí contra tu voluntad –dijo él roncamente.\n\n\nExtenuado, se reclinó en su silla. Sus facciones estaban alteradas. Era terriblemente doloroso ver en aquel semblante, tan plácido de costumbre, un dolor tan marcado.\n\n\n–Lo siento mucho, Guy… He roto tu vida, pero también la mía. ¡Y hubiéramos podido ser tan felices!\n\n\n–¿Cuándo quieres marcharte? ¿El viernes?\n\n\n–Sí.\n\n\nElla le miró lastimosamente y él escondió su rostro en sus manos. Finalmente levantó la vista.\n\n\n–Estoy cansado… –murmuró.\n\n\n–¿Puedo irme?\n\n\n–Sí.\n\n\nDurante dos minutos quizá, permanecieron inmóviles, sin decir palabra. Ella se sobresaltó al oír el grito del chikchak, penetrante, ronco y tan extrañamente humano. Guy se levantó, dirigiéndose hacia la ventana. Se inclinó sobre la barandilla mirando al río deslizarse blandamente. Oyó a Doris ir a su dormitorio.\n\n\nA la mañana siguiente, más temprano que de costumbre, llamó a su habitación.\n\n\n–¿Quién?\n\n\n–Tengo que remontar el río y volveré tarde.\n\n\n–Bien.\n\n\nElla entendió. Se las había arreglado para estar fuera todo el día y no presenciar cómo hacía el equipaje. Fue un trabajo agotador.\n\n\nCuando hubo guardado todos sus vestidos contempló alrededor de la habitación todas las cosas suyas. Le pareció terrible llevárselas, así es que lo dejó todo menos una fotografía de su madre. Guy no volvió hasta las diez de la noche.\n\n\n–Siento no haber estado aquí para cenar –dijo–. Pero el jefe del poblado que he ido a visitar me dio a resolver bastantes asuntos.\n\n\nElla advirtió cómo sus ojos vagaban por la habitación advirtiendo que el retrato de su madre no estaba ya en su sitio.\n\n\n–¿Está todo dispuesto? –preguntó–. Ya he mandado al barquero que esté en el muelle al rayar el alba.\n\n\n–He dicho al \nboy\n que me llame a las cinco.\n\n\n–Será conveniente que te dé dinero –fue a su escritorio, firmó un cheque, y, de su cajón, sacó algunos billetes–. Aquí tienes para ir hasta Singapur, donde podrás hacer efectivo el cheque.\n\n\n–Gracias.\n\n\n–¿Quieres que te acompañe hasta la desembocadura del río?\n\n\n–No, me parece que será mejor que nos digamos adiós aquí.\n\n\n–Perfectamente; y ahora me voy a acostar. Ha sido una dura jornada y estoy rendido.\n\n\nNi siquiera tocó su mano. Fue a su aposento. A los pocos minutos ella oyó cómo se metía en la cama. Durante un rato permaneció contemplando por última vez aquella habitación en la que había sido tan feliz y tan desgraciada. Suspiró profundamente. Se levantó después, dirigiéndose a su cuarto. Todo estaba recogido excepto las pocas cosas que necesitaba para la noche.\n\n\nEra aún oscuro cuando el \nboy\n les despertó. Se vistieron rápidamente, y cuando estuvieron dispuestos el desayuno estaba ya servido. Oyeron entonces el bote acercarse al muelle, debajo del \nbungalow\n, y los criados que llevaban el equipaje. Hicieron un lamentable simulacro de comer. La oscuridad iba disolviéndose y el río tenía una apariencia espectral. No era aún de día, pero tampoco de noche. En el silencio que reinaba, las voces de los indígenas en el muelle se oían con toda claridad. Guy miró el plato intacto de su esposa.\n\n\n–Si has terminado, me parece que es hora de marchar.\n\n\nElla no contestó. Se levantó de la mesa y fue a su habitación, para ver si se había olvidado alguna cosa. Después, juntos, se encaminaron al desembarcadero. Una senda tortuosa era el camino del río. En el desembarcadero, la Guardia indígena, con sus brillantes uniformes, estaba alineada y presentaron armas cuando Doris y Guy pasaron. Ella quería desesperadamente decirle una última palabra de aliento, implorar por última vez su perdón, pero parecía haberse quedado repentinamente muda.\n\n\nÉl tendió su mano.\n\n\n–Bueno… Adiós… Espero que tengas un buen viaje.\n\n\nSe estrecharon las manos.\n\n\nGuy hizo una señal al barquero y el bote se alejó. La claridad iba extendiéndose progresivamente por el río, pero la noche reinaba aún entre los árboles oscuros de la floresta. Permaneció en el desembarcadero hasta que el bote se perdió en las sombras de la mañana. Después, con un suspiro, se volvió. Saludó distraídamente cuando la Guardia presentó armas de nuevo. Al llegar al \nbungalow\n llamó al \nboy\n y fue a la habitación, recogiendo las cosas de Doris.\n\n\n–Empaqueta todo eso –dijo–. No está bien dejarlo por aquí.\n\n\nDespués se sentó en la veranda y contempló cómo gradualmente avanzaba el día, con su amargo pesar, inmerecido y abrumador. Al fin miró su reloj. Era hora de ir a la oficina. Por la tarde no pudo dormir. Su cabeza le dolía terriblemente y, cogiendo la escopeta, salió para dar un paseo por la floresta. No cazó nada; solamente caminaba para cansarse. Hacia la caída del sol volvió, bebiéndose dos o tres vasos de whisky; ya era hora de vestirse; podría ponerse cómodo; así que solo se puso una chaqueta indígena y un sarong. Esto era lo que acostumbraba a llevar antes de que viniese Doris. Estaba descalzo. Cenó descuidadamente y el \nboy\n, después de quitar la mesa, se fue. Él se quedó leyendo \nThe Taller\n. El \nbungalow\n estaba silencioso. No podía leer y el periódico cayó sobre sus rodillas. Estaba extenuado. No podía pensar y su imaginación estaba extrañamente vacía. Aquella noche, el chikchak no paraba y su ronco e inesperado grito parecía burlarse de él. Apenas si se podía creer que un grito tan agudo saliera de una garganta tan pequeña. Repentinamente oyó una tos discreta.\n\n\n–¿Quién está ahí? –gritó.\n\n\nHubo una pausa. Miró la puerta. El chikchak reía ásperamente. Apareció un muchacho, que se detuvo en el umbral.\n\n\nEra un mestizo con una chaqueta agujereada y un sarong. Era el mayor de sus hijos.\n\n\n–¿Qué quieres? –preguntó Guy.\n\n\nEl \nboy\n entró en la habitación, sentándose a la manera indígena.\n\n\n–¿Quién te mandó venir?\n\n\n–Mi madre me envía… Ella pregunta si necesita algo.\n\n\nGuy miró al muchacho fijamente. No dijo nada más; estaba sentado y esperaba con los ojos bajos, tímidamente. Entonces, Guy escondió su rostro entre las manos, reflexionando amargamente. ¿De qué le serviría…? Todo había terminado… ¡Terminado…! Se rindió.\n\nIncorporándose en la silla dejó escapar un profundo suspiro.\n\n\n–Dile a tu madre que recoja sus cosas y las tuyas… Puede volver.\n\n\n–¿Cuándo? –preguntó el chico, impasible.\n\n\nDos lágrimas ardientes inundaron la redonda faz de Guy.\n\n\n–Esta noche… –murmuró.\n\n\nFIN\n\n\n\n\n“The Force of Circumstance”,\n\n\nHearst’s International Magazine\n, 1924\n\n"}