{"metadata": {"length": 24739, "words": 4237, "reading_time_min": 21.185}, "text": "Hacia el mediodía los tres perseguidores salieron de un recodo del lecho del torrente y se encontraron, de pronto, ante la vista de un valle muy ancho y extenso. El difícil y tortuoso cauce pedregoso por el que habían seguido las huellas de los fugitivos durante tanto tiempo se convertía en una pendiente ancha. Movidos por un impulso común, los tres hombres abandonaron el rastro y cabalgaron hacia una pequeña elevación cubierta de árboles pardos; allí, dos de ellos se detuvieron, como les correspondía, un poco detrás del hombre de la brida tachonada de plata.\n\n\nDurante algún tiempo escudriñaron la gran extensión que se abría a sus pies con mirada impaciente. Esta se desplegaba hasta el infinito; solo unos cuantos espinos secos y desperdigados y la vaga insinuación de un árido barranco rompían la desolación de la hierba amarilla. Sus distancias purpúreas se desvanecían entre las azuladas faldas de las colinas más lejanas, que daban la impresión de ser verdes; y sobre éstas, invisiblemente sostenidas —de hecho parecían colgar del azul del cielo—, aparecían las cimas nevadas de las montañas, que se hacían más imponentes y escarpadas hacia el noroeste, donde se cerraba el valle.\n\n\nHacia el oeste, el valle se extendía bajo el cielo, hasta una oscuridad remota en la que comenzaban los bosques. Pero los tres hombres no miraron al este ni al oeste, sino fijamente a lo largo del valle.\n\n\nEl hombre delgado de la cicatriz en el labio fue el primero en hablar.\n\n\n—No se les ve por ninguna parte —dijo, susurrando con decepción—. Pero, después de todo, llevaban un día entero de ventaja.\n\n\n—No saben que vamos tras ellos —dijo el hombre pequeño del caballo blanco.\n\n\n—Ella debe de saberlo —dijo el jefe con amargura, como si hablara consigo mismo.\n\n\n—Incluso así, no pueden ir muy rápido. Solo tienen una mula para cabalgar, y el pie de la chica ha estado sangrando todo el día.\n\n\nEl hombre de la brida tachonada de plata le lanzó una mirada breve e intensa, llena de rabia.\n\n\n—¿Crees que no lo he visto? —dijo gruñendo.\n\n\n—Eso nos conviene, de todas formas —susurró el hombre pequeño para sí.\n\n\nEl hombre delgado de la cicatriz en el labio observaba impasible.\n\n\n—No pueden estar fuera del valle —dijo—. Si cabalgásemos rápido…\n\n\nLanzó una mirada hacia el caballo blanco y se calló.\n\n\n—Malditos sean todos los caballos blancos —dijo el hombre de la brida de plata, y se volvió a examinar la bestia incluida en su maldición.\n\n\nEl hombre pequeño miró entre las tristes orejas de su montura.\n\n\n—Hice lo que pude —dijo.\n\n\nLos otros dos volvieron a mirar a través del valle durante un rato. El hombre delgado pasó el dorso de la mano por su labio cicatrizado.\n\n\n—¡Vamos! —dijo de pronto el dueño de la brida de plata.\n\n\nEl hombre pequeño se asustó y tiró de las riendas, y las pezuñas de los caballos golpearon apagada y repetidamente la hierba seca cuando dieron la vuelta para seguir el rastro.\n\n\nBajaron con cautela la larga pendiente que tenían ante ellos; así, llegaron, a través de un yermo de arbustos espinosos y retorcidos y de extrañas figuras de ramas tiesas que crecían entre las rocas, a la parte baja. Allí el rastro se debilitó, pues la tierra era escasa y la única vegetación que había era esa hierba abrasada y muerta que yacía sobre el suelo. Con todo, gracias a que escudriñaron con tenacidad, inclinándose junto al cuello de los caballos y parándose de vez en cuando, lograron estos hombres blancos seguir detrás de su presa.\n\n\nHabía sitios que habían sido hollados, briznas de hierba gruesa dobladas y rotas y, de vez en cuando, la insinuación suficiente de una huella. Una vez vio el jefe una mancha oscura de sangre en el lugar donde debía de haber pisado la mestiza. Acto seguido la maldijo en voz baja por loca.\n\n\nEl hombre delgado examinaba el rastreo que hacía su jefe y el hombre pequeño del caballo blanco cabalgaba detrás, perdido en un sueño. Cabalgaban en fila; el hombre de la brida blanca marcaba el camino y no decía una palabra. Después de un rato, el hombre pequeño del caballo blanco tuvo la sensación de que el mundo no se movía. Salió de su sueño sobresaltado. Fuera de los ruidos de los caballos y de la carga, todo el vasto valle guardaba el melancólico silencio de una escena pintada.\n\n\nDelante de él iban su amo y su compañero; ambos se inclinaban hacia la izquierda mirando con atención las huellas, ambos se movían impasibles al paso de los caballos; sus sombras se proyectaban delante de ellos: acompañantes inmóviles, silenciosas, sutiles. Y la suya, más cercana, era una figura fría y encogida. Miró a su alrededor. Algo había desaparecido. Entonces recordó el rugido de la garganta y el acompañamiento continuo de los guijarros que se movían y chocaban entre sí. ¿Y, además…? Ya no había brisa. ¡Eso era! ¡Qué inmenso! ¡Qué inmóvil lugar! ¡Qué monótono letargo en el atardecer! Y el cielo infinito y despejado, excepto un velo sombrío de neblina que se había formado en lo alto del valle.\n\n\nIrguió la espalda, se impacientó con la brida, frunció los labios para silbar, pero solo suspiró. Se volvió en la silla un rato para mirar la garganta de la montaña por donde habían descendido. ¡Todo yermo! Yermas las vertientes a ambos lados, sin señal alguna de un animal o de un árbol decente…, y menos aún de un hombre. ¡Qué tierra! ¡Qué tierra baldía! Volvió a su posición anterior.\n\n\nLe proporcionó un efímero placer ver un palo torcido de un color negro purpúreo que se deslizó sinuosamente bajo la forma de una culebra y desapareció entre la hierba parda. Después de todo, el valle infernal estaba vivo. Luego, para mayor regocijo, un leve soplo se posó sobre su cara, un susurro que iba y venía, una inclinación casi imperceptible de un arbusto duro de cuernos negros en una cima pequeña: los primeros signos de una posible tormenta. Humedeció un dedo con indolencia y lo sostuvo.\n\n\nSe paró bruscamente para no chocar con el hombre delgado, que se había detenido al no ser capaz de seguir la pista. En ese momento de confusión captó la mirada del amo que se dirigía hacia él.\n\n\nDurante un rato se interesó desganadamente por el rastreo. Luego, cuando cabalgaban de nuevo, escrutó la sombra, el sombrero y los hombros de su amo, que aparecían y desaparecían delante de la silueta del hombre delgado, que estaba más cerca. Llevaban cabalgando cuatro días fuera de los límites del mundo por este lugar desolado, escasos de agua, con solo una tira de carne seca bajo las sillas, entre piedras y montañas, donde seguramente nadie, salvo esos fugitivos, había estado antes… ¡Y todo por aquello!\n\n\n¡Todo por una muchacha, una simple chica traviesa! Un hombre que tenía ciudades enteras llenas de gente prestas a cumplir sus órdenes más infames… ¡Chicas, mujeres! ¿Por qué, en nombre de una locura apasionada, tenía que ser ésta en concreto?, se preguntó el hombre pequeño, y frunció el ceño y se lamió los labios resecos con una lengua ennegrecida. Era el deseo del amo, eso era todo lo que sabía. Solo porque la muchacha quería escaparse de él…\n\n\nSu mirada abarcó una fila entera de cañas altas que se inclinaban al unísono; luego, los flecos de seda que colgaban de su cuello se agitaron y cayeron. La brisa soplaba más fuerte. De algún modo se llevaría la inmovilidad inflexible de las cosas… y eso estaba bien.\n\n\n—¡Demonio! —dijo el hombre delgado.\n\n\nLos tres se detuvieron en seco.\n\n\n—¿Qué? —preguntó el amo.\n\n\n—Allí —dijo el hombre delgado señalando algo en el valle.\n\n\n—¿Qué?\n\n\n—Algo viene hacia nosotros.\n\n\nY mientras hablaba, un animal amarillo coronó una elevación y bajó amenazadoramente hacia ellos. Era un gran perro salvaje que corría en la dirección del viento, con la lengua fuera, a paso firme, y con tanta decisión que no pareció ver a los jinetes a los que se acercaba. Corría con el hocico levantado sin seguir, estaba claro, rastro ni presa. Cuando estuvo más cerca, el hombre pequeño agarró su espada.\n\n\n—Está loco —dijo el jinete delgado.\n\n\n—¡Gritemos! —dijo el hombre pequeño, y gritó.\n\n\nEl perro seguía su carrera y, cuando la espada del hombre pequeño estaba ya desenvainada, se echó a un lado y pasó jadeando velozmente. El hombre pequeño siguió con la mirada su carrera.\n\n\n—No tenía espuma —dijo.\n\n\nDurante un rato el hombre de la brida de plata examinó el valle.\n\n\n—¡Vamos! —gritó finalmente—. ¿Qué importancia tiene esto? —y sacudió el caballo para reanudar la marcha.\n\n\nEl hombre pequeño dejó de pensar en el misterio insoluble de un perro que no huía más que del viento y se hundió en profundas meditaciones sobre la condición humana.\n\n\n«¡Vamos! —susurró para sí—. ¿Por qué le es dada a un hombre la facultad de decir; ¡Vamos! con esa fuerza asombrosa de efecto? Siempre, a lo largo de su vida, el hombre de la brida de plata lo ha estado diciendo. ¡Si yo lo dijera…! —pensó el hombre pequeño».\n\n\nPero la gente se asombra cuando no se obedece al amo incluso en las cosas más insensatas. Esta mestiza le parecía a él, y a todo el mundo, una loca… casi blasfema. Comparando, al hombre pequeño le pareció que el jinete delgado de la cicatriz era tan robusto como su dueño, tan valiente o quizá más, y, sin embargo tenía que obedecer, solo obedecer ciegamente y sin vacilación…\n\n\nAlgunas molestias en las manos y rodillas atrajeron la atención del hombre pequeño hacia cosas más inmediatas. Se dio cuenta de algo y se puso a cabalgar junto a su compañero, el hombre delgado.\n\n\n—¿Notas algo en los caballos? —dijo en voz baja.\n\n\nLa cara delgada miró con un gesto de interrogación.\n\n\n—No les gusta este viento —dijo el hombre pequeño, y se colocó detrás al ver que el hombre de la brida de plata se volvía hacia él.\n\n\n—No veo nada raro —dijo el hombre de la cara delgada.\n\n\nSiguieron cabalgando un rato en silencio. Los dos primeros cabalgaban echados sobre el rastro, el último contemplaba la neblina que descendía arrastrándose poco a poco por la inmensidad del valle, y advirtió cómo el viento soplaba cada vez más fuerte. Lejos, a la izquierda, una línea de masas oscuras, jabalíes quizá, bajaban galopando por el valle; pero no dijo nada, y tampoco hizo ningún comentario sobre el desasosiego de los caballos.\n\n\nEntonces vio primero una gran bola blanca, y luego otra, grandes, blancas y brillantes como vilanos de cardos que eran empujadas por el viento a través del camino. Estas bolas se elevaban a bastante altura en el aire, caían y se volvían a elevar, se detenían un instante, se aceleraban y pasaban por delante de ellos; al verlas, la inquietud de los caballos aumentó.\n\n\nAl poco rato vio que más esferas de aquellas, empujadas por el viento —y a continuación muchas más—, se precipitaban por el valle hacia ellos.\n\n\nEscucharon un grito agudo. A través del camino irrumpió un enorme jabalí, que volvió la cabeza solo un instante para mirarlos y luego se precipitó de nuevo a través del valle. Acto seguido, los tres se detuvieron y, sentados en las sillas, contemplaron la niebla espesa que se abatía sobre ellos.\n\n\n—Si no fuera por estos vilanos… —empezó a decir el jefe.\n\n\nPero en ese momento un gran globo, empujado por el viento, se puso por delante de ellos, a unos veinte metros. En realidad no era una esfera uniforme en absoluto, sino una cosa inmensa, blanda, desigual y transparente, como una sábana atada por las puntas, como una medusa aérea que fuera dando vueltas y vueltas mientras avanzaba arrastrando hilos de telaraña y serpentinas que flotaban en su estela.\n\n\n—Esto no es un vilano —dijo el hombre pequeño.\n\n\n—No me gusta nada —dijo el hombre delgado. Y se miraron entre ellos.\n\n\n—¡Maldita sea! —gritó el jefe—. El aire está lleno de esta porquería. Si siguen pasando así durante mucho tiempo, nos impedirán el paso por completo.\n\n\nUn sentimiento instintivo —como el que hace agruparse a una manada de ciervos ante la proximidad de algo desconocido— les impulsó a volver sus caballos contra el viento; cabalgaron unos pasos y contemplaron la multitud de masas flotantes que avanzaban. Venían empujadas por el viento con una velocidad uniforme, se elevaban y caían en silencio, tocaban la tierra, rebotaban y se elevaban muy alto; todas en perfecta sincronización, con una seguridad firme y consciente.\n\n\nA ambos lados de los jinetes pasaba la avanzadilla de este insólito ejército. Cuando uno de estos globos, que venía dando vueltas por el suelo, se rompió en trozos informes arrastrando perezosamente largas cintas y tiras viscosas, los tres caballos se espantaron y se encabritaron. Una impaciencia repentina y desmedida se apoderó del amo. Maldijo los globos que volaban dando vueltas.\n\n\n—¡Sigamos! —gritó—. ¡Sigamos! ¿Qué nos importan estas cosas? ¿Cómo pueden importarnos? ¡Volvamos a retomar el rastro!\n\n\nEmpezó a echar pestes de su caballo y apretó el freno contra su boca.\n\n\n—Seguiré ese rastro, os lo aseguro —gritó con rabia—. ¿Dónde está ese rastro?\n\n\nAgarró la brida de su caballo encabritado y buscó entre la hierba. Un hilo largo y pegajoso cayó sobre su cara, una flámula gris se enredó en el brazo que sostenía la brida, y una cosa grande, hormigueante, con muchas patas, descendió rápidamente por su nuca. Miró hacia arriba y descubrió una de esas masas grises, que parecía anclada encima de él por medio de esos hilos y cabos que se agitaban como la vela de un barco cuando cambia el rumbo… aunque silenciosamente.\n\n\nTuvo la impresión de que había muchos ojos, una tripulación numerosa de cuerpos rechonchos con miembros largos y muy articulados, que tiraban de los cabos que amarraban esa cosa para dejarla caer sobre él. Durante un rato miró hacia arriba al mismo tiempo que contenía al caballo desbocado, gracias al instinto que nace de cabalgar muchos años. Después, el plano de una espada y el filo de una hoja brilló sobre su cabeza y separó el globo volante de la telaraña; entonces la masa se elevó suavemente y se alejó sin dejar rastro alguno.\n\n\n—¡Arañas! —gritó el hombre delgado—. ¡Esas cosas están llenas de arañas gigantes! ¡Mire, señor!\n\n\nEl hombre de la brida de plata, inmóvil, contempló cómo se alejaba la masa.\n\n\n—¡Mire, señor!\n\n\nEl amo se sorprendió al ver una cosa roja aplastada contra el suelo que, a pesar de estar destruida parcialmente, aún podía menear sus patas inútiles. Luego, cuando el hombre delgado señaló otra masa que avanzaba amenazadora hacia ellos, desenvainó precipitadamente la espada. El cielo del valle parecía un banco de niebla rasgado en jirones. El amo intentó controlar la situación.\n\n\n—¡Cabalguemos! —gritaba el hombre pequeño—. ¡Cabalguemos hacia abajo!\n\n\nLo que pasó luego fue algo parecido a la confusión de una batalla. El hombre de la brida de plata vio cómo el hombre pequeño le adelantaba acuchillando con furia imaginarias telarañas, le vio chocar con violencia contra el caballo del hombre delgado y arrojarlo junto con su jinete al suelo. Su propio caballo dio una docena de pasos antes de que pudiera dominarlo. Entonces levantó la mirada para evitar peligros imaginarios, retrocedió unos pasos y vio un caballo que se revolcaba por el suelo y al hombre delgado que estaba sobre él acuchillando a una masa gris rasgada y convulsa que se deslizaba sobre ambos y los envolvía. Densas y veloces, como vilanos sobre una tierra baldía en un día ventoso de julio, seguían pasando las masas de telarañas.\n\n\nEl hombre pequeño se bajó del caballo, pero no se atrevió a soltarlo. Se esforzaba por hacer retroceder con un brazo a la bestia enfurecida, mientras que con el otro golpeaba a ciegas con su espada. Los tentáculos de una segunda masa gris se enredaron en la lucha y las amarras de ésta se rompieron y se hundieron lentamente.\n\n\nEl jefe apretó los dientes, agarró la brida, bajó la cabeza y espoleó al caballo. El caballo que se revolcaba en el suelo tenía sangre y formas que se agitaban sobre los costados; el hombre delgado lo abandonó súbitamente y avanzó corriendo unos diez pasos hacia su amo. Sus piernas estaban envueltas y llenas de esa sustancia gris; mientras corría, hacía movimientos inútiles con la espada. Las flámulas grises ondeaban sobre él; un delgado velo gris cubría su cara. Con la mano izquierda golpeó algo que estaba sobre su cuerpo y, de pronto, tropezó y cayó. Se esforzó por levantarse, pero cayó otra vez. Entonces comenzó a dar unos alaridos horribles:\n\n\n¡Ahh! ¡Ahh! ¡Ahh!\n\n\nEl amo pudo ver las arañas que lo cubrían y otras que andaban por el suelo.\n\n\nCuando luchaba por obligar a su caballo a acercarse a ese objeto gris que gritaba, gesticulaba, se elevaba y descendía penosamente, se produjo un ruido de cascos y el hombre pequeño, en actitud de montar, sin espada, atravesado sobre el caballo blanco y agarrado a sus crines, pasó por delante de él como un torbellino. De nuevo un hilo viscoso de esta gasa gris pasó por delante de la cara del jefe. A su alrededor, y por encima de él, daba la impresión de que esta telaraña silenciosa y flotante daba vueltas acercándose cada vez más…\n\n\nHasta el día de su muerte ignoró lo que sucedió exactamente en ese momento. ¿Fue él quien hizo dar la vuelta a su caballo, o fue éste quien huyó espontáneamente detrás de su compañero? Basta decir que un segundo después bajaba galopando a toda velocidad por el valle y blandiendo la espada frenéticamente sobre su cabeza. Tenía la impresión de que alrededor de él, a través de la brisa que soplaba más fuerte, las naves, los fardos y las escotas aéreas de las arañas le perseguían veloz y conscientemente.\n\n\nEl hombre de la brida de plata cabalgaba produciendo una serie de ruidos apagados, sin saber bien adónde iba, elevando la mirada hacia uno y otro lado con el rostro desencajado de miedo y el brazo dispuesto a hundir la espada. Unos cuantos metros por delante de él, arrastrando un jirón de telaraña, cabalgaba el hombre pequeño del caballo blanco, tranquilo, aunque mal montado en la silla. Las cañas se inclinaban ante ellos, el viento soplaba con fuerza; por encima del hombro, el amo pudo ver las telarañas que se apresuraban para alcanzarlos…\n\n\nEstaba tan absorto en la huida, que no se dio cuenta del barranco que tenía delante hasta que su caballo se preparó para saltar. Entonces se equivocó en el movimiento y lo único que consiguió fue estorbar al caballo. Iba inclinado sobre el cuello del animal, se incorporó y se echó hacia atrás demasiado tarde.\n\n\nPero si con la excitación había errado el salto, al menos no había olvidado cómo se debe caer. Cuando estaba en el aire, volvió a comportarse como un verdadero jinete. No salió mal parado, pues solo sufrió una contusión en un hombro y su caballo rodó dando coces convulsivamente hasta que se quedó inmóvil. Pero la espada del jefe se hincó de punta en la dura tierra, saltó hecha pedazos —como si la Fortuna ya no le aceptase como Caballero— y la punta rota pasó a un centímetro de su cara.\n\n\nSe puso de pie en seguida y contempló jadeante las telarañas que pasaban impetuosas. Se dispuso a correr, pero pensó en el barranco y retrocedió. En una ocasión se echó hacia un lado para esquivar uno de esos horrores flotantes; luego bajó rápidamente por las paredes escarpadas y se puso a salvo del vendaval.\n\n\nAllí, resguardado por los abruptos terraplenes del torrente seco, podía observar sin peligro cómo pasaban esas extrañas masas grises hasta que el viento cesara y fuera posible escapar. Durante mucho tiempo estuvo contemplando, agachado, cómo las extrañas y rasgadas masas grises arrastraban sus flámulas a través de la estrecha franja de cielo.\n\n\nMientras esperaba, una araña extraviada cayó junto a él en el barranco; de pata a pata medía más de un pie y su cuerpo era como media mano humana. Después de haber observado durante un instante con qué monstruosa celeridad se movía y escapaba, la atrajo usando como cebo la espada rota; entonces levantó su bota y la aplastó con el tacón de hierro. Mientras lo hacía profirió una blasfemia, y durante un rato estuvo buscando arriba y abajo más arañas.\n\n\nPoco después, cuando estuvo más seguro de que estas manadas de arañas ya no podían caer en el barranco, encontró un sitio donde sentarse; allí se hundió en profundas meditaciones y empezó a morderse los nudillos y a comerse las uñas tal y como solía hacer. La llegada del hombre del caballo blanco interrumpió sus reflexiones.\n\n\nOyó ruido de cascos, pisadas que tropezaban desiguales y una voz tranquilizadora mucho antes de verle. El hombre pequeño apareció: era una triste figura que arrastraba todavía un trozo de telaraña por detrás. Se acercaron mutuamente sin hablar, sin un saludo siquiera. El hombre pequeño estaba cansado y avergonzado, y lleno de amargura y desesperación; finalmente se paró frente a su amo, que seguía sentado. Este se estremeció levemente bajo la mirada de su subordinado.\n\n\n—¿Y bien? —dijo por fin, en tono no autoritario.\n\n\n—¿Le ha abandonado?\n\n\n—Mi caballo se desbocó.\n\n\n—Ya. También el mío.\n\n\nSe burló de su amo con tristeza.\n\n\n—Te digo que mi caballo se desbocó —dijo el hombre que una vez tuvo una brida tachonada de plata.\n\n\n—Los dos somos unos cobardes —dijo el hombre pequeño.\n\n\nEl otro se mordía las uñas mientras reflexionaba y miraba a su subordinado.\n\n\n—No me llames cobarde —dijo finalmente.\n\n\n—Usted es un cobarde, como yo.\n\n\n—Probablemente. Hay un límite más allá del cual todo hombre no puede sino sentir miedo. Es lo que al final he aprendido. Pero no soy un cobarde como tú. Esa es la diferencia.\n\n\n—Nunca hubiera podido imaginar que usted le abandonaría. Le había salvado la vida dos minutos antes… ¿Por qué es usted nuestro dueño?\n\n\nEl amo volvió a morderse los nudillos y su rostro se ensombreció.\n\n\n—Nadie me llama a mí cobarde —dijo—. No… Una espada rota es mejor que nada… No se puede esperar que a un caballo blanco con cojera le sea posible llevar a dos hombres durante un viaje de cuatro días. Odio los caballos blancos, pero esta vez no queda más remedio. ¿Empiezas a entenderme…? Me doy cuenta de que estás dispuesto a manchar mi reputación con lo que has visto e imaginado. Hombres como tú destronan reyes. Aparte de eso… nunca me has gustado.\n\n\n—¡Señor! —dijo el hombre pequeño.\n\n\n—¡No! —dijo el amo—. ¡No!\n\n\nSe levantó de un golpe cuando el hombre pequeño se movió. Durante un minuto permanecieron frente a frente. Por encima de sus cabezas pasaban los globos de arañas empujados por el viento. Entre los guijarros hubo un rápido movimiento; unos pies que corrían, un grito de desesperación, un gemido y un golpe…\n\n\nCuando anochecía, el viento dejó de soplar. El sol se puso en medio de una apacible serenidad, y el hombre que en otro tiempo poseyó la brida de plata salió por fin del barranco con mucha cautela, avanzando por una sencilla pendiente; pero ahora llevaba el caballo blanco que pertenecía al hombre pequeño.\n\n\nQuería volver al lugar donde estaba su caballo para recobrar la brida de plata, pero tuvo miedo de que la noche y la brisa le sorprendieran en el valle; además le disgustaba mucho la idea de que pudiera encontrar su caballo totalmente envuelto en telarañas y tal vez horriblemente devorado.\n\n\nCuando pensaba en aquellas telarañas, en todos los peligros por los que había pasado y en cómo se había salvado ese día, su mano buscó un pequeño relicario que colgaba de su cuello y lo estrechó con sincera gratitud. Cuando lo hizo, su mirada recorrió el valle.\n\n\n—La pasión me hizo perder la razón —dijo—, pero ahora ella ha encontrado su merecido. Sin duda, ellos también…\n\n\nY he aquí que lejos de las laderas arboladas, al otro lado del valle, pero bajo la nítida luz del crepúsculo, vio una pequeña columna de humo.\n\n\nEntonces, la serena resignación de su cara se transformó en ira y estupefacción. ¿Humo? Hizo volver la cabeza del caballo blanco y dudó. Un soplo de aire atravesó la hierba que estaba a su alrededor. Lejos, sobre algunas cañas, se balanceaban los jirones de una sábana gris. Contempló las telarañas; contempló el humo.\n\n\n—Después de todo, puede que no sean ellos —dijo finalmente. Pero tuvo otra idea.\n\n\nDespués de haber contemplado el humo durante un rato, montó en el caballo blanco.\n\n\nCabalgaba abriéndose camino entre las masas de telarañas encalladas. Por alguna razón había muchas arañas muertas en el suelo, y las que estaban vivas se regalaban con sus compañeras en un banquete siniestro. Al oír el ruido de los cascos de su caballo, huyeron.\n\n\nHabía pasado su hora. Desde el suelo, sin viento que las empujase, sin una tortuosa sábana disponible, esas cosas no podían hacer mucho daño, a pesar de su veneno.\n\n\nGolpeaba con el cinturón las que, según él, se acercaban demasiado. Una vez, estuvo a punto de desmontar en un lugar raso donde corrían varias arañas juntas y pisotearlas con las botas, pero controló su impulso. Varias veces se volvió en la silla y observó el humo.\n\n\n—Arañas —murmuraba sin parar—. ¡Arañas! Bueno, bueno… La próxima vez tendré que tejer una tela.\n\n\n*FIN*\n\n\n\n\n“The Truth About Pyecraft”.\n\n\nThe Strand Magazine\n, 1903\n\n"}