{"metadata": {"length": 12358, "words": 2094, "reading_time_min": 10.47}, "text": "Alborozados soltaron los picos y las llanas, se estiraron, levantaron los brazos el cielo nubloso, del cual se escurría una llovizna menudísima y caladora, que poco a poco había encharcado el piso. Antes de descender, deslizándose rápidamente de espaldas por la luenga escala, cambiando comentarios y exclamaciones de gozo pueril, bromas de compañerismos -las mismas bromas con que desde tiempo inmemorial se festeja semejante suceso-, uno, no diré el más ágil -todos eran ágiles-, sino el de mayor iniciativa, Matías, desdeñando las escaleras, se descolgó por los palos de los mechinales, corrió al añoso laurel, fondo del primer término del paisaje, cortó con su navaja una rama enorme, se la echó al hombro, y trepando, por la escalera esta vez, a causa del estorbo que la rama hacía, la izó hasta el último andamio, y allí la soltó triunfalmente. Los demás la hincaron en pie en la argamasa fresca aún y el penacho del xeste quedó gallardeándose en el remate de la obra. Entonces, en trope, empujándose, haciéndose cosquillas, bajaron todos.\n\n\nEran obreros -no condenados, como los de la ciudad, a la eterna rueda de Ixión de un trabajo siempre el mismo-. Mestizo de cantero y labriego, en verano sentaban piedra, en invierno atendían a sus heredades. Organizados en cuadrilla, iban a donde los llamasen, prefiriendo la labor en el campo, porque en las aldeas, ¡retoño!, se vive más barato que en el pueblo, se ahorra casi todo el jornal, para llevarlo, bien guardado en una media de lana, a la mujer, y mercar el ternero, y el cerdo, y las gallinas, y la ropa, y la simiente del trigo, y algún pedacillo de terruño. No sentían la punzada del ansia de gozar como los ricos, que asalta al obrero en los grandes centros; el contacto de la tierra les conservaba la sencillez, las aspiraciones limitadas del niño; disfrutaban de un inagotable buen humor, y la menor satisfacción material los transportaba de júbilo. Sus almas eran todavía las transparentes y venturosas almas de los villanos medievales.\n\n\nSe atropellaban por la escala, sonando en los travesaños húmedos la madera de los zuecos, y ya abajo hacían cabriolas, despreciando la frialdad insinuante de la llovizna triste y terca. ¿Qué importaba un poco de friaje? Ya se calentarían bien por dentro, con el mejor abrigo, el abrigo de Dios que es la comida y la bebida. Allá lejos divisaban el humo, corona de la chimenea de la casa señorial, y el montón de leña ardiendo que producía aquel humo les guisaba su cena, la cena solemne del xeste, el banquete extraordinario ofrecido desde la primavera para el día en que terminasen las paredes del nuevo edificio. ¡Daba gusto tratar con señores, no con contratistas miserables! El xeste del contratista…, sabido: un cuarterón de aguardiente, una libra de pan reseso. ¡En el obsequio del señor se vería lo que es rumbo! El agua se les venía a la boca. Se miraron, se hicieron guiños, saboreando la proximidad del placer, en el cual pensaban a menudo ya desde el instante en que los peones abrieron la zanja de los cimientos.\n\n\nEra temprano aún para que la cena estuviese lista, pero convinieron en dirigirse cara allá, y Matías se ofreció a enjaretarse con cualquier pretexto en la cocina y adelantarles noticias del festín. Vistiéndose las chaquetas sobre las camisas mojadas y la cuadrilla se puso en camino, zanqueando, aplastando la hierba sembrada de pálido aljófar. A pocos pasos de la casa, ante la tapia del huerto, se pararon, irresolutos; pero aquel enredante de Matías, como más despabilado, se fue muy serio hacia el abierto portón, lo cruzó, y al cabo de diez minutos volvió agitando las manos, bailando los pies. ¡Qué cena, recacho, qué convite! Aquello era lo nunca visto ni pensado. ¡Unas cazuelas así… y que echaban un olido! ¡El vino en ollas, para sacarlo con el cacillo de la herrada; y hasta postres, arroz con leche, manzanas asadas con azúcar! ¡Y orden del señor de que podían entrar y calentarse a la lumbre mientras se acababa de alistar la comilona! Entrasen todos, canteros y peones, y el chiquillo carretón de los picos, también… Matías, volviéndose algo contrariado, añadió:\n\n\n-Tú no, Carrancha… Tú quédate…\n\n\nNadie protestó. Era un parásito desmirriado, un mendigo, que no formaba parte de la cuadrilla.\n\n\nSin fuerzas para trabajar, medio tísico, se pegaba a los canteros, y como no hay pobre que no pueda socorrer a otro, le daban corruscos de pan de maíz, restos de su frugal comida. Carracha padecía hambre crónica; para pedir limosna alegaba males del corazón, mil alifafes; pero su verdadera enfermedad, el origen de su consunción, era el no comer, el haber carecido de sustento desde la lactancia, pues estaba seca su madre… La cocinera de los señores no quería a Carracha de puertas adentro, en razón de que una vez faltó una cuchara de plata, coincidiendo con haber dado al mendigo sopas en escudilla de barro y con cuchara de palo. Carracha quedó excluido; ni en ocasión tan señalada había indulgencia para él. Se le oscureció el semblante demacrado, lo mismo que si lo envolviesen en negro tul. ¡No ver el comidón! Sólo con verlo, sin catarlo, imaginaba que se le calentaría la panza floja y huera. La cuadrilla, con alegre egoísmo, reía de la decepción del infeliz, y, a empellones, se precipitaba adentro, a aquel paraíso de la cocina… ¡Pues lo que es él, Carracha, no se movía de allí! Y se quedó fuera, hecho un can humilde…\n\n\nA las siete en punto sacaban, humeantes, las grandes tazas de caldo de pote, y el señor se aparecía un momento, risueño, longánimo.\n\n\n-A comer, muchachos; a rebañarme bien esas tarteras; que no quede piltrafa; denles cuanto necesiten… ¡Que nada les falte!\n\n\nDesapareció, para que comiesen con más libertad, y empezó el cuchareo, alrededor de la larga mesa de nogal bruñido por el uso. ¡Vaya un caldo, amigos, vaya un caldo de chupeta! Caldo lo comían diariamente los canteros: constituía su alimentación; pero era un aguachirle, unas patatas y unas berzas cocidas sin chiste ni gracia. Por real y medio diario de hospedaje, ¿qué manutención se le da a un cristiano, vamos a ver?\n\n\nA este caldo no le faltaba requisito: su grasa,sus chorizos, su rabo, sus tajadas de carne… Y al elevar la cuchara a la boca, los canteros se estremecían de beatitud. Sólo en Nadal, y allá por Antruejo, y el día de la fiesta de la parroquia, les tocaba un caldo algo sabroso, ¿pero como este? ¡Los guisantes de los señores tienen un sainete particular! Cada cual despachó su tazón; muchos pidieron el segundo. Que viniese después gloria. No sería mejor que aquel caldo. Y Matías, chistoso como siempre -¡condenado de Matías!-, anunció a voz en cuello, jactándose:\n\n\n-Yo, de cuanto venga, he de arrear tres raciones. Lo que coman tres, ¿oís? cómolo yo.\n\n\n-No eres hombre para eso -observó flemáticamente Eiroa, el viejo asentador de piedra, siempre esquinado con Matías.\n\n\nY éste, que acababa de echarse al coleto dos cacillos de vino seguidos, respondió con chunga y sorna:\n\n\n-¿Que no soy hombre? Pues aventura algo tú… Aventúrame siquiera un peso de los que llevas en la faja.\n\n\nHubo una explosión de carcajadas, porque la avaricia de Eiroa era proverbial. ¡Jamás pagaba aquel roña un vaso! Pero el asentador, echando a Matías una mirada de través, replicó, con igual tono sardónico:\n\n\n-Bueno, pues se aventura, ¡retoño! Un peso te ganas o un peso me gano. ¡Recacho, Dios!\n\n\n¡Cerrada la apuesta! Los canteros patearon de satisfacción. ¡Cómo iban a divertirse! Eiroa, sin perder bocado, con la ojeada que tenía para notar si las piedras iban bien de nivel, se dedicó a vigilar a Matías. ¡No valen trampas! Sí; en trampas estaba pensando Matías. A manera de corcel que siente el acicate, su estómago respondía al reto abriéndose de par en par, acogiendo con fruición el delicioso lastre. Después de las tres tazas de caldo con tajada y otros apéndices, cayeron tres platos de bacalao a la vizcaína, de lamerse los dedos, según estaba blando, sin raspas, nadando en aceite, con el gustillo picón de los pimientos. Luego, despojos de cerdo con habas de manteca, y en pos la paella, o lo que fuese; un arroz en punto, lleno de tropezones de tocino, que alternaban con otros de ternera frita; y los estipulados tres platos llenísimos a cogulo, fueron pasando -ya lentamente- por el tragadero de Matías. Sordos continuos del rico tinto del Borde le ayudaban en la faena. Empezaba a sentir un profundo deseo de que el lance de la apuesta parase allí, de que no sirviese la cocinera más platos. La algazara de los compañeros le avisó: aparecía un nuevo manjar, tremendo; unas orondas, rubias, majestuosas empanadas de sardina. A Matías le pareció que eran piedras sillares, y que sentía su peso en mitad del pecho, oprimiéndole, deshaciéndole las costillas. Una ojeada burlona del asentador le devolvió ánimos. ¡Aunque reventara! Y, fanfarroneando, pidió media empanada para sí. Mejor que andar ración por ración. ¡Venga media empanada! Un murmullo de asombro halagador para su vanidad corrió por la mesa. La cocinera reía, mirando con babosa ternura a aquel guapo muchacho de tan buen diente. Y le partió la empanada, dejándole el trozo mayor.\n\n\nPrincipió a engullir despacio, auxiliándose con el tinto. Masticaba poderosamente, y la indigesta pasta descendía, revuelta con el craso y plateado cuerpo de las sardinas, con el encebollado y el tomate del pebre. Le dolían las mandíbulas, y hubo un momento en que lanzó un suspiro hondo, afanoso, y paseó por la cocina una mirada suplicante, de extravío. Eiroa soltó una pulla.\n\n\n-¡No es hombre quien más lo parece!\n\n\n-¡Recacho! ¡Eso quisieras! ¡Se gana el peso! \n\n\nY el cantero, con esfuerzo heroico, supremo, pasó el último bocado de empanada y tendió el plato para que se lo llenasen de lo que a la empanada seguía: el arroz con leche y canela, al cual acompañaban unas tortas de huevo y miel, tan infladas, que metían susto… A la vez que los postres sirvióse el aguardiente, una caña de Cuba, especial. ¡Qué regodeo, qué fiesta, qué multiplicidad de sensaciones voluptuosas, refinadas! La cuadrilla estaba en el quinto cielo; perdido ya del todo el respeto a la cocina de los señores, hablaban a gritos, reían, comentaban la colosal apuesta. El desfallecimiento de Matías era visible. ¿A que no colaban los tres platazos de arroz? ¡Bah! ¡A fuerza de caña! El cantero, moviendo la cabeza abotagada, hacía señas de que sí, de que colarían, y pasaba cucharadas, dolorosamente, como quien pasa un vomitivo.\n\n\nAllá fuera, Carracha, el excluido, se pegaba a la pared, a fin de percibir olores, escuchar ruidos, participar con la exaltada imaginación del hartazgo. Sus narices se dilataban, sus fauces se colmaban de saliva. ¡Qué no diera él por verse a la vera del fogón! ¡Y cuánto duraba la comilona! Matías le había prometido traerle algo, la prueba, en un puchero… ¿Se acordaría?… A todo esto, el agua menuda de antes, el frío orvallo, iba convirtiéndose en lluvia seria, y el hambrón sentía sus miembros entumecidos, y bajo sus pies unas suelas de plomo helado. Temblaba, pero no se iba, ¡quiá! El mastín de guarda le labró dos o tres veces, enseñándole los dientes agudos, pero le conocía desde antes de aquello de la cuchara, y el ladrido fue sólo una especie de fórmula, cumplimiento de un deber.\n\n\n¡Atención! ¿Qué clamor se alzaba de la cocina? ¿Reñían acaso? ¿Una desgracia? El hambriento vio que la puerta se abría con ímpetu, y salían disparados de la cuadrilla hechos unos locos.\n\n\n-¡El médico! ¡El médico!… -dijeron al pasar… \n\n\nCarracha notó que la puerta no se cerraba, y con su timidez canina, haciéndose el chiquito, se coló dentro, mascando el aire espeso, saturado de emanaciones de guisos sustanciosos y bebidas fuertes. Nadie le hizo caso. Rodeaban a Matías; le habían arrancado la chaqueta, desabrochado la camisa; le echaban agua por la cara, y su pelo negro, empapado, se pegaba al rostro violáceo por la fulminante congestión. Y el cantero no volvía en sí…, ni volvió nunca. Según el médico, que llegó dos horas después -vivía a legua y media de allí-, de la congestión podría salvársele, pero había sido lo peor que al hincharse los alimentos, el estómago de Matías se abrió y se rajó, como un saco más lleno que su cabida máxima… \n\n\n-El Señor nos dé una muerte tan dichosa -repetía Carracha, sinceramente, pasándose la lengua por los labios y recordando el hartazgo que gozó en un rincón, mientras todo el mundo se ocupaba de Matías.\n\n"}