{"metadata": {"length": 4666, "words": 822, "reading_time_min": 4.11}, "text": "La primera vez que tuvimos en casa un mico fue cerca de Año Nuevo. Estábamos sin agua y sin empleada, se hacía cola para la carne, el calor había reventado —y fue cuando, muda de perplejidad, vi el regalo entrando a casa, ya comiendo banana, ya examinando todo con gran rapidez y un largo rabo. Parecía más un gran mono todavía no crecido, sus potencialidades eran tremendas. Subía por la ropa colgada en la cuerda, desde donde daba gritos de marinero, y tiraba cáscaras de banana adonde cayeran. Y yo exhausta. Cuando me olvidaba y entraba distraída a la dependencia, el gran sobresalto: aquel hombre alegre allí. Mi hijo menor sabía, antes de que yo lo supiera, que me desharía del gorila: “Y si te prometiera que un día el mono se va a enfermar y a morir, dejarías que se quedara? Y si supieras que de cualquier manera él un día se va a caer de la ventana y a morir allá abajo?” Mis sentimientos desviaban la mirada. La inconsciencia feliz e inmunda del granmonopequeño me hacía responsable de su destino, ya que él mismo no aceptaba culpas. Una amiga entendió de qué amargura estaba hecha mi aceptación, de qué crímenes se alimentaba mi aire soñador, y rudamente me salvó: niños del morro aparecieron en una algarabía feliz, se llevaron al hombre que reía, y en el desvitalizado Año Nuevo a mí por lo menos me regalaron una casa sin mono.\n\n\nUn año después, acababa de tener una alegría, cuando allí en Copacabana vi el agrupamiento. Un hombre vendía monitos. Pensé en los chicos, en las alegrías que me daban gratis, sin nada que ver con las preocupaciones que también gratis me daban, imaginé una cadena de alegrías: “Quien reciba esta, que se la pase a otro”, y otro a otro, como el bramido en un rastro de pólvora. Y ahí mismo compré a la que se llamaría Lisette.\n\n\nCasi no cabía en una mano. Tenía falda, aretes, collar y pulsera de baiana. Y un aire de inmigrante que aún desembarca con el traje típico de su tierra. De inmigrante también eran los ojos redondos.\n\n\nEn cuanto a esta, era mujer en miniatura. Tres días estuvo con nosotros. Era de tal delicadeza de huesos. De tal extrema dulzura. Más que los ojos, la mirada era redondeada. Cada movimiento, y los aretes se estremecían; la falda siempre arreglada, el collar rojo brillante. Dormía mucho, pero para comer era sobria y cansada. Sus raras caricias eran solo mordidas leves que no dejaban marca. En el tercer día estábamos en la dependencia admirando a Lisette y el modo en que ella era nuestra. “Un poco demasiado suave”, pensé extrañando a mi gorila. Y de repente mi corazón fue respondiendo con mucha dureza: “Pero eso no es dulzura. Esto es muerte”. La sequedad de la comunicación me dejó quieta. Después les dije a los chicos: “Lisette se está muriendo”. Mirándola, noté entonces hasta qué punto de amor ya habíamos llegado. Envolví a Lisette en una servilleta, fui con los chicos hasta la primera guardia, donde el médico no podía atendernos porque operaba de urgencia a un perro. Otro taxi —Lisette cree que está paseando, mamá otro hospital. Allá le dieron oxígeno.\n\n\nY con un soplo de vida, súbitamente se reveló una Lisette que desconocíamos. Con ojos mucho menos redondos, más secretos, más a las risas y en la cara prognata y ordinaria una cierta altivez irónica; un poco más de oxígeno, y le dieron unas ganas de hablar que ella mal aguantaba ser mona; lo era, y mucho tendría para contar. En seguida, sin embargo, sucumbía de nuevo, exhausta.\n\n\nMás oxígeno y esta vez una inyección de suero a cuya picada reaccionó con una palmadita colérica, de pulsera tintinando. El enfermero sonrió: “Lisette, querida, ¡sosiégate!”\n\n\nEl diagnóstico: no iba a vivir, a menos que tuviese oxígeno a mano y, aun así, improbable. “No se compran monos en la calle”, me censuró él sacudiendo la cabeza, “a veces ya vienen enfermos”. No, había que comprar a la mona adecuada, saber su origen, tener por lo menos cinco años de garantía de amor, saber lo que había hecho y lo que no, como si fuera para casarse. Resolví un instante con los chicos. Y le dije al enfermero: “Usted la está queriendo mucho a Lisette. Así que si usted la deja pasar algunos días cerca del oxígeno, ni bien sane, es suya”. Pero él pensaba. “Lisette es linda” le supliqué yo. “Es hermosa”, aceptó él pensativo. Después suspiró y dijo: “Si curo a Lisette, es suya”. Nos fuimos, con la servilleta vacía.\n\n\nAl día siguiente llamaron por teléfono, y les avisé a los chicos que Lisette había muerto. El más chico me preguntó: “Crees que murió con los aretes?” Yo le dije que sí. Una semana después el mayor me dijo: “¡Te pareces tanto a Lisette!” “Yo también te quiero”, contesté.\n\n\nFIN\n\n\n\n\n“Macacos”,\n\n\nA legião estrangeira\n, 1964\n\n"}