{"metadata": {"length": 10180, "words": 1421, "reading_time_min": 7.105}, "text": "-No te vengas sin cobrar, ¿yestú?             \n\n\nLa orden repercutía con martilleo monótono             en la cabeza, redonda y rapada, del aprendiz de obra prima. ¿Sin             cobrar? De ningún modo. En primer término, le obligaba el punto de             honra, el deseo de acreditar que servía para algo -¡le habían             repetido tantas veces, en tono despreciativo, la afirmación             contraria!-. En segundo, le apremiaba el horror nervioso, profundo,             a la vergüenza del infalible puntillón del maestro… \n\n\n¡El maestro! ¡Si Natario, el desmedrado             granuja, fuese capaz de aquilatar la exactitud de las             denominaciones, sacaría en limpio que no procedía nombrar maestro a             quien nada enseña! ¡Aun sin razonarlo, Natario lo percibía, y no             podía sufrirlo, señores! Había un fondo de amargor en el alma             oprimida del chico. Le faltaba aire de justicia; se sentía ofendido,             menospreciado, y acaso en su propia ofensa latía la de una             colectividad. No daba a estos sentimientos su verdadero alcance; no             era consciente de ellos. Protesta sorda, oscura, que se exaltaba a             fin de mes, cuando la madre de Natario, asistenta y casi mendiga,             tenía que aflojar una peseta por los derechos de aprendizaje de su             hijo. \n\n\n-¿Te da labor el señor Romualdo? ¿Aprendes             o no? Culpa tuya será, haragán, flojo, zángano… ¡Pum! \n\n\nY la mano ruda, deformada, de la madre             plebeya caía sobre la cabeza pálida y afeitada al rape. Natario se             sorbía las lágrimas, se guardaba el golpe -porque no era             ignominioso- y volvía al obrador con más indignación depositada en             el pecho. ¿Quién aprende, vamos a ver, si no le ponen tarea; si en             vez de confiarle un cacho de suela remojada para batirla, solo le             dan unas hojas de papel con que apremiar a la gente? A él no le             encargaban sino que se llegase aquí o acullá, a casas situadas en             barrios extraviados, a subir pisos y más pisos, para que le             despidiesen con el encargo de volver a primeros de mes, cuando hay             dinerete fresco… Así rompía Natario su calzado propio, sin             esperanzas de adiestrarse en fabricar el ajeno nunca. Los pares de             botas alineados en el mostrador, con sus puntas relucientes,             cristalinas a fuerza de restregones de crema smart; los zapatos de             alto taconcito y moño crespo, de seda y abalorio, parecían desdeñar             sus afanes de artista. «No nos construirás nunca. Tú, a mal barrer             el obrador y a atropellar recados.» \n\n\nAlgo semejante a esto le decían los demás             oficiales con sus burlas y chanflonerías. El aprendiz recadero era             el hazmerreír, el tema jocoso de las conversaciones. Su huraña             tristeza, su aire de persona herida por la suerte, daban larga tela             regocijada a los intermedios de la labor, cigarrillo en boca. Le             ponían motes efímeros -Papa Notario, el Tranvía- por irrisión de que             ignoraba lo que era subirse a este popularísimo vehículo. Bien             podría, como otros golfos, trepar a la plataforma y estarse allí             hasta que le corriesen; pero a Natario le dolía, como sabemos, el             punto de honra maldecido… En su sangre pobre, de chico escrofuloso             y enteco por desnutrición, corría quizá una vena azul cobalto, algo             que infunde al espíritu el temple de la altivez y no permite             exponerse jamás a ser afrentado merecidamente… Sin razón, claro es             que aguantaba bochornos y malos tratamientos… ¡Con razón, concho,             con razón nadie había tenido qué decirle al hijo de su madre! Y el             hervor de aquella indignación consabida se acrecentaba, y sus             burbujas subían al cerebro del chiquillo, casi adolescente,             alborotando sus primeras pasionalidades. Sus manos se crispaban, su             garganta se contraía. Después, calmado el acceso, recaía en esquiva             y pasiva obediencia. \n\n\nLe encontramos volviendo al taller, después             de una de sus odiseas de entrega y cobro. ¡Qué rendido venía!             Arrastraba los pies. Eran las seis de la tarde, y desde las once,             hora en que su madre le había dado unas sopas de corruscos de pan             flotando en aguachirle turbia, ningún alimento confortaba su             estómago. Natario conocía el origen de su desconsuelo, del             desfallecimiento angustioso que engendraba su cansancio; un mendrugo             y una copa de vino lo remediaría… Otros chicos, en las calles que             el aprendiz iba recorriendo, extendían la mano, contando cosas muy             plañideras, y los señores, sin mirarlos les alargaban perros. «Si             tiés hambre, ingéniate como los demás», era la imperiosa instrucción             de la madre. Ingeniarse significaba pedir limosna o… Esto último             no acertaba ni a pensarlo. Y lo otro, tampoco: una luz de la             conciencia le mostraba que ambos recursos se asemejan y a veces se             confunden. Él, Natario, viviría de su sudor, pero con la frente             alta…, es un decir, y lo de la frente alta, una frase que jamás             había pronunciado el chico; pero dentro de sí, Natario se hacía             superior a la humillación de su inutilidad y pequeñez, con la             certidumbre de no ser capaz -ni de trance de muerte- de «ingeniarse             como los más», ¡mendigos o rateros! \n\n\nEn el bolsillo de su raído pantalón,             pesaban los cuartos de la cobranza, seis duros, cuatro pesetas, unos             céntimos. Natario, por costumbre, deslizaba la mano frecuentemente,             palpando las monedas, con terror de perder alguna, que se escurriese             por agujeros invisibles del forro. Allí estaban; no se habían             evaporado. Natario se detuvo a respirar, con el resuello corto y             nublada la vista. Luego, de una arrancada desesperada, salvó las             tres o cuatro calles que le separaban del establecimiento de su             patrono. \n\n\n-¿Viene la cantidad? -los ojos encarnizados             del zapatero interrogaban severamente. \n\n\n-Aquí la traigo… \n\n\nEntre las ansias del sobrealiento y el             impulso irresistible de rendir pronto lo que no era suyo, Natario             jadeaba. Risas sofocadas salieron del obrador, donde, silbando un             tango verde, los compañeros cosían y batían suela. Hacíales gracia             lo fatigoso que llegaba el bueno de Tranvía. \n\n\n-Oye, oye, guasón… ¿qué rediez me traes             aquí? -interrogó el patrono, al recontar la entrega-. ¿Tú te has             creído, sabandija, que voy a tomarte por buena moneda falsa?             \n\n\n-¿Moneda falsa? -Natario repetía las             palabras atónito, sin comprender. \n\n\n-¡Hazte el tonto!… ¡Buen tonto             aprovechado estás tú! Te guardas el duro legítimo y me das el de             plomo indecente. ¡A ver, venga mi duro, más pronto que la vista!            \n\n\nUn lloro repentino, un hipo asfixiante, una             queja que vibraba furiosa… \n\n\n-¡Es el que man dao! ¡El que man dao! ¡No             man… dao… otro! \n\n\nLa diestra nervuda y velluda del patrono             descargó un revés en la mejilla macilenta del aprendiz, sofocado por             las lágrimas y la rebeldía de su orgullosa honradez. \n\n\n-¡Agua va! \n\n\n-¡Apúntate esa! \n\n\nEran las voces mofadoras de los verdaderos             aprendices, de los que machacaban el cuero y tiraban del hilo             encerado. El estallido del bofetón, el alboroto de la bronca, los             distraían. \n\n\n-¡Por robar a tu maestro! -exclamó el             zapatero violentamente, secundando en el otro carrillo. \n\n\nNatario no sintió el dolor del brutal             soplamocos; las muelas le temblaron, pero ni lo advirtió siquiera.             Allá dentro, en el fondo mismo de su ser, algo le dolía más, con             punzadas y latidos intolerables: «Por robar…» \n\n\nEn voz ronca, voz de hombre -que él mismo             no conocía y le sonaba de extraño modo- lanzó a la cara de su             opresor: \n\n\n-Usté no es mi maestro. ¡Yo no he robao!            \n\n\nY una interjección feroz y un conato de             arrojarse al cuello de su enemigo… Un conato solamente; porque si             Natario acababa de sentir en su espíritu la virilidad que reforzaba             su voz, su cuerpo mezquino cedió inmediatamente: dos brazos fuertes             le sujetaron, y puños enérgicos le contundieron, descargando sobre             su pecho canijo, sus flacos hombros, sus espaldas precozmente             doblegadas, lluvia de trompicones, mientras un pie recio, ancho,             intentaba partirle la espinilla con reiterados golpes de los que             hacen ver en el aire lucería de color… El niño, desencajado,             apretando los dientes, reprimía el grito, el ¡ay! del martirizado;             un hilo de sangre brotaba de sus narices magulladas por un puñetazo             certero. El señor Romualdo, embriagándose con su propia ira,             repetía: \n\n\n-¡Ladrón! ¡Estafador! ¡Venga el duro, o a             la cárcel! \n\n\nSe cansó al fin de pegar, tomó un respiro,             soltó al muchacho y se sentó, pasándose el revés de la mano por la             frente sudorosa. Natario cayó inerte al suelo; los aprendices ya no             reían; uno se levantó, y con el agua de remojar le roció las sienes.             El chico abrió los ojos, se incorporó, tambaleándose, y con la             cabeza baja se acercó al banco más próximo. Disimuladamente asió una             herramienta afilada, una cuchilla de cortar suela, y volviendo hacia             el maestro, que resoplaba en su silla, refunfuñando todavía para             reclamar el duro, tiró tajo redondo, rebanándole mitad del pescuezo,             del cual brotó un surtidor escarlata, mientras el hombre se             derrumbaba sin articular un grito.             \n\n\nFIN\n\n"}