{"metadata": {"length": 1808, "words": 292, "reading_time_min": 1.46}, "text": "Creer que todas las especies animales sobrevivieron al diluvio es una tesis que ningún naturalista serio sostiene ya. Muchas perecieron; la de los unicornios entre otras. Poseían un hermoso cuerno de marfil en la frente y se humillaban ante las doncellas.\n\n\nAhora bien, en el arca, triste es decirlo, no había una sola doncella. Las mujeres de Noé y de sus tres hijos estaban lejos de serlo. Así que el arca no debió de seducir grandemente al unicornio.\n\n\nAdemás Noé era un genio, y como tal, limitado y lleno de prejuicios. En lo mínimo se desveló por hacer llevadera la estancia de una especie elegante. Hay que imaginárnoslo como fue realmente: como un hombre de negocios de nuestros días: enérgico, grosero, con excelentes cualidades de carácter en detrimento de la sensibilidad y la inteligencia. ¿Qué significaban para él los unicornios?, ¿qué valen a los ojos del gerente de una factoría yanqui los amores de un poeta vagabundo? No poseía siquiera el patriarca esa curiosidad científica pura que sustituye a veces al sentido de la belleza.\n\n\nY el arca era bastante pequeña y encerraba un número crecidísimo de animales limpios e inmundos. El mal olor fue intolerable. Con su silencio a este respecto el \nGénesis\n revela una delicadeza que no se prodiga por cierto en otros pasajes del \nPentateuco\n.\n\n\nLos unicornios, antes que consentir en una turbia promiscuidad indispensable a la perpetuación de su especie, optaron por morir. Al igual que las sirenas, los grifos, y una variedad de dragones de cuya existencia nos conserva irrecusable testimonio la cerámica china, se negaron a entrar en el arca. Con gallardía prefirieron extinguirse. Sin aspavientos perecieron noblemente. Consagrémosles un minuto de silencio, ya que los modernos de nada respetable disponemos fuera de nuestro silencio.\n\n\nFIN\n\n"}