{"metadata": {"length": 14176, "words": 2442, "reading_time_min": 12.21}, "text": "—¿Qué sentencia le das al dueño de esta prenda?\n\n\n—Que bese a uno del sexo contrario.\n\n\nElisa se horrorizó al ver en las manos de Laura su anillo de colegio. Lo miró otra vez con la esperanza de haberse equivocado, pero a la luz de la hoguera el anillo brilló inconfundiblemente. Laura y Marta la observaban divertidas, los demás esperaban con una leve tensión que la lastimaba, y tras ella el mar indiferente la hacía sentirse más abandonada. No se atrevió a mirar a Miguel.\n\n\n—Besar al novio no es tan desagradable, ¿no les parece?\n\n\nLa voz de Marta, la risa de Laura. Tenía ganas de gritarlo: “Nunca me han besado”, pero que ellas lo supieran hubiera sido en ese momento la peor humillación.\n\n\nSe levantó con una valentía torpe y lastimosa, le temblaban las comisuras y se creía que sonreía; cerró los ojos sin darse cuenta al rozar con su boca los cabellos de Miguel. Marta y Laura soltaron una carcajada superior y un poco artificial.\n\n\n—¿Eso es todo? ¡Pobre Miguel!\n\n\nEra Laura. Miguel se la quedó mirando fijamente.\n\n\nTomó con ternura una mano de Elisa y la sentó a su lado. Hubo un silencio pesado.\n\n\nLuego el juego continuó inocente como de costumbre, pero Elisa no podía evitar sentir una vaga vergüenza de sí misma, una pequeña angustia que le dejaba un hueco en el pecho y la hacía rehuir las miradas.\n\n\nCuando fue hora de irse, Elisa y Miguel se retrasaron. Caminaron un rato en silencio por la playa.\n\n\n—Debes de perdonarlas, realmente no lo hicieron con mala intención, simplemente estaban aburridas de la ingenuidad con que se jugaba. Piensa que son ya mayores y se divierten de otra manera.\n\n\n—Tú eres de la edad de ellas. ¿Te aburres, Miguel? —al hacer la pregunta su voz era tímida, casi derrotada.\n\n\nÉl se paró para mirarla: su rostro frágil estaba angustiado, tenía los ojos húmedos. La abrazó con fuerza, apretando la cabeza contra su pecho para protegerla de aquel pensamiento injusto; la separó lentamente y la besó en los labios. La ternura lo llenó todo, inmensa, sin fondo, y cuando se miraron quedaron deslumbrados al encontrarla reunida, presente, en los ojos del otro. Elisa sonrió en la plenitud de su felicidad y su pureza, dueña inconsciente de un mundo perfecto.\n\n\nAlrededor de ese momento central fue viviendo los días siguientes, hacia adentro, cubriéndolo y recubriéndolo de sueños. La vida tranquila y perezosa de aquel pequeño lugar de veraneo era roca propicia, y ella se cerró sobre sí misma como una madreperla.\n\n\n—¡Elisa! ¡Elisa, la pelota!\n\n\nSe levantó con desgana, recogió la pelota y la devolvió al grupo gritando:\n\n\n—Ya no juego.\n\n\nLaura y Miguel todavía estaban dentro del mar, salpicándose y tratando de hundirse mutuamente; apenas oía sus risas. \nLa vitalidad de Miguel\n; se acostó de nuevo sobre la arena, con esa especie de suavidad mimosa que había en sus movimientos cuando pensaba en él. Al sol, abandonada a sí misma, se quedó adormilada hasta que la voz de Laura la vino a sacar de su modorra. Abrió los ojos incorporándose un poco y la miró caminar hacia ella con lentitud, moviendo acompasadamente su hermoso cuerpo. Traía las manos en la nuca, atándose sobre el cuello los dos tirantes de su breve traje de dos piezas.\n\n\n—Caramba, niña, qué clase de novio tienes. Estábamos jugando en el agua cuando se me desató el nudo de los tirantes y él, en lugar de voltearse, se me quedó mirando. No tiene importancia, pero te lo digo para que no creas que es tan caballeroso como aparenta.\n\n\nLo dijo casi si detenerse, al pasar. Elisa, anonadada, desentendida aún de su herida nueva, vio alejarse a Laura y se dio cuenta de que no sentía rabia hacia ella, sino una especie de respeto y tal vez un poco de envidia. Envidia… ¿porque Miguel la había mirado de aquella manera?… ¿Era ése Miguel?… No comprendía. No sabía nada de nada, nada de nadie. Estaba sola.\n\n\nSentada, dobló las piernas sujetándolas con los brazos, apoyó la barbilla en las rodillas y se quedó mirando el mar, indefensa.\n\n\nSeguía así cuando Miguel llegó.\n\n\n—¿Qué tal?\n\n\nEstaba triste, era culpable. Se sentó a su lado, un poco encogido, también mirando el mar.\n\n\nPor primera vez estaban en silencio sin compartirlo, cada uno condenado a su propia debilidad, desamparados.\n\n\nLa madre de Elisa los llamó a comer. Se levantaron pesadamente y se acercaron a los demás. La madre los miró divertida.\n\n\n—¡Qué caras! ¿Se pelearon?\n\n\n—Es el sol, no nos pasa nada, mamá.\n\n\n—Entonces vístanse porque ya van a servir la sopa.\n\n\nSiguieron caminando en silencio por entre las casetas, pero antes de separarse se sonrieron con la misma sonrisa de siempre. Nada había cambiado.\n\n\nEso pensaba Elisa bajo la regadera: nada había cambiado. Cuando junto a las casetas se había vuelto, encontró en los ojos de Miguel la misma ternura de aquella noche, acentuada ahora por la humildad y la angustia, y sintió una piedad alegre y satisfecha, un poco cruel, que la hizo sonreírle sin reservas, redimiéndolo. Desde ese momento todo había vuelto a ser como antes, y ahora no podía encontrar los pensamientos confusos y dolorosos de hacía unos minutos. Era un pequeño milagro, imperfecto y humano, pero no se dio cuenta ni pensó más en ello mientras se vestía de prisa tarareando una canción.\n\n\nCuando se volvieron a encontrar él estaba fresco y resplandeciente, más que nunca.\n\n\nSe sentaron a comer en la mesa larga que, en el jacalón que servía de restaurante, se reservaba para las cuatro familias que formaban el grupo más unido. De las otras mesas venía un alboroto confortante y contagioso.\n\n\nLaura entró tarde con aquel vestido azul que le sentaba tan bien y que tenía un escote generoso. Sin duda era diferente a las otras muchachas, daba la sensación de que iba cortando, separando el ambiente ajeno con disimulo intencionado.\n\n\nMientras saludaba se sentó junto a Marta que empezó a contarle algo. Laura no la escuchaba, comía lentamente mirando a Miguel con su sorna aguda y altanera. Él fingía disimulo, pero estaba profundamente turbado; se había olvidado de Elisa. Marta tocó a Laura en el brazo para obligarla a contestarle, pero Laura siguió su juego durante toda la comida. A los postres dijo Miguel con un tono de descaro que no le conocían.\n\n\n—Oye, dame un cigarrillo.\n\n\nÉl se lo ofreció.\n\n\n—¿Y la lumbre?\n\n\nMiguel se levantó encorvándose sobre la mesa. Su mano tembló un poco al ofrecérsela. Ella lo sujetó por la muñeca con fiereza y lo retuvo así, muy cerca, hasta que dejó salir la primera bocanada de humo, lenta, acariciante, que rozó la cara de los dos con su tenue misterio moroso. Lo miraba a los ojos, fijamente, con una seriedad extraña y animal. Se dio cuenta de que los observaban y soltó una carcajada victoriosa.\n\n\n—Qué buena actriz sería yo, ¿verdad? Pero Miguel no tiene sentido de la actuación.\n\n\nSe echó un poco sobre la mesa adelantando un hombro y entornó los ojos exageradamente, imitando a las actrices del cine mudo. Pareció que sólo acentuaba el juego. Todos rieron menos Marta y la madre de Elisa. Laura miraba desafiante, desde un plano de una superioridad desconocida, a Miguel. Él bajó los ojos, derrotado. Elisa, empequeñecida y tensa, los observaba.\n\n\nMientras, los demás se fueron levantando para ir a dormir la siesta. Marta se llevó a Elisa. El mar dormitaba.\n\n\n—Marta, ¿tú crees que Miguel me quiere? —no lo hubiera querido preguntar nunca, a nadie, ni a él mismo. Rompía lo sagrado. Se sentía cobarde.\n\n\n—Sí, te quiere, y mucho, sólo que…\n\n\n—¿Qué?\n\n\n—No lo sé.\n\n\nPero lo sabía.\n\n\n—¿Es culpa mía?\n\n\n—¿El qué? No, tú eres una niña. Y Miguel te quiere más que a nadie, más que a nada, pero no me preguntes ya. Miguel es un idiota; aunque sea mi hermano, es un idiota.\n\n\nEstaba furiosa, pero mientras gesticulaba y manoteaba se veía que era rabia de impotencia la suya. ¿Por qué estaba furiosa? ¿Qué era lo que sucedía?\n\n\nHabía nubes en el horizonte y entre ellas el sol se ponía despacio. El mar lento, pesado, brillaba en la superficie con una luz plateada, hiriente, pero debajo su cuerpo terroso estaba aterido.\n\n\nElisa sentía dentro de su pecho esa marejada turbia. Hacía un momento había ido al centro del pueblecito a traer café para la cena y había visto a Miguel y a Laura salir de la nevería. Estaban radiantes, como dos contendientes que luchasen por vanidad, seguros de una victoria común. Miguel era diferente de como ella lo conocía: agresivo y levemente fatuo, con una voluntad de mando sobre Laura, con una desenvoltura gallarda y un poco vulgar que ella no le había visto nunca. Era diferente, pero atractivo, mucho más atractivo de lo que había creído.\n\n\nEso, no haberlo visto bien, no haberlo descubierto, la humillaba más que el haberlo perdido. Porque ahora sí estaba claro: Miguel prefería a Laura, y ella, Elisa, no podía oponer nada a lo definitivo. Lo único que supo hacer fue aplanarse, escurrirse, y después correr, correr hasta estar en la playa de su casa, frente al mar, sola.\n\n\nEl mar se retorcía en la resaca final, lodoso, resentido. Elisa tenía frío. La agotaban el dolor y el asco, un asco injustificado, un dolor brutal. Temblaba, pero no podía llorar. Algo la endurecía: la injusticia, la terrible injusticia de ser quien era, de no ser Laura, y la derrota monstruosa de estar inerme, de ser solamente una víctima.\n\n\nAhora que todo había terminado veía que no quedaba casi nada de sí misma: ella era, había sido su amor, ese amor que ya no servía más. No era nada, nadie, sentía su aniquilamiento, pero no podía compadecerse, se odiaba por ser ella, solamente ella, esa que Miguel había dejado de querer. “Por tu culpa, por tu culpa”; se repetía. “Por ser una niña”… tal vez, pero en todo caso por ser como era.\n\n\nPensó que su madre debía de estar planchando su disfraz para el baile de esa noche… Ya nada tenía sentido; el futuro, próximo o lejano, estaba hueco, ostentosamente vacío y ridículo. La borrachera de la desesperación la aliviaba: dejaba de pensar, aunque no pudiera llorar.\n\n\nOyó a su espalda la voz de su madre.\n\n\n—Elisa, ¿has traído el café?… ¿Qué haces ahí? Ya es de noche.\n\n\nEra verdad.\n\n\nSe levantó con dificultad. La voz de su madre había apaciguado su desesperación. Tal vez había sido mentira. Lo que era verdad, lo que estaba presente, sin ceder, era la tristeza.\n\n\nEntró en la casa suavemente iluminada. Su padre, con el cigarro en la boca, arreglaba los avíos de pesca y escuchaba distraído a la madre que hablaba desde la cocina. La miró con picardía, con aquella mirada de complicidad alegre que entre ellos era como una contraseña. Elisa se sintió indigna, extraña.\n\n\nPuso la mesa maquinalmente.\n\n\n—¿No viene Miguel a cenar? —preguntó su padre acercándose.\n\n\n—No.\n\n\nEl padre se extrañó pero no preguntó nada, solamente se le quedó mirando, luego le sonrió y le hizo una caricia en la mejilla. El dolor la hirió más profundamente al pensar en la pena que tendría viéndola sufrir sin poder remediarlo.\n\n\n—Tienes que darte prisa, ya deberías estar vestida —dijo la madre sentándose a la mesa.\n\n\n—No voy a ir, mamá.\n\n\n—¿Cómo que no vas a ir? Tu traje está listo —la miró a los ojos y calló—. Sírvete —le dijo con dulzura.\n\n\nEl padre y la madre hablaban entre sí simulando ignorar que ella estaba triste, pero sin darse cuenta bajaban el tono de la voz.\n\n\nCuando se oyeron los pasos de Miguel en el vestíbulo, Elisa se quedó quieta, sin respiración casi. Miguel entró vestido de Pierrot; estaba alegre. A Elisa le parecía estar viviendo una escena de otro momento, de un acto ya pasado. Él hizo un saludo teatral hasta el suelo y los padres rieron contentos y aliviados.\n\n\n—¿No te has vestido? Apúrate. Pierrot no puede vivir sin su Colombina. ¿No ves cuánta falta le hace al pobre?\n\n\nAun vestido así resultaba raro oír a Miguel emplear ese tono falso. Quería estar simpático para hacerse perdonar una culpa que él creía secreta. Pero quería hacerse perdonar, eso era lo importante. Y estaba ahí, mirándola. Algo comenzó a zumbar en la cabeza de Elisa. No entendía nada, pero no le importaba. Fue corriendo a su cuarto, tenía la garganta apretada; la emoción martirizaba su cuerpo. Empezó a vestirse, de prisa, en un frenesí que poco a poco se le fue haciendo de alegría, de una alegría tan loca que la hizo reír por lo bajo a borbotones, con un poco de malignidad, con un mucho de liberación; daba vueltas por el cuarto, bailaba, se paraba, no sabía qué hacer con sus manos, con su dicha. Se contuvo: “Me espera, espera por mí, por mí”. Tan natural y tan extraordinario. Se miró al espejo, agradecida, cariñosa consigo misma. Confiaba plenamente otra vez.\n\n\nCuando volvió a la sala estaba resplandeciente. No sabía cómo, pero había vencido, era ciegamente feliz.\n\n\n—¡Qué guapa eres!\n\n\nRonca, insegura, la voz de Miguel era completamente sincera, enteramente suya.\n\n\nCuando llegaron a la fiesta, la música, el calor y las luces los aturdieron. A Elisa le parecía un sueño todo, el estar ahí, con Miguel, el que todos les saludaban joviales, como si nada hubiese sucedido. En efecto, nada había sucedido. Algo cálido la inundó como un vino tibio bebido de golpe. Bailaban. Ella volvía a estar en el centro de ese mundo increíblemente equilibrado que había supuesto perdido para siempre.\n\n\nDe pronto, vestida de pirata, con sus claros ojos hirientes, apareció Laura entre las parejas; se acercó a ellos. Traía un membrillo en la mano. Miraba directamente a Miguel, ignorándola por completo. Miguel titubeó, se detuvo. La cara de Laura estaba casi pegada a la suya, sólo las separaba el membrillo que Laura interponía con coquetería.\n\n\n—¿Quieres? —le dijo al tiempo que mordía la fruta, invitándolo, obligándolo casi a morder, también él, en el mismo sitio, casi con la misma boca. En sus ojos había un reto vencido; en su voz el mismo sabor agrio e incitante del membrillo. Miguel se estremeció. Pero Elisa había comprendido. Aquel olor, aquella proximidad de Laura y Miguel, anhelosamente enemiga, la habían hecho comprender. Suavemente acercó su cuerpo al de Miguel y eso tuvo la virtud de deshacer el hechizo. Bailando se alejaron de Laura. Elisa se dio cuenta vagamente de que el amor no tiene un solo rostro, y de que había entrado en un mundo imperfecto y sabio, difícil; pero se alegró con una alegría nueva, una alegría dolorosa, de mujer.\n\n\n*FIN*\n\n\n\n\nLa señal\n, 1965\n\n"}