{"metadata": {"length": 11631, "words": 1991, "reading_time_min": 9.955}, "text": "I\n\n\n \n\n\n \n\n\nLa noticia voló de boca en boca: hacía varios días que venía apareciendo en Caracas un tipo raro. Una tarde lo vieron en El Paraíso cruzar veloz el paseo, jineteando a la europea y con un traje exótico, un caballo enjaezada de la manera más pintoresca; otra tarde recorría las calles de la urbe en una victoria de lujo, en compañía de un hermoso galgo blanco.\n\n\n—¿Te fijaste en ese que va ahí? —preguntó una, desde su ventana, a la vecina de enfrente.\n\n\n—Sí. Ése debe ser el extranjero de quien tanto se habla en Caracas.\n\n\n—¿No sabes cómo se llama?\n\n\n—No. Parece que nadie lo conoce.\n\n\n—Dicen que es argentino o mexicano y muy rico y de lo principal.\n\n\n—¡Anjá! —El padre y que es millonario. Dicen que lo mandó a viajar porque y que tenía unos amores con una mujer inferior a él.\n\n\n—¡Pero si nadie lo conoce!; ¿cómo saben esos detalles?\n\n\n—;Ay, chica! Tú sabes que en Caracas todo se descubre al vuelo.\n\n\nY así comenzó la leyenda que dio al extranjero una buena porción de su resonante fama.\n\n\nEl resto de ella debióselo a la intachable elegancia de su persona. Curiosos hubo que se pusieron a la tarea de contar los diversos ternos que ostentaba, siempre adecuados a la hora y a las circunstancias y todos flamantes, de esmerado corte y finas telas de buen gusto; pero perdieron la cuenta. Renunciando entonces al deseo pueblano de inventariarle la percha, concluyeron imitándosela, con lo cual vino a ser el elegante desconocido algo así como un maniquí que divulgó por Caracas la moda de los paletós cortos y entallados y de los pantalones de vuelos vueltos.\n\n\nImitáronse también sus maneras peculiares: su andar mesurado, con el busto ligeramente inclinado hacia adelante, apoyándose a cada paso en el bastón que siempre llevaba en la diestra, con los guantes manteniendo el brazo izquierdo en flexión, la mano casi a la altura del pecho portando el cigarro con el fuego vuelto hacia arriba, lo cual lo obligaba a hacer complicadas pero airosas manipulaciones para llevárselo a la boca.\n\n\nNo obstante, el extranjero no gozaba de simpatía general entre los jóvenes de Caracas. Todavía no se le había visto darle a nadie una hermosa bofetada que acreditara su hombría; se sospechaba que, con aquella cimbreante figura tan análoga a la de la galga no podría ser capaz de semejante proeza, y como entre nosotros todo se le perdona al valiente y nada se le concede a quien no ha demostrado serlo, negáronsele cualidades varoniles y pusiéronle injuriosos remoquetes.\n\n\nEn cambio, la fama de dandy fue entre las mujeres sol sin manchas. Rebullían en sus femeniles corazones deliciosas esperanzas, y después de exhibir su gallarda persona por calles, paseos y salones, el extranjero adquiría vida ubicua y fantástica en los ensueños de las muchachas, que vieron en él una promesa de marido ideal.\n\n\nEran, sobre todo, los de Marisa Reinoso los sueños más tenaces.\n\n\nPertenecía ésta a una larga familia de muchachas casaderas y todas muy aceptables. Marisa era bonita y graciosa, pero la habían echado a perder a fuerza de tanto decirle que tenía una nariz griega y unos ojos enloquecedores. Un poeta de postales la llamó princesa y ella se lo creyó. Cuando iba al teatro procuraba llegar tarde, cosa de que la sala estuviese llena y entonces atravesaba taconeando fuerte, con el busto erguido y la mirada desafiadora, concediendo mimosas sonrisas a las amigas que la saludaban y graciosas inclinaciones de la cabeza griega a los jóvenes que la envolvían con sus miradas no siempre exentas de maliciosos pensamientos, a tiempo que se decían unos a otros y no tan callado que no los oyera ella:\n\n\n—¡Qué buena es! ¡Hoy está imperial!\n\n\nIntimas afinidades, perfectamente comprensibles, hicieron que el extranjero se enamorase de Marisa. Por otra parte, obra fue de ésta, que puso todas sus armas a la conquista de aquel árbitro de la elegancia cuyo nombre, Lope Arriolas, andaba envuelto en una sabrosa leyenda de millones y aventuras donjuanescas. Y las manejó con tanta destreza que a poco Lopa Arriolas visitaba la casa de las Reinoso. Agitóse en torno a ella el desapacible escarceo de las envidias y hasta hubo quienes les enviaran pérfidos anónimos aconsejándole desistir de aquellos amores peligrosos, pues ya se comenzaba a murmurar que Arriolas era un aventurero que había salido de su país huyendo a las persecuciones de la justicia a causa de un sucio asunto de fraude y seducción. Pero, naturalmente, Marisa atribuyó tales maleantes especies al despecho de las otras que, junto con ella, emprendieron el asedio del extranjero.\n\n\nY a trueque del sinsabor que aquello le causaba, se entregaba a deliciosas preimaginaciones de su porvenir. Veíase recorriendo el mundo del brazo de Arriolas, agasajada y admirada de todos, opulenta en su riqueza, feliz en su amor.\n\n\n \n\n\nII\n\n\n \n\n\nAsí transcurrió el tiempo y llegó el que había sido señalado para la boda. La casa de las Reinoso andaba toda revuelta con los preparativos que se hacían. Una cuadrilla de artesanos pulía los suelos, pintaban o empapelaban las paredes, barnizaban los muebles, tendían una complicada red de cables para la suntuosa iluminación eléctrica que convertiría la morada nupcial en una mansión de hadas. La modista iba, casi a diario, a probar a la desposada las prendas del ajuar; las vecinas acudían a curiosear las novedades, y en las sobremesas de le familia no se hablaba sino de las familias que debían asistir a la boda, clasificándolas cuidadosamente en las dos categorías de padrinos y simples invitados. Todo esto costaba al señor Reinoso un ojo de la cara, pero estaba dispuesto a hacer mayores sacrificios a fin de que la fiesta resultase digna de la altísima calidad del novio y de la elevada posición social que la familia ocupaba en el “mundo elegante” de Caracas.\n\n\nEntretanto, Gertrudis, tía materna de Marisa, que le había tomado a su cargo desde la temprana orfandad de ésta, erraba mustia, suspirante. Abandonados de la diaria mano de cosméticos, sus cabellos encanecían de las noches a las mañanas; grandes ojeras de inquietos trasnoches cercaban sus ojos miopes, en los cuales asomaban a menudo lágrimas furtivas que se enjugaba con la punta de un pañuelo que no dejaba de la mano, como si estuviera en un mortuorio. Cuando entraba la noche su cuerpo empezaba a sufrir sacudimientos de miedo, en previsión de los que la asaltarían cuando faltándole la compañia de Marisa se acostara sola a dormir en aquel cuarto de enfrente en cuyo techorraso los ratones emprendían carreras pavorizantes.\n\n\nA veces hacía fúnebres reflexiones que encogían los corazones excitados, y don Juan Reinoso, que profesaba una aversión incontenible e injusta a la cuñada que lo había ayudado a sobrellevar la carga de la viudedad, la mandaba callarse ásperamente.\n\n\nEn cuanto a Arriolas, no se le veía hacer mayores preparativos a causa de que no pensaba fundar por el momento casa en Caracas, pues el mismo día de la boda emprendían viaje a Italia, bajo la legendaria belleza de cuyo cielo pasarían la luna de miel.\n\n\nLa víspera de la boda fue a casa de las Reinoso y llamando aparte a don Juan le exigió una entrevista, pues tenía algo grave que comunicarle. Encerróse con él el señor Reinoso en su escritorio y allí estuvieron largo espacio.\n\n\nCuando salieron de allí y Arriolas se hubo despedido, don Juan congregó a las hijas y a Gertrudis, la cuñada, para decirles:\n\n\n—¿Saben lo que pasa? Este Arriolas ha resultado ser un aventurero, un vagabundo.\n\n\n—¡Cómo va a ser posible, Juan! —exclamó Gertrudis, sintiendo que el mundo se desplomaba sobre las cabezas de todos ellos.\n\n\n—¡Siéndolo! Me ha confesado que todo lo que nos ha contado de su familia es pura leyenda. Que su padre no tiene más dinero que el que le produce una charcuterie, es decir: una salchichería. Que lo mandó a Venezuela porque las autoridades mexicanas lo perseguían a causa de una locura que cometió por allá. Imagínense lo que será. Que no tiene un centavo para hacer los gastos del civil, porque su padre no le manda sino lo necesario para comer. En fin, que es un bribón, un caballero de industria.\n\n\nEstas palabras, dichas con voz trémula de ira, cayeron abrumadoras sobre las Reinoso. Sucedió un silencio mortal. De pronto Marisa rompió a llorar, con un llanto entrecortado de singultos angustiosos, estrangulado por la violencia misma de su fuerza, gritado, inquietante como un preludio de ataque nervioso. Acudió la tía a consolarla, mientras las hermanas, con los ojos arrasados en lágrimas, no se atrevían a mirarla siquiera.\n\n\nDon Juan Reinoso apretaba los puños hasta clavarse las uñas en las palmas de las manos; en el cuello congestionado la yugular se le brotaba de una manera alarmante.\n\n\nLas solicitudes maternales de la tía Gertrudis y un poco de valeriana apaciguaron al cabo de un rato la dolorosa tormenta dé Marisa. Cerró los ojos y reclinando la cabeza en el pecho de la tía, duro y estéril como la tierra del yermo, se abandonó a la implacable realidad de sus desengaños.\n\n\n—Bien, Juan. ¿Qué has pensado hacer? —preguntó luego Gertrudis.\n\n\n—¡Mandarlo a paseo con mil demonios! ¡No faltaba más! Lo que es ese bribón no pisa más esta casa.\n\n\nSaltó Marisa:\n\n\n—No, papá. No. Así y todo yo lo quiero y estoy dispuesta a casarme con él.\n\n\n—Pero, hijita… ¿Te has vuelto loca?\n\n\n—Yo lo quiero, papá. Yo lo quiero y me caso ron él, cueste lo que cueste.\n\n\n—¡Lo que cueste! ¡Qué sabes tú lo que me va a costar a mí!\n\n\n—Lo quiero y me caso y me caso y me caso.\n\n\n—Sí. Ya comprendo Io que te sucede. Por no dar tu brazo a torcer, por no quedar en ridículo entre tus amiguitas, serías capaz de sacrificar tu felicidad, hasta tu vida. Así son ustedes las mujeres. Y después se quejan.\n\n\n—Yo no me quejaré nunca. Acepto la vida que él me ofrezca; si es necesario trabajar como una negra, trabajaré.\n\n\n—Muy laudable resolución. Eso se llama hacer sacrificios.\n\n\n—Los haré y si tú no convienes en el matrimonio, yo…\n\n\n—Cállate. ¡Qué vas a decir, desgraciada!\n\n\n—¡Papa!… —comenzaron a suplicar las otras.\n\n\nY Gertrudia intervino:\n\n\n—Reflexiona, Juan. Ella está enamorada. Porque sea pobre no va a ser malo Arriolas. Él la quiere y trabajará; tú mismo, en el almacén, puedes emplearlo. ¡Quién te asegura que ésa no sea la felicidad de tu hija!\n\n\n—Tú también le temes al qué dirán.\n\n\n—Y es natural que se le tema. Es muy desagradable saber que la gente está haciendo chacota de uno. A ti mismo no puede agradarte pensar que si este matrimonio se desbarata, mañana tu familia estará en ridículo, siendo objeto de murmuraciones y de calumnias.\n\n\nHubo una pausa.\n\n\nDon Juan se debatía como bajo el imperio de una lucha interior. Al cabo preguntó:\n\n\n—Bien, ¿Y qué hacemos?\n\n\n—Hacer como si no hubiera pasado nada.\n\n\n—¿Y dónde va a vivir esta infeliz? Porque ya he dicho que Arriolas me ha confesado que no tiene un centavo.\n\n\n—¿Y e] viaje a Italia?\n\n\n—¡Qué viaje de los demonios! ¿Eres sorda? ¡Que no tiene un centavo! ¡Lo oyes bien: ni un centavo! Ha tenido la desvergüenza de confesarme que tuvo que vender el galgo para pagar la quincena vencida del hotel, porque en este mes todavía no ha recibido la pensión que le manda el padre. ¡El padre! ¡Ni padre tendrá ese badulaque!\n\n\nNueva pausa y luego Gertrudis providente:\n\n\n—Ya encontré la solución. Se quedan a vivir aquí. Se les arregla el cuarto de enfrente. Yo paso mi cama para la piececita de los corotos viejos. El cuarto de enfrente es muy cómodo. Y para un matrimonio está que ni mandado a hacer.\n\n\nMarisa pensó en el soñado viaje de bodas bajo el cielo de Italia y rompió a llorar de nuevo.\n\n\nUna hora después la tía Gertrudis pasaba su cama para el cuarto de los trastos viejos.\n\n\n*FIN*\n\n\n\n\nActualidades\n, 1919\n\n"}