{"metadata": {"length": 16599, "words": 2869, "reading_time_min": 14.345}, "text": "A lo mejor, mismamente, de lo mismo, siempre llega la novedad.\n\n\nEn aquella víspera, yo andaba medio flojo, débil; ¿declinaba yo hacia los nones? En los primeros de noviembre. Soy casi de paz, tanto como puedo. Descuento hacia atrás, todo aquello en que me metí, en la juventud: desmanes, desórdenes, agravios. Entonces, después, la vida en serio, que, entre nosotros, de brava se enfurecía. Soy acomodado labrador, es decir —de pobre no me ensucio y de rico no me empuerco. Defensa y cautela no fallecen, en esta hacienda Santa Cruz de la Onza, de hospitalidades; mía. Aquí es una rinconada. De flojera por el calor, me ponía a observar. En ese día, nada por nada. De fastidio y aburrimiento, comía demasiado. Del almuerzo, después, me remitía a la hamaca, al cuarto. Cuestión de edad, digestiones y salud: hígado. Misía María Andreza, mi santa y medio pasada mujer, me hervía un té, para el empacho. Bueno. Don Fifino, mi hijo, de la banda de afuera de la puerta, notició: que había llegado cierto sujeto, un recadero, con carta. Con calma. Prestezas y prisas no me agravian.\n\n\nDon Fifino, mi hijo, sin ser necio ni sonso del todo, me estaba explicando: que el tipo ése había arribado tan a socapa, que solo se notó, ya detenido, a caballo, atrás del ingenio, ni los perros habían ladrado, tampoco hizo rechinar la tranquera; y que, con armas, bien provisto, rifle a bandolera. Y, entonces, mi capataz, José Satisfecho, por debajo me informaba, de él, el nombre, el cual —Baldualdo. Soy mosquito en hocico de ocelote: no moví las cejas, no mostré pasmo. sabía de la fama de ese Baldualdo —que valía un batallón, con grande y muerta clientela. Por ahora, ¿a mí qué me importaba? De eso digo: mi propio José Satisfecho, ya había sido también un “Ze Sipío”, mano en el rifle, para que se me entienda. En las eras de los tiroteos contra el Mayor Lidelfonso y sus soldados. Conmigo. Yo con él, y otros. Solo la vida tiene de esas rústicas variedades. Yo pongo la mesa y pago el gasto. Me moví de la hamaca, vine a ver quién. Aquel hombre que había llegado. Me miró presto, medido respeto, me repreguntó mi nombre por entero. La carta que traía para mí, a mano, era de verídico y alto mensaje. Releí las tres y tres veces el nombre que la firmaba: don Seotaciano.\n\n\nY —¡me gustó esto! Es lo que deletreo: “Estimado amigo mío y compadre…” Don Seotaciano, de su distante sede los hechos importantes maniobrando, con estopín corto y brazo largo. El muy jefe, hombre de gran esfera, tigroso león como la pantera, pero justo el pan de bueno, en noblezas y formas. Mi compadre mayor, mandante, desde mucho . Y, hace tanto tiempo de eso. Pero, ahora se acordaba de éste, aquí, en este sitio, confiante de lealtad. Y con un asunto. Para cosa sintreguas: lo que, seguro había de haber: —perro, gata y zaragata. Pero tengo que secundar, y quiero. Si él rayó, yo tajo. Declara, en resumen: “Para un joven y una joven, le pido fuerte resguardo. Lo demás se verá más tarde” ¡Esas sandeces de amor! —sonreí. Salí de los suspensos para los preparativos.\n\n\nQuedito, era lo que se necesitaba. Temperar el venir de las cosas, acomodar a los huéspedes, los esperados. Dando órdenes conformes. Prevenido para valer por cuatro. Aquel día era sábado. Me entendí con José Satisfecho y con Don Fifino, mi hijo: que me trajesen del retiro del Medio, ciertos hombres; y unos cuantos, de ésos del Muño, de las rozas: siempre quedarían todavía otros en el hoy por hoy, para el trabajo. Pero aquéllos aquí a la mano; porque: a horas competentes, hombres de posibilidades. Con hartos frijoles y arroz y cargas de pólvora, plomo y bala. Sensato, me dicen. Solo en paz, con Dios, tranquilo. Sensato, sincero y honrado.\n\n\nMisia María Andreza, mi mujer, me miraba.\n\n\nAquel Baldualdo, decente: —“Si le place, señor mío, por unos días, aquí, me quedo…” —me dijo, bajito, sabiendo de memoria su deber. Él ya era mi compañero —por arte de los ángeles de la guardia. En la terraza caminé unos pasos, ejercitados. Los que iban a venir, ¿un joven, una joven? Misia María Andreza, mi correcta mujer, uno o dos cuartos arreglaría —toallas, bienestar, flores en floreros. Seguro que de noche llegarían, sagaces. —“Ah, mi vieja, vamos a tocar rabeles…” —bromeé, limpiando el revólver. Misia María Andreza, buena compañera, dijo apenas, moviendo el copete: “El lentisco de mata virgen no se endereza..”. La tomé de la mano medio afectuoso. Repensé en todas mis armas. ¡Ay, ay, la lejana juventud!\n\n\nSin nadie, entre nosotros, desprevenido; de hecho a la media noche llegaron. Novios, mucho amor. Ella era de las lindas, reteniendo las atenciones; yo ni supe hija de qué padre. Solo medio asustadita, sonrisas desahogadas. El joven —¡hombre!— de los buenos. Vi rápido. Tenía rifle largo. Gallardo, guapo. No, todavía no eran matrimonio. Cenaron. No hablaron. La joven se retiró a la recámara, a la inviolable de la casa; doncella con recato. El joven, ése, valeroso, quiso ranchearse en la casa del ingenio. Joven, un deporte de fuerte. Aprecio. Pude presumir de su padre. Ah, ellos habían viajado solitos, como se debe de, en fugas particulares. Me gustó más. Solo poco después llegó otro sujeto que, a ellos dos, con buena distancia, garantizaba protección, sin que ellos supiesen —también por orden de don Seotaciano.\n\n\nLas cosas bien hechas, medidas, como solo un gran capitán concibe. Ese otro se llamaba el Bibiano, era un valiente de espingarda: me tomó la bendición. Bueno. Todo en todo, en orden, me adormecí, conforme, propietario de mi sueño. ¿Por qué no? Gente mía ya galopaba en esa noche y madrugada. Un enviado a la Hacienda Congoña, de mi compadre Verísimo, por tres rifles, tres hombres, prestados. Para seguridad. La gente de allá es lumbre. Y uno a la Laguna de los Caballos, por otros tres —para que mi compadre Serejerio no se sintiese despreciado. Bueno. Yo juzgo a los otros por mí. Con tino y consideración el respeto es granjeado: con honor, sosiego y provecho. Por bien encaminar, me adormecí bien. Solo vivo en lo supradicho.\n\n\nAmanecí antes del sol, todo en paz, posesiones y rocíos. Admiro esas exactitudes del campo, en olores, adornado; mientras tanto nada. Misia María Andreza, mi mujer, me cuidaba. A ella dije: —“Que no me conste quién es esta joven, no lo que haya revelado”. El no, por ahora. Yo no quería saber, solamente para prevenir: podía ser hija de conocido, pariente mío o amigo. No tenía caso. En esas horas le era fiel a don Seotaciano. Siquiera, por lo menos. ¡Aquél es tu amigo, que te quita de ruido!— buen dicho. Ese día, de domingo. Se almorzó con hambre, a pesares de. La joven y el Joven, justo ante mí, dichosos se contemplaban. Tanta cosa en este mundo, bien hecha. Misia María Andreza, mi conservada mujer, en cocinar se esmeraba. Nomás me dije, ni pensé: los enamoramientos son mis otras mocedades.\n\n\nLa gente moviéndose, tranquila, el tiempo creciendo, parado. De ese modo, se pasó el día, en oros y copas; mientras nada. La linda Joven, allá dentro, en el oratorio rezaba. Misia María Andreza, mujer, sinceros cariños le daba. Nosotros acá afuera. Don Fifino, mi hijo, de esta banda, el Bibiano en la parte del cerro, en el puente del arroyo el Baldualdo; con otros y otros hombres; pero a escondidas, tan sutilmente, que no se veían ni se notaban. Conmigo, juntos, José Satisfecho y el Joven novio, de pocas palabras: caminábamos de la zanja al vallado. Misia María Andreza, mía ¿por mí también rezaba? Yo —exagerado. Proveía, no meditaba. Día y tanto, Dios loado. Entonces, vino el anochecer, las estrellas, a las esperas. Ahí, uno en pos de otro, llegaban, a los surtos, los de la Hacienda Congoña y los de la Laguna de los Caballos. Ésos no se reían, en armas. Ah, las buenas amistades.\n\n\nAsí, más gente, otra vez, se despertó antes de los gallos. Allí, para el incierto lunes —medio redondo. Día de las fuertes llegadas. Primero, dos hombres más, que don Seotaciano enviaba. Jefe bravo. Después, según aviso dado, todavía otros, un par de jinetes: el sacristán atrás del cura. Ave. ¿El cura; joven, espingarda a la espalda? Armado con esmero; rifle corto. Se apeó, bendijo todo, aprestado para el casorio que se iba a tener: bodas en la casa. Tuve que movermepara prepararme, vestir mejor ropa —para esos momentos. Misia María Andreza, mi mujer, con gusto dispuso el altar. El Joven y la Joven se enaltecían. Amor es solo amor. Airosos. Íban los dos, el brazo en el brazo. ¡Vean cómo son las pasiones! Todo bueno, bastante bueno, Misia María Andreza bien vestida, me parece que hasta con colores. Soy hombre para bandas de música. El cura dijo bellas palabras. A esa altura yo ya sabía: la novia de cuál familia. Hija del Mayor Juan Dioclecio, duro y rico, de hecho, fuerte. Esas cosas y escalofríos… Bueno. Me encogí de hombros. Yo cerco un campo, y en él soplo: destorcidas claridades. Terminado el casorio se salió del altar a la mesa, se pasó de sala a sala.\n\n\nAhí, en sencillo banquete, que con todo y lechón y pavo, rellenos como de costumbre; vinos. Comimos nosotros todos y el cura; yo sin hastío ni empacho. Los dulces. Se cantó a coro. El novio de armas al cinto. La novia, una hermosura, como se debe, con velo y azahares. La vejez de la lana es la suciedad… —yo pensé, consonante, viéndome. ¡Esas delicias de amor! —Suspiré apenas pensando. Yo bajaba de los valles a los cerros. Y, todavía en la ceremonia, mi hermano Juan Norberto llega, de lejos, de su hacienda Las Arapongas. Sabida, allá, la noticia, llegaba para ayudarme. Traía mayor novedad: —“Si el Mayor atacase con matones, don Seotaciano bajaría a la escena —al frente de cien de sus hombres: ¡a proteger la retaguardia!” De glorias, silbé, sentado. Aquel Joven novio, gentil, era pariente de don Seotaciano. Alguno de mis hombres tocaban guitarras. ¿Se bailaba?\n\n\nMiré a mi saludable Misia María Andreza —contemplada.\n\n\n¡Y era noche de las mayores! Vinieron mis compadres Serejerio y Verísimo, en persona.\n\n\nBuena gente para llevar a cabo empresas dificultosas. Hasta el cura dijo que se quedaba: para confesar a quién o quién en la hora. Solo que, sobre la mesa el brevario, pero al lado, la pistola. Buen cura, muy virtuoso, amigo de don Seotaciano. Ahora, se esperaba por el mayor Dioclecio y sus matones. —“¡Pero tan cierto!” — se decía— “¡Esas cosas quiero verlas a la noche!” —otro. Otro: —“¿Y quién es el que apaga la vela?” Ahí, por toda parte, se me dice no más patrullas, trincheras, centinelas. Pasos callados, suaves, retintín de carabinas. Ah, esta vieja hacienda Santa Cruz de la Onza, con picas para cualquier hojalata. Punto era que, yo, el jefe. Yo estaba ya medio sanguinolento: medio aturdido. Yo, sencillamente. Yo —en nombre mío y de don Seotaciano.\n\n\nLa gente debía quedarse en vela. En estos bancos y sillas. Aquellas lámparas y lamparillas. Todos, los del mando. En la sala. Yo, mi hermano Juan Norberto, compadres Verísimo y Serejerio, y el Novio, más don Fifino. También la novia en su vestido blanco, y Misia María Andreza, mujer mía. Todos y todas. La rueda de hombres buenos. Cerca de mí, mi Ze Sipío. Y la cena —las sobras del almuerzo— con alegría. Hombres comiendo parados, el plato en la mano; alerta el oído. La gente, risueños de guerra, para cualquier cosa. ¡Aquí, que viniera el enemigo! —esos Dioclecios, demonios. La hora —de encerrar los huelgos. Y se esperaba —con luces para mil brujas. Y: mantan-tiru-liru-lá… se dice —¡pique será! ¿No venía nadie? A lo que es que es, estábamos.\n\n\nLa gente, a un paso de la muerte, valiente, juntos, tantos, bastantes. Nadie venía. La Novia sonreía al Novio, levemente; esas nupcias. Y yo con la mente erradamente, de quien se halla en estado armado. Lo que a otro mengua a mí me sobra. Mía, Misía María Andreza, mujer, me sonreía. Lo que los viejos no pueden tener más: secretitos, secreteados. Nadie venía. Madrugar y gallos cantaban. El cura rezó, guerrero, en denodado placer de las armas. Primeramente, sentí el merecer más en ese venturoso día. Recibí más naturaleza —fuente seca que brota de nuevo— el rebrotar, rebrotado. Misia María mi Andreza me miró con un amor, estaba bella, rejuvenecida. En esa noche ¿nadie venía? ¡Mientras nada! Madrugada. El Novio se retiró con la Novia; y unos más, que con más sueño ya están a cierra ojos. Resolvios turnar la vigilancia. Yo, feliz, miré para mi Misia María Andreza; fuego de amor, verbigracia. Mano en la mano, diciéndole yo —en la otra empuñando el rifle—: “Vamos a dormir abrazados…” Las cosas que están para la aurora, son confiadas antes a la noche. Bueno. Nos adormecimos.\n\n\nAmanecí a deshoras, naciendo de los acogimientos. Todos en sus puestos. Aquel día, el martes. ¿Sería el día? Se esperaba, medio cuidadoso, medio alegres; serios, sin algaraza. ¿Con qué entonces? En esas calmas dilatadas. Y, pues.\n\n\nY, justo, pues, surgio la novedad: un recado. El peón que lo traía era un empleado de los Dioclecios: que hoy, en esta fecha, solito, un patrón vendría a visitarme, de paso. Amistoso. ¡¿Había visto yo, ésta?! —¿con qué? me reuní con los jefes compañeros para comparar ideas, consonante. Se llegó a la razón: que ellos, más el grueso de los hombres y rifles, deberían salir, por un rato —esperar en el retiro del Medio, de aquí a media legua y casi nada. Mi hermano Juan, mis dos compadres, más el sacristán atrás del cura. Dejar, provisionalmente, sin gente en armas, mi casa de hacienda. Así, así, entonces. Bueno. Para no hacer desafueros, de lo que mucho me cuido. ¿No venía solito, embajador, apenas para decirme a mí pues y pues? ¿Amenazar, quejarse, declarar guerras? Sea lo que fuere. Mi puerta da al oriente. No veo otra banda. Soy un hombre leal. Soy lo que soy —yo— Joaquín Norberto. Soy el amigo de don Seotaciano.\n\n\nAquí, recibí al hombre en la puerta de lo que es mío. Y él era un hermano de la novia. Mi conocido, cordial con buen apretón de manos. Entramos. Nos sentamos. Severo, sereno, yo estaba: sensato, él, desenvuelto. No venía a provocar escándalos, ni a producir confusiones; parecía portarse en términos. ¿Si de buena forma se condujese el negocio? Mi deber y gusto era reconciliar, rescatar y componer, como hombre de bien y jefe en armas. Ahora era el desenrrollar de allá y de acá, de ambas partes. Me aclaré. Invité al hombre a comer. Y, entonces me definí: con medios modos y trastejos no se pone ni se quita. Llamé a los Novios, ¡a la mesa!\n\n\nGente tiesa —un par de todo valor. Vinieron. El hombre sonrió, mi visitante. Dio la mano a ella, y a él dijo: —“¿Cómo le va? ¿cómo le va?” —en leal estima y franqueza. Bueno. Se comió y se platicó de diversas materias. Bueno. Aquello, al escurrir del caballo. Suavemente, con incompletos, él invitó a los dos, a que se fuesen con él: para la bendición de los papás y una fiesta de tornabodas. ¿No estaba en lo justo y aprobado? Él sabía lo del casamiento. A mí me invitó también, y más a Misia María, querida Andreza. Bueno, consonante. Yo, convenientemente, no podía, por los hechos… Pero mandé a mi hijo don Fifino, representante; él quiso, por amor a la fiesta, decidido.\n\n\nPorque los novios aceptaron ir, satisfechos, agradeciéndome se despidieron. Y yo, respondiendo por lo derecho: —“Solo enmiendo: ¡abajo de Dios, solo don Seotaciano!” —dije. El hombre de pie para salir. Y, a él, directo, seguro, en la regla del bienvivir: —“Soy el padrino de ellos dos, en el casorio, ¡y voy a ser padrino del primer hijo, si les place!” —grueso dije, fingiendo franca risa. Siempre sería bueno. Y él, ¿no me iba a entender? Poquita duda. Esta vida tiene que ser declarada y firmada. ¡Lo más en lo más, si no las carabinas!\n\n\nDe la terraza, Misia María Andreza, y yo, nosotros, contemplábamos a la gente: los caballeros, en el congraciamiento, en buena ida. Todo tan terminado, de repente, se me dice, todo quitado. ¡Ni guerra, ni más lunas de miel, regalo no regalado!\n\n\nMiré a Misia María Andreza, mía, que me miraba. Ay de. Encuanto nada.\n\n\nSe fueron el Baldualdo y el Bibiano, también consonantes. Don Seotaciano, estaba servido y mis deberes concordados. Mi capataz, el José Satisfecho, medio flojo, cerraba la tranquera. Aquella lunas de miel, tan pocas, así en soplo de gaita. Las pasajeras consolaciones: haz de cuenta de amor, lo que era mi cestito de cargar agua. Nosotros ahora: salir de las desilusiones, el entrar en edad. Pero, don Fifino, mi hijo, un día habría de robarse a una joven así —¡en armas! Sonreí, yo, Joaquín Norberto respetador. Abracé a Misia María Andreza, mía, teníamos los ojos desanublados. ¿Qué me dicen? Pues sí. Aquí en esta hacienda Santa Cruz de la Onsa; aquí es un recato. Ah, bueno; y semejante hecho pasó.\n\n\n*FIN*\n\n\n\n\n“Luas-de-mel”,\n\n\nPrimeiras estórias\n, 1962\n\n"}