{"metadata": {"length": 9727, "words": 1701, "reading_time_min": 8.505}, "text": "Una noche de Carnaval, varios amigos que habían ido al baile y volvían aburridos como se suele volver de esas fiestas vacías y estruendosas, donde se busca lo imprevisto y lo romancesco y sólo se encuentra la chabacana vulgaridad y el más insoportable pato, resolvieron, viendo que era día clarísimo, no acostarse ya y desayunarse en el Retiro, con leche y bollos. La caminata les despejó la cabeza y les aplacó los nervios encalabrinados, devolviéndoles esa alegría espontánea que es la mejor prenda de la juventud. Sentados ante la mesa de hierro, respirando el aire puro y el olor vago y germinal de los primeros brotes de plantas y árboles, hablaron del tedio de la vida solteril, y tres de los cuatro que allí se reunían manifestaron tendencias a doblar la cerviz bajo el santo suyo. El cuarto -el mayor en edad, Saturio Vargas- como oyó nombrar matrimonio, hizo un mohín de desagrado, o más bien de repugnancia, que celebraron sus compañeros con las bromas de cajón y con intencionadas preguntas. Entonces Saturio, entre sorbo y sorbo de rica leche, anunció que iba a contar la causa de la antipatía que le inspiraba sólo el nombre y la idea del lazo conyugal. \n\n\nEs una de las cosas -dijo- que no pueden justificarse con razones, y no pretendo que me aprobéis, sino que allá, interiormente, me comprendáis… Hay impresiones más fuertes y decisivas que todos los raciocinios del mundo; he sufrido una de éstas… y la obedezco y la obedeceré hasta la última hora de mi vida. Estad ciertos de que moriré con palma… de soltero.\n\n\nRecibí la tal impresión cuando vivía en provincia, bajo el ala de mi madre. Tenía dieciocho años de edad, no sé si cumplidos, cuando una mañana me anunció mamá que al día siguiente se casaba una prima nuestra, a quien había traído su tutor de un convento de Compostela, donde era educanda, y que estábamos convidados a la ceremonia en la iglesia y a la comidas de bodas, en casa del novio, cierto notario ya maduro. Alegreme como chico a quien esperaba un día de asueto y jolgorio; madrugué, y me situé en la iglesia de modo que no perdiese detalle. Cuando llegó la novia, entre el run run del gentío que se apartaba para dejarle paso, y la vi de frente, me sorprendí de lo linda que era, y sobre todo de su aire candoroso y angelical, y de su mucha juventud -una niña más bien que una mujer-. No vestía de blanco; tal costumbre no existía en Marineda aún; llevaba un traje de seda negro, una mantilla de blonda española y en el pecho un ramito de azahar artificial; pero su cara de rosa y sus grandes y dulces ojos azules lucían más con clásico tocado español, que lucirían bajo el velo de Malinas.\n\n\nDe pronto retrocedí como asustado: acababa de aparecer el novio, don Elías Bordoy, cincuentón, alto, fornido, grueso y calvo. Recuerdo que estuve a punto de gritar: «¿Pero es este hipopótamo el que se lleva esa criatura tan preciosa?» El movimiento que hice fue marcadísimo; lo advirtió mi madre, y como estaba pegada a mí, me tiró de la manga y recuerdo que ¡la pobre! puso un dedo sobre los labios, sonriendo con malicia y gracia, como si me dijese:\n\n\n-¿Pero a ti que te importa? No te metas en lo que no te va ni te viene».\n\n\nSi hubiese podido responder en alta voz y dejar desbordarse mis sentimientos, le gritaría a mamá: «Pues sí me importa. Cuando se casa un hombre, idealmente se casan todos. El que es joven y hace versos a escondidas; el que siente y le hierven las ilusiones, se ha figurado mil veces esta ceremonia y el misterio que la acompaña, y lo ha revestido de todos los encantos de la belleza. El pudor, la pasión, la incertidumbre, la esperanza, la felicidad que se sueña, menor, sin embargo, que la realidad iluminan con tal aureola este momento supremo de la vida, que el espectador tiene derecho a silbar, si el espectáculo es vergonzoso y grotesco». Mientras pensaba así, la novia, con voz clarita y argentina, había articulado un sí redondo…\n\n\nLa hora señalada para la comida de bodas era la de las tres: don Elías vivía a la antigua española. Nos introdujeron en una sala anticuada, con sillería de marchito color, en que cuadros de santos se mezclaban con oleografías de pésimo gusto. Éramos, con los de la casa, quince o veinte personas las que debíamos disfrutar del banquete. La novia, ya sin mantilla, pero con su ramo de azahar en el pecho, charlaba con la hermana de don Elías, solterona avinagrada, que tenía una de esas bocazas negras que parecen un antro sepulcral. El novio se había retirado, apareciendo pocos minutos después despojado de la levita, con un macarrónico batín de franela verde, en zapatillas, y calada una especie de gorra grasienta, a pretexto de catarro y confianza; en realidad por no desmentir la añeja y groserísima costumbre de sentarse a la mesa cubierto.\n\n\nFiguraba entre los comensales uno de esos graciosos de oficio que no faltaban en ninguna ciudad, y al ver al novio en tan extraño atavío, le soltó un ¡hurra! y le anunció que a los postres bailarían una danza con mucho y remucho aquel… Al oír esta proposición miré a la novia con angustia. Cándida y sonrosada, inclinando la cabeza gentil, la novia sonreía.\n\n\nUna maritornes sucia, de arremangados brazos, anunció en voz destemplada que estaba «la comida lista»; y don Elías nos enseñó a empellones el camino del comedor. «Nada de cumplimientos -chillaba el cetáceo- ya saben ustedes que esa palabra significa cumplo y miento». Porque cedí el paso a una señora, me llamaron señorito almidonado. Sentámonos a la mesa en tropel, y aquel desorden hizo que me colocase enfrente de la novia y pudiese estudiar con afán su rostro; pero nada advertí en él, más que el sencillo regocijo de una chiquilla salida del convento y que se divierte con el barullo y la novedad de la situación. \n\n\nLa comida era espantosa en su abundancia y en su pesadez: un pecado de gula colectivo. La hermana de don Elías, la de la bocaza sepulcral, sentada a mi lado, me hacía cucamonas aborrecibles, empezando por destapar un soperón ciclópeo, y echarme en el plato una cascada de tallarines humeantes y calientes como plomo derretido. El cocido le fue en zaga a la sopa: cada fuente encerraba una montaña de chorizos, patatas y garbanzos, libras de tocino, una costilla salada, y obra de dos rabos de cerdo.\n\n\nMis esfuerzos para abstenerse fueron inútiles: la terrible solterona, consagrada, según decía, «a cuidarme», notó que me faltaban garbanzos, que estaba privado de tocino, y que nadie más desprovisto de carne que yo, y remedió al punto estas faltas. Cuando uno es muchacho padece de raras aprensiones: cree que tiene que hacer el gusto a los demás, y no el propio. Obedecí a la arpía, y comprendiendo que me envenenaba, comí de aquellas porquerías grasientas. Era el tonel de las Danaides; cuanto más tragaba, más me ponía en el plato. Apenas me descuidaba veía venir por el aire una mano seca y rigurosa, y me llovía en el plato una media morcilla o un torrezno gordo. Y lo que acrecentaba mi indignación hasta convertirla en furor, era ver a la novia, la del rostro angelical, la de los ojos de luz y zafiro, comer con excelente apetito, y escoger con refinada golosina los mejores bocados. Onzas de sangre daría yo porque apareciese desganada y meditabunda. ¡Desganada! ¡A buena parte! Recuerdo que al ofrecerla su marido un platazo de aceitunas, exclamó hecha unas castañuelas, de vivaracha: «¡Ay, cómo me gustan! Y en el convento, espérate por ellas…».\n\n\nDespués de los innumerables principios, todavía trajeron un tostón o marranilla y un pavo relleno, de inmensa pechuga, tersa como el parche de un tambor, un pavo que me pareció la cría de un elefante. Destaparon el champagne, de pésima calidad, pero suficiente para alborotar las cabezas, y por primera vez oí reír alto a la novia, con risa cristalina, impulsiva, pueril, que a poco me arranca lágrimas… Sí; entre el calor, el vaho de la comida y el drama que se representaba en mi imaginación, declaro que estuve a pique de soltar el trapo allí mismo. El novio se había retirado a aflojarse los tirantes y volvía a la mesa hecho una fiera de puro feo, con el cogote rollizo, el rostro apopléjico y los ojos inyectados. Era el instante en que las chanzas del gracioso de oficio adquirían subido color; en que las señoritas y señoras, sofocadas, se abanicaban con periódicos, y en que empezaban a desfilar con los postres los licores -noyó, naranja, kummel y «perfecto amor»-. De este último quiso el gracioso escanciase el novio una copa a la novia, y aprovechando la algazara formidable que armó esta ocurrencia, yo me levanté, me deslicé hasta la puerta sin ser visto, salvé la antesala, salté a la escalera, bajé disparado y me encontré en la calle, respirando por primera vez desde tantas horas…\n\n\nAl otro día caí en cama. La recia indigestión paró en fiebre, y fiebre de septenarios, tifoidea, que me puso a dos dedos de la sepultura. Convaleciente ya, un día desahogué con mi madre los recuerdos de la fatal comida. ¿Qué pasaba? ¿La novia había perdido la razón? ¿Se había escapado en bata del domicilio conyugal?\n\n\n-¡Qué bonito eres! -respondió mi madre-. La novia, muy contenta; y don Elías y su hermana, entusiasmados. Entre meterse monja por falta de recursos o vivir hecha una señorona en casa de don Elías, que no se deja ahorcar, de fijo, por un par de millones… ya comprendes la diferencia, hijo.\n\n\nNo objeté nada. Mamá tenía razón. Me guardé mi desilusión, convertida, poco a poco, en horror profundo. Cada vez que pienso que pueden casarse conmigo como se casaron con don Elías… juro concluir mi existencia entre un gato y un ama de llaves… ¡Solo… solo!… Mejor que mal acompañado.\n\n\n-Comprendo -exclamó uno de los que oían a Saturio Vargas-. Se te indigestó la boda… y manjar que se nos indigesta, ya no lo catamos.\n\n"}