{"metadata": {"length": 10079, "words": 1650, "reading_time_min": 8.25}, "text": "De las verdades más sencillas y fundamentales -dijo Anselm ya muy avanzada la noche-, a veces la vida nos prodiga las más originales demostraciones.\n\n\nCuando conocí a Dunja Stegemann tenía yo veinte años y era el tipo perfecto de mentecato. Muy ocupado en refinarme, me hallaba todavía muy lejos de haber cumplido esta tarea. Mis apetitos no tenían freno y me entregaba sin escrúpulos a satisfacerlos. Del modo más alegre unía a la perversión y curiosidad de mi modo de vivir aquel idealismo que, por ejemplo, me hacía desear intensamente una intimidad pura, espiritual -absolutamente espiritual- con una mujer. En cuanto a la Stegemann, había nacido en Moscú, de padres alemanes, y se había criado allí o, en todo caso, en Rusia. Dominaba tres idiomas: ruso, francés y alemán, y había venido a Alemania como institutriz, pero, provista de aficiones artísticas, dejó aquella profesión al cabo de unos años y vivía, mujer libre, inteligente, filósofa y soltera, de abastecer de crónicas literarias y musicales a una revista de segunda o tercera fila.\n\n\nTenía treinta años cuando yo, el día de mi llegada a B., coincidí con ella en la escasamente ocupada \ntable d´hôte\n de una pequeña pensión: era mujer de gran estatura, pecho plano, estrecha de caderas, ojos color verde claro que jamás vacilaban al mirar, nariz demasiado respingona y peinado muy poco atractivo de un rubio indefinido. Su vestido sencillo de color castaño oscuro estaba tan desprovisto de adorno y coquetería como sus manos. Jamás había visto yo en una mujer una fealdad tan inequívoca y notoria.\n\n\nCon el rosbif, la conversación giró en torno a Wagner en general y el Tristán en particular. Me desconcertó su libertad de espíritu. Su emancipación era tan espontánea, tan falta de exageración o énfasis, tan serena, segura y natural, como yo jamás hubiera creído posible. La objetiva impasibilidad con la que durante nuestra conversación utilizó expresiones como “ardor descarnado”, me estremeció. Y a ello correspondían sus miradas, sus movimientos, la camaradería con que colocaba su mano sobre mi brazo.\n\nLa conversación era animada y profunda. Después del almuerzo, cuando los demás comensales, en número de cuatro o cinco, hubieron abandonado la mesa, seguimos charlando durante horas. Volvimos a vernos a la hora de la cena, luego interpretamos algunas piezas en el desafinado piano de la pensión, intercambiamos de nuevo ideas e impresiones y nos comprendimos hasta el fondo. Yo estaba muy satisfecho. Tenía ante mí a una mujer con un cerebro moldeado de modo completamente masculino. Sus palabras eran atinadas y no servían a una coquetería personal, mientras que su falta de prejuicios hacía posible aquel radicalismo íntimo en el intercambio de vivencias, impresiones y sensaciones, por el que yo me apasionaba entonces. Aquí se había cumplido mi deseo: había hallado un camarada femenino cuya sublime naturalidad no despertaba alarma alguna y en cuya compañía podía yo estar tranquilo y seguro de que solo mi espíritu se pondría en movimiento, pues aquella intelectual tenía los atractivos físicos de una escoba. Sí, mi seguridad a este respecto era tanto mayor cuanto que todo lo corporal de Dunja Stegemann me iba resultando cada vez más desagradable e incluso repugnante en la medida que aumentaba nuestra mutua confianza espiritual: un triunfo del espíritu como no podía haberlo deseado más brillante.\n\n\nSin embargo… sin embargo, por más que nuestra amistad llegara a la perfección, nosotros, tan inocentes cuando salíamos de la pensión, cuando nos visitábamos el uno al otro en nuestras casas, sin embargo a menudo había algo entre nosotros que hubiera debido ser triplemente extraño a la noble frialdad de nuestra singular relación… algo que surgía entre nosotros precisamente cuando nuestras almas desnudaban la una ante la otra sus últimos y más castos secretos, cuando nuestros espíritus trabajaban en la resolución de sus más sutiles misterios, cuando el “usted”, que seguía siendo nuestro tratamiento en momentos menos extasiados, cedía a un intachable “tú”… había algo en el aire, una fatal excitación que lo viciaba y me cortaba el aliento… Ella parecía no darse cuenta. ¡Su fuerza y su libertad eran tan grandes! Pero yo lo sentía y sufría por ello.\n\n\nAsí fue, y de forma más sensible que nunca, cierta noche en que estábamos en mi habitación hablando de psicología. Ella había cenado conmigo, la mesa redonda ya estaba levantada excepto por el vino tinto que continuábamos saboreando y la situación, que nada tenía de galante y en la que fumábamos nuestros cigarrillos, podía considerarse característica de nuestra relación: Dunja Stegemann sentada a la mesa, muy erguida, y yo, con el rostro vuelto en la misma dirección, echado en el diván. Nuestra conversación, analítica, profunda y radicalmente franca, seguía versando sobre los estados de ánimo que el amor produce en el hombre y la mujer. Pero yo no estaba tranquilo, me sentía cohibido y tal vez insólitamente excitable, ya que había bebido mucho. Aquel algo estaba presente… aquella fatal excitación estaba en el aire y lo viciaba de un modo que se me hacía cada vez más insoportable. Se apoderó de mí completamente una necesidad como de abrir una ventana, mientras con palabras directas y brutales mandaba al fin y para siempre al reino de la nada aquel algo injustificadamente inquietante. Lo que decidí manifestar no era más fuerte ni más sincero que otras muchas cosas de que habíamos hablado y había que liquidarlo de una vez. Por Dios, ella era la persona menos indicada para agradecerme consideraciones de cortesía o de galantería…\n\n\n-Oiga -dije, levantando la rodilla para cruzar una pierna sobre la otra-, hay algo que siempre se me olvida aclarar. ¿Sabes lo que para mí da a nuestra relación su encanto más original y bonito? Es la íntima familiaridad de nuestros espíritus, que ha llegado a ser imprescindible para mí, en contraste con el pronunciado desagrado que siento frente a ti físicamente.\n\n\nSilencio.\n\n\n-¡Ah, sí! -dijo ella luego-. Sí, eso es divertido.\n\n\nY así concluyó el inciso y se reanudó nuestra conversación sobre el amor. Respiré: la ventana había sido abierta. La claridad, la limpieza y la seguridad de la situación habían quedado restablecidas, como sin duda era necesario. Fumamos y hablamos.\n\n\n-Otra cosa -dijo ella de repente- que debe comentarse entre nosotros. Has de saber que en cierta ocasión tuve relaciones amorosas.\n\n\nVolví el rostro hacia ella y la miré perplejo. Estaba erguida en su silla, muy tranquila, y movía un poco sobre la mesa la mano que sostenía el cigarrillo. Su boca estaba ligeramente entreabierta y sus ojos color verde claro miraban fijamente hacia el frente. Yo exclamé:\n\n\n-¿Tú…? ¿Usted…? ¿Relaciones platónicas?\n\n\n-No. Unas relaciones… serias.\n\n\n-¿Dónde…? ¿Cuándo…? ¿Con quién?\n\n\n-En Fráncfort, hace un año, con un empleado de banca, un hombre aún joven, muy bien parecido… Sentí la necesidad de contártelo… Prefiero que lo sepas. ¿O acaso he descendido ahora en tu estima?\n\n\nYo reí, me extendí de nuevo en el diván y tamborileé con los dedos en la pared, junto a mí.\n\n\n-¡Probablemente! -dije con pomposa ironía. No volví a mirarla, sino que mantuve el rostro vuelto hacia la pared, contemplando el movimiento de mis dedos. De repente la atmósfera, tan limpia hacía un instante, se había espesado de tal modo que se me subió la sangre a la cabeza y se me nublaron los ojos… Aquella mujer se había dejado amar. Su cuerpo había sido abrazado por un hombre. Sin volver el rostro de la pared, dejé que mi fantasía desnudara ese cuerpo y descubrí en él un repelente atractivo. Bebí de un trago la copa de vino número… ¿Cuántas? Silencio.\n\n\n-Sí -repitió ella a media voz-, prefiero que lo sepas.\n\n\nEl acento indiscutiblemente significativo con que repitió estas palabras, hizo que yo cayera en un miserable temblor. Ella estaba allí sola conmigo en mi habitación hacia medianoche, erguida, sin moverse, en una inmovilidad que era como una espera, una entrega… Mis instintos depravados se habían despertado. La imagen del refinamiento que podía representar entregarme con esa mujer a excesos vergonzosos y diabólicos hizo palpitar mi corazón de un modo insoportable.\n\n\n-¡Vaya! -dije con lengua torpe-. ¡Eso me parece sumamente interesante…! ¿Y te divirtió ese empleado de banca?\n\n\nElla respondió:\n\n\n-¡Oh, sí!\n\n\n-¿Y no te importaría volver a vivir algo semejante? -proseguí, siempre sin mirarla.\n\n\n-En absoluto.\n\n\nBruscamente, de un salto, me di la vuelta, apoyando la mano sobre la almohada, y pregunté con el descaro del deseo descomedido:\n\n\n-¿Qué te parecería tú y yo?\n\n\nElla volvió el rostro lentamente hacia mí, mostrando una expresión de amistoso asombro.\n\n\n-Oh, querido, ¿cómo se le ocurre…? No, nuestra relación es de una naturaleza tan espiritual…\n\n\n-Bueno… bueno, ¡pero esa es otra cuestión! Aparte de nuestra amistad, y sin perjuicio de esta, podríamos por una vez encontrarnos en otro plano…\n\n\n-¡Pero no! He dicho que no, ¿me oye usted? -respondió ella, cada vez más asombrada.\n\nCon el furor del libertino no acostumbrado a prescindir de su capricho, por sórdido que sea, grité:\n\n\n-¿Por qué no? ¿Por qué no? ¿A qué vienen esos remilgos?\n\n\nHice ademán de pasar a la acción. Dunja Stegemann se levantó.\n\n\n-Domínese, por favor -dijo-. ¡Está usted fuera de sí! Conozco su debilidad, pero esto es indigno de usted. He dicho que no y también le he dicho que nuestra mutua simpatía es de una naturaleza absoluta y exclusivamente espiritual. ¿No lo comprende? Y ahora quiero irme. Se ha hecho muy tarde.\n\n\nMe serené y recuperé el dominio de mí mismo.\n\n\n-¿Conque me da calabazas? -dije, riendo-. Bien, espero que esto no alterará nuestra amistad…\n\n\n-¿Por qué habría de alterarla? -respondió ella, estrechándome la mano con camaradería, mientras su boca, nada hermosa, se torcía en una sonrisa bastante irónica. Luego se fue.\n\n\nYo quedé de pie en medio de la habitación, y mi rostro no debió reflejar una expresión muy inteligente mientras rememoraba los detalles de esta maravillosa aventura. Finalmente me di un golpe con la mano en la frente y me fui a dormir.\n\n\nFIN\n\n"}