{"metadata": {"length": 48425, "words": 8426, "reading_time_min": 42.13}, "text": "No soy un naturalista, y apenas si conozco el griego; mi principal propósito al venir a Sicilia no ha sido observar los fenómenos del Etna, ni aclarar, para mí o para los demás, todo lo que los viejos autores griegos han dicho sobre Sicilia. Buscaba en primer término el placer de los ojos, que es grande en este singular país. Dicen que se parece a África; pero lo indudable para mí es que solo por las pasiones devoradoras se parece a Italia. De los sicilianos sí que puede decirse que la palabra \nimposible \nno existe para ellos cuando los enardece el amor o el odio, y el odio, en este hermoso país, no proviene jamás de un interés de dinero.\n\n\nObservo que en Inglaterra, y sobre todo en Francia, se habla a menudo de la \npasión italiana, \nde la pasión desenfrenada que se hallaba en Italia en los siglos dieciséis y diecisiete. En nuestros días, esa hermosa pasión ha muerto, muerto del todo en las clases que han caído en la imitación de las costumbres francesas y de los modos de obrar a la moda de París y en Londres.\n\n\nYa sé que se puede decir que, en la época de Carlos V (1530), Nápoles, Florencia y hasta Roma imitaron un poco las costumbres españolas; pero ¿acaso estas costumbres españolas no estaban fundadas en el infinito respeto que todo hombre digno de este nombre debe tener para los movimientos de su alma? Lejos de excluir la energía, la exageran, mientras que la primera máxima de los fatuos que imitaban al duque de Richelieu, hacia 1760, era no parecer \nemocionados de nada. \nLa máxima de los \ndandies ingleses, \nque ahora copian en Nápoles con preferencia a los fatuos franceses, ¿no es acaso parecer hastiado de todo, superior a todo?\n\n\nEs decir que, desde hace un siglo, la \npasión italiana \nya no se encuentra en la buena sociedad de aquel país.\n\n\nPara darme una idea de esta \npasión italiana, \nde la que con tanta seguridad hablan los novelistas, he tenido que interrogar a la historia, pero tampoco la gran historia hecha por gente de talento, y a menudo demasiado majestuosa, dice casi nada de estos detalles. No se digna tomar nota de las locuras sino cuando las hacen reyes o príncipes. Yo he acudido a la historia particular de cada ciudad, pero me ha asustado la abundancia de material. Pequeña ciudad hay que os presenta orgullosamente su historia en tres o cuatro volúmenes en cuarto, impresos, y siete u ocho volúmenes manuscritos; éstos, casi indescifrables, plagados de abreviaturas, con unas letras de forma singular, y, en los momentos más interesantes, llenos de expresiones de uso en la comarca, pero ininteligibles veinte leguas más lejos. Pues, en toda esta hermosa Italia, donde el amor ha sembrado tantos acontecimientos trágicos, sólo tres ciudades, Florencia, Siena y Roma, hablan aproximadamente como escriben; en todos los demás lugares, la lengua escrita está a cien leguas del lenguaje hablado.\n\n\nLo que se llama la \npasión italiana, \nes decir, la que procura su propia satisfacción, y no \ndar al vecino una idea magnífica de nuestra persona, \ncomienza con el renacimiento de la sociedad, en el siglo XII, y se extingue, al menos en los círculos distinguidos, hacia 1734. En esta época, los Borbones comienzan a reinar en Nápoles en la persona de don Carlos, hijo de una Farnesio casada en segundas nupcias con Felipe V, ese triste nieto de Luis XIV, tan intrépido en medio de las balas, tan aburrido y tan apasionado por la música. Sabido es que, durante veinticuatro años, el sublime eunuco Farinelli le cantó todos los días tres arias favoritas, siempre las mismas.\n\n\nA un espíritu filosófico pueden parecerle curiosos los detalles de una pasión sentida en Roma o en Nápoles, pero he de confesar que nada me resulta tan absurdo como esas novelas que dan nombres italianos a sus personajes. ¿No hemos convenido que las pasiones varían a cada cien leguas que se avanza hacia el Norte? ¿Acaso el amor es igual en Marsella que en París? Lo más que puede decirse es que los países sometidos desde hace tiempo al mismo género de gobierno ofrecen en las costumbres sociales una cierta semejanza exterior.\n\n\nLos paisajes, como las pasiones, como la música, cambian también cada tres leguas hacia el Norte. Un paisaje napolitano parecería absurdo en Venecia, si no fuera cosa convenida, hasta en Italia, admirar la bella naturaleza de Nápoles. En París, llegamos a más; creemos que el aspecto de los bosques y de los campos cultivados es absolutamente igual en Nápoles que en Venecia, y quisiéramos que el Canaletto, por ejemplo, tuviera absolutamente el mismo color que Salvator Rosa.\n\n\n¿No es el colmo del ridículo una dama inglesa dotada de todas las perfecciones de su isla, pero considerada como incapaz de pintar el \nodio \ny el \namor, \nincluso en esta isla: la señora Ana Radcliffe dando nombres italianos y atribuyendo grandes pasiones a los personajes de su célebre novela «El confesionario de los penitentes negros»?\n\n\nNo intentaré yo poner gracia en la sencillez, en la rudeza a veces agresiva del muy verídico relato que someto a la indulgencia del lector; por ejemplo, traduzco exactamente la respuesta de la duquesa de Palliano a la declaración de amor de su primo Marcelo Capecce. Esta monografía de una familia se encuentra, no sé por qué, al final del segundo volumen de una historia manuscrita de Palermo, sobre la cual no puedo dar ningún detalle.\n\n\nEste relato que, con gran pesar mío, abrevio mucho (suprimo una multitud de detalles característicos), contiene las últimas aventuras de la infortunada familia Carafa, más que la interesante historia de una sola pasión. La vanidad literaria me dice que acaso no me hubiera sido imposible aumentar el interés de varias situaciones extendiéndome más, es decir, adivinando y contando al lector, con detalle, lo que sentían los personajes. Pero yo, joven francés, nacido al Norte de París, ¿estoy acaso bien seguro de adivinar lo que experimentaban esas almas italianas del año 1559?, todo lo más, me parece adivinar lo que puede resultar elegante y atractivo a los lectores franceses de 1838.\n\n\nEsta manera apasionada de sentir que reinaba en Italia hacia 1559 exigía actos y no palabras. Por eso se hallarán muy pocos diálogos en los relatos siguientes.\n\n\nEllo es una desventaja para esta traducción, acostumbrados como estamos a las dilatadas conversaciones de nuestros personajes de novela. Para ellos, una conversación es una batalla. La historia para la cual reclamo toda la indulgencia del lector ofrece una particularidad singular introducida por los españoles en las costumbres de Italia. Me he atenido estrictamente al papel de traductor. El calco fiel de las maneras de sentir del siglo XVI, y hasta el modo de narrar del historiador, que según todas las apariencias, era un noble perteneciente a la familia de la infortunada duquesa de Palliano, constituye, a mi juicio, el principal mérito de esta trágica historia, suponiendo que tenga algún mérito.\n\n\nEn la corte del duque de Palliano, reinaba la más severa etiqueta española. Observad que cada cardenal, cada príncipe romano tenía una corte parecida, y podéis formaros una idea del espectáculo que ofrecía, en 1559, la civilización de la ciudad de Roma. No olvidéis que era la época en que el rey Felipe II, necesitando, para una de sus intrigas, el sufragio de dos cardenales, daba a cada uno cien mil libras de renta en beneficios eclesiásticos. Roma, aunque sin ejército temible, era la capital del mundo. En 1559, París era una ciudad de bárbaros bastante gentiles.\n\n\n \n\n\nTRADUCCIÓN EXACTA DE UN VIEJO RELATO ESCRITO HACIA 1566\n\n\n \n\n\nJuan Pedro Carafa, aunque perteneciente a una de las más nobles familias del reino de Nápoles, tenía unos modos de obrar ásperos, rudos, violentos y dignos por completo de un cabrero. Tomó el \nhábito largo \n(la sotana) y se fue, joven, a Roma, donde recibió apoyo de su primo, Oliverio Carafa, cardenal y arzobispo de Nápoles. Alejandro VI, aquel hombre que todo lo sabía y todo lo podía, le hizo su \ncameriere \n(aproximadamente lo que llamaríamos, en nuestras costumbres, un oficial de órdenes). Julio II le nombró arzobispo de Chietti; el Papa Paulo le hizo cardenal, y, en fin, el 23 de mayo de 1555, después de intrigas y disputas terribles entre los cardenales encerrados en el cónclave, fue elegido Papa con el nombre de Paulo IV; tenía a la sazón setenta y ocho años. Los mismos que acababan de elevarle al trono de San Pedro se echaron a temblar en seguida pensando en la dureza y en la piedad tremenda, inexorable, del amo que acababan de darse.\n\n\nLa noticia de este nombramiento inesperado produjo una revolución en Nápoles y en Palermo. En pocos días, llegaron a Roma gran número de miembros de la ilustre familia Carafa. Todos fueron colocados, pero; como es natural, el Papa distinguió particularmente a sus tres sobrinos, hijos del conde de Montorio, hermano suyo.\n\n\nA don Juan, el mayor, ya casado, le hizo duque de Palliano. Este ducado, sustraído a Marco Antonio Colonna, al cual pertenecía, comprendía gran número de pueblos y de villas. Don Carlos, el segundo de los sobrinos de Su Santidad, era caballero de Malta y había hecho la guerra; fue nombrado cardenal, legado de Bolonia y primer ministro. Era un hombre de gran resolución; fiel a las tradiciones de su familia, tuvo la osadía de odiar al rey más poderoso del mundo (Felipe II, rey de España y de las Indias) y le dio pruebas de su odio. En cuanto al tercer sobrino del nuevo Papa, don Antonio Carafa, como estaba casado, el Papa le hizo marqués de Montebello. Por último, se propuso dar por mujer a Francisco, delfín de Francia e hijo del rey Enrique II, una hija que su hermano había tenido de un segundo matrimonio; Paulo IV pensaba asignarle como dote el reino de Nápoles, quitándoselo para ello a Felipe II, rey de España. La familia odiaba a este poderoso rey, el cual, ayudado por las culpas de esta familia, consiguió exterminarla, como veréis.\n\n\nDesde que subiera al trono de San Pedro, el más poderoso del mundo y que, en aquella época, eclipsaba incluso al ilustre monarca de las Españas, Paulo IV, como la mayor parte de sus sucesores, daba ejemplo de todas las virtudes. Fue un gran Papa y un gran santo; se esforzaba en reformar los abusos de la Iglesia y en aplazar, por este medio, el concilio general que desde todas partes se pedía a la corte de Roma y que una sabia política no permitía conceder.\n\n\nSegún costumbre de aquel tiempo, demasiado olvidada en el nuestro y que no permitía a un soberano poner confianza en gentes que podían tener un interés distinto al suyo, los Estados de Su Santidad eran gobernados despóticamente por sus tres sobrinos. El cardenal era primer ministro y disponía de la voluntad de su tío; el duque de Palliano había sido nombrado general de las tropas de la Santa Iglesia, y el marqués de Montebello, capitán de los guardias de Palacio, no dejaba entrar en él sino a las personas que se le antojaba. Estos jóvenes no tardaron en cometer los mayores excesos; comenzaron por apropiarse los bienes de las familias contrarias a su gobierno. Los pueblos no sabían a quién recurrir para obtener justicia. No sólo tenían que temer por sus bienes, sino que —¡cosa horrible de decir en la patria de la casta Lucrecia!— el honor de las mujeres y de sus familias no estaba seguro. El duque de Palliano y sus hermanos se apropiaban las mujeres más hermosas; bastaba tener la desgracia de gustarles. Se vio, con estupor, que no guardaban el menor miramiento a la nobleza de la sangre, y, más aún, no les contenía en modo alguno la sagrada clausura de los santos monasterios. El pueblo, reducido a la desesperación, no sabía a quién presentar sus quejas: tan grande era el terror que los tres hermanos habían inspirado a todo el que se acercaba al Papa; eran insolentes hasta con los embajadores.\n\n\nEl duque se había casado, antes del engrandecimiento de su tío, con Violante de Cardona, de una familia originaria de España, y que, en Nápoles, pertenecía a la primera nobleza.\n\n\nFiguraba en el \nSeggio di nido.\n\n\nViolante, célebre por su rara belleza y por las gracias que sabía desplegar cuando quería seducir a la gente, lo era más todavía por su orgullo insensato. Pero hay que ser justo: difícilmente se pudiera tener un carácter más elevado, y bien lo demostró al mundo al no confesar nada, antes de morir, al hermano capuchino que la confesó. Sabía de memoria y recitaba con una gracia infinita el admirable \nOrlando, \nde \nmesser \nAriosto, la mayor parte de los sonetos del divino Petrarca, los cuentos de \nPecorone, \netcétera. Pero era más seductora aún cuando se dignaba hablar a su compañía de las ideas singulares que le sugería su talento.\n\n\nTuvo un hijo que fue llamado duque de Cavi. Su hermano don Ferrando, conde Aliffe, se trasladó a Roma atraído por la alta fortuna de su cuñados.\n\n\nEl duque de Palliano tenía una corte magnífica; los jóvenes de las primeras familias de Nápoles se disputaban el honor de formar parte de ella. Entre los que le eran más caros, Roma distinguió con su admiración a Marcelo Capecce (del \nSeggio di nido), \njoven caballero célebre en Nápoles por su talento, tanto como por la belleza divina que había recibido del cielo.\n\n\nLa duquesa tenía por favorita a Diana de Brancaccio, de treinta años, pariente cercana de la marquesa de Montebello, su cuñada. Se decía en Roma que con esta favorita deponía su orgullo; le confiaba todos sus secretos. Pero estos secretos sólo se referían a la política; la duquesa suscitaba pasiones, pero no compartía ninguna.\n\n\nPor consejo del cardenal Carafa, el Papa hizo la guerra al rey de España y el rey de Francia envió en socorro del Papa un ejército mandado por el duque de Guise.\n\n\nPero hemos de atenernos a los acontecimientos interiores de la corte del duque de Palliano.\n\n\nCapecce estaba desde hacía mucho tiempo como loco; se le veía cometer los actos más extraños; el hecho es que el pobre mozo se había enamorado locamente de la duquesa, su \nseñora, \npero no osaba declarárselo. No obstante, no desesperaba por completo de realizar su afán, pues veía a la duquesa profundamente irritada contra un marido que no le hacía caso. El duque de Palliano era omnipotente en Roma, y la duquesa sabía, sin ninguna duda, que casi diariamente las damas romanas más célebres por su belleza visitaban a su marido en su propio palacio, y ésta era una afrenta a la que la duquesa no podía acostumbrarse.\n\n\nEntre los capellanes del santo Papa Paulo IV había un respetable religioso con el cual Su Santidad recitaba el breviario. Este personaje, con riesgo de perderse y acaso inducido por el embajador de España, atreviose un día a contar al Papa todas las atrocidades de sus sobrinos. El santo pontífice enfermó del disgusto; quiso dudar, pero las certidumbres abrumadoras llegaban de todas partes. Fue el primer día del año 1559 cuando tuvo lugar el hecho que confirmó al Papa en todas sus sospechas y acaso decidió a Su Santidad. Fue, pues, el mismo día de la Circuncisión del Señor, circunstancia que agravó mucho la falta a los ojos de un soberano tan piadoso, cuando Andrés Lanfranchi, secretario del duque de Palliano, dio una cena magnífica al cardenal Carafa, y, para que las excitaciones de la gula se añadiesen a las de la lujuria, hizo asistir a aquella cena a la \nMartuccia, \nuna de las más bellas, más célebres y más ricas cortesanas de la noble ciudad de Roma. Quiso la fatalidad que Capecce, el favorito del duque, el mismo que en secreto estaba enamorado de la duquesa, y que pasaba por el hombre más guapo de la capital del mundo, estuviera desde hacía algún tiempo en trato con la \nMartuccia. \nAquella noche la buscó en todos los lugares donde podía esperar hallarla. No encontrándola en parte alguna y enterado de que había una cena en la casa Lanfranchi, sospechó lo que pasaba, y a eso de media noche se presentó en casa de Lanfranchi acompañado de muchos hombres armados.\n\n\nAbriéronle la puerta y le invitaron a sentarse y a tomar parte en el festín; pero, después de unas palabras bastante contenidas, hizo seña a la \nMartuccia \nde que se levantara y saliera con él. Como ella vacilara, muy confusa y previendo lo que iba a ocurrir, Capecce se levantó del lugar en que estaba sentado, y, acercándose a la muchacha, la tomó de la mano procurando llevársela con él. El cardenal, en cuyo honor había sido invitada, se opuso vivamente a que se fuera; Capecce insistió, esforzándose en sacarla de la sala.\n\n\nEl cardenal primer ministro, que aquella noche se había vestido de manera muy diferente a la que correspondía a su alta dignidad, echó mano a la espada y se opuso con la energía y el valor que toda Roma le conocía a la partida de la muchacha. Marcelo, ebrio de cólera, hizo entrar a sus hombres; pero la mayoría eran napolitanos, y cuando reconocieron al secretario del duque y luego al cardenal, desfigurado al pronto por su atuendo inacostumbrado, volvieron sus espadas a la vaina, negáronse a batirse y se interpusieron para pacificar la querella.\n\n\nDurante este tumulto, \nMartuccia \nrodeada por los invitados y retenida por la mano izquierda de Marcelo, fue lo bastante diestra para escapar. Cuando Marcelo advirtió su ausencia, corrió tras ella y toda su gente le siguió.\n\n\nPero la oscuridad de la noche autorizaba los relatos más extraños, y la mañana del 2 de enero se habló en toda la ciudad de un peligroso combate que tuviera lugar, según decían, entre el cardenal sobrino y Marcelo Capecce. El duque de Palliano, general en jefe del ejército de la Iglesia, creyó la cosa mucho más grave de lo que era, y como no estaba en muy buenas relaciones con su hermano el ministro, aquella misma noche mandó detener a Lanfranchi, y al día siguiente, muy temprano, fue encarcelado Marcelo. Como en seguida se dieran cuenta de que nadie había perdido la vida y de que aquellas detenciones no hacían sino aumentar el escándalo, que recaía entero sobre el cardenal, apresuráronse a poner en libertad a los presos, y el inmenso poder de los tres hermanos se aunó para procurar ahogar el asunto. Al principio creyeron conseguirlo, pero al tercer día llegó todo a oídos del Papa. Mandó llamar a sus dos sobrinos y les habló como podía hacerlo un príncipe tan piadoso y tan profundamente ofendido.\n\n\nEl quinto día de enero, que reunía gran número de cardenales en la congregación del \nsanto oficio, \nel santo Papa habló el primero de este horrible asunto, y preguntó a los cardenales presentes cómo habían osado no ponerlo en su conocimiento.\n\n\n—¡Guardáis silencio, aunque el escándalo afecta a la dignidad sublime de que estáis investidos! El cardenal Carafa ha osado presentarse en la vía pública en traje secular y con la espada desnuda en la mano. ¿Y con qué objeto? Para apoderarse de una infame cortesana.\n\n\nFácil es imaginar el silencio de muerte que reinó entre todos aquellos cortesanos durante esta diatriba contra el primer ministro. Era un anciano octogenario el que tronaba contra su sobrino querido, dueño hasta entonces de su voluntad. En su indignación, el Papa habló de quitar el capelo a su sobrino.\n\n\nLa cólera del Papa fue avivada por el embajador del gran duque de Toscana, que acudió a quejarse a él de una insolencia reciente del cardenal primer ministro. Este cardenal, tan poderoso en otro tiempo, se presentó en las habitaciones de Su Santidad para el despacho acostumbrado. El Papa le dejó cuatro horas en la antecámara, esperando a la vista de todos, y luego le despidió sin querer recibirle en audiencia. Imagínese lo que debió de sufrir el inmoderado orgullo del ministro; pensaba que un anciano abrumado por la edad, dominado toda su vida por el amor que tenía a su familia y, además, poco habituado a despachar los asuntos temporales, veríase obligado a recurrir a su actividad. Pero venció la virtud del santo Papa; convocó a los cardenales, y, después de mirarlos largo rato sin hablarles, acabó echándose a llorar y no vaciló en proclamar una especie de \nmea culpa.\n\n\n—La flaqueza de la edad —les dijo— y mi gran interés por las cosas de la religión, en las cuales pretendo, como sabéis, destruir todos los abusos, me llevaron a delegar mi autoridad temporal en mis dos sobrinos; han abusado de ella, y los destituyo para siempre.\n\n\nLuego fue leído un breve por el cual los sobrinos quedaban despojados de todas sus dignidades y confinados en míseros pueblos. El cardenal primer ministro fue desterrado a Civita Lavania, el duque de Palliano a Soriano, y el marqués a Montebello; en virtud de este breve, el duque quedaba también privado de sus honorarios regulares, que se elevaban a setenta y dos mil piastras (más de un millón de 1838).\n\n\nNo era posible ni siquiera pensar en desobedecer estas severas órdenes: los Carafa tenían por enemigos y como vigilantes al pueblo entero de Roma, que los detestaba.\n\n\nEl duque de Palliano, acompañado del conde Aliffe, su cuñado, y de Leonardo del Cardine, fue a vivir al pueblecillo de Soriano, mientras que la duquesa y su suegra se instalaron en Gallese, miserable aldea a dos leguas de Soriano.\n\n\nEstas localidades son encantadoras, pero se trataba de un destierro, y aquellas gentes eran arrojadas de Roma, donde antes reinaran con insolencia.\n\n\nMarcelo Capecce había seguido a su \nseñora \ncon los demás cortesanos al mísero pueblo en que estaba desterrada. En lugar de los homenajes de toda Roma, esta mujer, tan poderosa unos días antes, y que gozaba de su rango con todo el exceso de su orgullo, ya no se veía rodeada más que de simples lugareños cuyo pasmo no hacía sino recordarle su caída. No había consuelo en ella; su tío era tan viejo, que probablemente le sorprendería la muerte antes de llamar de nuevo a sus sobrinos, y, para colmo de miseria, los tres hermanos se detestaban unos a otros. Incluso se decía que el duque y el marqués, que no compartían las fogosas pasiones del cardenal, asustados por sus excesos, habían llegado a denunciarle al Papa, su tío.\n\n\nEn medio del horror de esta gran caída ocurrió una cosa que, por desgracia para la duquesa y para el mismo Capecce, puso muy de manifiesto que, en Roma, no fue una pasión verdadera lo que le llevó tras los pasos de la \nMartuccia.\n\n\nUn día que la duquesa mandó a llamarlo para darle una orden, se halló a solas con ella, cosa que no ocurría quizá ni dos veces al año. Cuando vio que no había nadie en la sala donde la duquesa le recibía, Capecce se quedó inmóvil y silencioso. Acercose a la puerta por ver si en la sala vecina había alguien que pudiera escuchar, y luego se atrevió a hablar así:\n\n\n—Señora, no os alteréis y no os encolericen las palabras extrañas que voy a tener la temeridad de pronunciar. Desde hace mucho tiempo os amo más que a la vida. Si, con excesiva imprudencia, he tenido la osadía de mirar como amante vuestras divinas gracias, no debéis imputarlo a culpa mía, sino a la fuerza sobrenatural que me impulsa y me agita. Vivo en puro tormento, me abraso; no pido alivio para la llama que me consume, sino solamente que vuestra generosidad se apiade de un servidor pleno de desconfianza y de humildad.\n\n\nLa duquesa mostrose sorprendida y sobre todo irritada.\n\n\n—Marcelo, ¿qué has visto en mí —le dijo— que te dé la audacia de requerirme de amores? ¿Acaso mi vida, acaso mis palabras se han apartado tanto de las reglas de la decencia como para que te creas autorizado a semejante insolencia? ¿Cómo has podido tener la osadía de creer que yo podía entregarme a ti o a cualquier otro hombre que no fuera mi marido y señor? Te perdono lo que me has dicho porque eres un frenético; pero guárdate de caer de nuevo en semejante falta, o te juro que he de castigarte a la vez por la primera y por la segunda insolencia.\n\n\nLa duquesa se alejó llena de ira, y realmente Capecce había faltado a las leyes de la prudencia: había que dejar adivinar y no decir. Se quedó confuso, temiendo mucho que la duquesa contara a su esposo lo ocurrido.\n\n\nPero las cosas sucedieron de modo muy distinto al que él temía. En la soledad de aquel pueblo, la orgullosa duquesa de Palliano no pudo menos de contar a su dama de honor favorita, Diana Brancaccio, lo que habían osado decirle. Era ésta una mujer de treinta años, devorada por pasiones ardientes. Tenía el pelo rojizo (el historiador insiste varias veces en esta circunstancia que le parece explicar todas las locuras de Diana Brancaccio). Amaba con furor a Domiciano Fornari, gentilhombre al servicio del marqués de Montebello. Quería tomarle por esposo; pero el marqués y su mujer, a los que Diana tenía el honor de estar unida por los lazos de la sangre, ¿consentirían algún día en que se casara con un hombre actualmente a su servicio? Este obstáculo era insuperable, al menos en apariencia.\n\n\nNo había más que una probabilidad de éxito: habría sido preciso conseguir que el duque de Palliano, hermano mayor del marqués, pusiera en juego toda su influencia, y Diana no dejaba de tener alguna esperanza en esto. El duque la trataba como pariente más que como a sirviente. Era un hombre sencillo y bueno de corazón, y le preocupaban infinitamente menos que a sus hermanos las cosas de pura etiqueta. Aunque el duque se aprovechara, como un verdadero mozo que era, de todas las ventajas de su alta posición, estaba muy lejos de ser infiel a su mujer; la amaba tiernamente y, según las apariencias, no podría negarle una gracia si se la pedía con cierta persistencia.\n\n\nLa confesión que Capacce había osado hacer a la duquesa pareciole una suerte inesperada a la sombría Diana. Su señora había sido hasta entonces de una seriedad desesperante; si podía sentir una pasión, si cometía una falta, necesitaría a cada instante a Diana, y ésta podría esperarlo todo de una mujer cuyos secretos conociera.\n\n\nLejos de comenzar por hablar a la duquesa de lo que se debía a sí misma y luego de los horribles peligros a los que se expondría en medio de una corte tan clarividente, Diana, llevada por el fuego de su propia pasión, habló de Marcelo Capecce a su señora como si se hablara a sí misma de Domiciano Fornari. En las largas conversaciones de esta soledad, hallaba medio, cada día, de recordar a la duquesa las gracias y la belleza de aquel pobre Marcelo, que parecía tan triste; pertenecía, como la duquesa, a las primeras familias de Nápoles; sus modales eran tan nobles como su sangre, y sólo le faltaban esos bienes que un capricho de la fortuna podía darle cualquier día, para ser, en todos los aspectos, igual a la mujer que se atrevía a amar.\n\n\nDiana notó con alegría que el primer efecto de estas palabras fue aumentar la confianza que la duquesa le otorgaba.\n\n\nNo dejó de dar noticia de lo que pasaba a Marcelo Capecce. Durante los abrasadores calores de aquel estío, la duquesa se paseaba a menudo por los bosques que rodeaban Gallese. A la caída de la tarde, iba a gozar de la brisa del mar a las deliciosas colinas que se alzan en medio de los bosques y desde cuya cima se divisa el mar a menos de dos leguas de distancia.\n\n\nSin apartarse de las severas leyes de la etiqueta, Marcelo podía encontrarse en aquellos bosques; dicen que se escondía en ellos y cuidaba de no mostrarse a las miradas de la duquesa sino cuando ésta se hallaba bien dispuesta por lo que le decía Diana Brancaccio, que hacía entonces una señal a Marcelo.\n\n\nDiana, viendo ya a su señora a punto de escuchar la fatal pasión que ella hiciera nacer en su alma, cedió ella misma al violento amor que Domiciano Fornari le había inspirado. En lo sucesivo estaba segura de poder casarse con él. Pero Domiciano era un mozo prudente, de un carácter frío y reservado; los arrebatos de su fogosa amante, lejos de atraerle, no tardaron en resultarle importunos. Diana Brancaccio era pariente cercana de los Carafa; estaba seguro de ser apuñalado a la menor noticia que de sus amores llegara al terrible cardenal Carafa, el cual, aunque menor que el duque de Palliano, era, de hecho, el verdadero jefe de la familia.\n\n\nLa duquesa había cedido hacía algún tiempo a la pasión de Capecce, cuando un buen día no se halló a Domiciano Fornari en el pueblo donde estaba relegada la corte del marqués de Montebello. Había desaparecido. Más tarde se supo que había embarcado en el pequeño puerto de Nettuno; sin duda cambió de nombre, y nunca más hubo noticias de él.\n\n\n¿Quién podría describir la desesperación de Diana? Después de escuchar con bondad sus quejas contra el destino, un día la duquesa de Palliano le dejó adivinar que este tema de conversación le parecía agotado. Diana se veía despreciada por su amante; su corazón era presa de los sentimientos más crueles, y sacó la más extraña consecuencia del instante de fastidio que la duquesa experimentara al oír la insistencia de sus lamentaciones. Diana se convenció de que era la duquesa la que había incitado a Domiciano a dejarla para siempre y que, además, le había proporcionado los medios. Esta insensata idea sólo se apoyaba en algunas exhortaciones que en otro tiempo le hiciera la duquesa. A la sospecha siguió en seguida la venganza. Pidió una audiencia al duque y le contó todo lo que ocurría entre su mujer y Marcelo. El duque se negó a darle crédito.\n\n\n—Pensad —dijo a la denunciante— que en quince años no he tenido el menor reproche que hacer a la duquesa; ha resistido a las seducciones de la corte y a las tentaciones de la posición brillante que teníamos en Roma; los príncipes más apuestos, y hasta el propio duque de Guise, general del ejército francés, perdieron el tiempo con ella, ¿y pretendes que haya cedido a un simple caballerizo?\n\n\nQuiso la malaventura que el duque se aburriera mucho en Soriano, pueblo en que estaba desterrado y que se hallaba a sólo dos leguas del que habitaba su mujer; Diana pudo, pues, obtener muchas audiencias sin que se enterara la duquesa. La favorita tenía un talento asombroso, y su pasión la hacía elocuente. Daba al duque multitud de detalles; la venganza había llegado a ser su único placer. Le repetía que, casi todas las noches, Capecce entraba en el cuarto de la duquesa a eso de las once y no salía hasta las dos o las tres de la mañana. Estas denuncias causaron al principio tan poca impresión en el duque, que no quiso tomarse el trabajo de caminar dos leguas a medianoche para ir a Gallese y entrar de improviso en el cuarto de su mujer.\n\n\nPero una tarde se hallaba en Gallese, se había puesto ya el sol, pero se veía aún. Diana penetró toda desmelenada en el salón en que se encontraba el duque. Todo el mundo se alejó, y ella le dijo que Marcelo Capecce acababa de entrar en el cuarto de la duquesa. El duque, sin duda mal dispuesto en aquel momento, cogió su puñal y corrió al cuarto de su mujer, entrando en él por una puerta falsa. Allí encontró a Marcelo Capecce. Los dos amantes cambiaron de color al verle entrar, pero, por lo demás, no había nada de reprensible en la posición en que se hallaban. La duquesa estaba en su cama anotando un pequeño gasto que acababa de hacer; en la habitación se hallaba una camarista; Marcelo estaba en pie a tres pasos del lecho.\n\n\nEl duque, furioso, cogió a Marcelo por el cuello, le arrastró a un gabinete inmediato y le mandó tirar al suelo la daga y el puñal de que iba armado. Luego llamó a los hombres de su guardia, los cuales condujeron a Marcelo a las prisiones de Soriano.\n\n\nA la duquesa la dejaron en su palacio, pero estrechamente vigilada.\n\n\nEl duque no era nada cruel; parecía que tuviera la idea de ocultar lo ocurrido, por no verse obligado a llegar a las medidas extremas que el honor le exigiría. Quiso hacer creer que Marcelo estaba detenido por otra cosa cualquiera, y con el pretexto de unos sapos enormes que Marcelo había comprado muy caros dos o tres meses antes, hizo decir que este mozo había intentado envenenarle. Pero el verdadero delito era demasiado bien conocido, y el cardenal, su hermano, mandó preguntarle cuándo pensaba lavar en la sangre de los culpables la afrenta que se había osado infligir a su familia.\n\n\nEl duque buscó el apoyo del conde de Aliffe, hermano de su mujer, y de Antonio Torando, amigo de la casa. Los tres, constituidos en una especie de tribunal, formaron juicio a Marcelo Capecce, acusado de adulterio con la duquesa.\n\n\nLa inestabilidad de las cosas humanas dispuso que el papa Pío IV, que sucedió a Pablo IV, perteneciera al partido de España. No podía negar nada al rey Felipe II, que le exigió la muerte del cardenal y del duque de Palliano. Ambos hermanos fueron acusados ante los tribunales del país, y las minutas del proceso que hubieron de sufrir nos informan de todas las circunstancias de la muerte de Marcelo Capecce.\n\n\nUno de los numerosos testigos oídos declaró en estos términos:\n\n\nEstábamos en Soriano; el duque, mi señor, tuvo una larga conversación con el conde Aliffe… Por la noche, muy tarde, bajamos a una cilla de la planta baja, donde el duque había hecho preparar las cuerdas necesarias para someter a tormento al culpable. Allí se hallaban el duque, el conde de Aliffe, el señor Antonio Torando y yo.\n\n\nEl primer testigo llamado fue el capitán Camilo Grifone, amigo íntimo y confidente de Capecce. El duque le habló así:\n\n\n—Di la verdad, amigo. ¿Qué sabes de lo que ha hecho Marcelo en el cuarto de la duquesa?\n\n\n—Yo no sé nada; hace más de veinte días que estoy reñido con Marcelo.\n\n\nComo se obstinara en no decir nada más, el señor duque llamó a algunos de sus guardias que esperaban fuera. Grifone fue atado a la cuerda por el \npodestá \nde Soriano. Los guardias tiraron de las poleas y, por este medio, levantaron al culpable a cuatro dedos del suelo. Al cabo de un cuarto de hora de estar suspendido así, dijo:\n\n\n—Bajadme, diré lo que sé.\n\n\nCuando le posaron en el suelo, los guardias se alejaron y nosotros quedamos a solas con él.\n\n\n—Es cierto que varias veces acompañé a Marcelo hasta el cuarto de la duquesa —dijo el capitán—, pero no sé nada más, porque me quedaba esperando en un patio vecino hasta eso de la una de la madrugada.\n\n\nEn seguida tornaron a llamar a los guardias, que, por orden del duque, alzáronle de nuevo, de modo que sus pies no tocaran el suelo. El capitán no tardó en exclamar.\n\n\n—Bajadme, voy a decir la verdad. Es cierto —continuó— que, desde hace varios meses, me di cuenta de que Marcelo tiene amores con la duquesa, y yo quería ponerlo en conocimiento de Vuestra Excelencia o de don Leonardo. La duquesa enviaba todas las mañanas a saber noticias de Marcelo; le mandaba pequeños regalos, y, entre otras cosas, confituras preparadas con exquisito cuidado y muy caras; le he visto a Marcelo cadenitas de oro de un trabajo maravilloso y que evidentemente procedían de la duquesa.\n\n\nDespués de esta declaración, el capitán fue enviado de nuevo a la cárcel. Trajeron al portero de la duquesa, que declaró no saber nada; atáronle a la cuerda y le suspendieron en el aire. Pasada media hora, dijo:\n\n\n—Bajadme, diré lo que sé.\n\n\nUna vez en el suelo, pretendió no saber nada; suspendiéronle de nuevo. Al cabo de otra media hora, le bajaron y entonces explicó que estaba, desde hacía tiempo, al servicio particular de la duquesa. Como era posible que este hombre no supiera nada, le volvieron a la cárcel. Todo esto había llevado mucho tiempo, a causa de los guardias, a los que se mandaba salir cada vez. Se quería hacerles creer que se trataba de una tentativa de envenenamiento con la ponzoña extraída de los sapos.\n\n\nEra ya muy entrada la noche cuando el duque hizo traer a Marcelo Capecce. Alejados los guardias y bien cerrada con llave la puerta, el duque interrogó a Marcelo:\n\n\n—¿Qué teníais que hacer en el cuarto de la duquesa para permanecer allí hasta la una, las dos y a veces hasta las cuatro de la madrugada?\n\n\nMarcelo lo negó todo; llamaron a los guardias, y fue suspendido; la cuerda le dislocaba los brazos; no pudiendo soportar el dolor, pidió que le bajaran; sentáronle en una silla, más, una vez así, se embarulló en sus palabras y no sabía lo que decía. Llamaron a los guardias, que le suspendieron de nuevo; pasado un tiempo, pidió que le bajaran.\n\n\n—Es verdad —dijo— que he entrado en el departamento de la duquesa a esas horas indebidas; pero es porque tenía amores con la \nsignora \nDiana Brancaccio, una de las damas de Su Excelencia, a la que había dado palabra de casamiento y que me lo ha concedido todo, excepto las cosas contra el honor.\n\n\nMarcelo fue devuelto a su prisión, donde le carearon con el capitán y con Diana, que lo negó todo.\n\n\nLuego tornaron a Marcelo a la sala baja; ya cerca de la puerta, dijo:\n\n\n—Señor duque, Vuestra Excelencia se acordará de que me ha prometido la vida si digo toda la verdad. No es necesario someterme de nuevo a la cuerda; voy a decirlo todo.\n\n\nEntonces se acercó al duque y, con voz trémula y apenas articulada, díjole que era cierto que había obtenido los favores de la duquesa. A estas palabras, el duque se arrojó sobre Marcelo y le mordió en la mejilla; luego sacó el puñal y vi que iba a apuñalar al culpable. Dije que convenía que Marcelo escribiera de su puño y letra lo que acababa de confesar, y que este documento serviría para justificar a Su Excelencia. Entramos en la sala baja, en la que había recado de escribir; pero la cuerda había herido a Marcelo de tal modo en la mano, que sólo pudo escribir estas pocas palabras: \nSí, he traicionado a mi señor; sí, he atentado a su honor.\n\n\nEl duque iba leyendo a medida que Marcelo escribía. En este momento, se arrojó sobre Marcelo y le dio tres puñaladas que le quitaron la vida. Diana Brancaccio estaba allí, a tres pasos, más muerta que viva, y, sin duda, arrepintiéndose mil veces de lo que había hecho.\n\n\n—¡Mujer indigna de haber nacido de una noble familia! —gritole el duque—, y causa única de mi deshonor, en el cual has trabajado por servir a tus placeres deshonestos: es preciso que te dé el pago de todas tus traiciones.\n\n\nY diciendo estas palabras, agarróla por los cabellos y le cortó el cuello con un cuchillo. La infortunada derramó un diluvio de sangre y por fin cayó muerta.\n\n\nEl duque mandó arrojar los dos cadáveres en una cloaca cercana a la prisión.\n\n\nEl joven cardenal Alfonso Carafa, hijo del marqués de Montebello, el único de toda la familia que Paulo IV conservara a su lado, creyó que era su deber contarle este hecho. El Papa respondió con estas solas palabras:\n\n\n—¿Y de la duquesa qué han hecho?\n\n\nEra creencia general en Roma que estas palabras debían implicar la muerte de la desventurada mujer. Pero el duque no podía decidirse a este gran sacrificio, ya porque estaba encinta, bien por el extraordinario cariño que en otro tiempo sintiera por ella.\n\n\nA los tres meses del gran acto de virtud que realizara el santo Papa, al separarse de toda su familia, y pasados otros tres de enfermedad, Paulo IV expiró el 18 de agosto de 1559.\n\n\nEl cardenal escribía carta tras carta al duque de Palliano repitiéndole constantemente que su honor exigía la muerte de la duquesa. Al morir su tío, y no sabiendo cuáles serían los designios del nuevo Papa que resultara elegido, quería que todo fuera liquidado en el más breve plazo.\n\n\nEl duque, hombre sencillo, bueno y mucho menos escrupuloso que el cardenal sobre las cosas referentes al punto del honor, no podía decidirse a la terrible cosa que le exigían. Alegaba que él mismo había hecho a la duquesa numerosas infidelidades, y sin tomarse el menor trabajo para ocultárselas, y que estas infidelidades podían muy bien haber inducido a la venganza a una mujer tan orgullosa. En el momento mismo de entrar al cónclave, después de oír misa y recibir la santa comunión, el cardenal volvió a escribirle que estaba harto de sus continuos aplazamientos y que, si el duque no se decidía por fin a lo que exigía el honor de su casa, asegurábale que no volvería a intervenir en sus asuntos ni procuraría serle útil, ya en el cónclave, ya cerca del nuevo Papa. Una razón ajena al punto de honor pudo contribuir a decidir al duque. Aunque la duquesa estaba severamente vigilada, dícese que halló medio de mandar un recado a Marco Antonio Colonna, enemigo mortal del duque por causa del ducado de Palliano, detentado por éste, diciéndole que si conseguía salvarle la vida y libertarla, ella, por su parte, le pondría en posesión de la fortaleza de Palliano, mandada por un hombre que le era adicto.\n\n\nEl 28 de agosto de 1559, el duque envió a Gallese dos compañías de soldados. El 30, don Leonardo del Cardine, pariente del duque, y don Ferrando, conde de Aliffe, hermano de la duquesa, llegaron a Gallese, y entraron en el departamento de la duquesa para quitarle la vida. Anunciáronle la muerte, y ella recibió la noticia sin la menor alteración. Pidió tiempo para confesarse y oír la santa misa. Luego, al acercarse a ella ambos señores, observó que no estaban de acuerdo entre ellos. Preguntó si llevaban una orden del duque, su marido, para que le dieran muerte.\n\n\n—Sí, señora —contestó don Leonardo.\n\n\nLa duquesa solicitó verla; don Ferrando se la mostró.\n\n\n(Encuentro en el proceso del duque de Palliano la declaración de los frailes que asistieron a este terrible hecho. Estas declaraciones son muy superiores a las de los otros testigos, lo cual se debe, a mi juicio, a que los frailes estaban exentos de temor al hablar ante la justicia, mientras que todos los demás testigos habían sido más o menos cómplices de su señor.)\n\n\nEl hermano Antonio de Pavía, capuchino, declaró en estos términos:\n\n\n—Después de la misa en que la duquesa recibió devotamente la santa comunión, y mientras nosotros la reconfortábamos, el conde de Aliffe, hermano de la señora duquesa, entró en el cuarto con una cuerda y una varita de avellano gruesa como el pulgar y de una media vara de larga. Cubrió los ojos de la duquesa con un pañuelo, y ella, con gran serenidad, lo bajó más para no verle. El conde le echó la cuerda al cuello y se alejó unos pasos; la duquesa, al oírle andar, se quitó el pañuelo de los ojos y dijo:\n\n\n—Bueno, ¿qué es lo que hacemos?\n\n\nEl conde contestó:\n\n\n—La cuerda no era buena; voy a buscar otra para no haceros sufrir. Diciendo estas palabras, salió. Al poco tiempo, volvió a entrar en la estancia con otra cuerda, arreglole de nuevo el pañuelo sobre los ojos, pasole la cuerda por el cuello y, metiendo la vara por el nudo, la hizo girar y estranguló a la infeliz duquesa. Por parte de ésta, todo pasó en el tono de una conversación corriente.\n\n\nEl hermano Antonio de Salazar, otro capuchino, termina su declaración con estas palabras:\n\n\n—Yo quería retirarme del pabellón por escrúpulo de conciencia, por no verla morir; pero la duquesa me dijo:\n\n\n—No te alejes de aquí, por amor de Dios.\n\n\n(Aquí el fraile cuenta las circunstancias de la muerte, absolutamente como acabamos de referirlas.) Añade:\n\n\n—Murió como buena cristiana, repitiendo a menudo: \nCredo, credo.\n\n\nLos dos frailes, que al parecer habían obtenido de sus superiores la autorización necesaria, repiten en sus declaraciones que la duquesa hizo constantes protestas de su perfecta inocencia, en todas sus conversaciones con ellos, en todas sus confesiones, y particularmente en la que precedió a la misa en que recibió la santa comunión. Si era culpable, este rasgo de orgullo la precipitaba en el infierno.\n\n\nEn el careo del hermano Antonio de Pavía, capuchino, con don Leonardo de Cardine, el hermano declaró:\n\n\n—Mi compañero dijo al conde que sería bien esperar a que la duquesa diera a luz; está encinta de seis meses —añadió— y no se debe perder el alma del pobre ser que lleva en su seno; es preciso poder bautizarle.\n\n\nA lo cual respondió el conde Aliffe:\n\n\n—Bien sabéis que tengo que ir a Roma, y no quiero presentarme allí con esta careta en el rostro (con esta afrenta no vengada).\n\n\nApenas muerta la duquesa, los dos capuchinos insistieron en que la abrieran inmediatamente a fin de poder bautizar al niño; pero el conde y don Leonardo no escucharon sus ruegos.\n\n\nAl día siguiente, la duquesa fue enterrada en la iglesia del lugar, con cierta pompa (he leído la descripción). Este hecho, cuya noticia se extendió en seguida, causó poca impresión, porque hacía ya tiempo que era esperado; ya varias veces, en Gallese y en Roma, se había dado la noticia de esta muerte, y por otra parte, un asesinato fuera de la ciudad y en un momento en que la sede estaba vacante no tenía nada de extraordinario. El cónclave que siguió a la muerte de Paulo IV fue muy tempestuoso: duró nada menos que cuatro meses.\n\n\nEl 26 de diciembre de 1559, el pobre cardenal Carlo Carafa fue obligado a contribuir a la elección de un Papa apoyado por España y que, por consiguiente, no podría oponerse a ninguno de los rigores que Felipe II pidiese contra el cardenal Carafa. El nuevo electo tomó el nombre de Pío IV.\n\n\nSi el cardenal no hubiera sido desterrado en el momento de la muerte de su tío, habría sido dueño de la elección, o al menos habría podido impedir el nombramiento de un enemigo.\n\n\nPoco después, fue detenido el cardenal, así como el duque; la orden de Felipe II era evidentemente condenarlos a muerte. Hubieron de responder a catorce acusaciones. Fueron interrogadas cuantas personas podían dar alguna luz sobre estos catorce extremos. El proceso, muy bien llevado, ocupó dos volúmenes en folio, que yo he leído con mucho interés, porque en ellos se encuentra a cada página detalles de costumbres que los historiadores no han juzgado dignos de la majestad de la historia. He visto en este proceso circunstancias muy pintorescas sobre una tentativa de asesinato dirigida por el partido español contra el cardenal Carafa, ministro omnipotente a la sazón.\n\n\nPor lo demás, él y su hermano fueron condenados por crímenes que no lo habrían sido en cualquier otro, por ejemplo, haber dado muerte al amante de una mujer infiel y a esta misma mujer. Pasados unos años, el príncipe Orsini se casó con la hermana del gran duque de Toscana, creyóla infiel e hizo que la envenenaran en la misma Toscana, con el consentimiento del gran duque, hermano de la dama, y nunca se le hubiera acusado de crimen por semejante cosa. Varias princesas de la casa de Médicis murieron de la misma manera.\n\n\nEn cuanto quedó terminado el proceso de los dos Carafa, se hizo un largo sumario del mismo, sumario que, en diversas ocasiones, fue examinado por congregaciones de cardenales. Es demasiado evidente que, una vez convenido castigar con la última pena una muerte que vengaba el adulterio, clase de delito del que la justicia no se ocupaba nunca, el cardenal era culpable de haber perseguido a su hermano para que el delito fuera cometido, como el duque era culpable de haberlo ejecutado.\n\n\nEl 3 de marzo de 1561, el Papa Pío IV reunió un consistorio que duró ocho horas, y al fin del cual pronunció la sentencia de los Carafa en estos términos: \nProut in schedulâ. \n(Hágase como se solicita.)\n\n\nLa noche del día siguiente, el fiscal envió al castillo de Santángelo al \nbarigel \npara hacer ejecutar la sentencia de muerte recaída en los dos hermanos, Carlos, cardenal Carafa, y Juan, duque de Palliano; así se hizo. Se ocuparon lo primero del duque. Fue trasladado del castillo Santángelo a las prisiones de Tordinona, donde estaba todo preparado; y, allí, el duque, el conde Aliffe y don Leonardo de Cardine fueron decapitados.\n\n\nEl duque arrostró este terrible momento no sólo como un caballero de alta estirpe, sino también como un cristiano dispuesto a sufrir por el amor de Dios. Dirigió unas hermosas palabras a sus dos compañeros exhortándolos a la muerte; luego, escribió a su hijo.\n\n\nEl \nbarigel \ntornó al castillo de Santángelo y anunció la muerte al cardenal Carafa, dándole sólo una hora para prepararse. El cardenal mostró una grandeza de alma superior a la de su hermano, tanto más cuanto que dijo menos palabras: las palabras son siempre una fuerza que se busca fuera de uno mismo. Sólo se le oyó decir en voz baja estas palabras, al anunciarle la terrible noticia:\n\n\n—¡Morir yo! ¡Oh papa Pío! ¡Oh rey Felipe!\n\n\nSe confesó; recitó los siete salmos de la penitencia, luego se sentó en una silla y dijo al verdugo:\n\n\nYa.\n\n\nEl verdugo le estranguló con un cordón de seda que se rompió; hubo que insistir dos veces. El cardenal miró al verdugo sin dignarse pronunciar una palabra.\n\n\n(Nota agregada)\n\n\nDos años más tarde, el papa Pío V quiso revisar el proceso, que se anuló; el cardenal y su hermano fueron restablecidos en todos sus honores, y el procurador general, el que más había contribuido a su muerte, murió ahorcado. Pío V ordenó la destrucción del proceso; todas las copias que existían en las bibliotecas fueron quemadas, con prohibición de conservar ninguna, so pena de excomunión; pero el Papa no pensó que había una copia del proceso en su propia biblioteca, y de esta copia se han sacado todas las que existen hoy.\n\n\n*FIN*\n\n\n\n\n“La duchesse de Palliano”,\n\n\nRevue des deux Mondes\n, 1838\n\n"}