{"metadata": {"length": 21327, "words": 3700, "reading_time_min": 18.5}, "text": "De todos los aspectos de la brujería y lo sobrenatural a los que he prestado mi atención, es el de la posesión demoníaca el que muy probablemente más me haya fascinado. Muchos médicos alemanes sostienen que es posible que se den esas instancias genuinas de la posesión, y hay a este respecto numerosos trabajos publicados en alemán. Por lo demás, para este mal concreto que es la posesión, ofrecen el magnetismo como único remedio, toda vez que es a través de su práctica cuando el sujeto puede acceder a una comunicación más directa y efectiva con los espíritus malignos y conseguir así su neutralización.\n\n\nDicen dichos médicos que, no obstante ser los de la posesión supuestos aislados, e incluso raros de verse, sus víctimas pueden ser de uno u otro sexo, y de una u otra edad, de manera que nadie queda a salvo de la desgracia que supone caer en la posesión demoníaca. Es un grave error, en consecuencia, suponer que la posesión demoníaca concluyó con la resurrección de Cristo, o que esa alusión de las Escrituras al sujeto poseído por un demonio alude únicamente al que sufre de convulsiones o de insania mental.\n\n\nEl mal de la posesión, que no es contagioso, sin embargo fue bien conocido por los griegos; y en tiempos más recientes Hoffmann nos ha recordado varios y muy señalados casos. Entre los síntomas de posesión demoníaca se cuentan el hablar el paciente con una voz que no es la suya, las convulsiones aterradoras y los movimientos descontrolados del cuerpo, todo lo cual se manifiesta de súbito, sin una sintomatología previa, además de la proclamación de blasfemias, el uso de un lenguaje obsceno, el conocimiento de lo que permanece en secreto y la visión del futuro, además de los vómitos de cosas extraordinariamente raras como pelos, clavos, agujas, etc.\n\n\nHe podido observar, sin embargo, que las opiniones al respecto que se dan en Alemania no son coincidentes, ni siquiera entre quienes han tenido la ocasión de observar oportunamente casos de posesión demoníaca.\n\n\nEl doctor Bardili tuvo un caso en 1830, considerado como uno de los más decididamente claros de cuantos haya presentado la posesión demoníaca. La paciente era una campesina de treinta y cuatro años que nunca había padecido ninguna enfermedad y cuyo cuerpo mostraba gran corrección en todas sus funciones, incluso cuando la mujer daba muestras del extraño fenómeno. Debo observar que la paciente estaba felizmente casada, que tenía tres hijos y que no era una fanática religiosa; tenía además un carácter afable y era persona muy bien dispuesta para el trabajo y el cumplimiento de todas sus obligaciones.\n\n\nPues bien, no obstante todo eso, y sin que se dieran en ella síntomas previos de trastorno, ni causas perceptibles de su comportamiento sorprendente, un mal día se vio atacada de convulsiones violentísimas mientras del fondo de su pecho le salía una voz extraña y aterradora, la voz propia de un espíritu maligno que habitara en la forma humana de la buena mujer. Cuando tal fenómeno se daba en ella, la campesina no parecía la misma pues perdía su individualidad; sin embargo, una vez superó el acceso, volvió a ser la de siempre, la mujer afable y cumplidora de sus obligaciones que todos conocían. Pero nadie pudo olvidar las blasfemias que dijo con aquella voz extraña, ni las maldiciones que profirió incluso en contra de sus seres más queridos.\n\n\nEs más, una vez recuperada, su cuerpo mostraba heridas y magulladuras que ella misma se había causado en el curso de aquellos ataques, pues en medio de las terribles convulsiones que sufriera rodaba por el suelo y se golpeaba con innumerables objetos, presa de una furia indescriptible. Ya recobrada, no era capaz de recordar nada de lo ocurrido; solo podía lamentarse de lo que le contaban que había hecho, llorando entonces desconsoladamente. Los hechos se repitieron con alguna frecuencia, cada vez mayor, durante tres años.\n\n\nEn ese tiempo fue perdiendo su vitalidad hasta parecer casi un esqueleto, pues en medio de los accesos, que eran de una violencia variable, no podía ni comer, ya que cuando iba a llevarse la cuchara a la boca se le volvía esta, como guiada por otra mano, y el alimento se derramaba por el suelo. Una afección que, como ya se ha dicho, duró tres años. No había remedio contra aquellas manifestaciones de insania; solo hallaba la mujer un poco de alivio en las oraciones que hacía acompañada de los suyos, aunque en ocasiones, cuando la buena mujer oraba, el demonio que la poseía reaccionaba violentamente y hacía que se levantase cuando ya se había arrodillado, y en vez de las palabras santas de la oración le salía a la campesina por la boca una retahíla de blasfemias acompañada de una risa espantosa, todo lo cual cesaba únicamente por la insistencia en el rezo de quienes la acompañaban.\n\n\nCabe señalar, sin embargo, que no obstante todo lo anterior, la mujer pudo engendrar un nuevo hijo en ese tiempo, y que cuando nació le mostró el cariño debido y le procuró los cuidados necesarios, sin que su condición de madre se resintiese en todo ello. Pero el demonio aguardaba. Finalmente, y debido al magnetismo, la paciente cayó en una especie de sonambulismo en el que se dejó sentir una voz procedente de sí misma, que no era empero la suya, sino la de su espíritu protector, que la llamaba a ser paciente y a tener esperanza, y que le hizo la promesa de que el diabólico huésped que albergaba a su pesar sería obligado a abandonar sus cuarteles muy pronto.\n\n\nCuriosamente, la campesina caía a menudo en un estado de magnetismo sin la ayuda de un magnetizador. Y pasados aquellos tres años, quedó enteramente liberada del demonio que la poseyera, recobrando por completo la salud y mostrándose tan afable y digna como siempre lo había sido.\n\n\nEn otro caso, el de la niña de diez años Rosina Wildin, un caso que se dio en Pleidelsheim en 1834, el demonio anunció la posesión que hiciera de la criatura proclamando desde el interior de la pequeña: ¡Aquí estoy! Fue de veras sorprendente oír aquel grito de voz hosca y masculina en la niña, que yacía como muerta pero convulsa, moviéndose brutalmente, hasta que de nuevo se dejó sentir desde su interior la voz del demonio, que decía: ¡Y ahora me voy otra vez!, con lo que la pequeña recuperó la paz. Aquel demonio a veces se expresaba en plural, pues como dijo en una ocasión estaba acompañado de otro maligno, un diablo mudo, por el que tenía que hablar:\n\n\n—El mudo es quien hace que la niña se contorsione y gire sobre sí misma, el que le distorsiona los gestos, el que le vuelve los ojos, el que hace que le rechinen los dientes y todo lo demás. Yo solo proclamo lo que él me ordena —decía el demonio que hablaba. Pero también aquella niña se curó mediante el uso del magnetismo.\n\n\nBarbara Rieger, otra niña de diez años, natural de Steinbach, fue igualmente poseída por dos espíritus malignos en 1834, los cuales, además de hablar con dos tonos de voz y al tiempo, voces masculinas ambas, se expresaban también en diferentes dialectos. Uno decía haber sido albañil en otro tiempo, y el segundo proclamaba su antigua condición de verdugo. Este era el peor de los dos. Cuando hablaban, la niña cerraba los ojos; cuando los abría, no recordaba nada. El demonio que fuera albañil confesaba haber sido un gran pecador, y hasta parecía mostrar cierto grado de arrepentimiento, pero el que fue verdugo no hablaba de su vida anterior.\n\n\nA menudo pedían de comer, por lo que la niña recibía grandes cantidades de alimento mientras se hallaba en trance, con lo cual, cuando volvía en sí tenía hambre, pues ellos se lo habían comido todo. El albañil trasegaba además grandes cantidades de licor, y si no se lo daban hacía gala de un lenguaje muy procaz y causaba fuertes convulsiones a la niña, que una vez recobrado el sentido mostraba gran aversión hacia el alcohol. No paraban, con sus exigencias, de causar daño a la pequeña, que finalmente pudo ser curada mediante el magnetismo. El demonio que había sido albañil resultó prontamente expulsado de su cuerpo, pero el verdugo fue mucho más tenaz y resistente. En cualquier caso, al cabo fue derrotado, lo que quiere decir que se consiguió que saliera del cuerpo de la niña, con lo que esta recuperó por completo la paz y la salud.\n\n\nEn 1835, un ciudadano de lo más respetable, cuyo nombre no ha sido facilitado por los médicos, acudió a la consulta del doctor Kerner. Tenía treinta y siete años, y a partir de los treinta había comenzado a mostrar un carácter atrabiliario, sumamente raro, por lo que llevaba siete años de posesión demoníaca. Eso había llenado de infelicidad a su familia, tanto como a sí mismo. Ya no era el hombre cordial y morigerado que fue siempre, sino grosero y despectivo, con frecuentes arrebatos de cólera. Un día, para colmo, salió de él una voz extraña e insolente que dijo ser la de un demonio que en otro tiempo fue el magistrado S., y que llevaba todos esos años, entonces seis, poseyendo el cuerpo del infortunado.\n\n\nAl cabo, cuando se obtuvo mediante magnetismo su expulsión, la víctima, aquel hombre a quien tanto le había cambiado el carácter en siete años, cayó al suelo entre violentas convulsiones que parecieron a punto de quebrar todo su cuerpo. Mas luego de una larga pausa en la que pareció muerto, recobró por completo la salud y volvió a ser el hombre digno y educado que siempre fuera.\n\n\nEn otro caso, una joven de Gruppenbach, aun hallándose en disfrute pleno de todos sus sentidos, oyó un mal día la voz del demonio que la tenía posesa (y que era el alma de una persona ya fallecida), y no pudo evitar que salieran de sí tantas malas palabras como aquel demonio decía.\n\n\nEn resumen, que no son tan extraños los casos de posesión demoníaca, ni carecemos de descripciones prolijas de los mismos. Eso supone, ni más ni menos, que el fenómeno de la posesión existe, aunque no me atreva a señalar hasta cuándo seguirán siendo así las cosas, pues realmente sabemos muy poco de su génesis, que es lo importante. Todo lo más, y en contra de cierta tendencia actual a negar la existencia del fenómeno, podemos afirmar que tales casos son ciertos, pues están perfectamente comprobados, y no es cosa de continuar diciendo que dichos supuestos son imposibles.\n\n\nCabe esperar, igualmente, que en la medida en que dichas pruebas de posesión demoníaca se han dado en otros países, el nuestro no tiene por qué ser una excepción. Por mi parte, puedo dar cuenta de un suceso al respecto, en el que sin embargo se perciben otros influjos muy diferentes debidos a la posesión por parte de los espíritus.\n\n\nOcurrió en Bishopwearmouth, cerca de Sunderland, en 1840; y aunque los hechos fueron recogidos y publicados por dos médicos y dos cirujanos, además de vistos por muchas otras personas, son poco conocidos. En cualquier caso, me parece que son elocuentes en sí mismos tales hechos, cualquiera que sea la interpretación que pretenda dárseles. La paciente, Mary Jobson, estaba entre sus doce y trece años; sus padres, personas muy respetables, la llevaban siempre a la escuela dominical.\n\n\nMary cayó enferma en noviembre de 1839, sufriendo de inmediato horribles convulsiones en medio de las cuales se desgarraba los vestidos hasta quedar completamente desnuda. Fue así durante varias semanas. Y fue en ese tiempo cuando sus padres observaron que de Mary salía el sonido de unos golpes extraños, como si alguien golpeara una puerta que hubiese en el interior de la niña. Ocurría en distintos lugares y a horas diferentes, pero sobre todo cuando Mary ya se había acostado y dormido con las manos fuera del abrigo de la cama.\n\n\nUna noche, atentos sus padres a tales fenómenos, escucharon una voz en vez de aquellos golpes, algo que los sorprendió extraordinariamente, algo que no acertaron a explicarse salvo pasado mucho tiempo, cuando el caso ya quedó explicado por los médicos. Primero fue un ruido metálico, como de choque de armas, y después una especie de temblor, harto ruidoso igualmente, que pareció ir a derrumbar la casa; siguieron pasos de alguien a quien no veían, mientras el suelo de la casa se llenaba de agua de cuya procedencia no era posible dar cuenta, y más sonidos: el de las cerraduras de las puertas que se abrían y, por encima de todos, una música muy dulce.\n\n\nLos médicos y el padre de la niña sospecharon de algo sobrenatural y procedieron a adoptar las precauciones oportunas; pero nadie supo en un principio interpretar correctamente aquel misterio. Se trataba, sin embargo, de un espíritu benéfico, que al fin se manifestó para dar a la familia muy buenos consejos. Muchos fueron los que acudían a contemplar tan asombroso fenómeno, y no pocos de entre ellos hubieran querido escuchar aquella voz tan sabia en sus propias casas. Deseos que se cumplieron en algunos casos. Así, Elizabeth Gauntlett, mientras atendía a sus tareas domésticas un buen día, oyó una voz que le decía:\n\n\n—Ten fe y escucharás la palabra de Dios, que habrás de oír atentamente, con tu más entregado oído.\n\n\nElizabeth, asombrada, no pudo evitar una exclamación:\n\n\n—¡Qué es esto, Dios mío!\n\n\nY apenas lo dijo vio ante sí una pequeña nube muy blanca. Aquella misma noche volvió a dejarse sentir tan dulce voz, que le dijo:\n\n\n—Mary Jobson, una de tus alumnas de la escuela dominical, está muy enferma; acude a verla, pues si lo haces ayudarás a que se ponga bien.\n\n\nElizabeth no sabía dónde vivía Mary, pero después de enterarse allá que fue; y ya ante la puerta de la casa oyó la misma voz, que la invitaba a entrar. Lo hizo y se dirigió a la habitación de la niña, donde escuchó otra voz, tan dulce y bonita como la que antes oyese, que la llamaba a tener fe y que además le dijo:\n\n\n—Soy la Virgen María.\n\n\nLa voz de la Virgen le prometió una señal cuando volviese a casa y, en efecto, aquella misma noche, tras visitar a su alumna, y mientras leía la Biblia antes de acostarse, oyó la misma voz que le decía:\n\n\n—Jemina, no temas, que soy yo. Si obedeces a lo que te diga, la paz será siempre contigo, nunca padecerás males.\n\n\nLo mismo ocurrió en otras visitas de la Virgen, mas dejándose sentir en ellas, junto con su voz, una música celestial, la más exquisita música. El mismo fenómeno pudo observarse por parte de muchos, algunos de los cuales recibieron reproches de la voz por sus muy humanas quejas, aunque la voz los llamaba a ser corajudos y esperanzados. Otros oyeron también las voces de familiares que ya habían muerto, y tuvieron con ellas muchas revelaciones.\n\n\nUna vez dijo la voz a Mary Jobson:\n\n\n—Alza los ojos y verás en el techo el sol y la luna.\n\n\nY de inmediato se vieron en el techo un sol hermoso y una luna bellísima, que todo lo llenaban de tonalidades anaranjadas, verdes, amarillas, plateadas… Pero el padre de la niña, que no obstante el milagro obrado en su hija seguía siendo un hombre escéptico, quiso limpiar el techo de la habitación, y lo hizo con denuedo, hasta quedar agotado, pero fue en vano: allá siguieron el sol hermoso y la luna bellísima.\n\n\nEntre otras muchas cosas, a cada cual más prodigiosa, la voz dijo en otra ocasión a la niña que parecía sufrir por algo; la niña dijo que no, pero también que no sabía dónde tenía su cuerpo, y que temía que su espíritu la hubiese abandonado para tomar posesión del cuerpo de otra persona; y que el cuerpo de esta persona, por ello, acaso hablara con el grito de una trompeta. La voz le dio el consuelo que precisaba la niña, llenándola de tranquilidad. Y también habló a la familia y a quienes acudían a la casa para presenciar los milagros, de muchas cosas referidas a familiares y amigos distantes, para probar que decía la verdad.\n\n\nLa niña vio en dos ocasiones a la divina forma junto a la cabecera de su cama, y Joseph Ragg, uno de los vecinos que habían acudido a la casa para contemplar los prodigios, ya de regreso a su casa, vio una figura alta y luminosa, muy bella, que se acercaba a su cama a las once en punto de la noche del 17 de enero. La figura vestía ropas de hombre, no obstante lo cual dimanaba de ella una gran delicadeza. Aquella misma noche volvería a verla de nuevo, horas más tarde. En esta segunda ocasión la figura luminosa descorrió las cortinas de la ventana del cuarto y lo miró bondadosamente, quedando así, contemplándole, durante un cuarto de hora. Cuando se esfumó, las cortinas, por sí solas, volvieron a cerrarse en la ventana.\n\n\nY un día, hallándose de visita en la habitación de la niña enferma, Margaret Watson vio un cordero que, después de entrar tranquilamente por la puerta del cuarto, fue a sentarse junto al padre de la niña, John Jobson, sin que él lo viera. Pero uno de los hechos más reseñables de este caso es, sin duda, el de la bellísima música celestial que tantos escucharon, incluso el escéptico padre de la pobre niña enferma. Eso, desde luego, fue lo que acabó obrando su conversión. Aquella música se había dejado sentir ininterrumpidamente durante dieciséis semanas; unas veces parecía la de un órgano, pero mucho más bonita; otras, la de un coro de voces que cantara canciones sagradas cuyas palabras se escuchaban claramente; y a veces también parecía el rumor apacible del agua de un arroyo.\n\n\nY cuando la voz deseaba que corriese el agua, sin que cesaran aquellos cánticos, el agua corría. Entonces comprendió el escéptico padre de la niña que el agua derramada en el suelo de la casa en aquella ocasión se debía a cosa tan concreta. Y que podía darse el prodigio, no una vez, sino veinte veces, como él mismo proclamaba entusiasmado. En todo el tiempo que se dio este caso las voces decían a la familia y allegados que aún faltaba por obrarse un milagro definitivo en la niña Mary Jobson. Y así, finalmente, el 22 de junio, cuando estaba más enferma que nunca, y su familia y amigos rezaban ardorosamente para pedir por su vida, se dejó sentir la voz de la Virgen a las cinco en punto de la tarde para ordenar que le fueran cambiadas las sábanas de la cama, y que le fueran igualmente cambiadas la ropas a la niña, y que todos abandonasen la habitación, salvo un niño que allí estaba.\n\n\nObedecieron. Y cuando al rato volvieron a entrar en el cuarto de la enferma les fue dado observar que Mary estaba completamente repuesta, sentada en una silla con el niño en sus rodillas. Y desde aquel día jamás volvió a ponerse enferma. El informe en el que se da cuenta de estos hechos data del 30 de enero de 1841.\n\n\nClaro está, muchos se reirán de todo esto, asegurando que tales hechos nunca se dieron porque son, no ya imposibles, sino absurdos; pero fueron muchos, gentes honestas e inteligentes, los que pudieron comprobarlos por sí mismos. Yo misma, he de confesarlo, me resistí a creer en todo ello, por mucho que los hechos concordasen con mis propias creencias. Pero es que no fue una casualidad, no fue un fenómeno que durase un día, ni siquiera una hora, sino muchos meses; y no es menos evidente que el padre de Mary, un hombre escéptico donde los hubiera, acabó convencido del prodigio, lamentando en lo sucesivo haber sido blasfemo e intolerante, además de incrédulo.\n\n\nEl doctor Reid Clanny, que elaboró un informe sobre el caso, con la ayuda de los innumerables testigos del mismo, es un médico con muchos años de experiencia, y es también, según me parece, el inventor de la lámpara de aceite con protección de cristal, y declaró su convicción de que los hechos eran ciertos y demostrables, asegurando a sus lectores que:\n\n\n—Mucha gente que detenta cargos en la jerarquía eclesiástica, así como varios ministros de otras confesiones, además de miembros notables de la sociedad, respetados por su sabiduría y piadosos sentimientos, se muestran complacidos con las explicaciones dadas a propósito de estos prodigios.\n\n\nCuando vio por primera vez a la niña en su lecho del dolor, aparentemente insensible, con los ojos fijos e inyectados en sangre, supuso que Mary padecía algún mal en su cerebro, no creyendo que hubiera en su enfermedad ningún misterio de tipo sobrenatural. No obstante, los exámenes a que sometió a la infeliz paciente lo llevaron muy pronto a creer lo contrario.\n\n\nTambién dio cuenta el médico en su informe de cómo, mientras duró la enfermedad de la niña, tanto sus familiares como el mentado Joseph Ragg oyeron la misma música celestial casi sin interrupción; y escribió igualmente que el señor Torbock, un cirujano que se mostró asombrado al conocer todo lo concerniente a la enfermedad y posterior curación de Mary Jobson, le refirió a su vez otro suceso en el que, cuando murió una persona a la que había asistido, se dejó sentir igualmente una música celestial, muy deliciosa, que a todos los presentes llenó de paz.\n\n\nNo son casos aislados, sin embargo. Se ha referido con frecuencia el hecho, comprobado por muchas personas, de que cuando alguien muere se deja sentir una música celestial. Tengo innumerables testimonios al respecto. Mas, volviendo a las investigaciones hechas sobre el caso de Mary Jobson, el doctor Clanny llegó a la convicción de que el mundo espiritual se identifica a menudo con nuestros problemas humanos a tal extremo que, como dice el doctor Drury, otro sabio, no queda más remedio que aceptar el hecho de que vivimos en un mundo espiritual, por lo que él mismo, cuando atendió a Mary, se vio inmerso en instancias no precisamente terrenales, esas que, según sus propias palabras:\n\n\n—Consiguen llegar desde esos confines de los que, como suele decirse, no regresan los viajeros.\n\n\nFIN\n\n\n\n\n“Possessed by Demons”\n\n"}