{"metadata": {"length": 12275, "words": 2081, "reading_time_min": 10.405}, "text": "El vicio del juego me dominaba. Cuando digo el vicio del juego debo advertir que yo no lo creía tal vicio, ni menos entendía que la ley pudiese reprimirlo sin atentar al indiscutible derecho que tiene el hombre de perder su hacienda lo mismo que de ganarla. «De la propiedad es lícito usar y abusar», repetía yo desdeñosamente burlándome de los consejos de algún amigo timorato. \n\n\nNo obstante mi desprecio hacia el sentimiento general, procuraba por todos los medios que en mi casa se ignorase mi inclinación violenta. Habíame casado, loco de amor, con una preciosa señorita llamada Ventura; estrechaba más nuestra unión la dulce prenda de un niño que aún no sabía, si yo le llamaba, venir solo a mis brazos; y por evitar a mi esposa miedo y angustia, escondía como un crimen mis aficiones, sorteando las horas para satisfacerlas. Precauciones idénticas a las que adoptaría si diese a mi mujer una rival, adoptaba para concurrir al Casino y otros centros donde se arriesga, al volver de un naipe, puñados de oro; e inventando toda clase de pretextos -negocios bursátiles, conferencias con amigos políticos, enfermos que velar, invitaciones que admitir- cohonestaba mis ausencias y explicaba de algún modo mi agitación, mi palidez, mis insomnios, mis alegrías súbitas, mis abatimientos, la alteración de mi sistema nervioso, quebrantado por la más fuerte y honda tal vez de las emociones humanas. \n\n\nHacía tiempo que no poseía sino lo que el juego me granjeaba. Dueño de un mediano caudal, había ido enajenando mis fincas para cubrir pérdidas. Vino después una larga temporada de prosperidad, pero invertí las ganancias en valores fáciles de negociar, que ya mermaban recientes descalabros. Nada de esto notaba mi Ventura, porque a semejanza de casi todas las mujeres, recibía de manos de su esposo el dinero sin preguntar su origen. Segura de mi cariño, pasiva y feliz en su hogar, ni se le ocurría ni quizá deseaba conocer el estado de nuestros intereses. En las ocasiones felices, yo le traía ricas alhajas y le compraba lindos trajes; en los momentos de estrechez, una indicación mía bastaba para que ella redujese el gasto y aplazase los pagos, con instintiva complicidad. Pero si mi esposa no me causaba inquietud y el desorientarla me parecía facilísimo, otra persona de la familia me inspiraba indefinible recelo. \n\n\nEra esta persona el hermano mayor de Ventura, mi cuñado Bernardo, hombre de entendimiento vivo y sagaz, de fogosa condición, a quien penas ignoradas, quizá dolorosos desengaños, impulsaron a abrazar el estado eclesiástico. Bernardo ejercía su ministerio con un celo abrasador, con sed de sacrificio que le consumía, demacrando su cuerpo y encendiendo en sus azules ojos perpetua llama. Los tales ojos, al fijase en mí, mostraban vislumbres de desconfianza y severidad. Indudablemente, el santo altruista, consagrado a hacer el bien, olfateaba en mí la egoísta y desenfrenada pasión que teñía de un círculo de oscuro livor mis párpados y hacía temblar febrilmente mi mano cuando estrechaba la suya. Una desazón, un desasosiego parecido al del que con ropa sucia arrostra la luz del sol en un paseo concurrido, me asaltaban al encontrarme frente a frente con Bernardo. Éste, que vivía fuera de Madrid, absorbido siempre por empresas de beneficencia, fundaciones de Asilos y Asociaciones caritativas, sólo venía a vernos dos veces al año; en Pascua de Resurrección y en Navidades. \n\n\nAcercábase precisamente esta solemne época del año, cuando la suerte, que ya se me había torcido, comenzó a mostrarse airada contra mí. Soplaba la racha negra, y soplaba tan inclemente y dura, que me arrebataba mis esperanzas todas. Fallaban mis más laboriosas martingalas; se malograban mis golpes de habilidad, mis corazonadas se desmentían y naipe que yo tocase era naipe funesto. Encarnizado en el desquite, me precipitaba con cierta cólera, obstinándome en despeñarme, agotando mis recursos, desafiando al porvenir. La intuición de que se me venía encima la catástrofe redoblaba mi desesperada energía. Debiendo ya sobre mi palabra crecida suma, busqué un prestamista -el más usurero, el más infame- y sin vacilar como quien cierra los ojos y se arroja a una sima, me abandoné a sus uñas, firmando cuanto quiso, comprometiendo mi honor a cambio de la inmediata posesión de la cantidad que necesitaba para saldar mi deuda en el Casino y tentar el golpe supremo. Estaba determinado a que no luciese para mí el día de confesarle a Ventura que nos aguardaba la miseria y la afrenta además. Cierto que a veces se me ocurría decirle: «Figúrate que yo era un negociante; he quebrado; es preciso resignarse y trabajar.» Pero inmediatamente comprendía la imposibilidad, el absurdo de calificar de «quiebra» los resultados de mi desorden. Si caía a los pies de mi mujer revelando la verdad, tendría que implorar perdón, como cumple al que faltó a sus deberes. Antes morir, y morir me parecía la solución única del pavoroso conflicto. En aquellos instantes veía tan claro como la luz que la muerte era precisa y natural consecuencia de mi modo de entender la vida, y el derecho de jugar, hermano del de suicidarse: ambos se reducían a uno solo… «Usar y abusar…» Y morir sin miedo. \n\n\nCon estos pensamientos volví a mi casa la tarde del día 24 de diciembre, llevando en el bolsillo la cantidad obtenida del usurero. No bien entré en la antesala, sentía que me abrazaban a un tiempo por el cuello y por las piernas. El primer abrazo era el de la mujer amante, que unía su rostro al mío con arrebato mimoso; el segundo… ¿Quién puede abrazar por más abajo de la rodilla sino el nene, el muñeco que se ensaya en romper a andar y aún necesita agarrarse a algo para no caer de bruces? \n\n\nSentí que el corazón se me hendía; sentí que me acudían lágrimas a los ojos; y apartándome bruscamente por disimulo, exclamé: \n\n\n-¿Qué pasa? ¿A qué viene esto? \n\n\n-Ha llegado Bernardo -respondió Ventura sorprendida de mi sequedad. \n\n\n-Tío Nado -repitió mi pequeño, que acompañó esta gracia con una risa estrepitosa. \n\n\n-Pues toma -dije entregando a mi mujer un puñado de billetes-: prepara una cena; pero una cena de verdad, como me gustan…, y ahora déjame, hijita, déjame un poco; quiero reposar, me duele la cabeza, y de aquí a la noche espero mejorarme para charlar con Bernardo. \n\n\nVentura obedeció, y yo me encerré a escribir una especie de testamento y despedida. Mis dientes castañeteaban; concluí la tarea, registré mis pistolas, las cargué, me eché sobre el sofá y fumé nerviosamente, cigarro tras cigarro, hasta que Ventura, solícita, vino a avisarme para cenar. Era temprano, porque el niño no podía faltar a la mesa en noche semejante y su madre evitaba tenerle despierto hasta las mil. Nos dirigimos al comedor, iluminado por bujías rosa, alegrado por la blancura de los manteles y el destellar del cristal y de la plata. \n\n\nLa sopa de almendra humeaba suavemente y trascendía a gloria; las frutas raras se apiñaban en el centro de mesa, reflejado por una luna de espejo circundada de rosas tardías; en las copas reía ya el Sauterne amarillo, y mi mujer, engalanada, compuesta, sonriente, con el rizado pelo algo fosco y las mejillas rubicundas, se acercó a mí y murmuró acariciándome con la voz: \n\n\n-¿No saludas al forastero? Ahí le tienes. \n\n\nAbracé a Bernardo, y empezó la cena, animada al principio por las genialidades del nene y las coqueterías de Ventura, empeñada en que alabase su tocado y tan resuelta a conquistarme, que hasta apoyó sobre mi pie el suyo chiquitín. Sin embargo, languideció la conversación bien pronto; no era difícil notar que Bernardo y yo estábamos pensativos. A las preguntas inquietas de mi esposa, respondía alegando cansancio y jaqueca; pero Bernardo, el de las chispeantes pupilas azules, declaró categóricamente: \n\n\n-Tu marido tendrá lo que guste, y no querrá enterarnos de por qué parece un reo a quien le acaban de leer la sentencia ahora mismo; pero lo que es yo… estoy así… porque me da vergüenza cenar tan bien, con salmón, y ostras, y langostinos, y vinos añejos, y no poder ofrecer a algunas familias pobres, ya que no estos festines de Lúculo, al menos el pan del año, el fuego del hogar y ropa con que abrigarse las carnes. El apóstol enseñaba que los cristianos no deben encerrarse para comer manjares suculentos. Nosotros nos saciamos de cosas ricas, y vamos a brindar con un champaña… que ya lo conozco de otras veces… ¡Clicquot!, mientras los pobres… No puedo evitar esto, ni vosotros podéis; pero allá dentro hay un rincón de mi alma que llora. ¡Cómo ha de ser! ¡No acierto a remediarlo! \n\n\nDecir esto el sacerdote y cruzar por mi imaginación el chispazo de una idea, fue todo uno; ni dio tiempo a la reflexión ni a que yo calculase el efecto que en Bernardo iban a producir mis palabras. Me levanté, llené una copa del champaña, que frío como nieve ya lucía en la jarra de cristal tallado, y la tendí a Bernardo, exclamando de un modo significativo: \n\n\n-¡Pues brinda… o reza! Para que se logre un plan que tengo yo… Si se logra, asegurarás el pan a algunas familias. \n\n\nBernardo echó mano a su copa, y antes de alzarla, fijó en mí las fascinadoras pupilas. A mi parecer, me registraba el cerebro, me veía la conciencia y me leía como se lee un abierto libro. \n\n\nDe pronto, con súbita decisión tendió la copa, la acercó a la mía, las chocó, y pronunció majestuosamente: \n\n\n-Brindo ahora… Rezaré después. Deseo que se logre tu plan… pero una vez sola, ¿entiendes? Una sola. \n\n\nConsideré sellado el pacto. En mi superstición de jugador lo había ensayado todo, gitanas y médiums, amuletos y pueriles conjuros… todo, excepto el interesar a Dios por el cebo de la caridad, partiendo mis ganancias con el Árbitro supremo, cuya previsión sirve al ciego azar de invisible lazarillo. ¡Poner al Cielo de mi parte! Sí, porque el Cielo tampoco podía «querer» que yo ejecutase la resolución postrera y definitiva, la única que cortaba el nudo infernal de mi destino… \n\n\nAsí que terminó la cena, me levanté, alegué una excusa, dejé a Ventura malhumorada y a Bernardo meditabundo, y salí desalado, a jugar, no ya el dinero, sino la honra y la existencia, la existencia que en aquel momento me parecía tan seductora, tan digna de ser vivida, entre los halagos de una mujer enamorada y la luminosa sonrisa de un querubín que me pedía protección y ayuda para andar, cogiéndose a mis piernas… \n\n\nPor las calles se oía tumulto de gentío, repique alegre de panderetas, rasgueos de guitarra; en las casas, la luz se filtraba delatando la reunión de los que se quieren en íntima fiesta; y yo pensaba, mientras el coche que había tomado a mi puerta iba rodando hacia el Casino: «Si marro, ésta es mi Nochebuena última.» \n\n\n¿Sabéis lo que se llama una suerte desatinada, increíble, loca? Pues así la tuve yo desde el primer instante. Sobraban horas para jugar, y estaban allí los puntos fuertes, los de repleta cartera y crédito firme. Sin tregua los arrollé; no recuerdo vena igual: parecía cual si viese al trasluz las cartas que iban a salir, o un poder invisible me dictase la puesta. Como si Dios se esmerase en cumplir el pacto, mi vena aumentó desde que sonó la medianoche. \n\n\nAl regresar a mi domicilio, entré en el cuarto de Bernardo. El cura estaba despierto; me esperaba sin duda \n\n\n-Acuéstate -le dije- y duerme bien, que mañana tendrás con qué dar a esas familias pobres el pan del año. \n\n\nVi en el expresivo rostro del sacerdote indicios de perplejidad y zozobra. Comprendía perfectamente el origen del dinero que yo venía a ofrecerle en cumplimiento del trato y su conciencia batallaba con su pasión de hacer bien, de consolar penas, de enjugar lágrimas. Débil, por fin, vencido del deseo, sacudido por una trepidación interior que le enronqueció la voz, siempre sonora, me cogió las manos entre las suyas y murmuró: \n\n\n-Acepto… Venga… Sólo que ¡acuérdate!… La condición… \n\n\n-Hoy ha sido la última vez: palabra de honor -respondí adelantándome a su ruego. \n\n\nNo sé si me creeréis, pero no he jugado más desde aquella Nochebuena. Al principio se me crispaban los dedos y la cabeza se me desvanecía con el ansia de volver a probar las amargas delicias del juego; después, poco a poco, vino la calma: el olvido ¡nunca! Negocié, labré una fortuna, y aprendí que puedo usar de ella, pero no abusar. Sé que soy depositario. El dueño está arriba.\n\n"}