{"metadata": {"length": 24704, "words": 4066, "reading_time_min": 20.33}, "text": "En el Bois des Fausses-Reposes, al pie de la costa de Picardía, vivía un muy agraciado lobo adulto de negro pelaje y grandes ojos rojos. Se llamaba Denis, y su distracción favorita consistía en contemplar cómo se ponían a todo gas los coches procedentes de Ville-d’Avray, para acometer la lustrosa pendiente sobre la que un aguacero extiende, de vez en cuando, el oliváceo reflejo de los árboles majestuosos. También le gustaba, en las tardes de estío, merodear por las espesuras para sorprender a los impacientes enamorados en su lucha con el enredo de las cintas elásticas que, desgraciadamente, complican en la actualidad lo esencial de la lencería. Consideraba con filosofía el resultado de tales afanes, en ocasiones coronados por el éxito, y, meneando la cabeza, se alejaba púdicamente cuando ocurría que una víctima complaciente era pasada, como suele decirse, por la piedra. Descendiente de un antiguo linaje de lobos civilizados, Denis se alimentaba de hierba y de jacintos azules, dieta que reforzaba en otoño con algunos champiñones escogidos y, en invierno, muy a su pesar, con botellas de leche birladas al gran camión amarillo de la Central. La leche le producía náuseas, a causa de su sabor animal y, de noviembre a febrero, maldecía la inclemencia de una estación que le obligaba a estragarse de tal manera el estómago.\n\n\nDenis vivía en buenas relaciones con sus vecinos, pues éstos, dada su discreción, ignoraban incluso que existiese. Moraba en una pequeña caverna excavada, muchos años atrás, por un desesperado buscador de oro, quien, castigado por la mala fortuna durante toda su vida, y convencido de no llegar a encontrar jamás el «cesto de las naranjas» (cito a Louis Boussenard), había decidido acabar sus días en clima templado sin dejar de practicar, empero, excavaciones tan infructuosas como maníacas. En dicha cueva Denis se acondicionó una confortable guarida que, con el paso del tiempo, adornó con ruedas, tuercas y otros recambios de automóvil recogidos por él mismo en la carretera, donde los accidentes eran el pan nuestro de cada día. Apasionado de la mecánica, disfrutaba contemplando sus trofeos, y soñaba con el taller de reparaciones que, sin lugar a dudas, habría de poner algún día. Cuatro bielas de aleación ligera sostenían la cubierta de maletero utilizada a manera de mesa; la cama la conformaban los asientos de cuero de un antiguo Amílcar que se enamoró, al pasar, de un opulento y robusto plátano; y sendos neumáticos constituían marcos lujosos para los retratos de unos progenitores siempre bien queridos. El conjunto armonizaba exquisitamente con los elementos más triviales reunidos, en otros tiempos, por el buscador.\n\n\nCierta apacible velada de agosto, Denis se daba con parsimonia su cotidiano paseo digestivo. La luna llena recortaba las hojas como encaje de sombras. Al quedar expuestos a la luz, los ojos de Denis cobraban los tenues reflejos rubíes del vino de Arbois. Aproximábase ya al roble que constituía el término ordinario de su andadura, cuando la fatalidad hizo cruzarse en su camino al Mago del Siam3, cuyo verdadero nombre se escribía Etienne Pample, y a la diminuta Lisette Cachou, morena camarera del restaurante Groneil arrastrada por el mago con algún pretexto ingenioso a las Fausses-Reposes. Lisette estrenaba un corsé Obsesión último diseño, cuya destrucción acababa de costar seis horas al Mago del Siam, y era a tal circunstancia, a la que Denis debía agradecer tan tardío encuentro.\n\n\nPor desgracia para este último, la situación era en extremo desfavorable. Medianoche en punto; el Mago del Siam con los nervios de punta; y, dándose en abundancia por los alrededores, la consuelda, el licopodio y el conejo albo que, desde hace poco, acompañan inevitablemente los fenómenos de licantropía o, mejor dicho, de antropolicandria, como tendremos ocasión de leer en las páginas que siguen. Enfurecido por la aparición de Denis que, sin embargo, se alejaba ya tan discreto como siempre barbotando una excusa, y desencantado también de Lisette, por cuya culpa conservaba un exceso de energía que pedía a gritos ser descargada de una u otra manera, el Mago del Siam se abalanzó sobre la inocente bestia, mordiéndole cruelmente el codillo. Con un gañido de angustia, Denis escapó a galope. De regreso a su guarida, se sintió vencido por una fatiga fuera de lo común, y quedó sumido en un sueño muy pesado, entrecortado por turbulentas pesadillas.\n\n\nNo obstante, poco a poco fue olvidando el incidente, y los días volvieron a pasar tan idénticos como diversos. El otoño se acercaba y, con él, las mareas de septiembre, que producen el curioso efecto de arrebolar las hojas de los árboles. Denis se atracaba de níscalos y de setas, llegando a atrapar a veces alguna peziza casi invisible sobre su plinto de cortezas, mas huía como de la peste del indigesto lengua de buey. Los bosques, a la sazón, se vaciaban a muy temprana hora de paseantes y Denis se acostaba más temprano. Sin embargo, no por eso descansaba mejor, y en la agonía de noches entreveradas de pesadillas, se despertaba con la boca pastosa y los miembros agarrotados. Incluso sentía menguar paulatinamente su pasión por la mecánica, y el mediodía le sorprendía cada vez con más frecuencia amodorrado y sujetando con una zarpa inerte el trapo con el que debía haber lustrado una pieza de latón cardenillo. Su reposo se hacía cada vez más desasosegado, y a Denis le preocupaba no descubrir las razones.\n\n\nTiritando de fiebre y sobrecogido por una intensa sensación de frío, en mitad de la noche de luna llena despertó brutalmente de su sueño. Se frotó los ojos, quedó sorprendido del extraño efecto que sintió y, a tientas, buscó una luz. Tan pronto como hubo conectado el soberbio faro que le legase algunos meses atrás un enloquecido Mercedes, el deslumbrante resplandor del aparato iluminó los recovecos de la caverna. Titubeante, avanzó hacia el retrovisor que tenía instalado justo encima de la coqueta. Y si ya le había asombrado darse cuenta de que estaba de pie sobre las patas traseras, aún quedó más maravillado cuando sus ojos se posaron sobre la imagen reflejada en el espejo. En la pequeña y circular superficie le hacía frente, en efecto, un extravagante y blancuzco rostro por completo desprovisto de pelaje, y en el que solo dos llamativos ojos rufos recordaban su anterior apariencia. Dejando escapar un breve grito inarticulado se miró el cuerpo y al instante comprendió la causa de aquel frío sobrecogedor que le atenazaba por todas partes. Su abundante pelambrera negra había desaparecido. Bajo sus ojos se alargaba el malformado cuerpo de uno de estos humanos de cuya impericia amatoria solía con tanta frecuencia burlarse.\n\n\nResultaba forzoso moverse con presteza. Denis se abalanzó hacia el baúl atiborrado de las más diferentes ropas, reunidas según el caprichoso azar de la sucesión de los accidentes. El instinto le hizo escoger un traje gris con rayitas blancas, de aspecto bastante distinguido, con el cual combinó una camisa lisa de tono tallo de rosa, y una corbata burdeos. Cuando estuvo cubierto con tal indumentaria, admirado todavía de poder conservar un equilibrio que en absoluto comprendía, empezó a sentirse mejor, y los dientes cesaron de castañetearle. Fue entonces cuando su extraviada mirada vino a fijarse en el irregular y espeso montoncillo de negra pelambrera esparcido alrededor de su lecho, y no pudo impedir llorar su perdida apariencia.\n\n\nHizo empero, un violento esfuerzo de voluntad para serenarse, e intentó explicarse el fenómeno. Sus lecturas le habían enseñado muchas cosas, y el asunto acabó por parecerle diáfano. El Mago del Siam debía ser un hombre-lobo y él, Denis, mordido por la alimaña, acababa de convertirse, recíprocamente, en ser humano.\n\n\nAnte la idea de que debía disponerse a vivir en un mundo desconocido, en un primer momento se sintió presa de pánico. ¡Qué peligros no habría de correr como hombre entre los humanos! La evocación de las estériles competiciones a que se entregaban día y noche los conductores en tránsito de la Côte de Picardie le anticipaba simbólicamente la atroz existencia a la que, de buena o mala gana, sería preciso adaptarse.\n\n\nPero luego reflexionó. Según todas las apariencias, y si los libros no mentían, la transformación habría de ser de duración limitada. Y en tal caso, ¿por qué no aprovecharla para hacer una incursión a la ciudad…?\n\n\nLlegados a este punto, preciso es reconocer que determinadas escenas entrevistas en el bosque se reprodujeron en la imaginación del lobo sin provocar en él las mismas reacciones que antes. Al contrario: se sorprendió incluso pasándose la lengua por los labios, cosa que le permitió constatar de paso que, a pesar de la metamorfosis, seguía siendo tan puntiaguda como siempre.\n\n\nVolvió al retrovisor para contemplarse más de cerca. Sus rasgos no le disgustaron tanto como había temido. Al abrir la boca pudo constatar que su paladar seguía siendo de un negro llamativo, y, por otro lado, que también conservaba incólume el control de sus orejas, tal vez una pizca sospechosas por ser en exceso alargadas y pilosas. Mas consideró que el rostro que se reflejaba en el pequeño y esférico espejo, con su forma oval un algo prolongada, su pigmentación mate y sus blancos dientes, haría un papel aceptable entre los que conocía. Así que, después de todo, lo mejor sería sacar partido de lo inevitable y aprender algo de provecho para el porvenir. Consideración no obstante la cual un ramalazo de prudencia le obligó antes de salir a hacerse con unas gafas oscuras que, en caso de necesidad, atemperarían la rojiza brillantez de sus cristalinos. Proveyose asimismo de un impermeable que se echó al brazo, y ganó la puerta con paso decidido. Pocos instantes después, cargado con una maleta ligera, y olfateando una brisa matinal que parecía singularmente desprovista de fragancia, se encontraba en la cuneta de la carretera, alargando el pulgar sin complejo alguno al primer automóvil que divisó en lontananza. Había decidido ir en dirección a París aconsejado por la experiencia cotidiana de que los coches rara vez se detienen al empezar la cuesta arriba y sí, en cambio, cuesta abajo, cuando la gravedad les permite volver a arrancar con facilidad.\n\n\nSu elegante aspecto le reportó ser rápidamente aceptado como acompañante por una persona con no demasiada prisa. Y confortablemente acomodado a la derecha del conductor, se dispuso a abrir sus ardientes ojos a todo lo desconocido del vasto mundo. Veinte minutos más tarde se apeaba en la Plaza de la Ópera. El tiempo estaba despejado y fresco, y la circulación se mantenía dentro de los límites de lo decente. Denis se lanzó osadamente entre los tachones del asfalto y, tomando el bulevar, caminó en dirección al Hotel Scribe, en el que alquiló una habitación con cuarto de baño y salón. Dejó su maleta al cuidado de la servidumbre y salió acto seguido a comprar una bicicleta.\n\n\nLa mañana se le fue en un abrir y cerrar de ojos. Fascinado, no sabía bien hacia dónde pedalear. En el fondo de su yo experimentaba, sin lugar a dudas, el íntimo y oculto deseo de buscar un lobo para morderle, pero pensaba que no le resultaría demasiado fácil encontrar una víctima y, por otro lado, quería evitar dejarse influenciar en demasía por el contenido de los tratados. No ignoraba en absoluto que, con un poco de suerte, no le sería imposible acercarse a los animales del Jardin des Plantes, pero prefirió reservar tal posibilidad para un momento de mayor apremio. La flamante bicicleta absorbía en aquel momento toda su atención. Aquel artilugio niquelado le encandilaba, y, por otra parte, no dejaría de serle útil a la hora de regresar a su guarida.\n\n\nA mediodía estacionó la máquina delante del hotel, ante la mirada un tanto reticente del portero. Pero su elegancia, y sobre todo aquellos ojos que semejaban carbúnculos, parecían privar a la gente de la capacidad de hacerle el mas mínimo reproche. Con el corazón exultante de alegría, se entretuvo en la búsqueda de un restaurante. Finalmente eligió uno tan discreto como de buena pinta. Las aglomeraciones le impresionaban todavía y, a pesar de la amplitud de su cultura general, temía que sus maneras pudiesen evidenciar un ligero provincianismo. Por eso pidió un sitio apartado y diligencia en el servicio.\n\n\nPero lo que Denis ignoraba era que precisamente en ese lugar de tan sosegado aspecto se celebraba, justo aquel día, la reunión mensual de los Aficionados al Pez de Agua Dulce Rambouilletiano. Cuando estaba a medio comer vio irrumpir de repente una comitiva de caballeros de resplandeciente tez y joviales maneras que, en un abrir y cerrar de ojos, ocuparon siete mesas de cuatro cubiertos cada una. Ante tan súbita invasión, Denis frunció el ceño. Mas, como se temía, el maître acabó por acercarse cortésmente a la suya.\n\n\n-Lo siento mucho, señor -dijo aquel hombre lampiño y cabezón-, ¿pero podría hacernos el favor de compartir su mesa con la señorita?\n\n\nDenis echó una ojeada a la zagala, desfrunciendo el ceño al mismo tiempo.\n\n\n-Encantado -dijo incorporándose a medias.\n\n\n-Gracias, caballero -gorjeó la criatura con voz musical. Voz de sierra musical, para ser más exactos.\n\n\n-Si usted me lo agradece a mí -prosiguió Denis- ¿a quién deberé yo? Agradecérselo, se sobreentiende.\n\n\n-A la clásica providencia, sin duda -opinó la monada.\n\n\nY a continuación dejó caer su bolso, que Denis recogió al vuelo.\n\n\n-¡Oh! -exclamó ella-. ¡Tiene usted unos reflejos extraordinarios!\n\n\n-Sí… -confirmó Denis.\n\n\n-Sus ojos son también bastante extraños -añadió la joven al cabo de cinco minutos-. Los veo parecidos a… a…\n\n\n-¡Ah! -comentó Denis.\n\n\n-A granates -concluyó ella.\n\n\n-Es la guerra… -musitó Denis.\n\n\n-No le entiendo…\n\n\n-Quería decir -explicó Denis-, que esperaba que le recordasen a rubíes. Pero al oír que solo ha dicho granates, no he podido por menos que pensar en restricciones. Concepto que, por una relación de causa efecto, me ha llevado acto seguido al de guerra.\n\n\n-¿Estudió usted Ciencias Políticas? -preguntó la morenita.\n\n\n-Le juro que no volveré a hacerlo.\n\n\n-Le encuentro bastante fascinante -aseguró llanamente la señorita, que, entre nosotros, lo había dejado de ser muchas ya más veces de las que pudiera contar.\n\n\n-De buena gana le devolvería el piropo, pero pasándolo al género femenino -expresose Denis, madrigalesco.\n\n\nSalieron juntos del restaurante. La lagarta confió al lobo convertido en hombre que, no lejos de allí, ocupaba una encantadora habitación en el Hotel del Pasapurés de Plata.\n\n\n-¿Por qué no viene a ver mi colección de grabados japoneses? -acabó susurrando al oído de Denis.\n\n\n-¿Sería prudente? -inquirió este-. ¿Su marido, su hermano o algún otro de sus parientes no lo vería con inquietud?\n\n\n-Digamos que soy un poco huérfana -gimió la pequeña, haciéndole cosquillas a una lágrima con la punta de su ahusado índice.\n\n\n-Una verdadera lástima -comentó cortésmente su distinguido acompañante.\n\n\nAl llegar al hotel creyó darse cuenta de que el recepcionista parecía llamativamente distraído. También constató que tanta felpa roja amortiguante hacía diferir notablemente ese establecimiento de aquel otro en el que él se había alojado. Pero en la escalera se distrajo contemplando primero las medias y luego las pantorrillas, inmediatamente adyacentes, de la señorita. En el afán de instruirse, la dejó tomar hasta seis escalones de ventaja. Y una vez que se creyó bastante instruido, apretó nuevamente el paso.\n\n\nPor lo que tenía de cómica, la idea de fornicar con una mujer no dejaba de chocarle. Pero la evocación de Fausses-Reposes hizo desaparecer finalmente aquel elemento retardatario y, muy pronto se encontró en condiciones de poner en práctica con el tacto, los conocimientos que en el añorado bosque le entraran por la vista. Llegados a determinado punto plugo a la hermosa reconocerse, a gritos, satisfecha; y el artificio de tales afirmaciones, mediante las cuales aseguraba haber llegado a la cúspide, pasó inadvertido al entendimiento poco experimentado en ese terreno del bueno de Denis.\n\n\nApenas si comenzaba este a salir de una especie de coma bastante distinto de todo cuanto hubiese conocido hasta entonces, cuando oyó sonar el despertador. Sofocado y pálido, se incorporó a medias en el lecho y quedó boquiabierto viendo cómo su compañera, con el culo al aire, dicho sea con todo respeto, registraba con diligencia el bolsillo interior de su chaqueta.\n\n\n-¿Desea una foto mía? -dijo sin pensarlo dos veces, creyendo haber comprendido.\n\n\nSe sintió halagado pero, por el sobresalto que empinó la bipartita semiesfera que ante sus narices tenía, al instante se dio cuenta del inmenso error de tan aventurada suposición.\n\n\n-Esto… eh… sí, querido mío -acabó por decir la dulce ninfa, sin saber muy bien si se le estaba o no tomando la cabellera.\n\n\nDenis volvió a fruncir el ceño. Se levantó, y fue a comprobar el contenido de su cartera.\n\n\n-¡Así que es usted una de esas hembras cuyas indecencias pueden leerse en la literatura del señor Mauriac! -explotó finalmente-. ¡Una prostituta, por decirlo de algún modo!\n\n\nSe disponía ella a replicar, y en qué tono, que se cagaba en tal y en cual, que se lo montaba con su cuerpo serrano, y que no acostumbraba a tirarse a los pasmados por el gusto de hacerlo, cuando un cegador destello procedente de los ojos del lobo antropomorfizado le hizo tragarse todos y cada uno de los proyectados exabruptos. De las órbitas de Denis emanaban, en efecto, dos incesantes centellas rojas que, cebándose en los globos oculares de la morenita, la sumieron en muy curiosa confusión.\n\n\n-¡Haga el favor de cubrirse y de largarse en el acto! -sugirió Denis.\n\n\nY para aumentar el efecto, tuvo la inesperada idea de lanzar un aullido. Hasta entonces, nunca semejante inspiración se le había pasado por las mientes. Mas, a pesar de tal falta de experiencia, la cosa resonó de manera sobrecogedora.\n\n\nAterrorizada, la damisela se vistió sin decir ni pío, en menos tiempo del que necesita un reloj de péndulo para dar las doce campanadas. Una vez solo, Denis se echó a reír. Se sentía asaltado por una viciosa sensación bastante excitante.\n\n\n-Debe ser el sabor de la venganza -aventuró en voz alta.\n\n\nVolvió a poner donde correspondía cada uno de sus avíos, se lavó donde más lo necesitaba y salió a la calle. Había caído la noche, el bulevar resplandecía de manera maravillosa.\n\n\nNo había caminado ni dos metros, cuando tres individuos se le acercaron. Vestidos un poco llamativamente, con ternos demasiado claros, sombreros demasiado nuevos y zapatos demasiado lustrados, lo cercaron.\n\n\n-¿Podemos hablar con usted? -dijo el más delgado de todos, un aceitunado de recortado bigotillo.\n\n\n-¿De qué? -se asombró Denis.\n\n\n-No te hagas el tonto -profirió uno de los otros dos, coloradote y grueso.\n\n\n-Entremos ahí.. -propuso el aceitunado según pasaban por delante de un bar.\n\n\nLleno de curiosidad, Denis entró. Hasta aquel momento, la aventura le parecía interesante.\n\n\n-¿Saben jugar al bridge? -pregunto a sus acompañantes.\n\n\n-Pronto vas a necesitar uno4 -sentenció el grueso coloradote sombríamente. Parecía irritado.\n\n\n-Querido amigo -dijo el aceitunado una vez que hubieron tomado asiento-, acaba usted de comportarse de una manera muy poco correcta con una jovencita.\n\n\nDenis comenzó a reír a mandíbula batiente.\n\n\n-¡Le hace gracia al muy rufián! -observó el colorado-. Ya verán como dentro de poco le hace menos.\n\n\n-Da la casualidad -prosiguió el flaco- de que los intereses de esa muchacha son también los nuestros.\n\n\nDenis comprendió de repente.\n\n\n-Ahora entiendo -dijo-. Ustedes son sus chulos.\n\n\nLos tres se levantaron como movidos por un resorte.\n\n\n-¡No nos busques las vueltas! -amenazó el más grueso.\n\n\nDenis los contemplaba.\n\n\n-Noto que voy a encolerizarme -dijo finalmente con mucha calma-. Será la primera vez en mi vida, pero reconozco la sensación. Tal como ocurre en los libros.\n\n\nLos tres individuos parecían desorientados.\n\n\n-¡Arreglado vas si piensas que nos asustas, imbécil! -tronó el grueso.\n\n\nAl tercero no le gustaba hablar. Cerrando el puño, tomó impulso. Cuando estaba a punto de alcanzar el mentón de Denis, este se zafó, atrapó de una dentellada la muñeca del agresor y apretó. La cosa debió doler.\n\n\nUna botella vino a aterrizar sobre la cabeza de Denis, que parpadeó y reculó.\n\n\n-Te vamos a escabechar -dijo el aceitunado.\n\n\nEl bar se había quedado vacío. Denis saltó por encima de la mesa y del adversario gordo. Sorprendido, este se quedó un instante aturdido, pero llegó a tener el reflejo de agarrar uno de los pies calzados de ante del solitario de Fausses-Reposes.\n\n\nSiguió una breve refriega al final de la cual, Denis, con el cuello de la camisa desgarrado, se contempló en el espejo. Una cuchillada le adornaba la mejilla, y uno de sus ojos tendía al índigo. Prestamente, acomodó los tres cuerpos inertes bajo las banquetas. El corazón le latía con furia. Y, de repente, sus ojos fueron a fijarse en un reloj de pared. Las once.\n\n\n«¡Por mis barbas», pensó, «es hora de marcharse!»\n\n\nSe puso apresuradamente las gafas oscuras y corrió hacia su hotel. Sentía el alma pletórica de odio, pero la proximidad de su partida le apaciguó.\n\n\nPagó la cuenta, recogió el equipaje, montó en su bicicleta, y se puso a pedalear incansablemente como un verdadero Coppi.\n\n\nEstaba llegando al puente de Saint-Cloud, cuando un agente le dio el alto.\n\n\n-¿O sea que va usted sin luces? -preguntó aquel hombre semejante a tantos otros.\n\n\n-¿Cómo? -se extrañó Denis-. ¿Y por qué no? Veo de sobra.\n\n\n-No se llevan para ver -explicó el agente- sino para que le vean a uno. ¿Y si le ocurre un accidente? Entonces, ¿qué?\n\n\n-¡Ah! -exclamó Denis-. Sí; tiene usted razón. ¿Pero puede explicarme cómo funcionan las luces de este armatoste?\n\n\n-¿Se está burlando de mí? -indagó el alguacil.\n\n\n-Escuche -se puso serio Denis-. Llevo tanta prisa que ni siquiera tengo tiempo de reírme de nadie.\n\n\n-¿Quiere usted que le ponga una multa? -dijo el infecto municipal.\n\n\n-Es usted pelmazo de más -replicó el lobo ciclista.\n\n\n-¡De acuerdo! -sentenció el innoble bellaco-. Pues ahí va…\n\n\nY sacando la libreta y un bolígrafo, bajó la nariz un instante.\n\n\n-¿Su nombre, por favor? -preguntó volviendo a levantarla.\n\n\nDespués, sopló con todas sus fuerzas en el interior de su tubito sonoro, pues, muy lejos ya, alcanzó a ver la bicicleta de Denis lanzada, con él encima, al asalto del repecho.\n\n\nEn el mencionado asalto, Denis echó el resto. Al asfalto, pasmado, no le quedaba más que ceder ante su furioso avance. La costana de Saint-Cloud quedó atrás en un abrir y cerrar de ojos. Atravesó a continuación la parte de la ciudad que costea Montretout -fina alusión a los sátiros que vagan por el parque dedicado al antes nombrado santo- y giró después a la izquierda, en dirección hacia el Pont Noir y Villed’Avray. Al salir de tan noble ciudad y pasar frente al Restaurante Cabassud, advirtió cierta agitacion a sus espaldas. Forzó la marcha y, sin previo aviso, se internó por un camino forestal. El tiempo apremiaba. A lo lejos, de repente, algún carillón comenzaba a anunciar la llegada de la medianoche.\n\n\nDesde la primera campanada, Denis notó que la cosa no marchaba. Cada vez le costaba más trabajo llegar a los pedales; sus piernas parecían irse acortando paulatinamente. A la luz del claro de luna seguía sin embargo escalando, montado sobre su rayo mecánico, por entre la gravilla del camino de tierra. Pero en cierto momento se fijó en su sombra: hocico alargado, orejas erguidas. Y al instante dio de morros en el suelo, pues un lobo en bicicleta carece de estabilidad.\n\n\nFelizmente para él. Pues apenas tocó tierra se perdió de un salto en la espesura. La moto del policía, entretanto, colisionó ruidosamente contra la recién caída bicicleta. El motorista perdió un testículo en la acción a la vez que el treinta y nueve por ciento de su capacidad auditiva.\n\n\nApenas recobrada la apariencia de lobo y sin dejar de trotar hacia su guarida, Denis consideró el extraño frenesí que lo había asaltado bajo las humanas vestiduras de segunda mano. Él, tan apacible y tranquilo de ordinario, había visto evaporarse en el aire tanto sus buenos principios como su mansedumbre.\n\n\nLa ira vengadora, cuyos efectos se habían manifestado sobre los tres chulos de la Madeleine -uno de los cuales, apresurémonos a decirlo en descargo de los verdaderos chulos, cobraba sueldo de la Prefectura, Brigada Mundana-, le parecía a la vez inimaginable y fascinante. Meneó la cabeza. ¡Qué mala suerte la mordedura del Mago del Siam! Felizmente, pensó no obstante, la penosa transformación habría de limitarse a los días de plenilunio. Pero no dejaba de sentir sus secuelas, y esa cólera latente, ese deseo de venganza no dejaban de inquietarlo.\n\n\n*FIN*\n\n\n\n\n“Le loup-garou”, 1947\n\n"}