{"metadata": {"length": 8101, "words": 1403, "reading_time_min": 7.015}, "text": "Big Bart era el tipo más salvaje del Oeste. Tenía la pistola más veloz del Oeste y se había cogido mayor variedad de mujeres que cualquier otro tipo en el Oeste. No era aficionado a bañarse ni a hablar mierda ni a ser segundón. También era guía de una caravana de emigrantes, y no había otro hombre de su edad que hubiese matado más indios, o cogido más mujeres, o matado más hombres blancos.\n\n\nBig Bart era grandioso y él lo sabía y todo el mundo lo sabía. Incluso sus pedos eran excepcionales, más sonoros que la campana de la cena; y estaba además muy bien dotado. Su deber consistía en llevar las carretas sanas y salvas a través de la sabana, cogerse a las mujeres, matar a unos cuantos hombres y entonces volver al Este por otra caravana. Tenía una barba negra, el roto del culo sucio y radiantes dientes amarillentos.\n\n\nAcababa de metérsela con fuerza a la joven esposa de Billy Joe mientras obligaba a Billy Joe a observarlos. Obligó a la chica a hablarle a su marido mientras lo hacían. La obligó a decir:\n\n\n-¡Ah, Billy Joe, todo este palo, este cuello de pavo me atraviesa desde el chocho hasta la garganta, no puedo respirar, me ahoga! ¡Sálvame, Billy Joe! ¡No, Billy Joe, no me salves! ¡Aaah!\n\n\nLuego de que Big Bart se viniera, hizo que Billy Joe le lavara las partes y entonces salieron todos juntos a disfrutar de una espléndida cena de jamón, frijoles y galletas.\n\n\nAl día siguiente se encontraron con una carreta solitaria que atravesaba la pradera por sus propios medios. Un chico delgaducho, de unos dieciséis años, con un acné espantoso, llevaba las riendas. Big Bart se acercó cabalgando.\n\n\n-¡Eh, chico! -dijo.\n\n\nEl chico no contestó.\n\n\n-Te estoy hablando, muchacho…\n\n\n-Vete al carajo -dijo el chico.\n\n\n-Soy Big Bart.\n\n\n-Vete al carajo, Big Bart -dijo el chico.\n\n\n-¿Cómo te llamas, hijo?\n\n\n-Me llaman «El Chico».\n\n\n-Mira, Chico, no hay manera de que un hombre atraviese esta tierra de indios con una sola carreta.\n\n\n-Yo pienso hacerlo.\n\n\n-Bueno, son tus pelotas, Chico -dijo Big Bart, y se dispuso a dar la vuelta a su caballo, cuando se abrieron las cortinas de la carreta y apareció esta hembrota con pechos enormes, caderas grandes y hermosas, y ojos como el cielo después de la lluvia. Dirigió su mirada hacia Big Bart y el cuello de pavo de este se puso duro y chocó contra la silla de montar.\n\n\n-Por tu propio bien, Chico, vendrás con nosotros.\n\n\n-Que te vayas al carajo, viejo -dijo el Chico-. No escucho ningún pendejísimo consejo de un viejo con calzoncillos asquerosos.\n\n\n-He matado a hombres solo porque pestañaban -dijo Big Bart.\n\n\nEl Chico escupió al suelo. Luego se rascó los cojones.\n\n\n-Mira, viejo, me aburres. Ahora desaparece de mi vista o te voy a convertir en una plasta de queso suizo.\n\n\n-Chico -dijo la muchacha asomándose. Se le salió una teta del traje y a un rayo de sol se le puso la pinga dura-. Chico, creo que este hombre tiene razón. Solos no tenemos posibilidades contra esos cabrones indios. No seas pendejo. Dile al hombre que nos uniremos al grupo.\n\n\n-Nos uniremos -dijo el Chico.\n\n\n-¿Cómo se llama tu chica? -preguntó Big Bart.\n\n\n-Meloncito -dijo el Chico.\n\n\n-Y deje de mirarme las tetas, señor -dijo Meloncito- o le voy a sacar la mierda a patadas.\n\n\nLas cosas fueron bien por un tiempo. Hubo una escaramuza con los indios en Blueball Canyon. Treinta y siete indios muertos, uno prisionero. Sin bajas norteamericanas. Big Bart se cogió por el culo al indio capturado y luego lo contrató como cocinero. Hubo otra escaramuza en Clap Canyon. Treinta y siete indios muertos, uno prisionero. Sin bajas norteamericanas. Big Bart se cogió por el culo…\n\n\nEra obvio que Big Bart estaba interesado en Meloncito. No podía apartar sus ojos de ella. Ese culo, más que nada le interesaba ese culo. Una vez se cayó de su caballo mientras la miraba y uno de los cocineros indios se echó a reír. Quedó un solo cocinero indio.\n\n\nUn día Big Bart mandó al Chico con una partida de caza a matar algunos búfalos. Esperó hasta que desaparecieron de la vista y entonces se fue hacia la carreta del Chico. Subió por el sillín, apartó la cortina y entró. Meloncito estaba agachada en el centro de la carreta, masturbándose.\n\n\n-Carajo, nena -dijo Big Bart-. ¡No lo malgastes!\n\n\n-Lárgate de aquí -dijo Meloncito sacando el dedo de su chocho y apuntando a Big Bart-. ¡Lárgate de aquí y déjame hacer mis cosas!\n\n\n-¡Tu hombre no te cuida lo suficiente, Meloncito!\n\n\n-Claro que me cuida, pendejo, solo que no tengo bastante. Y ocurre que después del período me pongo muy caliente.\n\n\n-Escucha, nena…\n\n\n-¡Vete al carajo!\n\n\n-Escucha, nena, observa…\n\n\nEntonces sacó el gran martillo. Era púrpura, descapullado, infernal, y basculaba de un lado a otro como el péndulo de un gran reloj. Gotas de semen lubricante cayeron al suelo.\n\n\nMeloncito no pudo apartar los ojos de tal instrumento. Después de un rato dijo:\n\n\n-¡No me vas a meter ese condenado aparato dentro!\n\n\n-Dilo como si de verdad lo sintieras, Meloncito.\n\n\n-¡NO ME VAS METER ESE CONDENADO APARATO DENTRO!\n\n\n-¿Pero por qué? ¿Por qué? ¡Míralo!\n\n\n-¡Lo estoy mirando!\n\n\n-¿Pero por qué no lo deseas?\n\n\n-Porque estoy enamorada del Chico.\n\n\n-¿Amor? -dijo Big Bart riéndose-. ¿Amor? ¡Eso es un cuento de hadas para idiotas! ¡Mira esta condenada estaca! ¡Puede matar de amor a cualquier hora!\n\n\n-Amo al Chico, Big Bart -dijo Meloncito.\n\n\n-Y también está mi lengua -dijo Big Bart-. ¡La mejor lengua del Oeste!\n\n\nLa sacó e hizo ejercicios gimnásticos con ella.\n\n\n-Amo al Chico -dijo Meloncito.\n\n\n-Bueno, pues jódete -dijo Big Bart y de un salto se echó encima de ella. Era trabajo de perros meter toda esa cosa; cuando lo consiguió, Meloncito gritó. Había dado unos siete caderazos entre los muslos de la chica, cuando se vio arrastrado rudamente hacia atrás.\n\n\nERA EL CHICO, DE VUELTA DE LA PARTIDA DE CAZA.\n\n\n-Te trajimos tus búfalos, hijo de puta. Ahora, si te subes los pantalones y sales afuera, arreglaremos el resto…\n\n\n-Soy la pistola más rápida del Oeste -dijo Big Bart.\n\n\n-Te haré un agujero tan grande, que el ojo de tu culo parecerá solo un poro de la piel -dijo el Chico-. Vamos, acabemos de una vez. Estoy hambriento y quiero cenar. Cazar búfalos abre el apetito…\n\n\nLos hombres se sentaron alrededor de la fogata, observando. Había una tensa vibración en el aire. Las mujeres se quedaron en las carretas, rezando, masturbándose y bebiendo ginebra. Big Bart tenía 34 muescas en su pistola, y una fama infernal. El Chico no tenía ninguna muesca en su arma, pero tenía una confianza en sí mismo que Big Bart no había visto nunca en sus otros oponentes. Big Bart parecía el más nervioso de los dos. Se tomó un trago de whisky, vació la mitad de la botella, y entonces caminó hacia el Chico.\n\n\n-Mira, Chico…\n\n\n-¿Sí, hijo de puta…?\n\n\n-Mira, quiero decir, ¿por qué te encojonas?\n\n\n-¡Te voy a volar las pelotas, viejo cabrón!\n\n\n-¿Pero por qué?\n\n\n-¡Estabas violando a mi mujer, viejo cabrón!\n\n\n-Escucha, Chico, ¿es que no lo ves? Las mujeres juegan con un hombre detrás de otro. Solo somos víctimas del mismo juego.\n\n\n-No quiero escuchar tu mierda, papá. ¡Ahora aléjate y prepárate a desenfundar! Te llegó el momento.\n\n\n-Chico…\n\n\n-¡Aléjate y listo para disparar!\n\n\nLos hombres en el campamento se tensaron. Una ligera brisa vino del Oeste y olía a mierda de caballo. Alguien tosió. Las mujeres se agazaparon en las carretas, bebiendo ginebra, rezando y masturbándose. El crepúsculo se acercaba.\n\n\nBig Bart y el Chico estaban separados 30 pasos.\n\n\n-Desenfunda tú, pedazo de mierda -dijo el Chico-, desenfunda, viejo violador de mujeres.\n\n\nDespacio, a través de las cortinas de una carreta, apareció una mujer con un rifle. Era Meloncito. Se puso el rifle al hombro y apuntó por la mirilla.\n\n\n-Vamos, violador de mierda -dijo el Chico-. ¡DESENFUNDA!\n\n\nLa mano de Big Bart bajó hacia su revolver. Sonó un disparo que cortó el crepúsculo. Meloncito bajó su rifle humeante y volvió a meterse en la carreta. El Chico estaba muerto en el suelo, con un agujero en la frente. Big Bart enfundó su pistola sin usar y caminó hacia la carreta. La luna estaba ya alta.\n\n\nFIN\n\n\n\n\n“Stop Staring at my Tits, Mister”,\n\n\nSouth of No North\n, 1973\n\n"}