{"metadata": {"length": 15857, "words": 2818, "reading_time_min": 14.09}, "text": "Los sábados algunas chicas llevaban sus ropas de sábado y domingo. Eran vestidos y blusas de flores, de lunares, de colores y de rayas, que brillaban como mariposas cuando los sacaban de los grises paquetes, las crisálidas, en el vestuario de la fábrica. Le iban bien al alegre bullicio que llenaba el hueco de la escalera y las naves de máquinas cuando sonaba la sirena.\n\n\nEntonces era justo como si se pusiera la tapa en una cuba y se quitara de otra. El chirrido de las cintas transportadoras y el estruendo de los rotores, el zumbido de los ventiladores y los crujidos de las máquinas de embalar enmudecían y en su lugar las agudas voces de las chicas empezaban a volar bajo los altos techos como golondrinas mareadas de primavera.\n\n\nHabía prisa por alejarse del olor a chocolate y de las cintas transportadoras y las chicas raras veces se hacían tan viejas en la fábrica como para quedarse allí cuando descubrían definitivamente que de una cinta transportadora no puede uno alejarse sin más. La cinta va al mismo paso que uno hasta que se gana un premio de lotería o se tiene la suerte de casarse con alguien rico.\n\n\nEra casi verano y con los abrigos desabrochados y las bufandas agitándose como gallardetes en torno al cuello salían en tropel al patio de la fábrica que estaba rodeado de una verja de acero y de casas de seis pisos. Corrían al control donde mujeres que inspiraban respeto estaban a la caza de tabletas de chocolate en bolsos y maletas, en bolsillos y sostenes. Aunque las que querían hacer contrabando eran más listas que todo eso y lo hacían para ganar dinero.\n\n\n¡Pero del olor a chocolate no se libraban! Cuando el viento bajaba el denso aire pesaba sobre todo el pueblo y picaba en la nariz casi como un gas. Y había que olfatear bastante antes de que uno se diera cuenta de que era chocolate lo que se respiraba.\n\n\nLlegaban a la estación medio corriendo porque el tren ya resoplaba subiendo la cuesta cuando ellas pasaban taconeando por el puente del ferrocarril como un regimiento completo de soldados con zuecos. Todo el andén se llenaba de sus jóvenes voces y colores. Allí se encontraban con otras chicas de otras fábricas que estaban tan contentas como ellas. Y con mujeres mayores que atendían los telares de la fábrica de lienzo o probaban mercancías de vidrio en la fábrica de botellas.\n\n\nAllí acudían también obreros de los talleres y fundiciones y parte de ellos eran muchachos jóvenes que estaban de buena gana en el andén con las chicas de la fábrica de chocolate fumando y silbando y riendo de que fuera sábado.\n\n\nSolveig, Inga y Britt, que se encargaban de un determinado momento cada una en la sección de empaquetado —una sección a la que todas querían ir y de la que curiosamente todas querían marcharse cuando llevaban un tiempo en ella—, iban del brazo por el andén con alegres ojos de sábado tratando de encontrar algún conocido o unos ojos de chico igual de alegres que los suyos entre el gentío.\n\n\nSolveig iba en el medio; ella era la mayor y una verdadera roca. Atraía a las otras hacia sí y a cambio una de ellas tenía que llevarle la bolsa, así como invitarla al cine cuando andaba mal de dinero. Ellas lo tomaban como un don del cielo, porque Solveig sabía muchas cosas que ellas no sabían. Había tenido muchas experiencias y las contaba muy bien. Se atrevía a llevar las faldas más cortas. Se atrevía a fumar en el andén y no solo en el tren, como las otras, y ella era la que había organizado la compañía de chicos en su casa aquella vez que fue la primera tanto para Inga como para Britt. Habían salido a la llamada vida después de la confirmación, el examen de estado de los pobres, y era solo los lunes cuando tal vez pensaban que justamente ellas aún no habían sacado de la vida nada más que un acre olor a chocolate…\n\n\nSolveig descubrió a un conocido entre la gente; siempre lo hacía. Y arrastró a las otras chicas con ella. Eran además conocidos comunes. Un par de muchachos de la fundición que habían conocido el lunes en el tren y luego habían fumado y callado juntos toda la semana y juntos habían ido también al cruzar las barreras. Solveig pellizcó a Inga y a Britt en los brazos, y la señal significaba que iba a tratar de “organizarlo” con ellos.\n\n\nLos chicos estaban fumando y tratando de escupir entre los pies. ¡Hola!, dijeron las chicas con desgana aparentando no tener el más mínimo interés por los que con las piernas separadas se columpiaban con sus cajas de herramientas. Pero solo era un ritual porque todos sabían ya desde el martes que iban a salir juntos el sábado. Solveig se encargó de hablar y las chicas se apretaron contra ella brillando a su sombra.\n\n\nBritt se acordó de que faltaba un chico y se armó de valor para interrumpir a Solveig. ¿Dónde está el tercer chico, pues? Entonces Inga, rápida como el rayo para que nadie creyera que ella estaba siempre callada y aburrida, dijo: Sí, aquel chico del gorro rojo.\n\n\n—Ah, el duende —dijo uno de ellos, se balanceó más enérgicamente aún con el cofre y pisó circunspecto la colilla—. Pues se puso en el camino del mezclador y se llevó un buen corte, así que estará fuera de combate lo menos un mes. Vino una ambulancia a recogerlo, pero parece que no era muy grave, aunque a mí la sangre me salpicó.\n\n\nLas chicas, algo asustadas, se pegaron un poco más a Solveig, pero justo entonces llegó el tren con estruendo y todos fueron arrancados de sus amarras y arrojados en el torbellino de la gente. Britt e Inga seguían muy de cerca la estela de Solveig y los chicos. Cargaban valientemente con su bolsa, que era bastante pesada, y la admiraban por detrás. Tenía cuerpo, estaba en sazón. Ellas estaban todavía un poco flacas y ni siquiera rellenaban el guardapolvo de trabajo de la talla mínima. Delante del estribo les dio pánico no llegar, pero gracias a él lograron subir a la plataforma. La gente tenía la cara enrojecida y hosca después de la lucha por los asientos. Pero las chicas se fijaron en cambio en un joven muchacho que estaba en un rincón, era pálido y parecía arrogantemente desinteresado. A su lado estaba Solveig atusándose el pelo.\n\n\n—Dejad aquí la bolsa, chicas —gritó de un modo que la gente miró, y si hubiera sido otra persona, ellas se habrían enfadado. Pusieron la maleta entre Solveig y el muchacho pálido. Los otros jóvenes pusieron sus cajas encima gesticulando con sus mugrientos cigarrillos.\n\n\nEl tren se puso en marcha y se quedaron callados un rato viendo pasar los edificios de los talleres y las fundiciones. No había ni rastro de hierba en torno a ellos; el hollín y la escoria se habían apoderado de todo.\n\n\n—Lástima que solo seáis dos —dijo Solveig mientras buscaba un cigarrillo en el bolso colgado al hombro. Pero Britt sacó su elegante pitillera de plata, que le había cogido a su padre para causar impresión, y le ofreció a Solveig, a Inga y a sí misma. Inga se apresuró a sacar las cerillas para no verse desbancada.\n\n\nEn la estación siguiente el andén estaba también lleno a rebosar. Eran obreros llenos de hollín de las hojalaterías. Con torcidas sonrisas y gritos obligaron a la gente a agruparse en los pasillos y los que tenían que tener cuidado con el traje lo hicieron de buena gana cuando aparecieron. A Solveig la empujaron contra el chico pálido que estaba allí inmóvil y sereno.\n\n\n—¡Oh!, perdón —dijo mirándole a la cara con pestañas aleteantes. Las chicas se dieron cuenta de que estaba empezando el flirteo de tren acostumbrado y entre nubes de humo observaron de reojo a Solveig para aprender los trucos. El tren seguía su marcha. Los muchachos fumaban y toqueteaban juguetones a Inga y a Britt. Ellas trataban de encogerse entre risas para librarse, pero por fortuna iban muy apretados. Los chicos tenían manos rudas con grietas rojas en la parte de arriba y tampoco estaban muy limpias. Las chicas se abotonaron los abrigos para protegerse las blusas. También tenían algo de hollín en la cara, los chicos.\n\n\nLa estridente voz de Solveig silbó a través del ruido del tren. El vagón era del modelo más antiguo y saltaba en los empalmes de los raíles. Su repiqueteo atravesaba el luminoso y cálido día de mayo al pasar por bosques y prados verdes con piedras. Descansaba la vista mirar lo verde después de haberla tenido clavada en la cinta durante cinco horas.\n\n\n—Dios mío, qué divertido es usted —le dijo Solveig al joven pálido, y tanto las chicas como los chicos le miraron. Las chicas miraron su fino, casi blanco, rostro.\n\n\n—Dios mío qué manos tan bonitas —le susurró Britt a Inga.\n\n\n—Qué alto es —dijo Inga para no quedarse atrás.\n\n\n—Maldito idiota —opinó uno de los chicos encogiéndose de hombros.\n\n\nSolveig se reía inclinándose sobre la barandilla. Pero el chico pálido siguió tan imperturbable como antes.\n\n\n—¿Quiere usted un cigarrillo? —preguntó Solveig sacando uno de su bolso. Se lo tendió, pero él ni siquiera movió las manos. Blancas y con las uñas bien cuidadas asomaban por el abrigo que estaba abrochado casi hasta arriba. Las manos se aferraban a la verja y parecía como que se apoyaba en ella y que se caería si no lo hacía. Arrugó la frente y era allí donde estaba su sonrisa y abrió la boca ante el cigarrillo de Solveig. Ella se lo metió en la boca y él la cerró apretándolo.\n\n\n—Yo también puedo morder —gritó Solveig riéndose hasta quedar casi doblada sobre la verja. Inga le encendió el pitillo con manos temblorosas.\n\n\n—Sería estupendo si viniera con nosotros. Vamos a salir a divertirnos un rato —dijo Solveig cuando dejó de reírse, haciendo su gran escena lánguida que tanto Inga como Britt solían practicar a solas ante el espejo. Empezaba con unos movimientos acariciadores con las pestañas. En ese momento los ojos estaban a la altura del pecho del otro. Luego la mirada se elevaba muy despacio y se detenía en la nariz de él. Las pestañas seguían aleteando. Luego un pensativo dedo índice bajo la barbilla. Y a continuación la gran ofensiva. La mirada se hundía profundamente en la de él. La piel de la frente se doblaba en asombradas arrugas y una sonrisa de reproche se escapaba de las comisuras de la boca. Solía resultar, pero el muchacho ni siquiera se quitó el cigarrillo de la boca. Estaba tan pálido e inmóvil como antes.\n\n\nSolveig se volvió hacia las muchachas con cálida solicitud.\n\n\n—¿No es verdad, chicas? —gritó ahogando todas las voces a su alrededor. Pasaron por debajo de un puente y el humo cayó sobre ellos. Entraron en una curva y, con la sacudida, el cigarrillo se soltó de la boca del pálido. Todos pensaron que lo iba a coger por lo mucho que quedaba, pero él solo levantó el pie y lo aplastó como se hace con una hormiga.\n\n\nLa carretera iba en paralelo con el ferrocarril y un cabeceante autobús amarillo jugaba a las carreras con el tren. Los muchachos apostaban a cuál iba a ganar, pero las chicas estaban pendientes de los labios del pálido. Era lo absolutamente nuevo en él lo que las hacía estar atentas. De repente recordaron, no sabían de dónde procedía el recuerdo, que estaban metidas en la masa de chocolate hasta el cuello. Ahora aparecía el pálido y les acercaba una tabla de salvación. ¡Dios mío, qué emocionante era!\n\n\nPero el pálido se limitaba a mirarlas una tras otra, sin ni siquiera abrir la boca. Solveig le dio un codazo a Britt y ésta traspasó el movimiento a Inga y eso significaba:\n\n\n—Seguro que se arreglan.\n\n\nEl tren bramaba ahora sobre un puente y debajo de él muchas vías relucieron durante un segundo como los dientes de un tenedor. Los taludes bajaban hacia la gran zona de vías y un tren eléctrico se puso a su altura. La distancia entre ellos era solo de unas cuantas traviesas y vieron a la gente que les miraba a través de ventanillas polvorientas. Los chicos apostaron a ver cuál de los trenes llegaba antes. Finalmente el otro se fue rezagando y solo quedó su ruido en los oídos.\n\n\nEl tren frenó en la estación de Karlberg y un oscuro y lento flujo de gente salió en tropel. Quedó más sitio en las plataformas, pero el pálido no se movió de la barandilla. Solveig quiso ponerle otro cigarrillo en la boca, pero esta vez él no la abrió.\n\n\nSalieron de la sombra de la estación y entraron chirriando entre largas filas de trenes vacíos que estaban esperando a entrar en la Estación Central. Solveig interpretó la parte final de la escena lánguida. Pero el pálido miraba fijamente por encima de su cabeza las ventanillas de los trenes parados, como si quisiera verse reflejado en ellas.\n\n\nEl letrero rojo del cine Palladium ardió durante un instante sobre el puente. Luego el tren entró con estruendo en la sombra del andén y la gente pasaba a toda prisa con la cara vuelta hacia arriba. Se abrieron las puertas del vagón y el rumor se escapó hacia fuera. El tren frenó, empezó la orquesta de chirridos y los más valientes saltaron al andén.\n\n\nLos chicos cogieron sus cajas de herramientas, corrieron por el andén y se dispusieron a esperar a las chicas. El pálido seguía de espaldas a ellos que se reían y bromeaban diciendo que quizá iba a seguir el viaje, a lo mejor creía que la línea seguía hasta Tegelbacken, ja, ja…\n\n\nSolveig salió de mala gana y recompuso el semblante cuando bajó del estribo. Inga y Britt renunciaron también a la aventura y siguieron a Solveig con su bolsa. Uno de los chicos le echó, provocador, el humo del cigarrillo en plena cara.\n\n\n—Con él no pudiste —dijo, y le guiñó un ojo a Inga. Entonces miraron hacia la plataforma y allí seguía él con la espalda vuelta hacia ellos. No podían entender que no se bajase, porque el tren ya estaba vacío y los que iban a viajar en él empezaban a subir. La locomotora pasó chirriando por la vía muerta para ocupar su puesto en la cabecera.\n\n\n—¡Oiga usted! —gritó Solveig tratando de parecer pícara, suplicante y enfadada al mismo tiempo—, ¡véngase con nosotros de una vez, venga!\n\n\nEntonces el joven pálido se volvió hacia ellos. Primero la cara… luego soltó las manos y se dio la vuelta despacio y tuvo que inclinarse hacia atrás para no caer. Ellos seguían fascinados sus manos blancas cuando él se desabrochó lentamente el abrigo, lo apartó y saltó con sus muletas. Se fue acercando a ellos con un lento movimiento hacia arriba que empezaba en alguna parte abajo, junto a las rodillas, y terminaba con una abrupta sacudida en el cuello. Tenía la cara blanca y les miró a los ojos, uno tras otro.\n\n\nAhora estaba llegando al estribo, pero antes de que llegara ellos ya iban camino de la salida. Casi corriendo, todos callados, y dándose cuenta de que iban así porque tenían miedo de que él les llamase. Se apresuraron a cruzar el control, la nave central y las puertas de salida a la explanada. Inga y Britt iban medio paso por detrás. Inga llevaba la bolsa de Solveig. Me voy a casa, pensó, ¿en qué va a quedar esto?\n\n\nPero les siguió fielmente. Uno de los chicos paró un coche en la calle de Vasagatan. Ella y Britt subieron las últimas y se sentaron en los trasportines. Solveig iba entre los dos chicos en los asientos de atrás. Ya se estaba riendo. El coche dobló la calle, dio la vuelta por Tegelbacken, y metió el morro bajo el puente del ferrocarril porque las barreras estaban echadas. Ninguno de ellos se atrevió a mirar por la ventanilla hasta entonces; se sentían demasiado corridos para ello.\n\n\nA la altura del ayuntamiento Inga notó que dos manos se cerraban desde atrás sobre sus pechos. Abúlicamente se dejó volcar hacia atrás y no sintió ninguna alegría ni ninguna excitación tampoco. Britt tenía el morro amohinado y sacaba brillo tercamente a la cerradura de la maleta de Solveig con la palma de la mano.\n\n\nNo pasaría mucho tiempo sin que se echasen a reír, tal vez no más allá del instituto de Kungsholmen o de la filial de la Biblioteca Municipal, porque el primer sobresalto al descubrir que uno está preso —en la pasta de chocolate o en la mezcla de cemento o en cualquier otra cosa— no dura mucho. El segundo, el definitivo, el verdaderamente grande, es peor…\n\n\n*FIN*\n\n\n\n\n“Lördagsresa”, 2014\n\n"}