{"metadata": {"length": 9905, "words": 1762, "reading_time_min": 8.81}, "text": "José Veras miró a su compadre mansamente, hizo resbalar los ojos y chasqueó los labios; se le acercó, dobló la cabeza y, como temeroso de que lo oyeran, dijo:\n\n\n—Lo ojiaron, compadre.\n\n\nEl otro tuvo miedo de que José Veras rompiera a llorar; había algo muy doloroso en su voz.\n\n\nPero José Veras volvió rápidamente el rostro y clavó en la loma una mirada más dura y asesina que una bala.\n\n\n \n\n\nEs posible que por los caminos reales del Cibao no pase otro animal como aquél. Andaba, y nadie veía sus pezuñas menudas en tierra: las llevaba siempre ocultas en el oro del polvo. Su cola ondulaba como río, sin salir de cauce, y era elegante aun llevándola amarrada en trenzas con una cinta azul. Su pescuezo brillante estaba siempre arqueado. Su piel… Lucero: ¡cómo brillaba tu piel al sol!\n\n\nTenía en la frente, como clavada en su pelo negruzco, una mancha blanca. Poco más abajo, y a los lados, los ojos le reventaban llenos de luz.\n\n\nEs posible que por los caminos reales del Cibao no pase otro animal como aquél.\n\n\n \n\n\nJosé Veras estaba sentado a la puerta del bohío. Acababa de secar la saliva con el roce de su ancho pie.\n\n\n—Vea —dijo—. Yo tengo nada más cuatro cosas, manque sea pobrecito: Lucero, mi revólver, mi gallo y mi mujer.\n\n\nEchó el cuerpo sobre las piernas, se frotó las manos y prosiguió:\n\n\n—Y si me fueran a quitar lo mío, nada más quisiera que me dejaran a Lucero.\n\n\nFilo Soto recostó su silla en el marco de la puerta, tiró un brazo tras el asiento y murmuró:\n\n\n—Hasta yo, si fuera mío…\n\n\nY se quedó viendo el camino.\n\n\nEsperaban. La tierra estaba más parda que nunca. Allá lejos azuleaban las lomas.\n\n\n—Asunte, José —recomendó Filo—; asigún veo, va a tener mal viaje. Aguaite cómo está la loma.\n\n\nJosé levantó sin prisa la cabeza y corroboró:\n\n\n—Este tiempo puñetero… Agua y agua y agua. Dios quiera que ese muchacho haiga amarrado a Lucero. Horita oscurece y cualquiera no sale de noche.\n\n\nCasi antes de que terminara, una voz llamó, de adentro.\n\n\n—Compadre…\n\n\n—Voy —contestó José.\n\n\nA su espalda, en la penumbra de la puerta, asomó una cara trigueña y arrugada.\n\n\n—No se apure —observó—. Era pa’ decirle que atraque con el caballo.\n\n\n—Aquí estamos esperando ese condenado muchacho, compadre.\n\n\nEl otro caminó sin hacer ruido, sacó la cabeza para ver el camino y tropezó con Filo Soto.\n\n\n—Buena tarde, Filo.\n\n\n—Buena, don Justo. ¿Cómo sigue la enferma?\n\n\n—Igual —dijo.\n\n\nY a seguidas:\n\n\n—Mi compadre sale horitica pa’ el pueblo.\n\n\nFilo movió la cabeza, como quien dice que sí. Después observó:\n\n\n—Estará toda la noche andando.\n\n\n—Pero voy bien montado —terminó José Veras.\n\n\n \n\n\nEse barro rojo no es barro: es mil manos juntas, pequeñitas y fuertes, que se aferran a las patas del animal y lo dejan exhausto. Y la lluvia en la noche no es lluvia: es arenilla pegajosa lanzada contra la cara y los muslos.\n\n\nNo se ve una raíz; no se sabe dónde está el hoyo. El camino es tierra recién amasada tirada sobre la loma. Nada más.\n\n\nJosé Veras pensó muchas cosas y luchó mucho consigo mismo, pero sobre todo eso estaba lo otro: Lucero.\n\n\nLucero iba a malograrse una pata; Lucero podía desbarrancarse de momento. Cierto que él iba encima, pero… él, ¿qué era él?\n\n\nSentía al animal buscar a tientas el lugar donde plantar el casco con seguridad. A veces removía la cabeza y resoplaba. José agarraba los estribos y levantaba los pies, temeroso de que un tocón le destrozara un dedo.\n\n\nAhí mismo, a ambos lados del camino, la lluvia caía pesadamente y con lentitud. Alguien dejaba caer piedras desde muy alto.\n\n\nA José le molestaba andar tan despaciosamente, pero tenía miedo de apurar el animal. No. Además… ¡Bueno! Hubiera sido mejor que la mujer hubiese muerto ayer mismo u hoy; daba igual. El caso era no haber tenido necesidad de hacer este viaje perro…\n\n\nPero ya era demasiado mortificarse. Lo mejor sería buscar bohío donde parar. José Veras no estaba dispuesto a que Lucero se malograra, aunque se le muriera la mujer a Justo Mata.\n\n\n \n\n\nEstaban sentados, algunos en sillas, otros en un banco largo, los restantes en el suelo. José Veras sentía la tela secarse sobre su cuerpo y le hacía bien el calorcillo. Las llamas se levantaban y enrojecían los rincones de la cocina.\n\n\nEl hombre que le abrió la puerta, oscuro y medio desnudo, dijo a la vez que le miraba los ojos:\n\n\n—Que Dios le guarde el caballo, amigo.\n\n\nY el viejo de la barbilla blanca aprobó:\n\n\n—Y dígalo.\n\n\nJosé sentía un agradecimiento verdadero subirle del pecho y calentarle más que la fogata. Dijo, entre sonrisas:\n\n\n—Yo estoy en creer que él fue el que me trujo, porque yo no veía ni an mi mano.\n\n\nEntonces el viejo chupó su cachimbo, miró de reojo la marmita donde se calentaba el agua, y murmuró:\n\n\n—Vea… Usté es hombre arrestado. Yo no me tiro este camino solo y de noche.\n\n\nEl más joven, que estaba allá en el rincón, entre sombras y a la punta del banco, corroboró:\n\n\n—¡Jesús! ¡Ni an por paga!\n\n\nEl viejo miró la puerta. Sus brazos rodeaban sus rodillas y la mano parecía pegada al cachimbo para siempre. Se pasó la izquierda por los ojos, como si tuviera sueño, y explicó, a la sonrisa dudosa de José Veras:\n\n\n—Usté no ha podido darse cuenta, porque la noche está bien cerrada, pero vea: un chin más abajo de la subida que usté cogió pa’ llegar aquí hay tres cruces. Por alante de esas tres cruces —aseguró señalando el probable lugar— no pasa naiden de todo este pedazo de noche.\n\n\nAhora ya no había sonrisa en José. Él había visto la intensa palidez que tenían los demás, había sentido el frío silencio que se pegaba a los hombres. Sus ojos estaban más brillantes que de costumbre. Recordaba. Sí: muy probable. Él creyó haber adivinado, en la oscuridad, tres cruces. ¡Concho! ¡Verdad! ¡Si Lucero se había quedado largo rato parado frente a ellas, con las orejas rectas y temblando, tal vez sí de miedo!\n\n\nJosé Veras no pudo resistir. Casi gritaba.\n\n\n—¡Dígame lo que pasa! —rogó.\n\n\nPero el viejo no contestó. Aquel silencio frío seguía pegándose a los hombres, pegándose más que el barro rojo de mil manecitas fuertes.\n\n\nSe oía claramente el glu-glu del agua que hervía ya.\n\n\nEl viejo se volvió, miró a uno de aquellos hombres y ordenó:\n\n\n—Mayía, atienda el agua. Háganos un cafecito, que el amigo está muy entripado y no es bueno que se acueste asina.\n\n\nJosé vio la cara de aquel que se levantó a ver el agua. Se le conocía el miedo: parecía hurgar con los ojos, a un mismo tiempo, en todos los lugares de la cocina.\n\n\n—Lo que pasa —dijo el viejo inesperadamente— es que ahí sale el difunto Frosito, al que mataron en los tiempos de Perico Lazala. Asigún me contaba el viejo Félix, fueron unos criminales del Sur, dizque pa’ robarle el caballo.\n\n\n—¡Yo no lo vide! —aseguró violentamente José.\n\n\n—Ni falta que hace, amigo —cortó el viejo—. Por aquí lo hemos visto nada más dos o tres, y no hemos quedado con ganas de verlo. Créalo…\n\n\nJosé se sentía muy delgado, muy capaz de ser roto por cualquier débil cosa: una ramita, por ejemplo. El viejo estaba sentado ahí, en el suelo, mirando la puerta y con la mano clavada, como si fuera para eternamente, en el cachimbo. Pero el viejo volvió su mirada clara, casi azul, sobre José y dejó oír estas palabras, dichas con serenidad y claridad.\n\n\n—Dos veces lo vide y dos veces me ha ojiado el animal; pero un hijo de mi compadre Chemo que diba a pie murió ojiado por él. Asina que le agradezco haberse conformado con el caballo, porque si no…\n\n\n—Pero… ¿y eso?\n\n\nJosé hizo la pregunta nervioso. No comprendía si se estaban burlando de él. No se sentía. Todas las cosas eran claras como agua de río limpio. Estos hombres, estos hombres… ¿No sería acaso una pesadilla?\n\n\n—Vea…\n\n\nEl viejo le miraba fijamente ahora. Había empezado a hablar. Desde atrás del fogón, los ojos del muchacho que atendía al café pendían del viejo.\n\n\n—Ojea a los que van sin montura porque cree que son los criminales, y a los que van a caballo porque dizque cree que todos los que pasan son el de él.\n\n\nEl hombre moreno que le abrió la puerta musitó:\n\n\n—Jesús, Ave María Purísima…\n\n\nJosé Veras no sentía ya la ropa secarse sobre su cuerpo.\n\n\n \n\n\nSerían las diez. Comenzaba a subir una cuesta de tierra que no era roja ni negra ni amarilla. Lucero levantaba las patas pesadamente y José Veras se daba cuenta de ello. Tenía la boca amarga y cerrada a disgusto. Los ojos buscaban cuidadosamente cada piedra, cada tocón del camino, para apartar el animal. Le molestaba el sol, no por él, sino por Lucero.\n\n\nY allá, a media cuesta, Lucero se detuvo, trató de volver la cabeza, bajó el pescuezo de pronto y cayó golpeando el camino con sus rodillas lustrosas y finas.\n\n\nJosé pretendió hacer algo. Quitó de pronto la silla al animal, le tiró de las orejas, quiso abrirle la boca.\n\n\nLos ojos luminosos de Lucero le miraban desde una lejanía indecible, muy tristes.\n\n\nJosé lo vio después, con sus patas temblorosas, blanqueando la mirada, estirarse y resoplar con trabajo.\n\n\nNo quería llorar, pero le asomaban las lágrimas a los ojos. Esperó. Esperó. Cargó luego con la silla y se fue. Al atardecer llamó a la puerta, miró fijamente al hombre moreno que le había abierto la noche anterior, y dijo:\n\n\n—Guárdeme esta silla aquí, amigo. Entréguesela a cualquiera que vaya pa’ los lados de casa.\n\n\nEl hombre moreno le vio irse. Pero no pensó que José Veras iba a esperar la noche sentado al lado de las tres cruces y que a la hora de las ánimas iba a atronar el monte con su vozarrón:\n\n\n—¡Yo estoy aquí, carajo! ¡Salme, muerto! ¡Salme, Frosito, pa’ que me hagas mal de ojo a mí también! ¡Sal, pendejo!…\n\n\nEra media tarde. Su compadre le vio casi al llegar. Venía a pie. Nada comprendió y solo atinó a preguntar:\n\n\n—Adiós… ¿y Lucero?\n\n\n—Lo ojiaron, compadre —dijo una voz rota.\n\n\nTuvo miedo de que José Veras rompiera a llorar: había demasiado dolor en su voz.\n\n\nPero José Veras se irguió, volvió rápidamente el rostro y clavó en la loma una mirada más dura y asesina que una bala.\n\n\n*FIN*\n\n\n\n\nCamino real\n, 1933\n\n"}