{"metadata": {"length": 7910, "words": 1291, "reading_time_min": 6.455}, "text": "Sé muchas cosas que nadie sabe.\n\n\nConozco del mar, de la tierra y del cielo infinidad de secretos pequeños y mágicos.\n\n\nEsta vez, sin embargo, no contaré sino del mar.\n\n\nAguas abajo, más abajo de la honda y densa zona de tinieblas, el océano vuelve a iluminarse. Una luz dorada brota de gigantescas esponjas, refulgentes y amarillas como soles.\n\n\nToda clase de plantas y de seres helados viven allí sumidos en esa luz de estío glacial, eterno…\n\n\nActinias verdes y rojas se aprietan en anchos prados a los que se entrelazan las transparentes medusas que no rompieran aún sus amarras para emprender por los mares su destino errabundo.\n\n\nDuros corrales blancos se enmarañan en matorrales estáticos por donde se escurren peces de un terciopelo sombrío que se abren y cierran blandamente, como flores.\n\n\nVeo hipocampos. Es decir, diminutos corceles de mar, cuyas crines de algas se esparcen en lenta aureola alrededor de ellos cuando galopan silenciosos.\n\n\nY sé que si se llegaran a levantar ciertas caracolas grises de forma anodina puede encontrarse debajo a una sirenita llorando.\n\n\nY ahora recuerdo, recuerdo cuando de niños, saltando de roca en roca, refrenábamos nuestro impulso al borde imprevisto de un estrecho desfiladero. Desfiladero dentro del cual las olas al retirarse dejaran atrás un largo manto real hecho de espuma, de una espuma irisada, recalcitrante en morir y que susurraba, susurraba… algo así como un mensaje.\n\n\n¿Entendieron ustedes entonces el sentido de aquel mensaje?\n\n\nNo lo sé.\n\n\nPor mi parte debo confesar que lo entendí.\n\n\nEntendí que era el secreto de su noble origen que aquella clase de moribundas espumas trataban de suspirarnos al oído…\n\n\n—Lejos, lejos y profundo —nos confiaban— existe un volcán submarino en constante erupción. Noche y día su cráter hierve incansable y soplando espesas burbujas de lava plateada hacia la superficie de las aguas…\n\n\nPero el principal objetivo de estas breves líneas es contarles de un extraño, ignorado suceso, acaecido igualmente allá en lo bajo.\n\n\nEs la historia de un barco pirata que siglos atrás rodara absorbido por la escalera de un remolino, y que siguiera viajando mar abajo entre ignotas corrientes y arrecifes sumergidos.\n\n\nFuriosos pulpos abrazábanse mansamente a sus mástiles, como para guiarlo, mientras las esquivas estrellas de mar animaban palpitantes y confiadas en sus bodegas.\n\n\nVolviendo al fin de su largo desmayo, el Capitán Pirata, de un solo rugido, despertó a su gente. Ordenó levar ancla.\n\n\nY en tanto, saliendo de su estupor, todos corrieron afanados, el Capitán en su torre, no bien paseara una segunda mirada sobre el paisaje, empezó a maldecir.\n\n\nEl barco había encallado en las arenas de una playa interminable, que un tranquilo claro de luna, color verde-umbrío, bañaba por parejo.\n\n\nSin embargo había aún peor:\n\n\nPor doquiera revolviese el largavista alrededor del buque no encontraba mar.\n\n\n—Condenado Mar —vociferó—. Malditas mareas que maneja el mismo Diablo. Mal rayo las parta. Dejarnos tirados costa adentro… para volver a recogernos quién sabe a qué siniestra malvenida hora…\n\n\nAirado, volcó frente y televista hacia arriba, buscando cielo, estrellas y el cuartel de servicio en que velara esa luna de nefando resplandor.\n\n\nPero no encontró cielo, ni estrellas, ni visible cuartel.\n\n\nPor Satanás. Si aquello arriba parecía algo ciego, sordo y mudo… Si era exactamente el reflejo invertido de aquel demoníaco, arenoso desierto en que habían encallado.\n\n\nY ahora, para colmo, esta última extravagancia. Inmóviles, silenciosas, las frondosas velas negras, orgullo de su barco, henchidas allá en los mástiles cuan ancho eran… y eso que no corría el menor soplo de viento.\n\n\n—A tierra. A tierra la gente —se le oye tronar por el barco entero—. Cargar puñales, salvavidas. Y a reconocer la costa.\n\n\nLa plancha prestamente echada, una tripulación medio sonámbula desembarca dócilmente; su Capitán último en fila, arma de fuego en mano.\n\n\nLa arena que hollaran, hundiéndose casi al tobillo, era fina, sedosa, y muy fría.\n\n\nDos bandos. Uno marcha al Este. El otro, al Oeste. Ambos en busca del Mar. Ha ordenado el Capitán. Pero. . .\n\n\n—Alto —vocifera deteniendo el trote desparramado de su gente—. El Chico acá de guardarrelevo. Y los otros proseguir. Adelante.\n\n\nY El Chico, un muchachito hijo de honestos pescadores, que frenético de aventuras y fechorías se había escapado para embarcarse en “El Terrible” (que era el nombre del barco pirata, así como el nombre de su capitán), acatando órdenes, vuelve sobre sus pasos, la frente baja y como observando y contando cada uno de ellos.\n\n\n—Vaya el lerdo… el patizambo… el tortuga —reta el Pirata una vez al muchacho frente a él; tan pequeño a pesar de sus quince años, que apenas si llega a las hebillas de oro macizo de su cinturón salpicado de sangre.\n\n\n“Niños a bordo” —piensa de pronto, acometido por un desagradable, indefinible malestar.\n\n\n—Mi Capitán —dice en aquel momento El Chico, la voz muy queda—, ¿no se ha fijado usted que en esta arena los pies no dejan huella?\n\n\n—¿Ni que las velas de mi barco echan sombra? —replica este, seco y brutal.\n\n\nLuego su cólera parece apaciguarse de a poco ante la mirada ingenua, interrogante con que El Chico se obstina en buscar la suya.\n\n\n—Vamos, hijo —masculla, apoyando su ruda mano sobre el hombro del muchacho—. El mar no ha de tardar. . .\n\n\n—Sí, señor —murmura el niño, como quien dice: Gracias.\n\n\nGracias. La palabra prohibida. Antes quemarse los labios. Ley de Pirata.\n\n\n“¿Dije Gracias?” —se pregunta El Chico, sobresaltado.\n\n\n“¡Lo llamé: hijo!” —piensa estupefacto el Capitán.\n\n\n—Mi Capitán —habla de nuevo El Chico—, en el momento del naufragio…\n\n\nAquí el Pirata parpadea y se endereza brusco.\n\n\n—…del accidente, quise decir, yo me hallaba en las bodegas. Cuando me recobro, ¿qué cree usted? Me las encuentro repletas de los bichos más asquerosos que he visto…\n\n\n—¿Qué clase de bichos?\n\n\n—Bueno, de estrellas de mar… pero vivas. Dan un asco. Si laten como vísceras de humano recién destripado… Y se movían de un lado para otro buscándose, amontonándose y hasta tratando de atracárseme…\n\n\n—Ja. Y tú asustado, ¿eh?\n\n\n—Yo, más rápido que anguila, me lancé a abrir puertas, escotillas y todo; y a patadas y escobazos empecé a barrerlas fuera. ¡Cómo corrían torcido escurriéndose por la arena! Sin embargo, mi Capitán, tengo que decirle algo… y es que noté… que ellas sí dejaban huellas. . .\n\n\nEl terrible no contesta.\n\n\nY lado a lado ambos permanecen erguidos bajo esa mortecina verde luz que no sabe titilar, ante un silencio tan sin eco, tan completo, que de repente empiezan a oír.\n\n\nA oír y sentir dentro de ellos mismos el surgir y ascender de una marea desconocida. La marea de un sentimiento del que no atinan a encontrar el nombre. Un sentimiento cien veces más destructivo que la ira, el odio o el pavor. Un sentimiento ordenado, nocturno, roedor. Y el corazón a él entregado, paciente y resignado.\n\n\n—Tristeza —murmura al fin El Chico, sin saberlo. Palabra soplada a su oído.\n\n\nY entonces, enérgico, tratando de sacudirse aquella pesadilla, el Capitán vuelve a aferrarse del grito y del mal humor.\n\n\n—Chico, basta. Y hablemos claro, Tú, con nosotros, aprendiste a asaltar, apuñalar, robar e incendiar… sin embargo, nunca te oí blasfemar.\n\n\nPausa breve; luego bajando la voz, el Pirata pregunta con sencillez.\n\n\n—Chico, dime, tú has de saber… ¿En dónde crees tú que estamos?\n\n\n—Ahí donde usted piensa, mi Capitán—contesta respetuosamente el muchacho…\n\n\n—Pues a mil millones de pies bajo el mar, caray —estalla el viejo Pirata en una de esas sus famosas, estrepitosas carcajadas, que corta súbito, casi de raíz.\n\n\nPorque aquello que quiso ser carcajada resonó tremendo gemido, clamor de aflicción de alguien que, dentro de su propio pecho, estuviera usurpando su risa y su sentir; de alguien desesperado y ardiendo en deseo de algo que sabe irremisiblemente perdido.\n\n\nFIN\n\n\n\n\nLa última niebla, \n1941\n\n"}