{"metadata": {"length": 8368, "words": 1414, "reading_time_min": 7.07}, "text": "Aunque los historiadores apenas le nombran, Higinio fue de los más íntimos amigos de Alejandro Magno. No se menciona a Higinio, tal vez porque no tuvo la trágica muerte de Filotas, de Parmeion, y de aquel Clitos a quien Alejandro amaba entrañablemente, y a quien así y todo, en una orgía atravesó de parte a parte; y sin embargo (si no mienten documentos descubiertos por el erudito Julios Tiefenlehrer), Higinio gozó de tanta privanza con el conquistador de Persia, como demostrarán los hechos que voy a referir, apoyándome, por supuesto, en la respetabilísima autoridad del sabio alemán antes citado.\n\n\nCompañero de infancia de Alejandro, Higinio se crió con el héroe. Juntos jugaron y se bañaron en Pela, en los estanques del jardín de Olimpias, y juntos oyeron las lecciones de Aristóteles. La leche y la miel de la sabiduría la gustaron, así puede decirse, en un mismo plato; y en un mismo cáliz libaron el néctar del amor, cuando deshojaron la primera guirnalda de rosas y mirto en Corinto, en casa de la gentil hetera Ismeria. Grabó su afecto con sello más hondo el batirse juntos en la memorable jornada de Queronea, en la cual quedó toda Grecia por Filipo, padre de Alejandro. Los dos amigos, que frisaban en los diecinueve años entonces, mandaron el ala izquierda del ejército, y destruyeron por completo la famosa «legión sagrada» de los tebanos. La noche que siguió a tan magnífica victoria, Higinio pudo haber conseguido el generalato; Alejandro se lo brindaba, con hartos elogios a su valor. Pero Higinio, cubierto aún de sangre, sudor y polvo, respondió dulcemente a los ofrecimientos de su amigo y príncipe:\n\n\n-No acepto el generalato, porque habiéndome portado bien hoy, tal recompensa y tan alta dignidad me obligarían en conciencia a portarme todavía mejor en otras ocasiones que sobreviniesen, y no puedo comprometerme a amanecer cada día con más valor y más fortuna. Además, de las enseñanzas de nuestro maestro Aristóteles saco yo en limpio que el hombre, habitualmente, debe vivir en paz y no en guerra. Queda demostrado que no soy ningún medroso. El que ha combatido a tu lado en Queronea ya tiene derecho a plantar un laurel en el sagrado bosque de Marte. Déjame de batallas y dame otro puesto cerca de ti, Alejandro, porque te quiero bien y te serviré fielmente.\n\n\nAlejandro, cuya sangre hervía pidiendo luchas y glorias, se conformó mal de su grado a los deseos de Higinio, y le nombró su gran copero. Era cargo en extremo descansado y de alta confianza, pues sus funciones consistían en custodiar y servir la copa de oro reservada al príncipe, a fin de que nadie pudiese depositar en ella ponzoña. El oficio de Higinio le permitía vivir en constante comunicación con Alejandro, y cuando éste subió al trono, sucediendo a su padre, asesinado por Pausanias, los cortesanos auguraron a Higinio brillante carrera. Poco tardaron en verse desmentidos tales pronósticos: Higinio continuó presentando, recogiendo y custodiando la ya regia copa, sin mezclarse en intrigas ni aspirar a otras grandezas.\n\n\nMientras tanto, Alejandro asombraba al universo con sus campañas y triunfos, y ofrecía a Grecia, en compensación de la perdida libertad, páginas de luz para la Historia.\n\n\nConteniendo a los bárbaros y sojuzgando el inmenso Imperio de Asia, bien pronto se vio dueño del mundo Alejandro. Cuando, después de dejar trazado el emplazamiento de Alejandría, y de entrar vencedor en Babilonia y Ecbtana, el hijo de Filipo se declaró «hijo de Júpiter» y decretó su propia apoteosis, Higinio -que hacía mucho tiempo no departía con su rey, limitándose a servirle la copa en silencio- fue despertado a las altas horas de la noche de orden de Alejandro que le llamaba a su cabecera. La recién hecha deidad no podía dormir, y reclamaba cuidados y consuelos…\n\n\n-Señor -dijo Higinio-, celebro poder hablarte sin testigos, como antaño. Justamente deseaba rogarte que me consientas dejar tu servicio y retirarme a mi casita del Ática, donde poseo olivos y colmenas.\n\n\n-¡Bonita ocasión escoges para abandonarme! -exclamó furioso Alejandro-. ¡Por el intento merecías que te mandase crucificar! ¿Deseas riquezas? Pide cuanto se te antoje… Pero ¿marcharte? Ni lo sueñes. ¿Y de dónde nace esa manía?\n\n\n-Ya que lo preguntas -contestó Higinio-, lo vas a saber. Yo fui amigo y servidor de un hombre; pero ahora parece que ese hombre se ha vuelto dios. No tengo vocación al sacerdocio. Desde que has ascendido a hijo de Júpiter Hamnon, hermano de Apolo, me inspiras temor y frialdad. El Alejandro que yo amaba no existe. Has ascendido al Olimpo. Él es inmortal, yo mortal. No nos entendemos. Por otra parte, la idea que me he formado de un dios, según la sublime doctrina de Aristóteles…\n\n\n-¡Dale con Aristóteles! -interrumpió el conquistador-. ¡Como le atrape, a ese sí que le crucifico! ¡Y alto, para que todos lo vean!\n\n\n-Crucifica, pero escucha. Prescindamos de Aristóteles y supongamos que, en efecto, eres dios. Pues si eres dios, yo no puedo cometer sacrilegio; yo no puedo seguir envenenándote.\n\n\n-¿Envenenarme tú? -gritó Alejandro incorporándose convulso sobre su lecho de marfil incrustado de oro-. ¡Ahora comprendo por qué un fuego constante abrasa mis venas; ahora comprendo por qué no descanso sino en horrible modorra; ahora me explicó las visiones y las pesadillas que de noche me asaltan y empapan mis sienes en sudor frío! ¡Envenenarme tú! -y con súbito acceso de ternura supiró-. ¿Y por qué quieres mi muerte, tú, mi amigo de la niñez, mi hermano de armas en Queronea?\n\n\nHiginio, conmovido, se arrojó a los pies de Alejandro, y éste abrió los brazos; los dos amigos juntaron sus rostros y mezclaron sus cabelleras, y el copero declaró, en tono muy diverso del de antes:\n\n\n-Señor, dulce amado mío, si te enveneno, es contra mi voluntad y por orden tuya… Esas visiones, esas torturas de que te quejas proceden de la doble embriaguez en que vives: estás ebrio de poder y de vino añejo… Antes sólo me pedías la copa dos o tres veces en cada comida; desde que el Asia te ha inoculado su molicie y sus vicios, me duelen las manos de tanto recoger la copa vacía y extendértela colmada… Tu alma se ha turbado, la demencia te ronda, te habitúas a la crueldad, hieres a tus leales y morirás joven, sin que nadie necesite pegarte una puñalada, como a tu padre. No quiero ser cómplice, y me voy.\n\n\nAlejandro, pensativo, seguía estrechando el cuello y la cabeza de su amigo contra su pecho.\n\n\n-Tienes razón, amado -murmuró al fin con sinceridad generosa-. Pero el hábito de beber se ha arraigado en mí, y si no bebo, me caigo a pedazos. ¿Qué haré? Aconséjame.\n\n\n-No puedo -declaró Higinio- curarte la borrachera del poder; pero trataré de salvarte de la otra sin que te prives de tu gusto. Fíate en mí y verás.\n\n\nEn efecto, los días que siguieron a esta conversación, Alejandro continuó bebiendo copas tan rebosantes y tantas en número como siempre. No obstante, poco a poco notó con placer gran mejoría. Gradualmente se despejaba su cabeza, se tranquilizaban sus nervios, volvía a sus miembros el vigor y la alegría a su espíritu. Vastos planes maduraban en su cerebro, sobrehumanas empresas bullían en su imaginación heroica. Pasmado y enajenado preguntó a Higinio el secreto, sin que éste se prestase a revelarlo. Pero un cierto Arsotas, juglar persa, adulador y afeminado, que divertía mucho al rey, le dio la clave del enigma. \n\n\n-Tu gran copero, ¡oh divino Alejandro!, echa cada día una gota de cera en el fondo de tu copa. Así, insensiblemente, reduce su cabida y acorta tus libaciones. Bebes cada día una gota menos. ¡El osado Higinio se atreve a engañar a su soberano y a cercenar sus deleites!\n\n\nQuedó Alejandro sorprendido; después su sorpresa se convirtió en enojo. ¡Tratarle como a un chiquillo! ¡Embaucarle con un artificio así! ¡Ah! No lo consentiría. ¿Qué se figuraba Higinio? Y una mañana mandó registrar y limpiar la copa, y a la tarde estableció sus famosos certámenes de intemperancia, apostando a beber con los más pellejos de su ejército. Higinio entonces desapareció; probablemente se retiraría al Ática. En cuanto a Alejandro, nadie ignora la ocasión y modo de su muerte: después de vaciar, con alarde jactancioso, no su propia copa, sino la enorme llamada de Hércules, cayó redondo, dando un grito. La fiebre que allí mismo se apoderó de él le arrebató del mundo a los treinta y dos años de edad, en la plenitud de la vida y de la gloria.\n\n\n"}