{"metadata": {"length": 1514, "words": 258, "reading_time_min": 1.29}, "text": "Cierto día, el profeta Sharía encontró una niña en un jardín. Y la niña dijo:\n\n\n-Buen día tengas, Señor.  \n\n\nY el profeta respondió:  \n\n\n-Buen día para ti, Señora -y después de un instante agregó-: Veo que estás sola.\n\n\nEntonces la criatura dijo, riendo encantada:  \n\n\n-Me llevó mucho tiempo perder a mi aya. Ella piensa que estoy detrás de aquel cerco.  Pero, ¿no ves que estoy aquí?\n\n\nDespués miró hacia el profeta y habló nuevamente:\n\n\n-Tú también estás solo. ¿Qué hiciste con tu aya?\n\n\n-Mi caso es diferente -respondió el profeta-. En verdad, no puedo perderla con frecuencia. Pero hoy, cuando vine a este jardín, ella me estaba buscando detrás de aquel cerco.  \n\n\nLa niña, batiendo palmas gritó:  \n\n\n-¡Entonces eres como yo! ¿No es bueno estar perdido?\n\n\nY después preguntó:  \n\n\n-¿Quién eres tú?\n\n\n-Me llaman el profeta Sharía. ¿Y, dime, quién eres tú? -respondió el hombre.\n\n\n-Soy solamente yo -dijo la niña- y mi aya me está buscando sin saber que estoy aquí..  \n\n\nEntonces el profeta miró hacia el espacio y dijo: \n\n\n-Yo también huí de mi aya por un instante. Pero ella me encontrará. \n\n\n-Sé que mi aya también me encontrará -dijo la niña. \n\n\nY en aquel momento se oyó la voz de una mujer llamando por su nombre a la niña.  \n\n\n-¿Ves? -dijo la criatura-, te dije que ella me encontraría. \n\n\nY en ese mismo instante, otra voz se oyó decir: “¿Dónde estás, Sharía?” \n\n\nY el profeta dijo:  \n\n\n-Ves, hija mía, me han encontrado también a mí.  \n\n\nY mirando hacia lo alto, Sharía respondió:  \n\n\n-Heme aquí.\n\n\nFIN\n\n"}