{"metadata": {"length": 7382, "words": 1191, "reading_time_min": 5.955}, "text": "Job, era el nombre de un modesto pollino que tenía por exclusiva tarea, llevar, desde el trillo al granero, las alforjas repletas de rubio trigo.\n\n\nEstaba viejo el pobre Job. La carga y los palos que, sin mayor motivo, propinábale su arriero, le habían aniquilado. A pesar de todo, humilde, resignado, cumplía con su deber, pensando, allá en las tinieblas del calabazudo cerebro. que su destino era morir, las alforjas sobre el lomo, durante el cotidiano trajín.\n\n\nComo la providencia es maternal y a toda cuita da su alivio, sucedió que Job fue jubilado en repentino ablandamiento sentimental del amo. Era tiempo. Catorce años de trabajo asiduo, del alba al crepúsculo, bien merecían recompensa. Job se la ganó honradamente con abundante sudor de sus costillas.\n\n\nLibre ya de penurias, nuestro peludo héroe fue llevado al potrero, donde serpenteaba cual rayo de luna, un despreocupado hilo de agua.\n\n\nVerdino estaba el campo, mansa la pradera, y extendido manto de sedas flotaba en las faldas de la montaña.\n\n\nJob abría grandes las fosas nasales, resoplando sobre las yerbas, aspirando sus frescuras.\n\n\nSus orejas se movían a impulsos de graciosos gestos, que él hacía para percibir mejor las notas bulliciosas de los miles de insectos que amenizan la gran fiesta estival.\n\n\nSu hocico iba de un lado a otro, voluptuoso de golosinas vegetales, mordiendo sin método toda clase de malezas sabrosas.\n\n\nPor fin se regalaba a gusto después de una vida de privaciones. Entre tanto halago recordaba el infeliz su juventud. “¿Fue acaso juventud la mía?”, se preguntaba.\n\n\nNació hermoso. El cuerpecillo cubierto de rizada piel plateada, vacilaba sobre las delgadas patas.\n\n\nLargas, derechas, las orejas amenazaban tocar los cuernos de la luna. Así se lo decía su honesta madre, una paciente burra de noria, en tanto que amorosa hacía el aseo del hijo, lamiéndolo tiernamente.\n\n\nCuando Job pudo comer cascaras de patata, corteza de melones y otras blandas cosillas, brutales los arrieros arrancáronlo de la protección materna, y sin consultar su vocación, le pusieron al trabajo.\n\n\nEn su joven seso, no concebía Job seres desalmados. —¿Por qué podían ellos existir si él era resignado y ante todas las vilezas doblaba su larga cabeza gris?\n\n\nPero había hombres crueles, pues él sentía que cargaban sus ancas con pesos que su cuerpecito endeble, de tierno pollino, apenas podía resistir.\n\n\nSufría mucho. Llenaban el corralón sus rebuznos doloridos. ¿Mas quién prestaría atención a un burro?\n\n\nAl cabo del primer año de trabajo, su conducta obediente llamó la atención del mayordomo de la granja, y éste bautizolo, irónicamente con el nombre de Job.\n\n\nTambién recordaba el cuadrúpedo las bromas de sus compañeros de establo; amargo sabor subía a su gaznate, volviéndole incomibles las jugosas verduras.\n\n\nUna noche, después de rudo trabajar, advirtió que su corazón se abría dulcemente al amor; también los asnos tienen corazón.\n\n\nLa silueta robusta de una hermosa yegua baya que pacía en los alrededores del establo, turbó su tranquilidad.\n\n\nEspontáneo, lleno de entusiasmo acercose el inexperto jumento al objeto de su inquietud y puso a sus patas la ofrenda de pasión. Más le valiera haber guardado su entusiasmo. ¡Infeliz Job! Como recompensa recibió un par de coces, viniendo a amargar sus recien nacidas tribulaciones, los rebuznos de insolente regocijo con que acogieron tan celebrado gesto los gaznápiros del corralón.\n\n\nDesde entonces, el desengañado burro escondió sus sentimientos, dedicándose a rumiarlos tristemente, mientras hacía el camino desde el trillo al granero y desde el granero al trillo. Todo a su alrededor predicábale esperanzas. La campiña luminosa, inmenso racimo de apretados trigos; los árboles donde anidan las voces del sol y de la vida, el collado quebrado en sombras, que se ofrece a las alturas celestes en holocausto de mieses aromadas.\n\n\nJob no parecía oír ni gustar de nada: llevaba muerta la ilusión. Dicen los sabios, que a los burros les basta un desengaño para curarse de la fantasía.\n\n\nEl jumento aceptaba todo. —¿Qué es la resignación sino agonía de ideales?–Así, cuando Job se encontró libre de esclavitudes, experimentó alivio y dolor.\n\n\nÉrale angustiosa la libertad; sentía el cuadrúpedo la melancolía de un preso que en cadenas hubiese perdido la vista.\n\n\nEstaba viejo. Jamás, jamás brotaría en su corazón aquel capullito que antaño le hiciera estremecer de amor.\n\n\nVagaba ahora por sotillos y potreros, gustando sólo del alimento, como un anciano temeroso de soñar… Y sucedió que una de esas tardes de vagabundaje, vínole repentino deseo de aventura y echando la pena al lomo, salió a recorrer desconocidos senderos, sin volver la vista hacia atrás.\n\n\nCaminaba deteniéndose a trechos, para ramonear en uno que otro árbol del sendero que tentaba con sus delicados cogollos su apetito de viejo. Perezosamente recorría un trayecto que lo llevaría no sabía adonde.\n\n\nDespués de mucho vagar, llamó su atención un punto que azuleaba sobresaliendo de los incipientes sembrados, y que se balanceaba donairoso al soplo del viento.\n\n\n—¿Qué será aquello tan hermoso? –se decía Job— jamás he visto algo dé igual belleza en la granja del amo.\n\n\nPausado el tranco, fuese allegando cautelosamente, temeroso de que el apunto azul desapareciese. —¿Será un pajarillo —pensaba— o será una flor?\n\n\nJob tenía sus recelos al aproximarse, pues una vez quiso demostrar su gran admiración a una rosa y diole un beso. Torpe debió ser la caricia, pues la flor, como creyéndose atacada, clavole sin piedad en el hocico, su puñal de espinas.\n\n\nDesconfiado, sigiloso, acercose Job a la arrogante mata que mantenía erguido a los vientos el objeto azul que despertara su codicia.\n\n\nUna gutural expresión de asombro escapó de su tragadero. ¿Estaría soñando? Si, aquello era un cardo de corazón azul.\n\n\nHaciendo memoria, recordó nuestro burro la superficie del aljibe que, durante el día, mostraba en su espejo igual colorido al de la flor; color que según oyó decir cierto día a su arriero, era reflejo del cielo. Y el pobrecillo Job, que no sabía de latines ni entendía de cielo, creyó que un pedazo de ese cielo había caído para formar corazón a la flor.\n\n\nObscurecía lentamente, montes y pinos destacábanse recortados en el horizonte empalidecido. La noche empezaba a encender las estrellas de su cortejo.\n\n\nJob cavilaba, embebecido ante el cardo. Dura complicación albergaba en su opaco cacumen.\n\n\nLa cisterna quedaba lejos; ¿de qué medios se valdría para hacer la comparación entre el color de la flor y del agua, si no le era posible aproximarlas?\n\n\nNervioso husmeaba aquí y allá yerbas que no comía; su cola iba en desordenados giros sacudiendo las hojas vecinas. ¿Cómo haría él para librarse de esta curiosidad que le complicaba?\n\n\nEn movimientos de interrogación se le ocurrió levantar por primera vez su cabeza hacia los espacios.\n\n\nJob quedó suspenso. ¡Milagro de los milagros! la bóveda era, azul y estaba toda, toda florecida de cardos.\n\n\n* * *\n\n\nJob ya no recuerda sus tristezas, no sufre por su vida desierta.\n\n\nCuando sus semejantes, todavía esclavos, reposan bajo el techo del establo, él los abandona silenciosamente y se interna en las llanuras obscurecidas.\n\n\nAllí, en medio de la quietud, alza sus ojos al cielo envolviendo en una estática mirada humana los fúlgidos cardos del campo azul.\n\n\n*FIN*\n\n\n\n\nCuentos para los hombres que son todavía niños\n, 1919\n\n"}