{"metadata": {"length": 14290, "words": 2460, "reading_time_min": 12.3}, "text": "I\n\n\nLos tres hermanos de Medranhos, Rui, Guanes y Rostabal, eran entonces, en todo el reino de Asturias, los hidalgos más hambrientos y los más remendados.\n\n\nEn los Pazos de Medranhos, a los que el viento de la sierra había llevado vidrios y tejas, pasaban ellos las tardes de ese invierno, encogidos en sus pellizas de camelote, golpeando las suelas rotas sobre las lajas de la cocina, delante de la vasta chimenea negra, en la que, desde hacía mucho tiempo, no estallaba lumbre ni hervía la cazuela de hierro. Al oscurecer, devoraban una corteza de pan negro untada con ajo. Después, sin candela, a través del patio, hendiendo la nieve, iban a dormir a la caballeriza, para aprovechar el calor de las tres yeguas lazarosas que, famélicas como ellos, roían las vigas del pesebre. Y la miseria había vuelto a estos señores más bravíos que lobos.\n\n\nPero, en primavera, una silenciosa mañana de domingo, andando los tres por la mata de Roquelanes, espiando pisadas de caza y cogiendo setas entre los robles, mientras las tres yeguas pastaban la hierba fresca de abril, los hermanos de Medranhos encontraron, detrás de un matorral de espinos, en una cueva excavada en la roca, un viejo cofre de hierro. Como si lo resguardase una torre segura, había conservado sus tres llaves en sus tres cerraduras. Sobre la tapa, difícil de descifrar a través de la herrumbre, corría un dístico en letras árabes. Y dentro, hasta los bordes, ¡estaba lleno de doblones de oro!\n\n\nEntre el terror y el esplendor de la emoción, los tres señores se quedaron más pálidos que cirios. Después, enterrando furiosamente las manos en el oro, reventaron a reír, con una risa de tal ímpetu que las hojas tiernas de los olmos, alrededor, temblaban… Y de nuevo retrocedieron, bruscamente se encararon, con los ojos llameantes, con una desconfianza tan desabrida que Guanes y Rostabal palpaban en sus cinturones los mangos de las grandes facas. Entonces, Rui, que era gordo y pelirrojo y el más despabilado, levantó los brazos, como un árbitro, y empezó por decidir que el tesoro, viniese de Dios o del demonio, pertenecía a los tres, y entre ellos se repartiría, escrupulosamente, pesándose el oro en balanzas. Pero ¿cómo podrían cargar hasta Medranhos, en la cima de la sierra, aquel cofre tan lleno? Tampoco convenía que saliesen de la mata con su bien, antes de que cerrase la oscuridad. Por eso él entendía que el hermano Guanes, como más ligero, debía trotar hasta la villa vecina de Retortilho, llevando ya oro en la bolsilla, para comprar tres alforjas de cuero, tres maquilas de cebada, tres empanadas de carne y tres botellas de vino. Vino y carne eran para ellos, que no comían desde la víspera; la cebada era para las yeguas. Y, así repuestos, señores y cabalgaduras ensacarían el oro en las alforjas y subirían para Medranhos, bajo la seguridad de la noche sin luna.\n\n\n—¡Bien tramado! —gritó Rostabal, hombre más alto que un pino, con largas guedejas y una barba que le caía desde los ojos entreverados de sangre hasta la hebilla del cinturón.\n\n\nPero Guanes no se separaba del cofre, arrugado, desconfiado, estirando entre los dedos la piel negra de su cuello de grulla. Por fin, brutalmente:\n\n\n—¡Hermanitos! El cofre tiene tres llaves… ¡Yo quiero cerrar mi cerradura y llevar mi llave!\n\n\n—¡También yo quiero la mía, qué rayos! —rugió enseguida Rostabal.\n\n\nRui se sonrió. ¡Claro, claro! A cada dueño del oro le cabía una de las llaves que lo guardaban. Y cada uno en silencio, agachado ante el cofre, cerró su cerradura con fuerza. Inmediatamente, Guanes, despejado, saltó en la yegua, enfiló por la vereda de olmos, camino de Retortilho, lanzando a las ramas su cantiga acostumbrada y doliente:\n\n\n¡Olé! ¡Olé!\n\nSale la cruz de la iglesia,\n\nvestida de negro luto…\n\n\nII\n\n\nEn el claro, frente al matorral que encubría el tesoro (y que los tres habían desbastado a cuchilladas), un hilo de agua, brotando entre rocas, caía sobre una vasta laja excavada, en la que hacía como un estanque, claro y quieto, antes de filtrarse hacia los herbajes altos. Y al lado, en la sombra de un haya, yacía un viejo pilar de granito, tumbado y musgoso. Allí fueron a sentarse Rui y Rostabal, con sus tremendos espadones entre las rodillas. Las dos yeguas mordisqueaban la buena hierba pintarrajeada de ranúnculos y amapolas. Por el enramado silbaba un mirlo. Un olor errante de violetas endulzaba el aire luminoso. Y Rostabal, mirando al Sol, bostezaba con hambre.\n\n\nEntonces, Rui, que se había quitado el sombrero y le atusaba las viejas plumas de color morado, empezó a considerar, con su habla discreta y mansa, que Guanes, esa mañana, no había querido bajar con ellos a la mata de Roquelanes. ¡Y así era la suerte ruin! ¡Porque si Guanes se hubiese quedado en Medranhos, tan solo ellos dos hubieran descubierto el cofre, y tan solo entre ellos dos se repartiría el oro! ¡Qué pena! Tanto más que la parte de Guanes sería en breve disipada con rufianes, a los dados, por las tabernas.\n\n\n—¡Ah, Rostabal, Rostabal! ¡Si Guanes, paseando por aquí él solito, hubiese encontrado este oro, no lo dividiría con nosotros, Rostabal!\n\n\nEl otro refunfuñó sordamente y con furor, tirando de sus barbas negras:\n\n\n—¡No, qué rayos! Guanes es ambicioso… ¡Cuando el año pasado, si te acuerdas, le ganó los cien ducados al espadero de Fresno, ni siquiera me quiso prestar tres para comprarme un jubón nuevo!\n\n\n—¿Lo ves? —gritó Rui, resplandeciendo.\n\n\nAmbos se habían levantado del pilar de granito, como llevados por la misma idea, que los deslumbraba. Y, a través de sus largas pisadas, las hierbas altas silbaban.\n\n\n—¿Y para qué? —proseguía Rui—. ¿Para que le sirve todo el oro que nos lleva? ¿Tú no lo oyes de noche, cómo tose? Alrededor de la paja en que duerme, todo el suelo está negro de la sangre que escupe. ¡No dura hasta las otras nieves, Rostabal! Pero hasta entonces habrá dilapidado unos buenos doblones que debían ser nuestros, para que levantásemos nuestra casa, y para que tú tuvieses caballos, y armas, y trajes nobles, y tu tercio de solariegos, como compete a quien es, como tú, el mayor de los de Medranhos…\n\n\n—¡Pues que muera, y muera hoy! —gritó Rostabal.\n\n\n—¿Quieres?\n\n\nVivamente, Rui había sujetado el brazo de su hermano y apuntaba hacia la vereda de olmos, por donde Guanes había partido canturreando.\n\n\n—Más adelante, al final del sendero, hay un buen sitio, en los zarzales. Y has de ser tú, Rostabal, que eres el más fuerte y el más diestro. Un golpe de punta por la espalda. Y es justicia de Dios que seas tú, que muchas veces, en las tabernas, sin pudor, Guanes te llamaba «cerdo» y «torpe», porque no sabías de letras ni de números.\n\n\n—¡Malvado!\n\n\n—¡Ven!\n\n\nFueron. Ambos se emboscaron por detrás de un zarzal que dominaba el atajo, estrecho y pedregoso como un lecho de torrente. Rostabal, agazapado en la valla, ya tenía la espada desnuda. Un viento leve pasó un escalofrío en la cuesta a las hojas de los álamos, y sintieron el leve repicar de las campanas de Retortilho. Rui, rascándose la barba, calculaba las horas por el Sol, que ya se inclinaba hacia las sierras. Una bandada de cuervos pasó sobre ellos, graznando. Y Rostabal, que les había seguido el vuelo, volvió a bostezar de nuevo, con hambre, pensando en las empanadas y en el vino que el otro traía en las alforjas.\n\n\n¡En fin! ¡Alerta! Era, en la vereda, la cantiga doliente y ronca lanzada a las ramas:\n\n\n¡Olé! ¡Olé!\n\nSale la cruz de la iglesia,\n\ntoda vestida de negro…\n\n\nRui murmuró: «¡En la ijada! ¡En cuanto pase!». El trote menudo de la yegua golpeaba el cascajo, la pluma de un sombrero flameó roja sobre la punta de las zarzas.\n\n\nRostabal irrumpió de entre la zarza por una brecha, sacó el brazo, la larga espada, y toda la lámina se embebió blandamente en la ijada de Guanes, cuando, al rumor, bruscamente, él se había girado en la montura. Con un ímpetu sordo, cayó de lado sobre las piedras. Ya Rui se lanzaba a los frenos de la yegua; Rostabal, cayendo sobre Guanes, que jadeaba, le clavó de nuevo la espada, agarrada por la hoja como un puñal, en el pecho y en la garganta.\n\n\n—¡La llave! —gritó Rui.\n\n\nY, arrancada la llave del cofre al seno del muerto, ambos se largaron por la vereda: Rostabal delante, huyendo, con la pluma del sombrero rota y torcida, la espada todavía desnuda apretada bajo el brazo, todo encogido, horripilado con el sabor de la sangre que le había llegado a la boca; Rui, detrás, tiraba desesperadamente de los frenos de la yegua, que, las patas hincadas en el suelo pedregoso, mostrando su larga dentadura amarilla y saliente, no quería dejar a su amo así, estirado, abandonado, a lo largo de los setos.\n\n\nTuvo que espolearle las ancas escuálidas con la punta de la espada, y corriendo sobre ella, la lámina alta, como si persiguiese a un moro, desembocó en el claro en donde el sol ya no doraba las hojas. Rostabal había tirado a la hierba el sombrero y la espada; e, inclinado sobre la laja excavada en tanque, arremangado, lavaba ruidosamente la cara y las barbas.\n\n\nLa yegua, quieta, empezó a pastar otra vez, cargada con las alforjas nuevas que Guanes había comprado en Retortilho. De la más ancha, abarrotada, surgían dos cuellos de botella. Entonces, Rui sacó, lentamente, del cinto su gran navaja. Sin un rumor en la hierba espesa, se deslizó hasta Rostabal, que resollaba, con sus largas barbas pingando. Y, serenamente, como si clavase una estaca en un macizo, enterró toda la hoja en el ancho dorso doblado, certera sobre el corazón.\n\n\nRostabal cayó sobre el estanque, sin un gemido, con el rostro en el agua, los largos cabellos flotando en el agua. Su vieja escarcela de cuero se había quedado presa bajo su muslo. Para sacar de dentro la tercera llave del cofre, Rui levantó el cuerpo, y una sangre más gruesa chorreó, escurrió por el borde del estanque, humeando.\n\n\nIII\n\n\n¡Ahora eran suyas, solo suyas, las tres llaves del cofre!… Y Rui, estirando los brazos, respiró deliciosamente. Apenas cayese la noche, con el oro metido en las alforjas, guiando la fila de las yeguas por los caminos de la sierra, subiría a Medranhos y enterraría su tesoro en la bodega. Y cuando, allí en la fuente, y allá junto a los zarzales, solo quedasen, bajo las nieves de diciembre, algunos huesos sin nombre, él seria el magnífico señor de Medranhos, y en la capilla nueva del solar renacido mandaría decir ricas misas por sus dos hermanos muertos… ¿Muertos cómo? Como deben morir los de Medranhos: ¡luchando contra el Turco!\n\n\nAbrió las tres cerraduras, cogió un puñado de doblones y los hizo tintinear sobre las piedras. ¡Qué oro tan puro, de finos quilates! ¡Y era su oro! Después fue a comprobar la capacidad de las alforjas, y, encontrando las dos botellas de vino y un gordo capón asado, sintió un hambre atroz. Desde la víspera solo había comido una tajada de pescado seco. ¡Y cuánto tiempo sin probar un capón!\n\n\n¡Con qué gusto se sentó en la hierba, con las piernas abiertas, y entre ellas el ave dorada, que olía a gloria, y el vino de color ámbar! ¡Ah! Guanes había sido buen mayordomo, ni siquiera se había olvidado de las aceitunas. ¿Pero por qué había traído, para tres comensales, solo dos botellas? Cortó un ala del capón: la devoraba a grandes dentelladas. La tarde caía, pensativa y dulce, con pequeñas nubes de color rosa. Más allá, en la vereda, graznaba una bandada de cuervos. Las yeguas, hartas, dormitaban, con el hocico pendido. Y la fuente cantaba, lavando al muerto.\n\n\nRui elevó a la luz la botella de vino. Con aquel color viejo y caliente, no habría costado menos de tres maravedíes. Y, llevando el cuello a la boca, bebió con sorbos lentos, que hacían ondular su pescuezo peludo. ¡Oh vino bendito, que tan prontamente calentaba la sangre! Tiró la botella vacía, destapó otra. Pero, como era prudente, no bebió, porque la jornada a la sierra, como el tesoro, requería firmeza y acierto. Extendido sobre el codo, descansando, pensaba en Medranhos cubierto de teja nueva, en las altas llamas de la chimenea en noches de nieve, y en su lecho con brocados, en el que siempre tendría mujeres.\n\n\nDe repente, tomado de una ansiedad, tuvo prisa en cargar las alforjas. Entre los troncos, la sombra se hacía más densa. Acercó una de las yeguas junto al cofre, levantó la tapa, tomó un puñado de oro… Pero osciló, soltando los doblones, que tintinearon en el suelo, y llevó las dos manos angustiadas al pecho. ¿Qué ocurre, don Rui? ¡Rayos de Dios! Era un fuego, un fuego vivo, que se le había encendido dentro, subiéndole hasta la garganta. Ya se había rasgado el jubón, sus pasos eran inciertos, y, jadeante, con la lengua colgando, limpiaba las gruesas gotas de un sudor horrendo que lo dejaba helado como la nieve. ¡Oh, madre mía! ¡Otra vez el fuego, más fuerte, que lo lastraba, que lo roía! Gritó:\n\n\n—¡Socorro! ¡Alguien! ¡Guanes! ¡Rostabal!\n\n\nSus brazos torcidos golpeaban el aire desesperadamente. Y la llama, dentro, trepaba: sentía los huesos estallarle como las vigas de una casa ardiendo.\n\n\nSe tambaleó hasta la fuente para apagar aquella llamarada, tropezó sobre Rostabal, y con la rodilla apoyada en el muerto, arañando la roca, entre aullidos, buscaba el hilo de agua, que recibía sobre los ojos, sobre el cabello. Pero el agua lo quemaba más, como si fuese un metal derretido. Retrocedió, cayó encima del césped, que arrancaba a puñados y que mordía, mordiéndose los dedos, para chupar su frescura. Aún se levantó, con una baba densa escurriéndole por las barbas; y, de repente, desencajando pavorosamente los ojos, berreó como si comprendiese en fin la traición, todo el horror:\n\n\n—¡Es veneno!\n\n\n¡Oh! Don Rui, el listo, ¡era veneno! Porque Guanes, tan pronto como había llegado a Retortilho, antes incluso de comprar las alforjas, a toda prisa, y cantando, se dirigió a una callejuela, por detrás de la catedral, para comprarle al viejo droguista judío el veneno que, mezclado con el vino, lo convertiría a él, y solamente a él, en dueño de todo el tesoro.\n\n\nAnocheció. Dos cuervos, de entre la bandada que graznaba allá en los zarzales, ya se habían posado sobre el cuerpo de Guanes. La fuente, cantando, lavaba al otro muerto. Medio enterrado en la hierba negra, todo el rostro de Rui se había vuelto negro. Una estrellita centelleaba en el cielo.\n\n\nEl tesoro todavía se encuentra allí, en la mata de Roquelanes.\n\n\nFIN\n\n\n\n\n“O Tesoiro”,\n\n\nGazeta de Notícias\n, Río de Janeiro, 1894\n\n"}