{"metadata": {"length": 38369, "words": 6648, "reading_time_min": 33.24}, "text": "En la fresca penumbra azul, una confitería de Camden Town, en la esquina de dos empinadas calles, brillaba como brilla la punta del cigarro encendido. Como la punta de un castillo de fuegos artificiales, mejor dicho, porque la iluminación era de muchos colores y de cierta complejidad, quebrada por variedad de espejos y reflejada en multitud de pastelillos y confituras doradas y de vivos tonos. Los chicos de la calle pegaban la nariz al escaparate de fuego, donde había unos bombones de chocolate. Y la gigantesca tarta de boda que aparecía en el centro era blanca, remota, edificante, como un Polo Norte digno de ser engullido. Era natural que este arco iris de tentaciones atrajera a toda la gente menuda de la vecindad que andaba entre los diez y los doce años. Pero aquel ángulo de la calle ejercía también una atracción especial sobre gente algo más crecida; en efecto: un joven de hasta veinticuatro años al parecer estaba también extasiado ante el escaparate. También para él la confitería ejercía un singular encanto; pero encanto que no provenía precisamente del chocolate, aunque nuestro joven estaba lejos de mirar con indiferencia esta golosina.\n\n\nEra un hombre alto, corpulento, de cabellos rojizos, de cara audaz y de modales un tanto descuidados. Llevaba bajo el brazo una abultada cartera gris, y en ella dibujos en blanco y negro, que venía vendiendo con éxito vario a los editores desde el día en que su señor tío —un almirante— le había desheredado por razón de sus ideas socialistas, tras una conferencia pública que dio el joven contra las teorías económicas recibidas. Llamábase John Turnbull Angus.\n\n\nSe decidió a entrar, atravesó la confitería y se dirigió al cuarto interior —especie de fonda y, pastelería— y al pasar saludó, descubriéndose un poco, a la damita que atendía al público. Era ésta una muchacha elegante, vivaz, vestida de negro, morena, de lindos colores y de ojos negros. Tras el intervalo habitual, la muchacha siguió al joven al cuarto interior para ver qué deseaba.\n\n\nÉl deseaba algo muy común y corriente:\n\n\n—Haga el favor de darme —dijo con precisión— un bollo de a medio penique y una tacita de café solo.\n\n\nY antes de que la muchacha se volviera a otra parte, añadió:\n\n\n—Y también quiero que se case usted conmigo. La damita contestó, muy altiva:\n\n\n—Ése es un género de burlas que yo no consiento.\n\n\nEl rubio joven levantó con inesperada gravedad sus ojos grises, y dijo:\n\n\n—Real y verdaderamente, es en serio, tan en serio como el bollo de a medio penique; y tan costoso como el bollo: se paga por ello. Y tan indigesto como el bollo: hace daño.\n\n\nLa joven morena, que no había apartado de él los ojos, parecía estarle estudiando con trágica minuciosidad. Al acabar su examen, había en su rostro como una sombra de sonrisa; se sentó en una silla.\n\n\n—¿No cree usted —observó Angus con aire distraído— que es una crueldad comerse estos bollos de a medio penique? ¡Todavía pueden llegar a bollos de a penique! Yo abandonaré estos brutales deportes en cuanto nos casemos.\n\n\nLa damita morena se levantó y se dirigió a la ventana, con evidentes señales de preocupación, pero no disgustada. Cuando al fin volvió la cara con aire resuelto, se quedó desconcertada al ver que el joven estaba poniendo sobre su mesa multitud de objetos y golosinas que había en el escaparate: toda una pirámide de bombones de todos colores, varios platos de bocadillos y los dos frascos de ese misterioso oporto y ese misterioso jerez que solo sirven en las pastelerías. Y en medio de todo ello había colocado el enorme bulto de aquella tarta espolvoreada de azúcar, que era el principal ornamento del escaparate.\n\n\n—Pero, ¿qué hace usted?\n\n\n—Mi deber, querida Laure —comenzó él.\n\n\n—¡Oh, por Dios! Pare, pare: no me hable usted así. ¿Qué significa todo esto?\n\n\n—Un banquete ceremonial, Miss Hope.\n\n\n—¿Y eso? —dijo ella, impaciente, señalando la montaña de azúcar.\n\n\n—Eso es la tarta de bodas, señorita Angus —contestó el joven.\n\n\nLa muchacha le arrebató la tarta y la volvió a su sitio de honor; después volvió adonde estaba el joven, y, poniendo sobre la mesita sus elegantes codos, se quedó mirándolo cara a cara, aunque no con aire desfavorable, sí con evidente inquietud.\n\n\n—Y ¿no me da usted tiempo de pensarlo? —preguntó.\n\n\n—No soy tan tonto —contestó él—. ¡Tanta es mi humildad cristiana!\n\n\nElla seguía contemplándole; pero ahora, tras la máscara de su sonrisa, había una creciente gravedad.\n\n\n—Mr. Angus —dijo con firmeza—; basta de niñerías: no pase un minuto más sin que usted me oiga. Tengo que decirle algo de mí misma.\n\n\n—¡Encantado! —replicó Angus gravemente— y ya que está usted en ello, también debería usted decirme algo sobre mí mismo.\n\n\n—Ea, calle usted un poco y escuche. No es nada de que tenga yo que avergonzarme ni entristecerme siquiera. Pero, ¿qué diría usted si supiera que es algo que, sin ser cosa mía, es mi pesadilla constante?\n\n\n—En tal caso —dijo seriamente el joven—, yo le aconsejo a usted que traiga otra vez la tarta de boda.\n\n\n—Bueno, ante todo, escuche usted mi historia —insistió Laure—. Y, para empezar, le diré que mi padre era propietario de la posada «El Pez Rojo», en Ludbury, y era yo quien servía en el bar a la parroquia.\n\n\n—Ya decía yo —interrumpió él— que había no sé qué aire cristiano en esta confitería.\n\n\n—Ludbury es un triste soñoliento agujero de los condados del Este, y la única gente que aparecía por «El Pez Rojo» era, amén de uno que otro viajante, de lo más abominable que usted haya visto, aunque usted no ha visto eso jamás. Quiero decir que eran unos haraganes, bastante acomodados para no tener que ganarse la vida, y sin más quehacer que pasarse el día en las tabernas y en apuestas de caballos, mal vestidos, aunque harto bien para lo que eran. Pero aun estos jóvenes pervertidos aparecían poco por casa, salvo un par de ellos que eran habituales, en todos los sentidos de la palabra. Vivían de su dinero y eran ociosos hasta decir basta, y excesivos en el vestir. Con todo, me inspiraban alguna lástima, porque se me figuraba que solo frecuentaban nuestro desierto establecimiento a causa de cierta deformidad que cada uno de ellos padecía; esas leves deformidades que hacen reír precisamente a los burlones. Más que verdadera deformidad, se trataba de una rareza. Uno de ellos era de muy baja estatura, casi enano, o por lo menos parecía «jockey», aunque no en la cara y lo de más; tenía una cabezota negra y una barba negra muy cuidada, ojos brillantes, de pájaro; siempre andaba haciendo sonar las monedas en el bolsillo; usaba una gran cadena de oro, y siempre se presentaba tan ataviado a lo gentleman, que claro se veía que no lo era. Aunque ocioso, no era un tonto; hasta tenía un talento singular para todas las cosas inútiles; improvisaba juegos de manos, hacía arder quince cerillas a un tiempo como un castillo de artificio, cortaba un plátano o una cosa así en forma de bailarina… Se llamaba Isidore Smythe. Todavía me parece verle, con su carita trigueña, acercarse al mostrador y formar con cinco cigarrillos la figura de un canguro.\n\n\nEl otro era más callado y menos notable, pero me alarmaba más que el pequeño Smythe. Era muy alto y ligero, de cabellos claros, nariz aguileña, y tenía cierta belleza, aunque una belleza espectral, y un bizqueo de lo más espantoso que pueda darse. Cuando miraba de frente, no sabía uno dónde estaba uno mismo o qué era lo que él miraba. Yo creo que este defecto le amargaba un poco la vida al pobre hombre; porque, en tanto que Smythe siempre andaba luciendo sus habilidades de mono, James Welkin (que así se llamaba el bizco) nunca hacía más que empinar el codo en el bar y pasear a grandes trancos por los cenicientos llanos del contorno. Pero creo que también a Smythe le dolía sentirse tan pequeñín, aunque lo llevaba con mayor gracia. Así fue que me quedé verdaderamente perpleja y del todo desconcertada y tristísima cuando ambos; en la misma semana, me propusieron casarse conmigo.\n\n\nEl caso es que cometí tal vez una torpeza; al menos, eso me ha parecido a veces. Después de todo, aquellos monstruos eran mis amigos, y yo no quería por nada del mundo que se figurasen que los rehusaba por la verdadera razón del caso: su imposible fealdad. De modo que inventé un pretexto, y dije que me había prometido no casarme sino con un hombre que se hubiera abierto por sí mismo su camino en la vida, que para mí era cuestión de principios el no desposarme con un hombre cuyo dinero procediera, como el de ellos, del beneficio de la herencia. Y a los dos días de haber expuesto yo mis bien intencionadas razones comenzó el conflicto. Lo primero que supe fue que ambos se habían ido a buscar fortuna, como en el más cándido cuento de hadas.\n\n\nDesde entonces no he vuelto a ver a ninguno de ellos. Pero he recibido dos cartas del hombrecillo llamado Smythe, y realmente son inquietantes.\n\n\n—Y del otro, ¿no ha sabido usted más? —preguntó Angus.\n\n\n—No; nunca me ha escrito —dijo la muchacha después de dudar un instante—. La primera carta de Smythe decía simplemente que había salido, en compañía de Welkin con rumbo a Londres; pero, como Welkin es tan buen andarín, el hombrecillo se quedó atrás y tuvo que detenerse a descansar al lado del camino. Le recogió una compañía de saltimbanquis que casualmente pasaba por allí; y en parte porque el pobre hombre era casi un enano, y en parte por sus muchas habilidades, se arregló con ellos para trabajar en la próxima feria, y le destinaron para hacer no sé qué suertes en el Acuario. Esto decía en su primera carta. En la segunda había ya más motivo de alarma. La recibí hace apenas una semana.\n\n\nEl llamado Angus apuró su taza de café y dirigió a su amiga una mirada cariñosa y paciente. Ella, al continuar, torció un poco la boca, como esbozando una sonrisa:\n\n\n—Supongo que en los anuncios habrá usted leído lo del «Servicio silencioso de Smythe», o será usted la única persona que no lo haya leído.\n\n\nPor mi parte, no estoy muy enterada; solo sé que se trata de la invención de algún mecanismo de relojería para hacer mecánicamente todo el trabajo de la casa. Ya conoce usted el estilo de esos reclamos: «Oprime usted un botón, y ya tiene a sus órdenes un mayordomo que nunca se emborracha». «Da usted vuelta a una manivela, y eso equivale a una docena de criadas que nunca pierden el tiempo en coqueteos, etc.». Ya habrá usted visto los anuncios. Bueno: las dichosas máquinas, sean lo que fueren, están produciendo montones de dinero, y lo están produciendo para los purísimos bolsillos del mismísimo duende con quien trabé conocimiento en Ludbury. No puedo menos de celebrar que el triste sujeto tenga éxito; pero el caso es que me aterra la idea de que, en todo momento, puede presentárseme aquí y decirme que ya ha logrado abrirse un camino, como es la verdad.\n\n\n—¿Y el otro? —preguntó Angus con cierta obstinada inquietud.\n\n\nLaure Hope se puso en pie de un salto.\n\n\n—Amigo mío —dijo—, usted es un brujo. Sí, tiene usted razón, usted es un brujo. Del otro no he llegado a recibir una sola línea. Y no tengo la menor idea de lo que será de él, o dónde habrá ido a parar. Pero es de él de quien tengo más miedo; es él quien se atraviesa en mi camino; él quien me ha vuelto ya medio loca. No, lo cierto es que ya me tiene loca del todo; porque figúrese usted que me parece encontrármelo donde estoy segura de que no puede estar, y creo oírle hablar donde es de todo punto imposible que él esté hablando\n\n\n—Bueno, querida amiga —dijo alegremente el joven—, aun cuando sea el mismo Satanás, desde el momento en que usted le ha contado a alguien el caso, su poder se disipa. Lo que más enloquece, criatura, es estarse devanando los sesos a solas. Pero, dígame ¿dónde y cuándo le ha parecido a usted ver u oír a su famoso bizco?\n\n\n—Sepa usted que he oído reírse a James Welkin tan claramente como le oigo hablar a usted —dijo la muchacha con firmeza—. ¡Y no había un alma! Porque yo estaba allí, afuera, en la esquina, y podía ver a la vez las dos calles. Además, y aunque su risa era tan extraña como su bizqueo, ya se me había olvidado su risa. Y hacía como un año que ni siquiera pensaba en él. Y lo curioso es que la primera carta de su rival (verdad absoluta) me llegó un instante después.\n\n\n—Y ¿alguna vez ha hablado el espectro, o chillado o hecho alguna cosa? —preguntó Angus con interés.\n\n\nLaure se estremeció, y después dijo tranquilamente:\n\n\n—Sí. Precisamente cuando acabé de leer la segunda carta de Isidore Smythe, en que me anunciaba su éxito, en ese mismo instante oí a Welkin decir: «Con todo, no será él quien se la gane a usted». Tan claro como si hubiera hablado aquí dentro de la habitación. Es horrible: yo debo de estar loca.\n\n\n—Si usted estuviera loca realmente —contestó el joven—, creería usted estar cuerda. Pero, en todo caso, la historia de este caballero invisible me resulta un tanto extravagante. Dos cabezas valen más que una (y ahorrémonos alusiones a los demás órganos) y así, si usted me permite que, en categoría de hombre robusto y práctico, vuelva a traer la tarta de boda que está en el escaparate…\n\n\nPero al decir esto se oyó en la calle un chirrido metálico, y un motorcito, que traía una velocidad diabólica, llegó disparado hasta la puerta de la pastelería, y paró. Casi al mismo tiempo, un hombrecito con un deslumbrante sombrero de copa saltó del motor y entró con ruidosa impaciencia.\n\n\nAngus, que hasta aquí había conservado una fácil hilaridad, por razón de higiene interior, desahogó la inquietud de su alma saliendo a grandes pasos hacia la otra sala, al encuentro del recién venido. La sospecha del enamorado joven quedó confirmada a primera vista. Aquel sujeto elegante, pero diminuto, con la barbilla negra, insolentemente erguida, los ojos vivaces y penetrantes, los dedos finos y nerviosos, no podía ser otro que el hombre a quien acababan de describirle: Isidore Smythe, en suma, el hombre que hacía muñecos con cáscara de plátano y cajas de fósforos; Isidore Smythe, el hombre que hacía millones con mayordomos metálicos que no se embriagan y criadas metálicas que no coquetean. Por un instante, los dos hombres, comprendiendo instintivamente el aire de posesión con que cada uno de ellos estaba en aquel sitio, permanecieron contemplándose con esa generosidad fría y extraña que es la esencia de la rivalidad.\n\n\nPero Mr. Smythe, sin hacer la menor alusión a los motivos de antagonismo que podía haber entre ambos, dijo sencillamente, en una explosión:\n\n\n—¿Ha visto, Miss Hope, lo que hay en el escaparate?\n\n\n—¿En el escaparate? —preguntó Angus asombrado.\n\n\n—No hay tiempo de entrar en explicaciones —dijo con presteza el pequeño millonario—. Aquí sucede algo extraño, y hay que proceder a averiguarlo.\n\n\nSeñaló con su pulida caña al escaparate recientemente saqueado por los preparativos nupciales de Mr. Angus, y éste pudo ver con asombro una larga tira de papel de sellos postales pegada en la vidriera, que con toda certeza no estaba allí cuando él estuvo asomado al escaparate, minutos antes. Siguiendo al enérgico Smythe a la calle, vio que una tira de papel engomado, como de un metro, había sido cuidadosamente pegada a la vidriera, y que en el papel se leía, con caracteres irregulares: Si se casa usted con Smythe, Smythe morirá.\n\n\n—Laure —dijo Angus, asomando al interior de la tienda su careta roja—. No está usted loca, no.\n\n\n—Es la letra de ese tal Welkin —dijo Smythe con aspereza—. Hace años que no le veo, pero no por eso ha dejado de molestarme. En solo estos quince días cinco veces me ha estado echando cartas amenazadoras, sin que sepa yo quién las trae, como no sea Welkin en persona. El portero jura que no ha visto a ninguna persona sospechosa; y aquí ha estado pegando esa tira de papel en un escaparate público, mientras que la gente de la confitería…\n\n\n—Exactamente —concluyó Angus con modestia—, mientras que la gente de la confitería se entretiene en tomar el té. Pues bien, señor mío, permítame declararle que admiro su buen sentido en atacar tan directamente lo único que por ahora importaba. De lo demás, ya tendremos tiempo de hablar. Nuestro hombre no puede estar muy lejos, porque le aseguro a usted que no había papel alguno hace unos diez o quince minutos, cuando me acerqué por última vez al escaparate. Por otra parte, tampoco es fácil darle caza, puesto que ignoramos el rumbo que habrá tomado. Si usted, Mr. Smythe, quisiera seguir mi consejo, pondría ahora mismo el asunto en manos de un investigador experto, y mejor de un investigador privado, que no de persona perteneciente a la policía pública. Yo conozco a un hombre inteligentísimo, que está establecido a cinco minutos de aquí, yendo en el auto de usted. Su nombre es Flambeau, y aunque su juventud fue algo tormentosa, ahora es un hombre honrado a carta cabal, y tiene un cerebro que vale oro. Vive en la casa Lucknow, que está por Hampstead.\n\n\n—¡Qué coincidencia! —dijo el hombrecillo frunciendo el ceño—. Yo vivo en la casa Himalaya, al volver la esquina. Supongo que usted no tendrá inconveniente en venir conmigo. Así, mientras yo subo a mi cuarto por los extravagantes documentos de Welkin, usted puede ir a llamar a su amigo el detective.\n\n\n—Es usted muy amable —dijo Angus cortésmente—. Bueno; cuanto antes, mejor.\n\n\nY ambos, con improvisada buena fe, se despidieron de la dama con la misma circunspección formal, y subieron al ruidoso y pequeño auto. Mientras Smythe movía palancas y hacía doblar la esquina al vehículo, Angus se divertía en ver un gigantesco cartelón del «Servicio Silencioso de Smythe», donde estaba pintado un enorme muñeco de hierro sin cabeza, llevando una cacerola, con un letrero que decía: Un cocinero que nunca refunfuña.\n\n\n—Yo mismo los empleo en mi piso —dijo el hombrín de la barba negra, riendo—. En parte por anuncio, y en parte por comodidad. Y, hablando en plata, crea usted que esos muñecones de relojería le traen a uno el carbón o le sirven el vino con más presteza que cualquier criado, simplemente con saber bien cuál es el botón que hay que oprimir en cada caso. Pero aquí inter nos, no le negaré a usted que también tienen sus desventajas.\n\n\n—¿De veras? —preguntó Angus—. ¿Hay alguna cosa que no pueden hacer?\n\n\n—Sí —replicó fríamente Smythe, No pueden decirme quién me echa esas cartas amenazadoras en casa.\n\n\nEl auto era tan pequeño y ágil como su dueño. Y es que, lo mismo que su servicio doméstico, era un artículo inventado por él. Si aquel hombre era un charlatán de los anuncios, era un charlatán que creía en sus mercancías. Y el sentimiento de que el auto era algo frágil y volador se acentuó aún más cuando entraron por unas carreteras blancas y sinuosas, a la muerta pero difusa claridad de la tarde. Las curvas blancas del camino se fueron volviendo cada vez más bruscas y vertiginosas: formaban ya unas verdaderas «espirales ascendentes», como dicen las religiones modernas. Trepaban ahora por un rincón de Londres, casi tan escarpado como Edimburgo, cuando no sea tan pintoresco. Las terrazas aparecían como encaramadas unas sobre otras, y la torre de pisos a que ellos se dirigían se levantaba sobre todas a una altura egipcia, dorada por el último sol. Al volver la esquina y entrar en la placita de casas conocida por el nombre de Himalaya, el cambio fue tan súbito como el abrir una ventana de pronto: la torre de pisos se alzaba sobre Londres como sobre un verde mar de pizarra. Frente a las casas, al otro lado de la placeta de guijas, había una hermosa tapia que más parecía un vallado de zapas o un dique que no un jardín, y abajo corría un arroyo artificial, como un canal, foso de aquella hirsuta fortaleza. Cuando el auto cruzó la plaza, pasó junto al puesto de un vendedor de castañas, y al otro extremo de la curva, Angus pudo ver el bulto azul oscuro de un policía que paseaba tranquilamente. En la soledad de aquel apartado barrio no se veía más alma viviente. A Angus le pareció que expresaban toda la inexplicable poesía de Londres; le pareció que eran las estampas de un cuento.\n\n\nEl auto llegó, lanzado como una bala, a la casa en cuestión, y allí echó de sí a su dueño como una bomba que estalla. Smythe preguntó inmediatamente a un alto conserje lleno de deslumbrantes, galones y a un criado diminuto en mangas de camisa, si alguien había venido a buscarle. Le aseguraron que nadie ni nada había pasado desde la salida del señor. Entonces, en compañía de Angus, que estaba un poco desconcertado, entró en el ascensor, que los transportó de un salto, como un cohete, hasta el último piso.\n\n\n—Entre usted un instante —dijo Smythe casi sin resuello—. Voy a mostrarle a usted las cartas de Welkin. Después irá usted, en una carrera, a traer a su amigo.\n\n\nOprimió un botón disimulado en el muro, y la puerta se abrió sola.\n\n\nAbrióse sobre una antesala larga y cómoda, cuyos únicos rasgos salientes, ordinariamente hablando, eran las filas de enormes muñecos mecánicos semihumanos que se veían a ambos lados como maniquíes de sastre. Como los maniquíes, no tenían cabeza, y al igual que ellos, tenían en la espalda una gibosidad tan hermosa como innecesaria, y en el pecho una hinchazón de buche de paloma. Fuera de esto, no tenía nada más de humano que esas máquinas automáticas de la altura de un hombre que suele haber en las estaciones. Dos ganchos les servían de brazos, adecuados para llevar una bandeja. Estaban pintados de verde claro, bermellón o negro, a fin de distinguirlos unos de otros. En lo demás eran como todas las máquinas, y no había para qué mirarlos dos veces. Al menos, nadie lo hizo entonces. Porque entre las dos filas de maniquíes domésticos, había algo más interesante que la mayor parte de los mecanismos que hay en el mundo: había un papel garrapateado con tinta roja, y el ágil inventor lo había percibido al instante. Lo recogió y se lo mostró a Angus sin decir palabra. La tinta todavía estaba fresca. El mensaje decía así:\n\n\n«Si has ido hoy a verla, te mataré».\n\n\nTras un instante de silencio, Isidore Smythe dijo tranquilamente:\n\n\n—¿Quiere usted un poco de whisky? Yo tengo antojo de tomar una copita.\n\n\n—Gracias. Prefiero un poco de Flambeau —dijo Angus poniéndose tétrico—. Me parece que esto se pone grave. Ahora mismo voy por mi hombre.\n\n\n—Tiene usted razón —dijo el otro con admirable animación—. Tráigalo usted lo más pronto posible.\n\n\nAl tiempo de cerrar la puerta tras de sí, Angus vio que Smythe oprimía un botón, y uno de los muñecos se destacaba de la fila y, deslizándose por una ranura del piso, volvía con una bandeja en que se veían un sifón y un frasco. Esto de abandonar a aquel hombrecillo solo en medio de aquellos criados muertos, que habían de comenzar a animarse en cuanto Angus cerrara la puerta, no dejaba de ser algo funambulesco.\n\n\nUnas seis gradas más abajo del piso de Smythe, el hombre en mangas de camisa estaba haciendo algo con un cubo. Angus se detuvo un instante para pedirle —fortificando la petición con la perspectiva de una buena propina— que permaneciera allí hasta que él regresara acompañado del detective, y cuidara de no dejar pasar a ningún desconocido. Al pasar por el vestíbulo de la casa hizo el mismo encargo al conserje, y supo de labios de éste que la casa no tenía puerta posterior, lo cual simplificaba mucho las cosas. No contento con semejantes precauciones, dio alcance al errabundo policía, y le encargó que se apostara frente a la casa, en la otra acera, y vigilara desde allí la entrada. Y, finalmente, se detuvo un instante a comprar castañas, y le preguntó al vendedor hasta qué hora pensaba quedarse en aquella esquina.\n\n\nEl castañero alzándose el cuello del gabán, le dijo que no tardaría mucho en marcharse, porque parecía que iba a nevar. Y, en efecto, la tarde se iba poniendo cada vez más oscura y triste. Pero Angus, apelando a toda su elocuencia, trató de clavar al vendedor en aquel sitio.\n\n\n—Caliéntese usted con sus propias castañas —le dijo con la mayor convicción—. Cómaselas todas, yo se lo pagaré. Le daré a usted una libra esterlina si no se mueve de aquí hasta que yo vuelva, y si me dice si ha entrado en aquella casa donde está aquel conserje de librea, algún hombre, mujer o niño.\n\n\nY echó un último vistazo a la torre sitiada.\n\n\n«Como quiera, le he puesto un cerco al piso de ese hombre —pensó—. No es posible que los cuatro sean cómplices de Welkin».\n\n\nLa casa Luclmow estaba en un plano más bajo que aquella colina de casas en que la Himalaya representaba la cumbre.\n\n\nEl domicilio semioficial de Flambeau estaba en un bajo, y, en todos sentidos, ofrecía. el mayor contraste con aquella maquinaria americana y lujo frío de hotel del «Servicio Silencioso». Flambeau, que era amigo de Angus, recibió a éste en un rinconcillo artístico y abigarrado que estaba junto a su estudio, cuyo adorno eran multitud de espadas, arcabuces, curiosidades orientales, botellas de vino italiano, cacharros de cocina salvaje, un peludo gato persa y un pequeño sacerdote católico romano de modesto aspecto, que parecía singularmente inadecuado para aquel sitio.\n\n\n—Mi amigo el padre Brown —dijo Flambeau—. Tenía muchos deseos de presentárselo a usted. Un tiempo excelente, ¿eh? Algo fresco para los meridionales, como yo.\n\n\n—Sí, creo que va a aclarar —dijo Angus, sentándose en una otomana a rayas violetas.\n\n\n—No —dijo el sacerdote—. Ha comenzado a nevar. Y en efecto, como lo había previsto el castafiero, a través de la nublada vidriera se podían ver ya los primeros copos.\n\n\n—Bueno —dijo Angus con aplomo—. El caso es que yo he venido a negocios, y a negocios de suma urgencia. El hecho es, Flambeau, que a una pedrada de esta casa hay en este instante un individuo que necesita absolutamente los auxilios de usted. Un invisible enemigo le amenaza y persigue constantemente, un bribón a quien nadie ha logrado sorprender.\n\n\nY Angus procedió a contar todo el asunto de Smythe y Welkin, comenzando con la historia de Laure y continuando con la suya propia, sin omitir lo de la carcajada sobrenatural que se oyó en la esquina de las dos calles solitarias, y las extrañas y distintas palabras que se oyeron en el cuarto desierto. Flambeau se fue poniendo más y más preocupado, y el curita pareció irse quedando fuera de la conversación, como un mueble. Al llegar al punto de la banda de papel pegada en la vidriera del escaparate, Flambeau se puso de pie y pareció llenar la salita con su corpulencia.\n\n\n—Si le da a usted lo mismo —dijo—, prefiero que me lo acabe de contar por el camino. Creo que no debemos perder un instante.\n\n\n—Perfectamente —dijo Angus, también levantándose—. Aunque, por ahora, mi amigo está completamente seguro, porque tengo a cuatro hombres vigilando el único agujero de su madriguera.\n\n\nSalieron a la calle seguidos del curita, que trotaba en pos de ellos con la docilidad de un perro faldero. Como quien trata de provocar la charla, el curita decía:\n\n\n—Parece mentira cómo va subiendo la capa de nieve, ¿eh?\n\n\nAl entrar en la pendiente calle vecina, ya toda espolvoreada de plata, Angus dio al fin término a su relato. Al llegar a la placita donde se alzaba la torre de habitaciones, Angus examinó atentamente a sus centinelas. El castañero, antes y después de recibir la libra esterlina, aseguró que había vigilado atentamente la puerta y no había visto entrar a nadie. El policía fue todavía más elocuente: dijo que tenía mucha experiencia en toda clase de trampistas y pícaros, ya disfrazados con sombrero de copa o ya disimulados entre harapos, y que no era tan bisoño como para figurarse que la gente sospechosa se presenta con apariencias sospechosas; que había vigilado atentamente, y no había visto entrar un alma. Esta declaración quedó rotundamente confirmada cuando los tres llegaron adonde estaba el conserje de los galones.\n\n\n—Yo —dijo aquel gigante de los deslumbradores lazos— tengo derecho a preguntar a todo el mundo, sea duque o barrendero, qué busca en esta casa, y aseguro que nadie ha aparecido por aquí durante la ausencia de este señor.\n\n\nEl insignificante padre Brown, que estaba vuelto de espaldas y contemplando el pavimento modestamente, se atrevió a decir con timidez:\n\n\n—¿De modo que nadie ha subido y bajado la escalera desde que empezó a nevar? La nieve comenzó cuando estábamos los tres en casa de Flambeau.\n\n\n—Nadie ha entrado aquí, señor, puede usted confiar —dijo el conserje, con una cara radiante de autoridad.\n\n\n—Entonces, ¿qué puede ser esto? —preguntó el sacerdote, mirando con absorta mirada el suelo. Los otros hicieron lo mismo, y Flambeau lanzó un juramento e hizo un ademán francés. Era incuestionable que, por mitad de la entrada que custodiaba el de los lazos de oro, y pasando precisamente por entre las arrogantes piernas de este coloso, corría la huella gris de unos pies estampados sobre la nieve.\n\n\n—¡Dios mío! —gritó Angus sin poder contenerse—. ¡El Hombre Invisible!\n\n\nY, sin decir más, se lanzó hacia la escalera, seguido de Flambeau. Pero el padre Brown, como si hubiera perdido todo interés en aquella investigación, se quedó mirando la calle cubierta de nieve.\n\n\nFlambeau se disponía ya a derribar la puerta con los hombros; pero el escocés, con mayor razón, si bien con menos intuición, buscó por el marco de la puerta el botón escondido. Y la puerta se abrió lentamente.\n\n\nY apareció el mismo interior atestado de muñecos. El vestíbulo estaba algo más oscuro, aunque aquí y allá brillaban las últimas flechas del crepúsculo, y una o dos de las máquinas acéfalas habían cambiado de sitio, para realizar algún servicio, y estaban por ahí, dispersas en la penumbra. Apenas se distinguía el verde y rojo de sus casacas, y por lo mismo que los muñecos eran menos visibles, era mayor su aspecto humano. Pero en medio de todas, justamente en el sitio donde antes había aparecido el papel escrito con tinta roja, había algo como una mancha de tinta roja caída del tintero. Pero no era tinta roja.\n\n\nCon una mezcla, muy francesa, de reflexión y violencia, Flambeau dijo simplemente:\n\n\n—¡Asesinato!\n\n\nY entrando decididamente en las habitaciones, en menos de cinco minutos exploró todo rincón y armario. Pero, si esperaba dar con el cadáver, su esperanza salió fallida. Lo único evidente era que allí no estaba Isidore Smythe, ni muerto ni vivo. Tras laboriosas pesquisas, los dos se encontraron otra vez en el vestíbulo con caras llameantes.\n\n\n—Amigo mío —dijo Flambeau sin darse cuenta de que, en su excitación, se había puesto a hablar, en francés—. El asesino no solo es invisible, sino que hace invisibles a los hombres que mata.\n\n\nAngus paseó la mirada por el penumbroso vestíbulo, lleno de muñecos, y en algún repliegue céltico de su alma escocesa hubo un estremecimiento de pánico. Uno de aquellos aparatos de «tamaño natural» estaba cerca de la mancha de sangre, como si el hombre atacado le hubiera hecho venir en su auxilio un instante antes de caer. Uno de los ganchos que le servían de brazos estaba algo levantado, y por la cabeza de Angus pasó la fantástica y espeluznante idea de que el pobre Smythe había muerto a manos de su hijo de hierro. La materia se había sublevado, y las máquinas habían matado a su dueño. Pero aun en este absurdo supuesto, ¿qué habían hecho del cadáver?\n\n\n—¿Se lo habrán comido? —murmuró a su oído la pesadilla.\n\n\nY Angus se sintió desfallecer ante la imagen de aquellos despojos humanos desgarrados, triturados y absorbidos por aquellas relojerías sin cabeza.\n\n\nCon gran esfuerzo logró recobrar su equilibrio, y dijo a Flambeau:\n\n\n—Bueno; esto es hecho. El pobre hombre se ha evaporado como una nube, dejando en el suelo una raya roja. Esto es cosa del otro mundo.\n\n\n—Sea de éste o del otro —dijo Flambeau—, solo una cosa puedo hacer, bajemos a llamar a mi amigo.\n\n\nBajaron, y el hombre del cubo les aseguró, al pasar, que no había dejado subir a nadie, y lo mismo volvieron a asegurar el conserje y el errabundo castañero. Pero cuando Angus buscó la confirmación del cuarto vigilante, no pudo encontrarlo, y preguntó con inquietud:\n\n\n—¿Dónde está el policía?\n\n\n—Mil perdones; es culpa mía —dijo el padre Brown—. Acabo de enviarle a la carretera para averiguar una cosa… una cosa que me parece que vale la pena averiguar.\n\n\n—Pues necesitamos que regrese pronto –dijo Angus con rudeza—, porque aquel desdichado no solo ha sido asesinado, sino que su cadáver ha desaparecido.\n\n\n—¿Cómo? —preguntó el sacerdote.\n\n\n—Padre —dijo Flambeau tras una pausa—. Creo realmente que eso le corresponde a usted más que a mí. Aquí no ha entrado ni amigo ni enemigo, pero Smythe se ha eclipsado, lo han robado los fantasmas. Si no es esto cosa sobrenatural, yo…\n\n\nPero aquí llamó la atención de todos un hecho extraño: el robusto policía azul acababa de aparecer en la esquina y venía corriendo. Se dirigió a Brown y le dijo jadeando:\n\n\n—Tenía usted razón, señor. Acaban de encontrar el cuerpo del pobre Mr. Smythe en el canal.\n\n\nAngus se llevó las manos a la cabeza.\n\n\n—¿Bajó él mismo? ¿Se echó al agua? —preguntó.\n\n\n—No, señor; no ha bajado, se lo juro a usted —dijo el policía—. Tampoco ha sido ahogado, sino que murió de una enorme herida en el corazón.\n\n\n—¿Y nadie ha entrado aquí? —preguntó Flambeau con voz grave.\n\n\n—Vamos a la carretera —dijo el cura.\n\n\nY al llegar al extremo de la plaza, exclamó de pronto:\n\n\n—¡Necio de mí! Me he olvidado de preguntarle una cosa al policía: si encontraron también un saco gris.\n\n\n—¿Por qué un saco gris? —preguntó sorprendido Angus.\n\n\n—Porque si era un saco de otro color, hay que comenzar otra vez —dijo el padre Brown—. Pero si era un saco gris, entonces le hemos dado ya.\n\n\n—¡Hombre, me alegro de saberlo! —dijo Angus con acerba ironía—. Yo creí que ni siquiera habíamos comenzado, por lo que a mí toca al menos.\n\n\n—Cuéntenos usted todo —dijo Flambeau con toda la candidez de un niño.\n\n\nInconscientemente, habían apresurado el paso al bajar a la carretera, y seguían al padre Brown, que los conducía rápidamente y sin decir palabra.\n\n\nAl fin abrió los labios, y dijo con una vaguedad casi conmovedora:\n\n\n—Me temo que les resulte a ustedes muy prosaico. Siempre comienza uno por lo más abstracto, y aquí, como en todo, hay que comenzar por abstracciones.\n\n\nHabrán ustedes notado que la gente nunca contesta a lo que se le dice. Contesta siempre a lo que uno piensa al hacer la pregunta, o a lo que se figura que está uno pensando. Supongan ustedes que una dama le dice a otra, en una casa de campo: «¿Hay alguien contigo?» La otra no contesta: «Sí, el mayordomo, los tres criados, la doncella, etc.», aun cuando la camarera esté en el otro cuarto y el mayordomo detrás de la silla de la señora, sino que contesta: «No; no hay nadie conmigo», con lo cual quiere decir: «no hay nadie de la clase social a que tú te refieres». Pero si es el doctor el que hace la pregunta, en un caso de epidemia «¿Quién más hay aquí?», entonces la señora recordará sin duda al mayordomo, a la camarera, etc. Y así se habla siempre. Nunca son literales las respuestas, sin que dejen por eso de ser verídicas. Cuando estos cuatro hombres honrados aseguraron que nadie había entrado en la casa, no quisieron decir que ningún ser de la especie humana, sino que ninguno de quien se pudiera sospechar que era el hombre en quien pensábamos. Porque lo cierto es que un hombre entró y salió, aunque ellos no repararon en él.\n\n\n—¿Un hombre invisible? —preguntó Angus, arqueando las cejas rojas.\n\n\n—Mentalmente invisible —dijo, precisando, el padre Brown.\n\n\nY uno o dos minutos después continuó en el mismo tono, como quien medita en voz alta:\n\n\n—Es un hombre en quien no se piensa, como no sea premeditadamente. En esto está su talento. A mí se me ocurrió pensar en él por dos o tres circunstancias del relato de Mr. Angus. La primera, que Welkin era un andarín. La segunda, la tira de papel pegada al escaparate. Después (y es lo principal), las dos cosas que contó la joven, y que pudieran no ser absolutamente exactas… No se incomode usted —añadió, advirtiendo un movimiento de disgusto del escocés—. Ella creyó que eran verdad, pero no era posible que fueran verdad. Un instante después de haber recibido una carta en la calle no se está completamente solo. Ella no estaba completamente sola en la calle al detenerse a leer una carta recién recibida. Alguien estaba a su lado, aunque ese alguien fuese mentalmente invisible.\n\n\n—Y ¿por qué había de estar alguien junto a ella? —preguntó Angus.\n\n\n—Porque —dijo el padre Brown—, excepto las palomas mensajeras, alguien tiene que haberle llevado la carta.\n\n\n—¿Quiere usted decir preguntó Flambeau precisando— que Welkin le llevaba a la joven las cartas de su rival?\n\n\n—Sí —dijo el sacerdote—. Welkin le llevaba a su dama las cartas de su rival. No puede haber sido de otro modo.\n\n\n—No lo entiendo —estalló Flambeau—. ¿Quién es ese sujeto? ¿Cómo es? ¿Cuál es el disfraz o apariencia habitual de un hombre mentalmente invisible?\n\n\n—Su disfraz es muy bonito. Rojo, azul y oro —dijo al instante el sacerdote—. Y con este disfraz notable y hasta llamativo, nuestro hombre invisible logró penetrar en la casa Himalaya, burlando la vigilancia de ocho ojos humanos; mató a Smythe con toda tranquilidad, y salió otra vez llevando a cuestas el cadáver…\n\n\n—Reverendo padre —exclamó Angus, deteniéndose—. ¿Se ha vuelto usted loco, o soy yo el loco?\n\n\n—No, no está usted loco —explicó Brown—. Simplemente, no es usted muy observador. Usted nunca se ha fijado en hombres como éste, por ejemplo.\n\n\nY diciendo esto, dio tres largos pasos y puso la mano sobre el hombro de un cartero que, a la sombra de los árboles, había pasado junto a ellos sin ser notado.\n\n\n—Sí —continuó el sacerdote reflexionando—, nadie se fija en los carteros y, sin embargo, tienen pasiones como los demás hombres, y a veces llevan a cuestas unos sacos enormes donde cabe muy bien el cadáver de un hombre de pequeña estatura.\n\n\nEl cartero, en lugar de volverse, como hubiera sido lo natural, se había metido, chapuzando y dando traspiés, en la zanja que corría junto al jardín. Era un hombre flaco, rubio, de apariencia ordinaria; pero al volver a ellos el azorado rostro, los tres vieron que era más bizco que un demonio.\n\n\nFlambeau volvió a sus espadas, a sus tapices rojos y a su gato persa, porque tenía muchos negocios pendientes. John Turnbull Angus volvió al lado de la confitera, con quien el imprudente joven logró arreglárselas muy bien. Pero el padre Brown siguió recorriendo durante varias horas aquellas colinas llenas de nieve, a la luz de las estrellas y en compañía de un asesino. Y lo que aquellos dos hombres hablaron nunca se sabrá.\n\n\n*FIN*\n\n\n\n\n“The Invisible Man”,\n\n\nThe Saturday Evening Post\n, 1911\n\n"}