{"metadata": {"length": 29246, "words": 5072, "reading_time_min": 25.36}, "text": "Los cuatro hombres se apretaban en el taxi. Helaba sobre París. A las siete y media de la mañana, la ciudad se veía lívida y el viento alzaba a ras del suelo un polvillo gélido.\n\n\nEl más delgado de los cuatro sujetos estaba sentado en uno de los transportines; un pitillo se pegaba a su labio inferior y unas esposas rodeaban sus muñecas. Embutido en un voluminoso abrigo, el que parecía más importante de los cuatro, de recia mandíbula y tocado con un sombrero hongo, fumaba en pipa y miraba distraídamente desfilar por la ventanilla las verjas del Bosque de Bolonia.\n\n\n—¿Quieren ustedes —le preguntó el hombre esposado— que represente una buena escena, con aspavientos, espumarajos en la boca, insultos y todo lo demás?\n\n\nEl comisario Maigret gruñó ligeramente, le quitó el cigarrillo de los labios y abrió la portezuela porque ya habían llegado a la Puerta de Bagatelle:\n\n\n—No exagere —dijo.\n\n\nLos paseos del Bosque de Bolonia aparecían blancos y duros, como en piedra de esculpir. Una docena de personas vagaba arriba y abajo, en la esquina de un ancho paseo para jinetes, y un fotógrafo quiso tomar una foto del grupo que se acercaba. Pero, haciendo lo que le habían dicho, Petit Louis se cubrió la cara con ambas manos.\n\n\nMaigret, malhumorado, movía la cabeza como un oso estudiándolo todo; los edificios nuevos del bulevar Richard Wallace, cuyas puertas estaban cerradas aún; algunos obreros que venían de Pateaux en sus bicicletas; un tranvía con las luces encendidas; dos vecindonas que se acercaban con las manos moradas de frío…\n\n\n—¿Dispuestos? —preguntó.\n\n\nHabía permitido que los periódicos del día anterior publicasen la información siguiente:\n\n\n \n\n\nEL CRIMEN DE BAGATELLE\n\n\nEsta vez la Policía no ha tardado en aclarar un asunto que parecía insuperable. Como se sabe, el lunes por la mañana un guarda del Bosque de Bolonia descubrió en uno de los paseos, a cien metros de la Puerta de Bagatelle, un cadáver que fue rápidamente identificado. Se trataba de Ernst Borms, el conocido médico vienés, domiciliado en Neuilly desde hace varios años. Borms vestía smocking y debió ser agredido en la noche del domingo al lunes mientras se dirigía a su casa en el bulevar Richard Wallace. Una bala, disparada a quemarropa por un revólver de pequeño calibre, le atravesó el corazón. Borms, que era hombre aún joven, agraciado y muy elegante, llevaba una vida bastante mundana.\n\n\nApenas cuarenta y ocho horas después de cometido el crimen, la Policía ha efectuado una detención, y mañana por la mañana, entre siete y ocho, se procederá sobre el terreno a la reconstrucción del crimen.\n\n\n \n\n\nA partir de entonces iba a hablarse de aquel caso en todo el Quai des Orfèvres como del más característico, quizá, del estilo de Maigret. Pero cuando se le hablaba de él, Maigret volvía la cabeza de un modo raro y soltaba un gruñido.\n\n\n¡Adelante! Todo estaba a punto y, como se había previsto, casi no había mirones; por algo había escogido Maigret aquella hora de la mañana. Además, entre las diez o las quince personas que esperaban allí podía reconocerse a algunos inspectores, que fingían el aire más inocente del mundo, y entre ellos estaba Torrence, a quien le gustaba disfrazarse y se había caracterizado de repartidor de leche, lo cual hizo encogerse de hombros a su jefe.\n\n\n¡Con tal que Petit Louis no exagerara! Era un viejo cliente de la Policía, un carterista, que había sido detenido en el metro la víspera, por reincidente.\n\n\n—Nos echarás una mano mañana por la mañana, y voy a procurar que esta vez te caiga una condena ligerita…\n\n\nLo habían sacado de comisaría.\n\n\n—¡Vamos ya! —masculló Maigret—. Y cuando oigas pasos cerca, te vas ahí para ese rincón, ¿entendido?, y te escondes a esperar.\n\n\n—Lo que usted diga, señor comisario… Estaba hambriento, ¿sabe?; más hambriento que una cabra en un garaje… Entonces me dije: «Bueno, un tipo que vuelve de \nsmocking\n a su casa debe llevar la cartera llena de billetes»… ¡La bolsa o la vida!, le dije al oído… Y le juro que no tuve la culpa de que el tiro saliera. Sería el frío, que me hizo apretar el gatillo… ¿No es así?\n\n\n* * *\n\n\nLas once de la mañana. Maigret pasea por su despacho del Quai des Orfèvres, fuma una pipa tras otra y no deja en paz el teléfono.\n\n\n—¿Es usted, jefe? Soy Lucas… He seguido al viejo que pareció interesado en la reconstrucción del crimen. Sí, sí. Pero por este lado, nada. Es uno que tiene la manía de irse de paseo todas las mañanas del año por el Bosque…\n\n\n—¡Está bien!, vuelve. Las once y cuarto.\n\n\n—¡Oiga! ¿Es usted, jefe? Habla Torrence. Me fui detrás del chico que me señaló usted con un guiño… Bueno: toma parte en todos los concursos de detectives aficionados… Trabaja en una tienda de los Campos Elíseos. ¿Me voy para allá?\n\n\nA las doce menos cinco, un telefonazo de Janvier:\n\n\n—Termino en seguida, jefe, no vaya el pájaro a escapárseme. No le quito el ojo desde el espejito que tengo delante en la cabina telefónica… Sí, el bar «Nain Jaune», del bulevar Rochechouart… Sí… Se ha dado cuenta… Y no anda con la conciencia tranquila… Al cruzar el río ha tirado algo al agua… Dos veces ha tratado de escabullírseme… ¿Lo espero a usted aquí?\n\n\nAsí empezó una partida de caza que iba a durar cinco días y cinco noches, entre los apresurados transeúntes, a través de un París que no se daba cuenta de nada, de bar en bar, de taberna en taberna; por una parte, un hombre solo; por otra, Maigret y sus inspectores, que se turnaban y que, al fin y al cabo, estaban ya tan cansados como el hombre a quien perseguían.\n\n\nA la hora del aperitivo, Maigret bajó de un coche ante el bar «Nain Jaune» y encontró a Janvier de codos en el mostrador. Ni se molestó en disimular. ¡Todo lo contrario!\n\n\n—¿Quién es?\n\n\nCon un movimiento de cabeza, el inspector le señaló a un hombre sentado en un rincón ante una mesita. Los estaba mirando con sus ojos claros, de un azul grisáceo que prestaba a su rostro un carácter de extranjería. ¿Nórdico quizá? ¿Eslavo? Más bien eslavo. Un abrigo gris, un traje bien cortado y un sombrero componían su atuendo. Aparentaba unos treinta y cinco años, y aquella cara recién afeitada estaba pálida.\n\n\n—¿Qué va a ser, jefe? ¿Un Picón calentito?\n\n\n—¡Venga ese Picón! Y él… ¿qué bebe?\n\n\n—Coñac. El quinto que se toma esta mañana. No se preocupe si farfullo un poco al hablar; es que lo he seguido por todas las tabernas… Un hombre fuerte, ¿sabe usted? Ahí lo tiene, mírelo. Está así desde esta mañana. Nada le hace bajar los ojos.\n\n\nEra cierto y, también, raro. Aquello no parecía seriedad fingida, ni desafío. El hombre se limitaba a mirarlos y, si estaba inquieto, no lo demostraba en absoluto. Su rostro hablaba más bien de tristeza, de una serena y pensativa tristeza.\n\n\n—En Bagatelle, y al darse cuenta de que usted lo estaba observando, aligeró para quitarse de enmedio y lo seguí. Apenas había recorrido cien metros, volvió la cabeza. Y entonces, en vez de salir del Bosque, como parecía ser su primera intención, tiró para el primer paseo. Se volvió de nuevo y, comprendiendo quién era yo, fue a sentarse en un banco a pesar del frío. Me detuve… Más de una vez me dio la impresión en aquel momento de que quería decirme algo, pero, encogiéndose de hombros, terminó por marcharse. En la Puerta Dauphine estuve a punto de perderlo: se escabulló en un taxi, y encontré otro por milagro casi al mismo tiempo. Se bajó en la Plaza de la Ópera y allí mismo tomó el metro. El uno junto al otro, cambiamos de línea cinco veces; ya después de eso, él entendió que no iba a zafarse de mí así por las buenas… Dejamos el metro en la plaza de Clichy, y desde ese momento, ¡hala, de bar en bar! Yo confiaba en encontrar un buen sitio con teléfono, desde el que pudiera seguir vigilándolo. Y, cuando me vio llamarlo a usted, ha sonreído maliciosamente. Hubiera podido jurar que él estaba esperando que lo hiciera…\n\n\n—Telefonee a «la casa»: que Lucas y Torrence estén dispuestos a reunírsenos al primer toque. Y avise también al fotógrafo de Investigación Judicial, para que con una cámara muy pequeña…\n\n\n—¡Camarero! —llamó el desconocido—. ¿Cuánto le debo?\n\n\n—Tres cincuenta.\n\n\n—Juraría que es polaco —le murmuró Maigret a Janvier—. Vámonos.\n\n\nNo llegaron muy lejos. En la Plaza Blanche entraron tras el desconocido en un pequeño restaurante y se sentaron a una mesa próxima a la suya. Era un restaurante italiano, así que comieron pasta.\n\n\nA las tres, Lucas llegó para relevar a Janvier. Se encontraron, junto con Maigret, en una cervecería frente a la Estación del Norte.\n\n\n—¿Y el fotógrafo? —preguntó Maigret.\n\n\n—Está ahí fuera para cazarlo cuando salga.\n\n\nEfectivamente, cuando el polaco dejó el establecimiento después de haber leído los periódicos, un individuo se le acercó con rapidez y le disparó la máquina fotográfica a menos de un metro de distancia. El hombre levantó una mano vivamente para taparse el rostro, pero ya era tarde, y entonces, dando a entender que lo comprendía todo, lanzó a Maigret una mirada cargada de reproches.\n\n\n«Tú, amiguito —se decía Maigret para sus adentros—, tendrás tus buenos motivos para no llevarnos hasta tu casa. Pero si tú tienes paciencia, yo te la doblo».\n\n\nAl anochecer, algunos copos de nieve danzaban en las calles; el desconocido caminaba con las manos en los bolsillos, esperando la oportunidad de irse a la cama.\n\n\n—¿Lo sustituyo esta noche, jefe? —preguntó Lucas.\n\n\n—¡No! Prefiero que te ocupes de esa foto. Antes que nada, consulta los ficheros. Luego entérate de cuanto puedas en los lugares más frecuentados por extranjeros. Ese muchacho conoce bien París. No llegó ayer, no. Y alguien debe conocerlo a él…\n\n\n—¿Y si hacemos publicar su foto en los periódicos?\n\n\nMaigret miró despectivamente a su subordinado; ¿era posible que Lucas, ayudante suyo desde hacía años, anduviera en semejante despiste? ¿Es que acaso poseía la Policía algún indicio? ¡Nada! Ni un testigo. Un hombre es asesinado por la noche en el Bosque de Bolonia. El arma no aparece. Ni una huella. El doctor Borms vive solo y su único servidor ignora dónde se dirigió su amo la víspera.\n\n\n—Venga, haz lo que te he dicho. ¡Ahueca el ala!\n\n\nPor fin, a medianoche, el perseguido decidió franquear la puerta de un hotel. Maigret lo siguió. Era un hotel de segunda, por no decir de tercera categoría.\n\n\n—Una habitación.\n\n\n—¿Me rellena esta ficha, por favor?\n\n\nVacilando, con los dedos agarrotados de frío, el desconocido la llenó y miró a Maigret de pies a cabeza, como diciéndole: «¡Me importa un comino todo esto y voy a poner aquí lo primero que se me ocurra!»\n\n\nY, pensándolo y haciéndolo, escribió el primer nombre que se le vino a la cabeza: Nicolás Slaatkovitch, vecino de Cracovia y llegado a París el día anterior.\n\n\nEvidentemente, una falsedad. Pero Maigret telefonea a la Policía Judicial; se examinan los datos sobre casas de alquiler amuebladas y registro de extranjeros; se avisa a los servicios de fronteras. No aparece por parte alguna ningún Nicolás Slaatkovitch.\n\n\n—¿Quiere usted también una habitación? —pregunta el encargado del hotel. Y hace un aspaviento de desagrado porque ha olfateado a un sabueso.\n\n\n—No, gracias. Voy a pasar la noche en la escalera.\n\n\nEso es lo más seguro: Maigret se sienta en un peldaño, delante de la habitación número 7. La puerta 7 se entreabre dos veces; el desconocido escudriña en la sombra, ve la silueta de Maigret y acaba por irse a la cama. Por la mañana su barba ha crecido, sus mejillas raspan. No ha podido cambiarse de ropa y, como ni siquiera tiene peine, lleva el pelo enmarañado.\n\n\nLucas acaba de llegar.\n\n\n—¿Jefe, lo relevo?\n\n\nMaigret no se resigna a abandonar al desconocido. Lo ha visto pagar el importe de la habitación. Lo ha visto palidecer. Y adivina.\n\n\nEn efecto, algo más tarde y en un bar donde, uno casi al lado del otro, toman café con leche y \ncroissants\n, el desconocido hace sin disimulos un arqueo del dinero que le queda: un billete de cien francos, dos monedas de veinte, una de diez y menudo. Una mueca de contrariedad se dibuja en su boca, porque con eso no va a llegar muy lejos. Cuando apareció por el Bosque de Bolonia acababa de salir de su residencia; iba recién afeitado, sin una mota de polvo, sin una arruga en el traje. ¿Creía poder regresar poco después a su domicilio? Y ni siquiera se ocupó de mirar el dinero que llevaba encima.\n\n\nMaigret intuye lo que debe haber tirado al Sena: sus documentos de identidad, quizá sus tarjetas de visita. Quiere evitar a toda costa que se descubra dónde vive.\n\n\nY el drama de cuantos carecen de techo vuelve a repetirse: las paradas ante los grandes almacenes, ante los puestos ambulantes, en los bares donde hay que entrar de cuando en cuando, aunque no sea más que para sentarse un poco, sobre todo cuando hace más frío en la calle; los periódicos lentamente leídos en las cervecerías…\n\n\nCiento cincuenta francos: eso le ha costado comer en el restaurante a mediodía. El hombre se conforma con huevos duros, tomados de pie junto al mostrador con un vaso de cerveza, mientras Maigret engulle un bocadillo.\n\n\nEl desconocido lo piensa bien ante un cine. Su mano, dentro del bolsillo, juega con las monedas. Hay que resistir cuanto sea posible… Renuncia y sigue adelante. Anda… anda…\n\n\n¡Vaya! Un detalle capta la atención de Maigret. Esta caminata agotadora no sale nunca de los mismos barrios: de la Trinidad a la plaza Clichy; de la plaza Clichy a Barbès, pasando por la calle Caulincourt; de Barbès a la Estación del Norte y a la calle Lafayette… Seguramente ha elegido los barrios más distantes de su casa o de su hotel, justo aquellos que no acostumbraba pisar. Como tantos otros extranjeros, ¿va por el barrio de Montparnasse? ¿Por los alrededores del Panteón?\n\n\nSe ve por su ropa que pertenece a la clase media; va vestido con sencillez y elegancia; sin duda, desempeña una profesión liberal… ¡Caramba, lleva un anillo! De manera que es casado…\n\n\nMaigret tuvo que resignarse a ceder su vigilancia a Torrence. Hace una escapada a su casa. La señora Maigret está algo molesta porque, como ha llegado su hermana de Orleáns, se esmeró en la comida, y su marido ahora, después de afeitarse, dice que vuelve a irse y que no sabe cuándo volverá.\n\n\nMaigret corre al Quai des Orfèvres.\n\n\n—¿Dejó Lucas algún recado para mí?\n\n\nSí: Lucas ha estado enseñando la foto en muchos ambientes polacos y rusos, pero nadie ha reconocido al sujeto. Por el lado de los grupos políticos, tampoco hay nada. Como recurso a la desesperada, ha hecho sacar muchas copias de la célebre foto y, por todos los barrios de París, hay ahora agentes de la Policía que van de calle en calle, de portera en portera, enseñando el documento gráfico. Y a los dueños de los bares, a los camareros de los cafés…\n\n\n—¿El comisario Maigret? Soy una acomodadora del cine Actualidades, en el bulevar de Estrasburgo. El señor Torrence me ha pedido que lo telefonee y le diga que está aquí, pero que no se atreve a dejar el cine…\n\n\n¡El sujeto no tiene un pelo de tonto! Ha entendido por fin que un cine es el mejor lugar caliente para pasar con poco gasto varias horas. La entrada no cuesta más que dos francos, y uno puede quedarse en la sala todas las sesiones que quiera.\n\n\n* * *\n\n\nUna curiosa intimidad se ha creado entre perseguidor y perseguido, entre el hombre cuya barba crece y cuyo aspecto se aja y Maigret, que no deja su persecución ni por un momento. Se da incluso un detalle cómico: uno y otro han pescado un catarro, uno y otro tienen la nariz enrojecida. Casi melodiosamente, uno y otro sacan el pañuelo, y el desconocido ha insinuado una sonrisa al ver que Maigret dispara una gran andanada de estornudos.\n\n\nAl cabo de cinco sesiones continuas en el Actualidades llegan a un sucio hotelucho del bulevar La Chapelle. El perseguido rellena su ficha con el mismo nombre, y Maigret vuelve a avecindarse en un peldaño de la escalera. Mas como se trata de un \nmeublé\n, es molestado cada diez minutos por parejas que lo descubren con curiosidad, y las mujeres no se quedan tan tranquilas.\n\n\n¿Se decidirá el hombre, cuando el dinero o los nervios se le hayan terminado, a volver a su domicilio? En una cervecería, donde se ha quedado bastante tiempo y se ha quitado su abrigo gris, Maigret no ha dudado en tomar la prenda para mirarle la etiqueta. El abrigo proviene de la tienda Old England, en el bulevar de los Italianos; es de confección y han debido vender docenas como este. Con todo, hay un pormenor interesante: es del invierno pasado. De modo que el desconocido se halla en París por lo menos desde hace un año; durante todo este tiempo, en algún sitio ha tenido que vivir…\n\n\nMaigret se ha dedicado a tragar ardientes grogs para combatir el resfriado; el perseguido suelta su dinero a cuentagotas. Bebe café, sin licor, y se defiende con \ncroissants\n y huevos duros.\n\n\nLas noticias de «la casa» siempre son las mismas: cero total. Nadie reconoce la foto del polaco. Ninguna desaparición se ha registrado.\n\n\nY, por lo que se refiere a la víctima, tampoco hay novedad. Consultorio de postín. Se ganaba la vida muy bien; no andaba en política; salía con mucha frecuencia, y, como era un especialista en enfermedades nerviosas, recibía sobre todo a mujeres.\n\n\n* * *\n\n\n¿Cuánto tiempo tarda un hombre culto, cuidado, bien vestido, en perder en la calle su barniz exterior? He aquí una experiencia que Maigret nunca había tenido ocasión de vivir hasta el fin.\n\n\nAhora sí lo sabía: ¡cuatro días! De entrada, la barba. La primera mañana, el hombre parecía un abogado, un arquitecto, un industrial, un médico, y uno podía figurárselo saliendo de una casa bien puesta. Pero una barba de cuatro días lo transforma de tal modo que, de dar los periódicos su foto relacionándola con el crimen del Bosque de Bolonia, la gente diría en seguida:\n\n\n—No hay más que ver la cara de asesino que tiene.\n\n\nLos fríos y el mal comer y el mal dormir han irritado el borde de sus párpados, y el ardor del resfriado le enciende las mejillas. Sus zapatos, sin limpiar, se ven deformes, destruidos. El abrigo parece haber aumentado de peso y los pantalones exhiben rodilleras.\n\n\nSu porte mismo… No; no andaba del mismo modo. Rozaba las paredes, y al mirarlo los viandantes bajaba los ojos. Más: volvía la cabeza al otro lado cada vez que pasaba ante un restaurante lleno de clientes a la mesa, ante platos abundantes…\n\n\n«¡Tus veinte últimos francos, querido!», calculaba Maigret. «¿Y después?»\n\n\nLucas, Torrence y Janvier lo relevaban de cuando en cuando, pero Maigret les cedía su puesto las menos veces que podía. Llegaba como un ciclón a su despacho y pasaba a ver a su jefe.\n\n\n—Maigret, Maigret, lo mejor que haría usted sería tomar un buen desayuno…\n\n\nPero Maigret, renegón, susceptible, contestaba como si tendencias muy opuestas lucharan en su interior:\n\n\n—¿No estoy quizá obligado a descubrir al asesino?\n\n\n—Naturalmente.\n\n\n—¡Pues entonces, adelante! —voceaba con una especie de rencor—. Lo que quisiera saber es dónde va a dormir esta noche…\n\n\n¡Veinte francos! Ya ni eso siquiera: cuando Maigret se unió de nuevo a Torrence, este le dijo que el hombre se había tomado tres huevos duros y dos cafés con licor en un bar de Montmartre.\n\n\n«Eso vale ocho cincuenta… Le quedan, como mucho, once francos y medio».\n\n\nMaigret lo admira ya. Lejos de esconderse, camina a su altura, junto a él en ocasiones, y tiene que contenerse para no dirigirle la palabra.\n\n\n«¡Bueno va, amigo! ¿No cree que ya es hora de sentarse a la mesa seriamente? En algún lugar hay una casa calentita que lo espera, una cama, las pantuflas, una navaja… Y, ¡hum!, una buena comida».\n\n\n¡Ah, pero no! Bajo las luces voltaicas de un mercado, el desconocido trashuma como quien no sabe para dónde tirar, entre las pilas de coles y zanahorias, deteniéndose al oír el pito del tren y dejando paso a los camiones atestados de verduras.\n\n\n«¡Ya no te alcanza para tomar una habitación!»\n\n\nEl servicio meteorológico anunciaba aquella noche una temperatura de ocho bajo cero. El desconocido compró salchichas calientes que una mujer preparaba y vendía a la intemperie; su aliento trasminaría toda la noche un olor de ajos y de grasa.\n\n\nUna vez intentó deslizarse dentro de un barracón y echarse a dormir. Pero un agente, a quien Maigret no tuvo tiempo de dar instrucciones, lo expulsó de allí. Ahora el desconocido cojeaba un poco. Los muelles. El puente de Las Artes. «¡No te vaya a dar por tirarte al Sena!» Realmente, Maigret no se sentía como para secundarlo en su salto y caer a las aguas negras, que empezaban a arrastrar témpanos.\n\n\nEl hombre sigue el camino de sirga. Algunos vagabundos le gruñeron. Bajo los puentes, los sitios mejores estaban ocupados ya.\n\n\nEn un callejón próximo a la plaza Maubert, a través de los cristales de un tabernucho rarísimo, se veían algunos viejos durmiendo de bruces sobre las mesas. Allí se comía por veinte céntimos, ¡hasta con un vaso de vino tinto incluido en el precio! El desconocido espió hacia dentro a través de la sombra, inició un gesto de desánimo y empujó la puerta; del interior irrumpió una tufarada tan pestífera que Maigret resolvió quedarse fuera. Llamó a un agente y le mandó que ocupara su lugar de vigilancia mientras él iba a telefonear a Lucas, de guardia esa noche.\n\n\n—Hace ya una hora que estamos buscándolo, jefe. ¡Dimos con él! Gracias a una portera… Sí, sí… El individuo se llama Esteban Strevzki; es un arquitecto de treinta y cuatro años. Nació en Varsovia y vive en Francia desde hace tres años… Trabaja con un constructor de Saint-Germain y está casado con una húngara, un bombón espléndido que se llama Dora… Tiene un piso en Passy, en la calle de La Pompe: cinco mil al mes… No, no anda metido en política… La portera no conoce al hombre que fue asesinado… Strevzki salió de casa el lunes por la mañana, más temprano de lo que acostumbra… La portera se extraña de que no haya vuelto, pero no está inquieta porque está segura de que…\n\n\n—¿Qué hora es?\n\n\n—Las tres y media. Estoy solo aquí. Me he hecho traer cerveza, pero se enfrió demasiado.\n\n\n—Óyeme bien, Lucas… Vete a… ¡Sí, lo sé! Es demasiado tarde para los de la mañana… Pero para los de mediodía… ¿Entendido?\n\n\n* * *\n\n\nEl hombre, aquella mañana, llevaba pegado a su traje un incierto olor a miseria; sus ojos estaban más hundidos y en la mirada que lanzó a Maigret, a la pálida luz del día, había una dramática recriminación.\n\n\n¿Es que no era él quien lo había llevado, poco a poco y sin embargo con una rapidez de vértigo, hasta el último peldaño de la escala social? Se alzó el cuello del abrigo. No salió de ese barrio. Con la boca amarga, entró en una taberna recién abierta y trasegó cuatro vasos seguidos de licor, como si quisiera arrancarse el mal sabor que la última noche había dejado en su garganta y pecho.\n\n\n¡Peor para él! Y ya no le quedaba nada. Cuanto podía hacer era vagar por las calles, resbaladizas por el hielo. Estaba exhausto. Cojeaba de la pierna izquierda. De cuando en cuando se detenía y miraba con desesperación a un lado y a otro.\n\n\nComo no entraba en ningún lugar donde hubiera teléfono, Maigret no podía hacerse relevar. ¡Los muelles otra vez! Y aquel maquinal ademán del hombre revolviendo los libros de ocasión, repasando páginas, comprobando a veces la autenticidad o la calidad de un grabado, de una ilustración… Un viento helado recorría el río y, ante las gabarras, el agua tintineaba con el entrechocar de los pedacitos de hielo que arrastraba su corriente.\n\n\nMaigret entrevió desde lejos la ventana de su despacho. ¡Buf! Su despacho… Ya había regresado su cuñada a Orleáns. Bueno, si Lucas…\n\n\nEl comisario no sabía aún que aquel caso se convertiría en clásico y que generaciones de investigadores e inspectores repetirían sus detalles. Lo más absurdo era que lo que más hondamente lo impresionaba consistía en un detalle ridículo: el perseguido tenía un grano en la frente, un grano que de cerca parecía un forúnculo, cuyo color variaba del rojo al morado.\n\n\nY bueno, si Lucas…\n\n\nA mediodía, el hombre, que desde luego conocía París, se encaminó al lugar del bulevar de Saint-Germain donde reparten sopa y se puso a la cola con los harapientos. Un viejo le dijo algo, pero él fingió no entender. Un hombre picado de viruelas le habló en ruso.\n\n\nMaigret alcanzó la acera de enfrente y vaciló. Tuvo que ponerse a comer bocadillos en una taberna, medio de espaldas, para que el otro, a través de los cristales, no lo viera comer…\n\n\nLos mendigos avanzaban despacio, entraban de cuatro en cuatro o de seis en seis en el local donde les daban una escudilla de sopa caliente. La cola aumentaba. A veces empujaban los de atrás, y eso provocaba algunas protestas.\n\n\nLa una de la tarde… Un vendedor apareció al extremo de la calle. Corría inclinado, con sus diarios.\n\n\n—¡El «Intran», el «Intran»!…\n\n\nEl chico se esforzaba por llegar hasta allí antes que otros y reconocía a sus clientes; ni miró la cola de desharrapados.\n\n\n—¡Compre…!\n\n\n—¡Pst!\n\n\nLos otros miraron al que lo llamó: ¡anda, ahí estaba uno que podía aún comprar el periódico! El perseguido se empinaba un poco para curiosear el diario…\n\n\nMaigret siseó también al pequeño vendedor, desplegó el diario y, aliviado, encontró en la primera página aquello que buscaba: la foto de una mujer hermosa y sonriente:\n\n\n \n\n\nUNA DESAPARICIÓN INQUIETANTE\n\n\nSe nos informa de la desaparición de una joven polaca, la señora Dora Strevzki, que desde hace cuatro días no ha vuelto a su domicilio en la calle de la Pompe, número 17, Passy.\n\n\nSe ha observado la extraña coincidencia de que el marido de la desaparecida, el señor Esteban Strevzki, desapareció también de su domicilio el día anterior, o sea el lunes. La portera, que ya ha dado cuenta a la Policía de todo ello, dice que…\n\n\n \n\n\nAl hombre solo le faltaban cinco o seis metros para llegar a la sopa humeante cuando de pronto abandonó la cola, atravesó la calle, donde por poco lo atropella un ómnibus, y saltó a la acera para enfrentarse a Maigret cara a cara.\n\n\n—Estoy a su disposición —declaró sencillamente—. Puede llevarme con usted. Responderé a todas sus preguntas.\n\n\n* * *\n\n\nLucas, Torrence, Janvier y otros que no habían mediado en el caso, pero que estaban al tanto de él, se hallan en el pasillo de la comisaría. Al pasar Maigret, Lucas le dirige una seña de «¡Bueno, ya está!».\n\n\nUna puerta se abre y se cierra; sobre una mesa, cerveza y bocadillos.\n\n\n—Primero coma usted un poco.\n\n\nAngustia. Bocados que cuesta pasar. El hombre empieza por fin:\n\n\n—Como ella se ha ido y está ya segura en alguna parte…\n\n\nMaigret sintió ganas de avivar el fuego de la estufa.\n\n\n—Cuando leí en los periódicos los detalles del asesinato… Ya hacía tiempo que sospechaba yo que Dora me engañaba con aquel hombre… Y sabía también que no era su única amante. Conocía el genio impulsivo de Dora, ¿me entiende? Si él quería desembarazarse de ella, yo sabía que ella era capaz de… Dora siempre llevaba en el bolso un revólver de culata nacarada… Así que cuando la prensa difundió la detención del asesino y la reconstrucción del crimen, quise ver si…\n\n\nMaigret hubiera querido poder decirle, como la Policía inglesa: «He de advertirle que cuanto declare podrá ser utilizado contra usted»… Se había quitado el abrigo, pero no el sombrero.\n\n\n—Pero ahora que ella está en lugar seguro… Supongo.\n\n\nMiró a su alrededor con ansia, y una sospecha le traspasó el espíritu.\n\n\n—Al ver que yo no volvía, ella debió comprender… Yo sabía que aquello acabaría así: Borms no era un hombre como para ella, y cuando Dora llegara a darse cuenta de que no significaba para él más que un capricho pasajero, regresaría conmigo. Salió sola el domingo por la noche, como solía hacer estos últimos tiempos… Entonces debió matarlo.\n\n\nMaigret se sonrió durante un largo rato. Un rayo de sol, de ese vivo sol invernal que brilla en los días de fríos grandes, entraba por la ventana. El grano, el forúnculo, relucía en la frente de aquel en quien Maigret no podía pensar más que como en «El Hombre».\n\n\n—Su esposa lo mató, sí. Cuando comprendió que él no había hecho más que jugar con ella. Y usted, al saber que ella había matado, no quiso que la…\n\n\nMaigret se acercó bruscamente al polaco.\n\n\n—Perdóneme, viejo —gruñó como si hablara con un antiguo compañero—. Tenía la obligación de descubrir la verdad, ¿comprende? Mi deber consistía en…\n\n\nLa puerta se abrió otra vez.\n\n\n—Haga pasar a la señora Dora Strevzki… Lucas, sigue tú, porque yo…\n\n\nDurante un par de días nadie vio a Maigret por su despacho. El jefe lo telefoneó a casa.\n\n\n—Sí, Maigret, qué hay… Ella ha confesado… Por cierto, ¿cómo está usted de su catarro? Me dicen que…\n\n\n—¡Nada de nada, jefe! Va muy bien… Dentro de veinticuatro horas… ¿Y él?\n\n\n—¿Cómo él?\n\n\n—¡Él!\n\n\n—¡Ah, ya entiendo! Se ha agarrado al mejor abogado de París y están esperando. Bueno, los crímenes pasionales, ya sabe usted.\n\n\nMaigret volvió a la cama y tragó tanto grog y tanto analgésico que quedó como atontado. Cuando después querían hablarle del caso, decía:\n\n\n—¿Pero de qué caso me está hablando?\n\n\n«El Hombre» iba a verlo una o dos veces por semana para tenerlo al día en cuanto a las esperanzas del abogado. Pero no pudo lograrse la absolución. La sentencia fue de un año, con sobreseimiento. Y aquel, su perseguido, fue el hombre que enseñó a jugar al ajedrez a Maigret.\n\n\nFIN\n\n\n\n\nOriginalmente publicado como:\n\n“Le Prisonnier de la rue”,\n\nen \nSept Jours, \n1940\n\n\nEste cuento también se ha traducido con el título “El hombre en la calle”.\n\n"}