{"metadata": {"length": 18663, "words": 3207, "reading_time_min": 16.035}, "text": "Una misma historia puede comenzarse a narrar de diferentes modos, y la historia de Enriqueta Dogson y de Dais el Bint Abdalla no cabe sino narrarse de este:\n\n\nEnriqueta Dogson era una chiflada.\n\n\nA la semana de irse a vivir a Tánger se lanzó a la calle vestida de mora estilizada y decorativa. Es decir, calzando chinelas rojas, pantalones amarillos, una especie de abullonada faldacorsé de color verde y el renegrido cabello suelto sobre los hombros, como los de una mujer desesperada. Su salida fue un éxito. Los perros le ladraban alarmados, y todos los granujillas de las fortificaciones del zoco la seguían en manifestación entusiasta. Los cordeleros, sastrecillos y tintoreros abandonaban estupefactos su trabajo para verla pasar.\n\n\nEl Capitán Silver, que embadurnaba telas de un modo abominable, hizo un retrato de Enriqueta Dogson en esta facha, y para agravar su crimen, situó tras ella dos forajidos ventrudos, cara de luna de betún y labios como rajas de sandía. Semejantes sujetos, vestidos al modo bizantino, podían ser eunucos, verdugos, o sabe Alá qué. Imposible establecer quién era más loco, si el pintor Silver o la millonaria disfrazada.\n\n\nEnriqueta Dogson envió el retrato al bufete de su padre, en Nueva York. El viejo Dogson, un hombre razonable, se echó a reír a carcajadas al descubrir a su hija empastelada al modo islámico, y dirigiéndose al doctor Fancy le dijo:\n\n\n-¿De dónde habrá sacado semejante disfraz esta muchacha? Le juro, mi querido doctor, que ni registrando con una linterna todos los países musulmanes descubriremos una sola mujer que se eche a cuestas tal traje. Es absurdo.\n\n\nDicho esto, el viejo Dogson meneó la cabeza estupefacto, al tiempo que risueñamente se decía que el disfraz de su hija podía provocar un conflicto internacional. Luego se encogió de hombros. Los hijos servían quizá para eso. Para divertirle a uno con las burradas que perpetraban.\n\n\nEl que no se encogió de hombros fue el anciano Faraj el Bint Abdalla.\n\n\nFaraj el Bint Abdalla estaba amostazado.\n\n\nEn Tánger no se hacía otra cosa que mormurar el enamoramiento de su hijo Dais con esta extranjera fantasiosa.\n\n\nUn amor con una musulmana es el ideal de todo europeo. Una intriga con un árabe, el más glorioso recuerdo que puede llevarse una muchacha occidental. Enriqueta Dogson era consecuente con este punto de vista. Se podían ver fotografías de ella en compañía de Dais el Bint Abdalla. En la orilla del Mediterráneo, sobre las murallas, recostada a lo largo de los antiguos cañones portugueses, con Dais el Bint Abdalla sentado melancólicamente a su lado. También aparecía Enriqueta en el palacio del ex sultán, con el joven Dais a su lado; a la entrada de la mezquita, con el joven Dais sentado a sus pies; en una grada del pórtico, en el zoco, con el joven Dais ofreciéndole un ramo de rosas; bajo un grupo de palmeras, más allá de la “Puerta del Castigo”. Aquello era sencillamente delicioso.\n\n\nRealmente, al viejo Faraj el Bint Abdalla no le faltaban razones para andar amostazado.\n\n\nEl joven Dais el Bint Abdalla se había ido enamorando. Secretamente pensaba renunciar a la religión musulmana, en cambiar la chilaba, las babuchas y el fez por un correcto traje europeo y un hongo discreto, y abandonar a su familia para ir en seguimiento de Enriqueta Dogson. Tales disparates pensaba muy secretamente y con temor oscuro, porque no había podido olvidar ciertos versículos del \nCorán\n que en su infancia le habían valido buenas tandas de palos en la planta de los pies, y el \nCorán\n estaba incrustado en su vida, y no dejaba de comprender que estaba acercando su vida a una peligrosa playa ignorada.\n\n\nEl viejo Faraj el Bint Abdalla le vigilaba con los ojos bien abiertos.\n\n\nSin pérdida de tiempo le escribió a su corresponsal en la isla de Java, en Bali, y un mes después recibió una respuesta afirmativa. Podía enviar su hijo a Java. Se haría cargo de él su amigo el usurero Hassan.\n\n\nCierto es que el \nCorán\n prohíbe terminantemente la usura; pero esto es con los musulmanes, y el astuto Hassan, en la isla de Java, ejercía la usura no con los musulmanes sino con los infieles, es decir, con los campesinos chinos y budistas. El \nCorán\n no prohíbe beneficiarse con la hacienda de los incrédulos.\n\n\nEl viejo Faraj, una vez recibida la respuesta de Java, llamó a su hijo Dais a la sala de abluciones de su casa, y sentado frente a él, mientras el joven permanecía respetuosamente de pie, le dijo:\n\n\n-Sé que te has enamorado de una perra infiel. ¿Pretendes que la cólera de Alá ruede sobre nuestras cabezas? ¿Sabes tú lo que encierran los sesos de carnero de una mujer extranjera a tu raza y a tu religión? ¿De una mujer que se pasea semidesnuda entre los hombres, mostrándoles sus piernas y su rostro y bebiendo como una mula, no agua, sino licores?\n\n\nDais el Bint Abdalla permanecía silencioso, como cuadra a un buen hijo.\n\n\nEl viejo Faraj continuó:\n\n\n-Te has enredado como un camello en tus propias cuerdas. ¿Has olvidado la dignidad que te debes a ti mismo y a tu familia y los peligros que encierra para un piadoso creyente el reiterado trato con una mujerzuela oriunda sabe Alá de qué familia? Prepara tu equipaje y apréstate a partir para Java. Irás a trabajar a la casa de mi amigo Hassan, el prestamista. Pero antes de salir, ve a la casa de Hacmet y dile que te haga conocer a su abuelo. Y que su abuelo te muestre su cuerpo desnudo.\n\n\nPor primera vez Dais abrió la boca asombrado:\n\n\n-¿Que su abuelo me muestre su cuerpo desnudo?\n\n\n-Sí; que su abuelo se desnude frente a ti y te muestre su cuerpo. Vete ahora. Y no te olvides. Te haré apalear como a un esclavo si alguien me informa que te ve en compañía de esa maldición de Alá.\n\n\nDais se inclinó respetuosamente. Estaba perdido. No le quedaba otro recurso que matarse o partir para Java. Lo pensaría. ¡Ah! Y antes, visitar la casa de Hacmet y decirle que su padre le había dicho que le hiciera conocer a su abuelo. Pero a su abuelo desnudo. ¡Eso sí que era una ocurrencia!\n\n\nEl joven Dais retrocedió espantado cuando el viejo Halid Majid terminó de desnudarse, y abriendo una ventana se mostró a la claridad del sol.\n\n\nEl cuerpo del viejo estaba surcado de terribles cicatrices. Semejantes a un follaje de piel roja y brillante, se extendían irregularmente por todos sus miembros. Esas cicatrices y costurones abarcaban su rostro, sus labios, sus párpados, sus brazos. Era como si el cuerpo de aquel hombre hubiera pasado a través de un engranaje terrible que sin hacerle perder su forma humana le hubiese desgarrado con sus dientes. No había una pulgada de epidermis en aquel anciano que no estuviera señalada por la misteriosa tortura. Ésta le daba la apariencia de un monstruo chino. Una vez que el viejo creyó haber sido contemplado lo suficiente por el joven Dais, le dijo:\n\n\n-Siéntate, hijo de Faraj, y escucha atentamente mi historia. Éstas son las desgracias que les ocurren a los musulmanes que se acercan a las mujeres que no son de su raza. Cuando me hayas escuchado, el camino del deber aparecerá recto y fácil ante tus ojos. ¿Me escuchas, hijo de Faraj?\n\n\n-Sí, señor; te escucho.\n\n\n-En nombre de Alá el Clemente, el Misericordioso: Hace ochenta años. Yo entonces tenía veinte años. Mi padre me envió a la ciudad de Singaragia, en la isla de Java. No sé si tú sabrás que su población se compone en su mayor parte de malasios infieles, de chinos hediondos y de budistas cuya indecencia llega a extremos que no puedes imaginarte. Era mi amo un hermano de mi padre. Aparte de traficar con nidos de golondrina, a los cuales son muy aficionados los chinos, se dedicaba al préstamo como a la compra de telas baticadas, que son unas telas sumamente floreadas por las que pierden la cabeza los javaneses más sensatos.\n\n\n“Mi tío tenía su tienda al final de una calle en la que podían verse altas pértigas de cañas de bambú adornadas en su extremo de manojos de plumas de colores. Por esta calle pasaban hacia sus posesiones del campo los chinos principales, muy tiesos en sus literas doradas y conducidas por coolíes. También pasaban mujeres, con medio cuerpo desnudo y el rostro descubierto, conduciendo sobre la cabeza redondas bandejas de piñas y plátanos, que parecían ciempiés por los innúmeros rayos de palma que de ellos partían.\n\n\n“Yo estaba asombrado de todo aquello que mis ojos veían, y nada igualaba a mi agrado como el poder pasearme por entre las bajas montañas, de las que bajaban como grandes escalones las terrazas de los arrozales. También acudía a las riñas de gallos, por las que enloquecen los javaneses, o me sentaba en unas piedras excavadas que ellos llaman las ‘Sillas de Shiva’, escuchando la música que hacía el viento al pasar por unas inmensas arpas de bambú que los nativos de esos parajes colocan en sus sembradíos para ahuyentar a los pájaros que destrozan sus cosechas.\n\n\n“No vivía sino pasando de un asombro a otro. Solía también pasearme por el mercado, donde había infinita variedad de infieles, algunos con los dientes laqueados de negro, otros con la cabeza rapada, los dientes limados y las narices perforadas, así como chinos de túnicas floreadas, sacerdotes con mantos amarillos, cingaleses conduciendo vacas gibosas y campesinos seguidos de sus lagartos domesticados.\n\n\n“Estando una mañana en el mercado, vi a una mujer que me llamó la atención. Era alta, majestuosa; su cuerpo estaba envuelto en una sola pieza de tela floreada y su cabeza adornada de una corona de flores. Iba descalza, como acostumbraban las mujeres de aquel país, y cuando me vio, arrimado a la tienda de un mercader de flores, me echó tal mirada, que mis huesos se echaron a temblar. Un mal genio me inspiró a seguirla. Eché a caminar tras de ella, hasta que entró en una casa en cuyo portal cosía prendas un sastrecillo. La desconocida, antes de entrar al portal, se volvió y me sonrió de tan arrebatadora manera, que súbitamente creí que el día se había convertido en noche y que mi vida quedaba caída a la misma entrada del portal.\n\n\n“Al día siguiente volví al mercado, y a la misma hora llegó la desconocida, que se detuvo en el puesto de una mujer que mercaba legumbres. Yo, indeciso y tímido, permanecí a alguna distancia de ella, pero pronto la desconocida me descubrió y volvió a sonreírme. Yo iba a acercarme a ella, pero la vendedora de legumbres me hizo un gesto y comprendí que tenía algún mensaje que transmitirme. Cuando me acerqué a su puesto, me dijo que su compradora se llamaba Turey y que era esposa de Moana, el sastrecillo. Turey le había dicho que gustaba de mí, y que aquella noche, cuando los vigilantes golpean en los tambores de madera la hora primera, me acercara al portal donde podría hablarme, pues a esa hora el sastrecillo, fatigado por las labores del día, dormía profundamente.\n\n\n“Ansiosamente esperé la noche, y llegó la noche, y después la hora primera. Cautelosamente me acerqué al portal, cuya puerta estaba entreabierta. Allí me aguardaba Turey. Me dijo que con riesgo de su reputación se atrevía a hablarme. Yo le agradaba mucho. Su marido, el sastrecillo Moana, pertenecía a la religión brahmánica, pero ella no sentía ninguna atracción hacia él.\n\n\n“Desde aquella noche continuamos viéndonos siempre. Entrada la oscuridad, yo me deslizaba hacia el portal que ella dejaba entreabierto, y mientras el sastrecillo dormía, nosotros vivíamos nuestra felicidad.\n\n\n“De esta manera transcurrieron algunos meses. Dicen los sabios que el placer sacia al hombre y encadena a la mujer. Una noche, mientras conversábamos en el portal, Turey me preguntó si yo me casaría con ella si su marido llegara a morir. Irreflexivamente le respondí que sí; pero luego, atacado por un escrúpulo que me produjo el recuerdo de una bárbara costumbre practicada en aquel país, le pregunté:\n\n\n“-Pero, dime, en este país, ¿las viudas no están condenadas a la hoguera?\n\n\n“-Sí -me respondió Turey-. Algunas mujeres practican aún esa costumbre; pero ella queda para las viudas que no quieren cambiar su religión; que las que abandonan el brahmanismo y se hacen musulmanas no marchan a la hoguera, aunque el deshonor caiga sobre ellas y su familia y parientes las repudien.\n\n\n“Una esclava que se acercó a ella en aquel momento interrumpió nuestra conversación y yo tuve que marcharme.\n\n\n“Volvimos a vernos otras veces, y Turey no recordó más la propuesta que me hizo aquella noche; pero una vez que llegué al portal, aunque lo encontré entreabierto, Turey no estaba. Pensando que me convenía aguardar, me senté allí, y Turey no tardó en aparecer.\n\n\n“Escúchame -me dijo-. Es tanto lo que deseaba vivir a tu lado, que esta noche, he envenenado a mi marido. Él acaba de morir. Está allá arriba, en su cama. Nadie sospechará que lo he matado, porque el veneno que le he dado no mancha el cuerpo. Ahora nadie podrá impedirme estar a tu lado. De modo que cuando pasen algunos días, me casaré contigo y adoptaré tu religión.\n\n\n“Escuchándola, mi corazón se aterrorizó secretamente. Jamás supuse que esa mujer fuera capaz de envenenar al inocente sastrecillo. Me dije, razonablemente, que bien pudiera ser que mi destino fuera morir también envenenado a manos de Turey si la casualidad ponía en su camino a otro hombre que le agradara más que yo. Sin poder detenerme, no le oculté mi repulsión por el crimen que había cometido. Le dije que aquélla era la última vez que nos veíamos, y que no se acercara nunca más a mí, porque si no la denunciaría a la justicia del Sultán por el delito cometido.\n\n\n“Turey escuchó en silencio mis palabras, y yo sentí que sus ojos me atravesaban el corazón como dagas envenenadas. Sin saber por qué, en ese momento entró un miedo pánico en mi entendimiento. Sin poderme reportar, me aparté corriendo del portal. Parecíame que la misma sombra del sastrecillo recién asesinado me amenazaba de terrible muerte o me previniera de un suceso peor aún.\n\n\n“Aquella noche, no pude conciliar el sueño. Pensaba que en cierto modo yo era el culpable del triste fin de Moana y que el día del Juicio Final me sería pedida cuenta de su tremenda suerte. Desvelado con tan siniestros pensamientos, vi llegar el amanecer, y cuando entré en la tienda de mi tío, éste me dijo:\n\n\n“-¿No sabes la novedad? Anoche murió Moana, el sastrecillo. Su viuda ha manifestado el deseo de morir en la misma hoguera que carbonice el cuerpo de su marido. Realmente, estas mujeres bárbaras dan muestras a veces de una fidelidad que ni entre los mismos creyentes se encuentra para raro ejemplo.\n\n\n“Si bien me espantó el fin del sastrecillo, más aún me asombró el propósito de Turey. ¿Qué se proponía al manifestar su voluntad de morir en la hoguera? ¿Hacerse perdonar por el dios de sus creencias el mortal pecado que había cometido?\n\n\n“Aunque mozo irreflexivo, adivinaba que un destino grave había caído sobre mi cabeza. En pocas horas, con mi conducta licenciosa había provocado la muerte de un honesto cortador de prendas, y ahora el suicidio de su arrepentida viuda. Indudablemente que algún día el Ángel de la Muerte me pediría cuentas de semejantes desaguisados, y no terminaba de jurarme a mí mismo que jamás volvería a fijar los ojos en la mujer del prójimo, cuando inopinadamente apareció la esclava de Turey, quien, dirigiéndose a mí, me dijo:\n\n\n“-Mi señora manda decirte que de acuerdo con las costumbres del país, su difunto marido será quemado en una hoguera, y que ella, como cuadra a una viuda honesta, se precipitará en la hoguera. Díjome también que te diga que le agradaría mucho verte en el cortejo de los que la despidan de esta vida.\n\n\n“Yo me estremecí de horror frente al sacrificio casi inevitable. Sin embargo, para calmar mis remordimientos, me decía que Turey, llegado el momento, no se atrevería a arrojarse entre las llamas, y dejé que su esclava se retirara, después de prometerle que cumpliría con mi deber e iría a verla morir.\n\n\n“Por la tarde, lívido como el mismo muerto a quien llevaban a quemar a una hoguera que se encendería en el bosque, me incorporé al cortejo funesto.\n\n\n“Rodeada de los malditos sacerdotes brahmanes y de viejas desgreñadas, que más parecían fieras carniceras que seres humanos, marchaba Turey con el rostro rayado de sangrientos arañazos y los ojos hinchados por interminable llanto. Yo la miraba sin acertar a comprender cómo era posible que amando tanto la vida y el placer diera su vida por un ser que cuando estuvo vivo ella mató. A su lado, como protegiéndola de aquellas que podían persuadirla de que no llevara a cabo tan bárbaro propósito como el de quemarse viva, marchaban los parientes del sastrecillo, y todos la cumplimentaban por su conducta y fidelidad a las costumbres del país.\n\n\n“Llegados al bosque, los que formábamos el cortejo hicimos un círculo en torno de un monte de leña donde se abrasaría el muerto y se suicidaría su viuda. Yo no abandonaba la esperanza de que llegado el extremo momento Turey se negaría a arrojarse entre las llamas. A todo esto, los sacerdotes colocaron el cadáver del sastrecillo sobre los maderos regados de aceite y un monje encendió la pira. Una rápida llamarada envolvió el montecillo de madera. Turey, separándose del cortejo, echó a caminar en torno de la hoguera para buscar el lugar más bajo y entrar en ella. Se acercó a mí. Yo iba a recibir su postrer saludo… ¡Horror!… De pronto me sentí agarrado por los ganchos de sus manos y arrastrado con infernal violencia al centro del brasero. Rodamos encima de las brasas. Yo profería terribles gritos, tratando de librarme del mortal abrazo de ese monstruo, cuya venganza era manifiesta ahora. Las llamaradas lamían mi cuerpo y mi túnica ardía rápidamente. De pronto, los brazos de la horrible mujer que me mantenían pegado al fuego se aflojaron; con mis vestiduras incendiadas, achicharrado vivo, me arrojé fuera de la hoguera y caí desvanecido sobre la hierba del prado.\n\n\n“¿Con qué palabras contarte mis terribles sufrimientos? ¡Oh, hijo de Faraj! Me sumergieron en un barril de aceite, donde durante muchos días y muchas noches creí que los sufrimientos terminarían por hacerme perder la razón. Mi tío, mis amigos, nadie creía que resistiría las graves quemaduras que me desfiguraban el cuerpo. Sin embargo, poco a poco fui reponiéndome, y aunque el fuego de la hoguera me había transformado en un monstruo, no pude menos de darle las gracias a Alá por haberme inferido tan clemente castigo.\n\n\n“Ahora ya lo sabes, hijo del amigo de mi hijo. No busques amor de mujer fuera de tu raza, de tu ciudad natal y de tu religión.”\n\n\nY ésta, aunque ingenua, fue la causa por la que Enriqueta Dogson, de la mañana a la noche, dejó de ver para siempre al joven Dais el Bint Abdalla, que, sin despedirse de ella, se embarcó para Java en busca del olvido de una pasión insensata.\n\n\nFIN\n\n\n\n\nEl criador de gorilas\n, 1941\n\n"}