{"metadata": {"length": 44848, "words": 7566, "reading_time_min": 37.83}, "text": "Bajo la cinta de plata de la mañana, y sobre el reflejo azul del mar, el bote llegó a la costa de Harwich y soltó, como enjambre de moscas, un montón de gente, entre la cual ni se distinguía ni deseaba hacerse notable el hombre cuyos pasos vamos a seguir.\n\n\nNo; nada en él era extraordinario, salvo el ligero contraste entre su alegre y festivo traje y la seriedad oficial que había en su rostro. Vestía un chaqué gris pálido, un chaleco, y llevaba sombrero de paja con una cinta casi azul. Su rostro, delgado, resultaba trigueño, y se prolongaba en una barba negra y corta que le daba un aire español y hacía echar de menos la gorguera isabelina. Fumaba un cigarrillo con parsimonia de hombre desocupado. Nada hacia presumir que aquel chaqué claro ocultaba una pistola cargada, que en aquel chaleco blanco iba una tarjeta de policía, que aquel sombrero de paja encubría una de las cabezas más potentes de Europa. Porque aquel hombre era nada menos que Valentín, jefe de la Policía parisiense, y el más famoso investigador del mundo. Venía de Bruselas a Londres para hacer la captura más comentada del siglo.\n\n\nFlambeau estaba en Inglaterra. La Policía de tres países había seguido la pista al delincuente de Gante a Bruselas, y de Bruselas al Hoek van Holland. Y se sospechaba que trataría de disimularse en Londres, aprovechando el trastorno que por entonces causaba en aquella ciudad la celebración del Congreso Eucarístico. No sería difícil que adoptara, para viajar, el disfraz de eclesiástico menor, o persona relacionada con el Congreso. Pero Valentín no sabía nada a punto fijo. Sobre Flambeau nadie sabía nada a punto fijo.\n\n\nHace muchos años que este coloso del crimen desapareció súbitamente, tras de haber tenido al mundo en zozobra; y a su muerte, como a la muerte de Rolando, puede decirse que hubo una gran quietud en la tierra. Pero en sus mejores días —es decir, en sus peores días—, Flambeau era una figura tan estatuaria e internacional como el Káiser. Casi diariamente los periódicos de la mañana anunciaban que había logrado escapar a las consecuencias de un delito extraordinario, cometiendo otro peor.\n\n\nEra un gascón de estatura gigantesca y gran acometividad física. Sobre sus rasgos de buen humor atlético se contaban las cosas más estupendas: un día cogió al juez de instrucción y lo puso de cabeza «para despejarle la cabeza». Otro día corrió por la calle de Rívoli con un policía bajo cada brazo. Y hay que hacerle justicia: esta fuerza casi fantástica solo la empleaba en ocasiones como las descritas: aunque poco decentes, no sanguinarias.\n\n\nSus delitos eran siempre hurtos ingeniosos y de alta categoría. Pero cada uno de sus robos merecía historia aparte, y podría considerarse como una especie inédita del pecado. Fue él quien lanzó el negocio de la «Gran Compañía Tirolesa» de Londres, sin contar con una sola lechería, una sola vaca, un solo carro, una gota de leche, aunque sí con algunos miles de suscriptores. Y a éstos los servía por el sencillísimo procedimiento de acercar a sus puertas los botes que los lecheros dejaban junto a las puertas de los vecinos. Fue él quien mantuvo una estrecha y misteriosa correspondencia con una joven, cuyas cartas eran invariablemente interceptadas, valiéndose del procedimiento extraordinario de sacar fotografías infinitamente pequeñas de las cartas en los portaobjetos del microscopio. Pero la mayor parte de sus hazañas se distinguían por una sencillez abrumadora. Cuentan que una vez repintó, aprovechándose de la soledad de la noche, todos los números de una calle, con el solo fin de hacer caer en una trampa a un forastero.\n\n\nNo cabe duda que él es el inventor de un buzón portátil, que solía apostar en las bocacalles de los quietos suburbios, por si los transeúntes distraídos depositaban algún giro postal. Últimamente se había revelado como acróbata formidable; a pesar de su gigantesca mole, era capaz de saltar como un saltamontes y de esconderse en la copa de los árboles como un mono. Por todo lo cual el gran Valentín, cuando recibió la orden de buscar a Flambeau, comprendió muy bien que sus aventuras no acabarían en el momento de descubrirlo.\n\n\nY ¿cómo arreglárselas para descubrirlo? Sobre este punto las ideas del gran Valentín estaban todavía en embrión.\n\n\nAlgo había que Flambeau no podía ocultar, a despecho de todo su arte para disfrazarse, y este algo era su enorme estatura. Valentín estaba, pues, decidido, en cuanto cayera bajo su mirada vivaz alguna vendedora de frutas de desmedida talla, o un granadero corpulento, o una duquesa medianamente desproporcionada, a arrestarlos al punto. Pero en todo el tren no había topado con nadie que tuviera trazas de ser un Flambeau disimulado, a menos que los gatos pudieran ser jirafas disimuladas.\n\n\nRespecto a los viajeros que venían en su mismo vagón, estaba completamente tranquilo. Y la gente que había subido al tren en Harwich o en otras estaciones no pasaba de seis pasajeros. Uno era un empleado del ferrocarril —pequeño él—, que se dirigía al punto terminal de la línea. Dos estaciones más allá habían recogido a tres verduleras lindas y pequeñitas, a una señora viuda —diminuta— que procedía de una pequeña ciudad de Essex, y a un sacerdote católico-romano —muy bajo también— que procedía de un pueblecito de Essex.\n\n\nAl examinar, pues, al último viajero, Valentín renunció a descubrir a su hombre, y casi se echó a reír: el curita era la esencia misma de aquellos insulsos habitantes de la zona oriental; tenía una cara redonda y roma, como pudín de Norfolk; unos ojos tan vacíos como el mar del Norte, y traía varios paquetitos de papel de estraza que no acertaba a juntar. Sin duda el Congreso Eucarístico había sacado de su estancamiento local a muchas criaturas semejantes, tan ciegas e ineptas como topos desenterrados. Valentín era un escéptico del más severo estilo francés, y no sentía amor por el sacerdocio. Pero sí podía sentir compasión, y aquel triste cura bien podía provocar lástima en cualquier alma. Llevaba una sombrilla enorme, usada ya, que a cada rato se le caía. Al parecer, no podía distinguir entre los dos extremos de su billete cuál era el de ida y cuál el de vuelta. A todo el mundo le contaba, con una monstruosa candidez, que tenía que andar con mucho cuidado, porque entre sus paquetes de papel traía alguna cosa de legítima plata con unas piedras azules. Esta curiosa mezcolanza de vulgaridad —condición de Essex— y santa simplicidad divirtieron mucho al francés, hasta la estación de Stratford, donde el cura logró bajarse, quién sabe cómo, con todos sus paquetes a cuestas, aunque todavía tuvo que regresar por su sombrilla. Cuando le vio volver, Valentín, en un rapto de buena intención, le aconsejó que, en adelante, no le anduviera contando a todo el mundo lo del objeto de plata que traía. Pero Valentín, cuando hablaba con cualquiera, parecía estar tratando de descubrir a otro; a todos, ricos y pobres, machos o hembras, los consideraba atentamente, calculando si medirían los seis pies, porque el hombre a quien buscaba tenía seis pies y cuatro pulgadas.\n\n\nApeose en la calle de Liverpool, enteramente seguro de que, hasta allí, el criminal no se le había escapado. Se dirigió a Scotland Yard —la oficina de Policía— para regularizar su situación y prepararse los auxilios necesarios, por si se daba el caso; después encendió otro cigarrillo y se echó a pasear por las calles de Londres. Al pasar la plaza de Victoria se detuvo de pronto. Era una plaza elegante, tranquila, muy típica de Londres, llena de accidental quietud. Las casas, grandes y espaciosas, que la rodeaban, tenían aire, a la vez, de riqueza y de soledad; el pradito verde que había en el centro parecía tan desierto como una verde isla del Pacífico. De las cuatro calles que circundaban la plaza, una era mucho más alta que las otras, como para formar un estrado, y esta calle estaba rota por uno de esos admirables disparates de Londres: un restaurante, que parecía extraviado en aquel sitio y venido del barrio de Soho. Era un objeto absurdo y atractivo, lleno de tiestos con plantas enanas y visillos listados de blanco y amarillo limón. Aparecía en lo alto de la calle, y, según los modos de construir habituales en Londres, un vuelo de escalones subía de la calle hacia la puerta principal, casi a manera de escala de salvamento sobre la ventana de un primer piso. Valentín se detuvo, fumando, frente a los visillos listados, y se quedó un rato contemplándolos.\n\n\nLo más increíble de los milagros está en que acontezcan. A veces se juntan las nubes del cielo para figurar el extraño contorno de un ojo humano; a veces, en el fondo de un paisaje equívoco, un árbol asume la elaborada figura de un signo de interrogación. Yo mismo he visto estas cosas hace pocos días. Nelson muere en el instante de la victoria, y un hombre llamado Williams da la casualidad de que asesina un día a otro llamado Williamson; ¡una especie de infanticidio! En suma, la vida posee cierto elemento de coincidencia fantástica, que la gente, acostumbrada a contar solo con lo prosaico, nunca percibe. Como lo expresa muy bien la paradoja de Poe, la prudencia debiera contar siempre con lo imprevisto.\n\n\nArístides Valentín era profundamente francés, y la inteligencia francesa es, especial y únicamente, inteligencia. Valentín no era «máquina pensante» insensata frase, hija del fatalismo y el materialismo modernos—. La máquina solamente es máquina, por cuanto no puede pensar. Pero él era un hombre pensante y, al mismo tiempo, un hombre claro. Todos sus éxitos, tan admirables que parecían cosa de magia, se debían a la lógica, a esa ideación francesa clara y llena de buen sentido. Los franceses electrizan al mundo, no lanzando una paradoja, sino realizando una evidencia. Y la realizan al extremo que puede verse por la Revolución francesa. Pero, por lo mismo que Valentín entendía el uso de la razón, Palpaba sus limitaciones. Solo el ignorante en motorismo puede hablar de motores sin petróleo; solo el ignorante en cosas de la razón puede creer que se razone sin sólidos e indisputables primeros principios. Y en el caso no había sólidos primeros principios. A Flambeau le habían perdido la pista en Harwich, y si estaba en Londres podría encontrársele en toda la escala que va desde un gigantesco trampista, que recorre los arrabales de Wimbledon, hasta un gigantesco \ntoastmaster \nen algún banquete del «Hotel Métropole». Cuando solo contaba con noticias tan vagas, Valentín solía tomar un camino y un método que le eran propios.\n\n\nEn casos cómo éste, Valentín se fiaba de lo imprevisto. En casos como éste, cuando no era posible seguir un proceso racional, seguía, fría y cuidadosamente, el proceso de lo irracional. En vez de ir a los lugares más indicados —Bancos, puestos de Policía, sitios de reunión—, Valentín asistía sistemáticamente a los menos indicados: llamaba a las casas vacías, se metía por las calles cerradas, recorría todas las callejas bloqueadas de escombros, se dejaba ir por todas las transversales que le alejaran inútilmente de las arterias céntricas. Y defendía muy lógicamente este procedimiento absurdo. Decía que, a tener algún vislumbre, nada hubiera sido peor que aquello; pero, a falta de toda noticia, aquello era lo mejor, porque había al menos probabilidades de que la misma extravagancia que había llamado la atención del perseguidor hubiera impresionado antes al perseguido. El hombre tiene que empezar sus investigaciones por algún sitio, y lo mejor era empezar donde otro hombre pudo detenerse. El aspecto de aquella escalinata, la misma quietud y curiosidad del restaurante, todo aquello conmovió la romántica imaginación del policía y le sugirió la idea de probar fortuna. Subió las gradas y, sentándose en una mesa junto a la ventana, pidió una taza de café solo.\n\n\nAún no había almorzado. Sobre la mesa, las ligeras angarillas que habían servido para otro desayuno le recordaron su apetito; pidió, además, un huevo escalfado, y procedió, pensativo, a endulzar su café, sin olvidar un punto a Flambeau. Pensaba cómo Flambeau había escapado en una ocasión gracias a un incendio; otra vez, con pretexto de pagar por una carta falta de franqueo, y otra, poniendo a unos a ver por el telescopio un cometa que iba a destruir el mundo. Y Valentín se decía —con razón— que su cerebro de detective y el del criminal eran igualmente poderosos. Pero también se daba cuenta de su propia desventaja: El criminal —pensaba sonriendo— es el artista creador, mientras que el detective es solo el crítico.» Y levantó lentamente su taza de café hasta los labios…, pero la separó al instante: le había puesto sal en vez de azúcar.\n\n\nExaminó el objeto en que le habían servido la sal; era un azucarero, tan inequívocamente destinado al azúcar como lo está la botella de champaña para el champaña. No entendía cómo habían podido servirle sal. Buscó por allí algún azucarero ortodoxo…; sí, allí había dos saleros llenos. Tal vez reservaban alguna sorpresa. Probó el contenido de los saleros, era azúcar. Entonces extendió la vista en derredor con aire de interés, buscando algunas huellas de aquel singular gusto artístico que llevaba a poner el azúcar en los saleros y la sal en los azucareros. Salvo un manchón de líquido oscuro, derramado sobre una de las paredes, empapeladas de blanco, todo lo demás aparecía limpio, agradable, normal. Llamó al timbre. Cuando el camarero acudió presuroso, despeinado y algo torpe todavía a aquella hora de la mañana, el detective —que no carecía de gusto por las bromas sencillas— le pidió que probara el azúcar y dijera si aquello estaba a la altura de la reputación de la casa. El resultado fue que el camarero bostezó y acabó de despertarse.\n\n\n—¿Y todas las mañanas gastan ustedes a sus clientes estas bromitas? preguntó Valentín—. ¿No les resulta nunca cansada la bromita de trocar la sal y el azúcar?\n\n\nEl camarero, cuando acabó de entender la ironía, le aseguró tartamudeante, que no era tal la intención del establecimiento, que aquello era una equivocación inexplicable. Cogió el azucarero y lo contempló, y lo mismo hizo con el salero, manifestando un creciente asombro. Al fin, pidió excusas precipitadamente, se alejó corriendo, y volvió pocos segundos después acompañado del propietario. El propietario examinó también los dos recipientes, y también se manifestó muy asombrado.\n\n\nDe pronto, el camarero soltó un chorro inarticulado de palabras.\n\n\n—Yo creo —dijo tartamudeando— que fueron esos dos sacerdotes.\n\n\n—¿Qué sacerdotes?\n\n\n—Esos que arrojaron la sopa a la pared —dijo.\n\n\n—¿Que arrojaron la sopa a la pared? —preguntó Valentín, figurándose que aquélla era alguna singular metáfora italiana.\n\n\n—Sí, sí —dijo el criado con mucha animación, señalando la mancha oscura que se veía sobre el papel blanco—; la arrojaron allí, a la pared.\n\n\nValentín miró, con aire de curiosidad al propietario. Éste satisfizo su curiosidad con el siguiente relato:\n\n\n—Sí, caballero, así es la verdad, aunque no creo que tenga ninguna relación con esto de la sal y el azúcar. Dos sacerdotes vinieron muy temprano y pidieron una sopa, en cuanto abrimos la casa. Parecían gente muy tranquila y respetable. Uno de ellos pagó la cuenta y salió. El otro, que era más pausado en sus movimientos, estuvo algunos minutos recogiendo sus cosas, y al cabo salió también. Pero antes de hacerlo tomó deliberadamente la taza (no se la había bebido toda), y arrojó la sopa a la pared. El camarero y yo estábamos en el interior; así apenas pudimos llegar a tiempo para ver la mancha en el muro y el salón ya completamente desierto. No es un daño muy grande, pero es una gran desvergüenza. Aunque quise alcanzar a los dos hombres, ya iban muy lejos. Solo pude advertir que doblaban la esquina de la calle de Carstairs.\n\n\nEl policía se había levantado, puesto el sombrero y empuñado el bastón. En la completa oscuridad en que se movía, estaba decidido a seguir el único indicio anormal que se le ofrecía; y el caso era, en efecto, bastante anormal. Pagó, cerró de golpe tras de sí la puerta de cristales y pronto había doblado también la esquina de la calle.\n\n\nPor fortuna, aun en los instantes de mayor fiebre conservaba alerta los ojos. Algo le llamó la atención frente a una tienda, y al punto retrocedió unos pasos para observarlo. La tienda era un almacén popular de comestibles y frutas, y al ” aire libre estaban expuestos algunos artículos con sus nombres y precios, entre los cuales se destacaban un montón de naranjas y un montón de nueces. Sobre el montón de nueces había un tarjetón que ponía, con letras azules: «Naranjas finas de Tánger, dos por un penique». Y sobre las naranjas, una inscripción semejante e igualmente exacta, decía: «Nueces finas del Brasil, a cuatro la libra» Valentín, considerando los dos tarjetones, pensó que aquella forma de humorismo no le era desconocida, por su experiencia de hacía poco rato. Llamó la atención del frutero sobre el caso. El frutero, con su carota bermeja y su aire estúpido, miró a uno y otro lado de la calle como preguntándose la causa de aquella confusión. Y, sin decir nada, colocó cada letrero en su sitio. El policía, apoyado con elegancia en su bastón, siguió examinando la tienda. Al fin exclamó:\n\n\n—Perdone usted, señor mío, mi indiscreción: quisiera hacerle a usted una pregunta referente a la psicología experimental y a la asociación de ideas.\n\n\nEl caribermejo comerciante le miró de un modo amenazador. El detective, blandiendo el bastoncillo en el aire, continuó alegremente:\n\n\n—¿Qué hay de común entre dos anuncios mal colocados en una frutería y el sombrero de teja de alguien que ha venido a pasar a Londres un día de fiesta? O, para ser más claro: ¿qué relación mística existe entre estas nueces, anunciadas como naranjas, y la idea de dos clérigos, uno muy alto y otro muy pequeño?\n\n\nLos ojos del tendero parecieron salírsele de la cabeza, como los de un caracol.\n\n\nPor un instante se dijera que se iba a arrojar sobre el extranjero. Y, al fin, exclamó, iracundo:\n\n\n—No sé lo que tendrá usted que ver con ellos, pero si son amigos de usted, dígales de mi parte que les voy a estrellar la cabeza, aunque sean párrocos, como vuelvan a tumbarme mis manzanas.\n\n\n—¿De veras? —preguntó el detective con mucho interés—. ¿Le tumbaron a usted las manzanas?\n\n\n—Como que uno de ellos —repuso el enfurecido frutero— las echó a rodar por la calle le buena gana le hubiera yo cogido, pero tuve que entretenerme en arreglar otra vez el montón.\n\n\n—Y ¿hacia dónde se encaminaron los párrocos?\n\n\n—Por la segunda calle, a mano izquierda y después cruzaron la plaza.\n\n\n—Gracias —dijo Valentín, y desapareció como por encanto.\n\n\nA las dos calles se encontró con un guardia, y le dijo:\n\n\n—Oiga usted, guardia, un asunto urgente: ¿Ha visto usted pasar a dos clérigos con sombrero de teja?\n\n\nEl guardia trató de recordar.\n\n\n—Sí, señor, los he visto. Por cierto que uno de ellos me pareció ebrio: estaba en mitad de la calle como atontado…\n\n\n—¿Por qué calle tomaron? —le interrumpió Valentín.\n\n\n—Tomaron uno de aquellos ómnibus amarillos que van a Hampstead.\n\n\nValentín exhibió su tarjeta oficial y dijo precipitadamente:\n\n\n—Llame usted a dos de los suyos, que vengan conmigo en persecución de esos hombres.\n\n\nY cruzó la calle con una energía tan contagiosa que el pesado guardia se echó a andar también con una obediente agilidad. Antes de dos minutos, un inspector y un hombre en traje de paisano se reunieron al detective francés.\n\n\n—¿Qué se le ofrece, caballero? —comenzó el inspector, con una sonrisa de importancia.\n\n\nValentín señaló con el bastón.\n\n\n—Ya se lo diré a usted cuando estemos en aquel ómnibus —contestó, escurriéndose y abriéndose paso por entre el tráfago de la calle. Cuando los tres, jadeantes, se encontraron en la imperial del amarillo vehículo, el inspector dijo:\n\n\n—Iríamos cuatro veces más de prisa en un taxi.\n\n\n—Es verdad —le contestó el jefe plácidamente—, siempre que supiéramos adónde íbamos. —Pues, ¿adónde quiere usted que vayamos? —le replicó el otro, asombrado.\n\n\nValentín, con aire ceñudo, continuó fumando en silencio unos segundos, y después, apartando el cigarrillo, dijo:\n\n\n—Si usted sabe lo que va a hacer un hombre, adelántesele. Pero si usted quiere descubrir lo que hace, vaya detrás de él. Extravíese donde él se extravíe, deténgase cuando él se detenga, y viaje tan lentamente como él. Entonces verá usted lo mismo que ha visto él y podrá usted adivinar sus acciones y obrar en consecuencia. Lo único que podemos hacer es llevar la mirada alerta para descubrir cualquier objeto extravagante.\n\n\n—¿Qué clase de objeto extravagante?\n\n\n—Cualquiera —contestó Valentín, y se hundió en un obstinado mutismo.\n\n\nEl ómnibus amarillo recorría las carreteras del Norte. El tiempo transcurría, inacabable. El gran detective no podía dar más explicaciones, y acaso sus ayudantes empezaban a sentir una creciente y silenciosa desconfianza. Acaso también empezaban a experimentar un apetito creciente y silencioso, porque la hora del almuerzo ya había pasado, y las inmensas carreteras de los suburbios parecían alargarse cada vez más, como las piezas de un infernal telescopio. Era aquél uno de esos viajes en que el hombre no puede menos de sentir que se va acercando al término del universo, aunque a poco se da cuenta de que simplemente ha llegado a la entrada del parque de Tufnell. Londres se deshacía ahora en miserables tabernas y en repelentes andrajos de ciudad, y más allá volvía a renacer en calles altas y deslumbrantes y hoteles opulentos. Parecía aquél un viaje a través de trece ciudades consecutivas. El crepúsculo invernal comenzaba ya a vislumbrarse —amenazador— frente a ellos; pero el detective parisiense seguía sentado sin hablar, mirando a todas partes, no perdiendo un rasgo de las calles que ante él se desarrollaban. Ya habían dejado atrás el barrio de Camden, y los policías iban medio dormidos. De pronto, Valentín se levantó y, poniendo una mano sobre el hombro de cada uno de sus ayudantes, dio orden de parar. Los ayudantes dieron un salto.\n\n\nY bajaron por la escalerilla a la calle, sin saber con qué objeto los hablan hecho bajar. Miraron en torno, como tratando de averiguar la razón, y Valentín les señaló triunfalmente una ventana que había a la izquierda, en un café suntuoso lleno de adornos dorados. Aquél era el departamento reservado a las comidas de lujo. Había un letrero: Restaurante. La ventana, como todas las de la fachada, tenía una vidriera escarchada y ornamental. Pero en medio de la vidriera había una rotura grande, negra, como una estrella entre los hielos.\n\n\n—¡Al fin!, hemos dado con un indicio —dijo Valentín, blandiendo el bastón—. Aquella vidriera rota…\n\n\n—¿Qué vidriera? ¿Qué indicio? —preguntó el inspector—. ¿Qué prueba tenemos para suponer que eso sea obra de ellos?\n\n\nValentín casi rompió su bambú de rabia.\n\n\n—¿Pues no pide prueba este hombre, Dios mío? —exclamó—. Claro que hay veinte probabilidades contra una. Pero, ¿qué otra cosa podemos hacer? ¿No ve usted que estamos en el caso de seguir la más nimia sospecha, o de renunciar e irnos a casa a dormir tranquilamente?\n\n\nEmpujó la puerta del café, seguido de sus ayudantes, y pronto se encontraron todos sentados ante un lunch tan tardío como anhelado. De tiempo en tiempo echaban una mirada a la vidriera rota. Pero no por eso veían más claro en el asunto.\n\n\nAl pagar la cuenta, Valentín le dijo al camarero:\n\n\n—Veo que se ha roto la vidriera, ¿eh?.\n\n\n—Sí, señor —dijo éste, muy preocupado con darle el cambio, y sin hacer mucho caso de Valentín.\n\n\nValentín, en silencio, añadió una propina considerable. Ante esto, el camarero se puso comunicativo:\n\n\n—Sí, señor; una cosa increíble.\n\n\n—¿De veras? Cuéntenos usted cómo fue —dijo el detective, como sin darle mucha importancia.\n\n\n—Verá usted: entraron dos curas, dos párrocos forasteros de esos que andan ahora por aquí. Pidieron alguna cosilla de comer, comieron muy quietecitos, uno de ellos pagó y se salió. El otro iba a salir también, cuando yo advertí que me habían pagado el triple de lo debido. Oiga usted (le dije a mi hombre, que ya iba por la puerta), me han pagado ustedes más de la cuenta.» ¿Ah?», me contestó con mucha indiferencia. «Sí», le dije, y le enseñé la nota…. Bueno: lo que pasó es inexplicable.\n\n\n—¿Por qué?\n\n\n—Porque yo hubiera jurado por la santísima Biblia que había escrito en la nota cuatro chelines, y me encontré ahora con la cifra de catorce chelines.\n\n\n—¿Y después? —dijo Valentín lentamente, pero con los ojos llameantes.\n\n\n—Después, el párroco que estaba en la puerta me dijo muy tranquilamente: «Lamento enredarle á usted sus cuentas; pero es que voy a pagar por la vidriera.» «¿Qué vidriera?» «La que ahora mismo voy a romper»; y descargó allí la sombrilla.\n\n\nLos tres lanzaron una exclamación de asombro, y el inspector preguntó en voz baja:\n\n\n—¿Se trata de locos escapados?\n\n\nEl camarero continuó, complaciéndose manifiestamente en su extravagante relato:\n\n\n—Me quedé tan espantado, que no supe qué hacer. El párroco se reunió al compañero y doblaron por aquella esquina. Y después se dirigieron tan de prisa hacia la calle de Bullock, que no pude darles alcance, aunque eché a correr tras ellos.\n\n\n—¡A la calle de Bullock! —ordenó el detective.\n\n\nY salieron disparados hacia allá, tan veloces como sus perseguidos. Ahora se encontraron entre callecitas enladrilladas que tenían aspecto de túneles; callecitas oscuras que parecían formadas por la espalda de todos los edificios. La niebla comenzaba a envolverlos, y aun los policías londinenses se sentían extraviados por aquellos parajes. Pero el inspector tenía la seguridad de que saldrían por cualquier parte al parque de Hampstead. Súbitamente, una vidriera iluminada por luz de gas apareció en la oscuridad de la calle, como una linterna. Valentín se detuvo ante ella: era una confitería. Vaciló un instante y, al fin, entró hundiéndose entre los brillos y los alegres colores de la confitería. Con toda gravedad y mucha parsimonia compró hasta trece cigarrillos de chocolate. Estaba buscando el mejor medio para entablar un diálogo; pero no necesitó él comenzarlo.\n\n\nUna señora de cara angulosa que le había despachado, sin prestar más que una atención mecánica al aspecto elegante del comprador, al ver destacarse en la puerta el uniforme azul del policía que le acompañaba, pareció volver en sí, y dijo:\n\n\n—Si vienen ustedes por el paquete, ya lo remití a su destino.\n\n\n¡El paquete! —repitió Valentín con curiosidad—. El paquete que dejó ese señor, ese señor párroco.\n\n\n—Por favor, señora —dijo entonces Valentín, dejando ver por primera vez su ansiedad—, por amor de Dios, díganos usted puntualmente de qué se trata.\n\n\nLa mujer, algo inquieta, explicó:\n\n\n—Pues verá usted: esos señores estuvieron aquí hará una media hora, bebieron un poco de menta, charlaron y después se encaminaron al parque de Hampstead. Pero a poco uno de ellos volvió y me dijo: «¿Me he dejado aquí un paquete?» Yo no encontré ninguno por más que busqué. «Bueno —me dijo él—, si luego aparece por ahí, tenga usted la bondad de enviarlo a estas señas.» Y con la dirección, me dejó un chelín por la molestia. Y, en efecto, aunque yo estaba segura de haber buscado bien, poco después me encontré con un paquetito de papel de estraza, y lo envié al sitio indicado. No me acuerdo bien adónde era: era por Westminster. Como parecía ser cosa de importancia, pensé que tal vez la Policía había venido a buscarlo.\n\n\n—Sí —dijo Valentín—, a eso vine. ¿Está cerca de aquí el parque de Hampstead?\n\n\n—A unos quince minutos. Y por aquí saldrá usted derecho a la puerta del parque.\n\n\nValentín salió de la confitería precipitadamente, y echó a correr en aquella dirección; sus ayudantes le seguían con un trotecillo de mala gana.\n\n\nLa calle que recorrían era tan estrecha y oscura, que cuando salieron al aire libre se asombraron de ver que había todavía tanta luz. Una hermosa cúpula celeste, color verde pavo, se hundía entre fulgores dorados, donde resaltaban las masas oscuras de los árboles, ahogadas en lejanías violetas. El verde fulgurante era ya lo bastante oscuro para dejar ver, como unos puntitos de cristal, algunas estrellas. Todo lo que aún quedaba de la luz del día caía en reflejos dorados por los términos de Hampstead y aquellas cuestas que el pueblo gusta de frecuentar y reciben el nombre de Valle de la Salud. Los obreros, endomingados, aún no habían desaparecido; quedaban, ya borrosas en la media luz, unas cuantas parejas por los bancos, y aquí y allá, a lo lejos, una muchacha se mecía, gritando, en un columpio. En torno a la sublime vulgaridad del hombre, la gloria del cielo se iba haciendo cada vez más profunda y oscura. Y de arriba de la cuesta, Valentín se detuvo a contemplar el valle.\n\n\nEntre los grupitos negros que parecían irse deshaciendo a distancia, había uno, negro entre todos, que no parecía deshacerse: un grupito de dos figuras vestidas con hábitos clericales. Aunque estaban tan lejos que parecían insectos, Valentín pudo darse cuenta de que una de las dos figuras era más pequeña que la otra. Y aunque el otro hombre andaba algo inclinado, como hombre de estudio, y cual si tratara de no hacerse notar, a Valentín le pareció que bien medía seis pies de talla. Apretó los dientes y, cimbreando el bambú, se encaminó hacia aquel grupo con impaciencia. Cuando logró disminuir la distancia y agrandar las dos figuras negras cual con ayuda de microscopio, notó algo más, algo que le sorprendió mucho, aunque, en cierto modo, ya lo esperaba. Fuera quien fuera el mayor de los dos, no cabía duda respecto a la identidad del menor: era su compañero del tren de Harwich, aquel cura pequeñín y regordete de Essex, a quien él había aconsejado no andar diciendo lo que traía en sus paquetitos de papel de estraza.\n\n\nHasta aquí todo se presentaba muy racionalmente. Valentín había logrado averiguar aquella mañana que un tal padre Brown, que venía de Essex, traía consigo una cruz de plata con zafiros, reliquia de considerable valor, para mostrarla a los sacerdotes extranjeros que venían al Congreso. Aquél era, sin duda, el objeto de plata con piedras azules», y el padre Brown, sin duda, era el propio y diminuto paleto que venía en el tren. No había nada de extraño en el hecho de que Flambeau tropezara con la misma extrañeza en que Valentín había reparado. Flambeau no perdía nada de cuanto pasaba junto a él. Y nada de extraño tenía el hecho de que, al oír hablar Flambeau de una cruz de zafiros, se le ocurriera robársela: aquello era lo más natural del mundo. Y de seguro que Flambeau se saldría con la suya, teniendo que habérselas con aquel pobre cordero de la sombrilla y los paquetitos, Era el tipo de hombre en quien todo el mundo puede hacer su voluntad, atarlo con una cuerda y llevárselo hasta el Polo Norte. No era de extrañar que un hombre como Flambeau, disfrazado de cura, hubiera logrado arrastrarlo hasta Hampstead Heath. La intención delictuosa era manifiesta. Y el detective compadecía al pobre curita desamparado, y casi desdeñaba a Flambeau por encarnizarse en víctimas tan indefensas. Pero cuando Valentín recorría la serie de hechos que le habían llevado al éxito de sus pesquisas, en vano se atormentaba tratando de descubrir en todo el proceso el menor ritmo de razón. ¿Qué tenía de común el robo de una cruz de plata y piedras azules con el hecho de arrojar la sopa a la pared? ¿Qué relación había entre esto y el llamar nueces a las naranjas, o el pagar de antemano los vidrios que se van a romper? Había llegado al término de la caza, pero no sabía por cuáles caminos. Cuando fracasaba —y pocas veces le sucedía— solía dar siempre con la clave del enigma, aunque perdiera al delincuente. Aquí había cogido al delincuente, pero la clave del enigma se le escapaba.\n\n\nLas dos figuras se deslizaban como moscas sobre una colina verde. Aquellos hombres parecían enfrascados en animada charla y no darse cuenta de adónde iban; pero ello es que se encaminaban a lo más agreste y apartado del parque. Sus perseguidores tuvieron que adoptar las poco dignas actitudes de la caza al acecho, ocultarse tras los matojos y aun arrastrarse escondidos entre la hierba. Gracias a este desagradable procedimiento, los cazadores lograron acercarse a la presa lo bastante para oír el murmullo de la discusión; pero no lograban entender más que la palabra «razón», frecuentemente repetida en una voz chillona y casi infantil. Una vez, la presa se les perdió en una profundidad y tras un muro de espesura. Pasaron diez minutos de angustia antes de que lograran verlos de nuevo, y después reaparecieron los dos hombres sobre la cima de una loma que dominaba un anfiteatro, el cual a estas horas era un escenario desolado bajo las últimas claridades del sol. En aquel sitio ostensible, aunque agreste, había, debajo de un árbol, un banco de palo, desvencijado. Allí se sentaron los dos curas, siempre discutiendo con mucha animación. Todavía el suntuoso verde y oro era perceptible hacia el horizonte; pero ya la cúpula ; celeste había pasado del verde pavo al azul pavo, y las estrellas se destacaban más y más como joyas sólidas. Por señas, Valentín indicó a sus ayudantes que procuraran acercarse por detrás del árbol sin hacer ruido. Allí lograron, por primera vez, oír las palabras de aquellos extraños clérigos.\n\n\nTras de haber escuchado unos dos minutos, se apoderó de Valentín una duda atroz: ¿Si habría arrastrado a los dos policías ingleses hasta aquellos nocturnos campos para una empresa tan loca como sería la de buscar higos entre los cardos? Porque aquellos dos sacerdotes hablaban realmente como verdaderos sacerdotes, piadosamente, con erudición y compostura, de los más abstrusos enigmas teológicos. El curita de Essex hablaba con la mayor sencillez, de cara hacia las nacientes estrellas. El otro inclinaba la cabeza, como si fuera indigno de contemplarlas. Pero no hubiera sido posible encontrar una charla más clerical e ingenua en ningún blanco claustro de Italia o en ninguna negra catedral española.\n\n\nLo primero que oyó fue el final de una frase del padre Brown que decía:, «…que era lo que en la Edad Media significaban con aquello de… los cielos incorruptibles».\n\n\nEl sacerdote alto movió la cabeza y repuso:\n\n\n—¡Ah, sí!. Los modernos infieles apelan a su razón;! Pero, ¿quién puede contemplar estos millones de mundos sin sentir que hay todavía universos maravillosos donde tal vez nuestra razón resulte irracional?\n\n\n—No —dijo el otro—. La razón siempre es racional, aun en el limbo, aun en el último extremo de las cosas. Ya sé que la gente acusa a la Iglesia de rebajar la razón; pero es al contrario. La Iglesia es la única que, en la tierra, hace de la razón un objeto supremo; la única que afirma que Dios mismo está sujeto por la razón.\n\n\nEl otro levantó la austera cabeza hacia el cielo estrellado, e insistió:\n\n\n—Sin embargo, ¿quién sabe si en este infinito universo…?\n\n\n—Infinito solo físicamente —dijo el curita agitándose en el asiento—, pero no infinito en el sentido de que pueda escapar a las leyes de la verdad.\n\n\nValentín, tras del árbol, crispaba los puños con muda desesperación. Ya le parecía oír las burlas de los policías ingleses a quienes había arrastrado en tan loca persecución, solo para hacerles asistir al chismorreo metafísico de los dos viejos y amables párrocos. En su impaciencia, no oyó la elaborada respuesta del cura gigantesco, y cuando pudo oír otra vez el padre Brown estaba diciendo:\n\n\n—La razón y la justicia imperan hasta en la estrella más solitaria y más remota: mire usted esas estrellas. ¿No es verdad que parecen como diamantes y zafiros? Imagínese usted la geología, la botánica más fantástica que se le ocurra; piense usted que allí hay bosques de diamantes con hojas de brillantes; imagínese usted que la luna es azul, que es un zafiro elefantino. Pero no se imagine usted que esta astronomía frenética pueda afectar a los principios de la razón y de la justicia. En llanuras de ópalo, como en escolleros de perlas, siempre se encontrará usted con la sentencia: «No robarás.»\n\n\nValentín estaba para cesar en aquella actitud violenta y alejarse sigilosamente, confesando aquel gran fracaso de su vida; pero el silencio del sacerdote gigantesco le impresionó de un modo que quiso esperar su respuesta. Cuando éste se decidió, por fin, a hablar dijo simplemente, inclinando la cabeza y apoyando las manos en las rodillas:\n\n\n—Bueno; yo creo, con todo, que ha de haber otros mundos superiores a la razón humana. Impenetrable es el misterio del cielo, y ante él humillo mi frente.\n\n\nY después, siempre en la misma actitud, y sin cambiar de tono de voz, añadió:\n\n\n—Vamos, deme usted ahora mismo la cruz de zafiros que trae. Estamos solos y puedo destrozarle a usted como a un muñeco.\n\n\nAquella voz y aquella actitud inmutables chocaban violentamente con el cambio de. asunto. El guardián de la reliquia apenas volvió la cabeza. Parecía seguir contemplando las estrellas. Tal vez, no entendió. Tal vez entendió, pero el terror le había paralizado.\n\n\n—Sí —dijo el sacerdote gigantesco sin inmutarse—, sí, yo soy Flambeau.\n\n\nY, tras una pausa, añadió:\n\n\n—Vamos, ¿quiere usted darme la cruz?\n\n\n—No —dijo el otro; y aquel monosílabo tuvo una extraña sonoridad.\n\n\nFlambeau depuso entonces sus pretensiones pontificales. El gran ladrón se retrepó en el respaldo del banco y soltó la risa.\n\n\n—No —dijo—, no quiere usted dármela, orgulloso prelado. No quiere usted dármela, célibe borrico. ¿Quiere usted que le diga por qué? Puesporque ya la tengo en el bolsillo del pecho.\n\n\nEl hombrecillo de Essex volvió hacia él, en la penumbra una cara que debió de reflejar el asombro, y con la tímida sinceridad del «Secretario Privado», exclamó:\n\n\n—Pero, ¿está usted seguro?\n\n\nFlambeau aulló con deleite:\n\n\n—Verdaderamente —dijo— es usted tan divertido como una farsa en tres actos. Sí, hombre de Dios, estoy enteramente seguro. He tenido la buena idea de hacer una falsificación del paquete, y ahora, amigo mío, usted se ha quedado con el duplicado y yo con la alhaja. Una estratagema muy antigua, padre Brown, muy antigua.\n\n\n—Sí —dijo el padre Brown alisándose los cabellos con el mismo aire distraído—, ya he oído hablar de ella.\n\n\nEl coloso del crimen se inclinó entonces hacia el rústico sacerdote con un interés repentino.\n\n\n—¿Usted ha oído hablar de ella? ¿Dónde?\n\n\n—Bueno —dijo el hombrecillo con mucha candidez—. Ya comprenderá usted que no voy a decirle el nombre. Se trata de un penitente, un hijo de confesión. ¿Sabe usted? Había logrado vivir durante veinte años con gran comodidad gracias al sistema de falsificar los paquetes de papel de estraza. Y así, cuando comencé a sospechar de usted, me acordé al punto de los procedimientos de aquel pobre hombre.\n\n\n—¿Sospechar de mí? —repitió el delincuente con curiosidad cada vez mayor—. ¿Tal vez tuvo usted la perspicacia de sospechar cuando vio usted que yo le conducía a estas soledades?\n\n\n—No, no —dijo Brown, como quien pide excusas—. No, verá usted: yo comencé a sospechar de usted en el momento en que por primera vez nos encontrarnos, debido al bulto que hace en su manga el brazalete de la cadena que suelen ustedes llevar.\n\n\n—Pero, ¿cómo demonios ha oído usted hablar siquiera del brazalete?\n\n\n—¡Qué quiere usted; nuestro pobre rebaño …! —dijo el padre Brown, arqueando las cejas con aire indiferente—. Cuando yo era cura de Hartlepool había allí tres con el brazalete… De modo que, habiendo desconfiado de usted desde el primer momento, como usted comprende, quise asegurarme de que la cruz quedaba a salvo de cualquier contratiempo. Y hasta creo que me he visto en el caso de vigilarle a usted, ¿sabe usted? Finalmente, vi que usted cambiaba los paquetes. Y entonces, vea usted, yo los volví a cambiar. Y después, dejé el verdadero por el camino.\n\n\n—¿Que lo dejó usted? —repitió Flambeau; y por la primera vez, el tono de su voz no fue ya triunfal.\n\n\n—Vea usted cómo fue —continuó el curita con el mismo tono de voz—. Regresé a la confitería aquélla y pregunté si me había dejado por ahí un paquete, y di ciertas señas para que lo remitieran si acaso aparecía después. Yo sabía que no me había dejado antes nada, pero cuando regresé a buscar lo dejé realmente. Así, en vez de correr tras de mí con el valioso paquete, lo han enviado a estas horas a casa de un amigo mío que vive en Westminster. —Y luego añadió, amargamente—: También esto lo aprendí de un pobre sujeto que había en Hartlepool. Tenía la costumbre de hacerlo con las maletas que robaba en las estaciones; ahora el pobre está en un monasterio. ¡Oh, tiene uno que aprender muchas cosas, ¿sabe usted? prosiguió sacudiendo la cabeza con el mismo aire del que pide excusas—. No puede uno menos de portarse como sacerdote. La gente viene a nosotros y nos lo cuenta todo.\n\n\nFlambeau sacó de su bolsillo un paquete de papel de estraza y lo hizo pedazos. No contenía más que papeles y unas barritas de plomo. Saltó sobre sus pies revelando su gigantesca estatura, y gritó:\n\n\n—No le creo a usted. No puedo creer que un patán como usted sea capaz de eso. Yo creo que trae usted consigo la pieza, y si usted se resiste a dármela…, ya ve usted, estamos solos, la tomaré por fuerza.\n\n\n—No —dijo con naturalidad el padre Brown; y también se puso de pie—. No la tomará usted por fuerza. Primero, porque realmente no la llevo conmigo. Y segundo, porque no estamos solos.\n\n\nFlambeau se quedó suspenso.\n\n\n—Detrás de este árbol —dijo el padre Brown señalándolo— están dos forzudos policías, y con ellos el detective más notable que hay en la tierra. ¿Me pregunta usted que cómo vinieron? ¡Pues porque yo los atraje, naturalmente! ¿Que cómo lo hice? Pues se lo contaré a usted si se empeña. ¡Por Dios! ¿No comprende usted que, trabajando entre la clase criminal, aprendemos muchísimas cosas? Desde luego, yo no estaba seguro de que usted fuera un delincuente, y nunca es conveniente hacer un escándalo contra un miembro de nuestra propia Iglesia. Así, procuré antes probarle a usted, para ver si, a la provocación se descubría usted de algún modo. Es de suponer que todo hombre hace algún aspaviento si se encuentra con que su café está salado; si no lo hace, es que tiene buenas razones para no llamar sobre sí la atención de la gente. Cambié, pues, la sal y el azúcar, y advertí que usted no protestaba. Todo hombre protesta si le cobran tres veces más de lo que debe. Y si se conforma con la cuenta exagerada, es que le importa pasar inadvertido. Yo alteré la nota, y usted la pagó sin decir palabra.\n\n\nParecía que el mundo todo estuviera esperando que Flambeau, de un momento a otro, saltara como un tigre. Pero, por el contrario, se estuvo quieto, como si le hubieran amansado con un conjuro; la curiosidad más aguda le tenía como petrificado.\n\n\n—Pues bien —continuó el padre Brown con pausada lucidez—, como usted no dejaba rastro a la Policía, era necesario que alguien lo dejara, en su lugar. Y adondequiera que fuimos juntos, procuré hacer algo que diera motivo a que se hablara de nosotros para todo el resto del día. No causé daños muy graves por lo demás;, una pared manchada, unas manzanas por el suelo, una vidriera rota… Pero, en todo caso, salvé la cruz, porque hay que salvar siempre la cruz. A esta hora está en Westminster. Yo hasta me maravillo de que no lo haya usted estorbado con el «silbido del asno».\n\n\n—¿El qué? preguntó Flambeau.\n\n\n—Vamos, me alegro de que nunca haya usted oído hablar de eso —dijo el sacerdote con una muequecilla—. Es una atrocidad. Ya estaba yo seguro de que usted era demasiado bueno, en el fondo, para ser un “silbador”. Yo no hubiera podido en tal caso contrarrestarlo, ni siquiera con el procedimiento de las “marcas”; no tengo bastante fuerza en las piernas:\n\n\n—Pero, ¿de qué me está usted hablando? —preguntó el otro.\n\n\n—Hombre, creí que conocía usted las «marcas” —dijo el padre Brown agradablemente sorprendido—. Ya veo que no está usted tan envilecido.\n\n\n—Pero, ¿cómo diablos está usted al cabo de tantos horrores? —gritó Flambeau.\n\n\nLa sombra de una sonrisa cruzó por la cara redonda y sencillota del clérigo.\n\n\n—¡Oh, probablemente a causa de ser un borrico célibe! —repuso—. ¿No se le ha ocurrido a usted pensar que un hombre que casi no hace más que oír los pecados de los demás no puede menos de ser un poco entendido en la materia? Además, debo confesarle a usted que otra condición de mi oficio me convenció de que usted no era un sacerdote.\n\n\n—¿Y qué fue ello?— preguntó el ladrón, alelado.\n\n\n—Que usted atacó la razón; y eso es de mala teología.\n\n\nY como se volviera en este instante para recoger sus paquetes, los tres policías salieron de entre los árboles penumbrosos. Flambeau era un artista, y también un deportista. Dio un paso atrás y saludó con una cortés reverencia a Valentín.\n\n\n—No; a mí, no, mon ami—dijo éste con nitidez argentina—. Inclinémonos los dos ante nuestro común maestro.\n\n\nY ambos se descubrieron con respeto, mientras el curita de Essex hacía como que buscaba su sombrilla.\n\n\n*FIN*\n\n\n\n\n“The Blue Cross”,\n\n\nThe Saturday Evening Post\n, 1910\n\n"}