{"metadata": {"length": 7985, "words": 1472, "reading_time_min": 7.36}, "text": "Cuando su padre murió, él no era más que un niño, y su administrador hizo enterrar el cadáver a perpetuidad. Es decir, que estaría en la tumba permanentemente. Pero, cuando falleció su madre, su administrador pensó que tal vez aquella calentura que sentían el uno por el otro no les duraría siempre. Eran amantes; claro que es marica, ¿no lo saben ustedes?, claro que lo es. De modo que a ella solo le contrató la tumba por cinco años.\n\n\nAsí que cuando él volvió a México desde España, le llegó la primera notificación. Le advertía de que ya habían transcurrido los cinco años y le preguntaba si le interesaba prolongar el período de sepultura de su madre. Si la quería a perpetuidad eran veinte dólares. Por entonces yo tenía la llave de la caja, y le dije: “Deja que me ocupe de esto, Paco”. Pero él replicó que no, que él lo arreglaría, y en seguida. Era su madre y quería hacerlo personalmente.\n\n\nLuego, una semana más tarde, llegó la segunda notificación. Se la leí y le dije que pensaba que se había encargado de todo.\n\n\n—No —dijo—; no me he ocupado.\n\n\n—Deja que lo haga yo —le dije—. Tenemos dinero en la caja.\n\n\nDijo que no. Nadie le diría lo que debía hacer. Lo haría él mismo cuando pasara por allí.\n\n\n—¿Qué necesidad hay de gastar el dinero antes de lo necesario?\n\n\n—Bueno —le advertí—. Pero ocúpate de eso.\n\n\nEn aquella época tenía un contrato por seis corridas, a cuatro mil pesos cada una; además de una corrida en su beneficio. Ganó sobre quince mil dólares solo en la capital. Era un tacaño; eso era todo.\n\n\nLa tercera notificación llegó una semana después y se la leí. Decía que si no hacía el pago antes del sábado siguiente, abrirían la tumba de su madre y sus restos serían arrojados en la fosa común. Dijo que se encargaría del asunto esa misma tarde, y se dirigió a la ciudad.\n\n\n—¿Por qué no me dejas hacerlo a mí? —pregunté.\n\n\n—No te metas en mis asuntos —replicó—. Eso es un asunto mío y tengo que resolverlo yo mismo.\n\n\n—Muy bien, si eso es lo que quieres —dije—. Hazlo a tu manera.\n\n\nSacó el dinero de la caja, aunque por aquella época siempre llevaba consigo un centenar de pesos, o más, y dijo que lo iba a hacer. Salió y, por supuesto, pensé que se ocuparía de ello.\n\n\nUna semana después llegó el anuncio de que, no habiéndose recibido respuesta alguna a la última comunicación, el cuerpo de su madre había sido arrojado a la fosa común; ¡a la fosa común!\n\n\n—¡Santo Cristo! —exclamé—, dijiste que pagarías eso, y sacaste el dinero de la caja para hacerlo. Y ahora, ¿qué le ha ocurrido a tu madre? ¡Dios mío! ¡Piensa en eso! ¡La fosa común y tu madre! ¿Por qué no dejaste que yo me ocupara? Lo hubiera hecho cuando llegó la primera notificación.\n\n\n—No es nada que te importe. ¡Es mi madre!\n\n\n—No es un asunto mío, ya lo sé, pero es un asunto tuyo. ¿Qué clase de sangre tienes en las venas para dejar que le hagan eso a tu madre? No mereces siquiera haberla tenido.\n\n\n—Es mi madre —dijo—. Y ahora es mucho más querida para mí. Ahora no tengo que pensar que está enterrada en un sitio determinado y sentir tristeza por ello. Ahora está a mi alrededor, en el aire, como los pájaros y las flores. Ahora estará siempre conmigo.\n\n\n—¡Cristo! —exclamé—. ¿Qué clase de sangre tienes? No quiero ni que me hables.\n\n\n—Ella está a mi lado. Ahora nunca más estaré triste.\n\n\nEn aquella época gastaba el dinero con las mujeres, tratando de parecer un hombre y engañando a la gente, pero todo eso no causaba efecto alguno sobre los que lo conocían. Me debía sobre seiscientos pesos y no quería pagármelos.\n\n\n—¿Por qué los quieres ahora? —preguntó—. ¿No confías en mí? ¿No somos amigos?\n\n\n—No es cuestión de amistad, ni de confianza en ti. El caso es que pagué las cuentas con mi dinero mientras tú estabas fuera y ahora lo necesito y tienes que pagármelo.\n\n\n—No lo tengo.\n\n\n—Lo tienes —dije—. Está ahora en la caja y puedes dármelo.\n\n\n—Necesito ese dinero para algo. Tú no sabes cuánto necesito ese dinero.\n\n\n—Yo me quedé aquí mientras tú estabas en España y me autorizaste a que pagara esas cosas, a medida que llegaran las cuentas. Todas esas cosas de la casa. Mientras estuviste fuera no enviaste dinero y yo pagué más de seiscientos pesos de mi bolsillo y ahora necesito que me pagues, y puedes hacerlo.\n\n\n—Lo haré pronto —dijo—. Ahora necesito enormemente ese dinero.\n\n\n—¿Para qué?\n\n\n—Eso es asunto mío.\n\n\n—¿Por qué no me das algo a cuenta?\n\n\n—No puedo —dijo—; necesito muchísimo ese dinero. Pero te pagaré.\n\n\nSolo había celebrado dos corridas en España. Allí no podían soportarlo. En seguida lo “leyeron”. Tenía siete nuevos trajes de luces; pero los preparó tan descuidadamente para el viaje, que cuatro de ellos quedaron arruinados por el agua de mar en el viaje de vuelta y ya no pudo llevarlos más.\n\n\n—¡Dios mío! —le dije—. Te vas a España. Te pasas allí toda la temporada y solo haces dos corridas. Te gastas en trajes todo el dinero que llevas y luego los arruinas con agua de mar y no los puedes usar más. Así es como aprovechas una temporada y luego me dices que te ocupas de tus propios asuntos. ¿Por qué no me pagas el dinero que me debes para que pueda irme?\n\n\n—Te necesito aquí —me dijo—, y te pagaré. Pero ahora necesito el dinero.\n\n\n—¿Lo necesitas tanto, para pagar el derecho de la tumba de tu madre y para impedir que la arrojen a la fosa común, no es cierto?\n\n\n—Me alegra lo que le ha ocurrido a mi madre —me dijo—. Tú no puedes comprenderlo.\n\n\n—¡Gracias a Dios, no lo puedo comprender! ¡O me pagas lo que me debes o lo sacaré de la caja!\n\n\n—Guardaré la caja yo mismo.\n\n\nEsa misma tarde vino con un vagabundo. Algún tipo de su pueblo que se había venido abajo, y dijo:\n\n\n—He aquí un paisano que necesita dinero para ir a su pueblo porque su madre está muy enferma. Dale cincuenta pesos de la caja.\n\n\n—Me acabas de decir que no tenias dinero para pagarme y ahora quieres que le dé cincuenta pesos a este vagabundo.\n\n\n—Es un paisano mío y está en un apuro.\n\n\n—¡Perro! —exclamé y le di la llave de la caja—. Sácalo tú mismo. Me voy a la ciudad.\n\n\n—No te molestes. Te pagaré.\n\n\nSaqué el automóvil para irme a la ciudad. Era suyo, pero él sabia que yo lo manejaba mejor que él. Todo lo que él hacía yo podía hacerlo mejor. Él lo sabia. No sabía leer ni escribir. Iba a ver a alguien para saber qué tenía que hacer, para lograr que me pagara. Salió y dijo:\n\n\n—Voy contigo y te voy a pagar. Somos buenos amigos y no hay necesidad de que no lo seamos.\n\n\nNos dirigimos a la ciudad; yo conducía. Justamente antes de entrar a la ciudad sacó del bolsillo veinte pesos.\n\n\n—Aquí está el dinero —dijo.\n\n\n—¡Perro sin madre! —exclamé, y le dije qué podía hacer con ese dinero—. Le diste cincuenta pesos a ese vagabundo y luego me ofreces veinte, cuando me debes seiscientos. No tomaré un centavo. ¡Ya sabes qué puedes hacer con eso!\n\n\nSalí del automóvil sin un peso en el bolsillo. Ni siquiera sabía dónde iba a dormir aquella noche. Más tarde, fui con un amigo a recoger mis cosas de su casa. No lo vi nunca más, hasta este año. Lo encontré en Madrid andando con tres amigos, una noche que se dirigía al cine Callao, en la Gran Vía. Me tendió la mano.\n\n\n—¡Hola, Rogelio, viejo amigo! —dijo—. ¿Cómo estás? La gente dice que tú hablas mal de mí. Que dices de mí las cosas más injustas.\n\n\n—Todo lo que digo es que tú nunca tuviste madre —le dije. Eso es lo peor que puede decirse en España para insultar a un hombre.\n\n\n—Es verdad —dijo—. Mi pobre madre murió cuando era tan pequeño que parece como si nunca la hubiera tenido. Es muy triste.\n\n\nEso es un marica. No se les puede conmover. Nada; nada del mundo puede conmoverlos. Gastan el dinero en sí mismos, o por vanidad, pero nunca pagan. Traten ustedes de conseguir que alguno de ellos les pague. Le dije lo que pensaba de él, allí mismo en la Gran Vía, frente a sus tres amigos. Pero ahora, cuando lo encuentro, me habla como si fuésemos amigos. ¿Qué clase de sangre tiene en las venas un hombre como ese?\n\n\nFIN\n\n\n\n\n“The Mother of a Queen”,\n\n\nWinner Take Nothing\n, 1933\n\n\nTambién traducido como “La madre de un as”\n\n"}