{"metadata": {"length": 8531, "words": 1495, "reading_time_min": 7.475}, "text": "El viento del sudoeste es loco. Viene galopando sobre la polvareda, y sus rebencazos relampaguean en el atardecer. Se ríe hasta las lágrimas; se mete en todas partes, con bufidos y chaparrones; tuerce los árboles y arroja puñados de hojas y de ramas; dispersa el ganado; sacude las casas aisladas en la llanura; golpea las puertas; echa a volar la ropa tendida; cruza la ciudad, donde se encabrita, mareando a las veletas y asustando a las campanas; y sigue adelante, hacia el río. Entonces parece que hubiera entrado en el agua un inmenso rodeo de toros.\n\n\nEs loco el pampero, pero no se le conoce locura como la de ayer. A las oraciones, su furia arrastró al río hasta las balizas. Durante la noche, no paró de correr y silbar. Las gentes de Buenos Aires durmieron apenas. Hubo que sujetar los postigos, porque a la menor imprudencia se aparecía por las habitaciones donde ardían las velas ante las imágenes, soplaba y sumía todo en la oscuridad. Las señoras tornaban a encender los candiles. Rezaban sus rosarios, implorando a San Martín de Tours, el Patrono, para que intercediera ante el Señor y aplacara al Diablo. Y el viento, sin reposo, se revolcaba en los patios y se llevaba por las cinturas grises a las delgadas columnas de humo que escapaban de los fogones, a que bailaran con él.\n\n\nHoy, miércoles 30 de mayo, Buenos Aires se asombró desde el amanecer porque allí donde el río extendía siempre su espejo limoso, el río ya no está. El barro se ensancha hasta perderse de vista. Solo en los bajíos ha quedado el reflejo del agua prisionera. Lo demás es un enorme lodazal en el que emergen los bancos. A la distancia serpentea el canal del Paraná, donde se halló el antiguo amarradero de las naves de España, y luego la planicie pantanosa se prolonga hasta el canal del Uruguay y de allí hacia Montevideo. Nadie recuerda fenómeno semejante. Los muchachos aprovechan para ir a pie hasta el próximo banco de arena. Unas pocas mujeres llegaron a él, a pesar del viento, y anduvieron paseando con unos grandes velos que las ráfagas les trenzaban sobre las cabezas, de modo que parecían unos títeres suspendidos del aire. Se dice que algunos fueron a caballo a la Colonia, vadeando los canales. En el fango surgieron unas anclas viejísimas, herrumbrosas, como huesos de cetáceos, y el casco de un navío francés que se quemó el otro siglo. Hay doquier lanchas tumbadas y, como es justo, ni un pez, ni un solo pez. Los pescadores, furiosos, discuten con las lavanderas, en las toscas resbaladizas. Hoy no se pescará ni se lavará. Y además ¡hace tanto frío!… tanto frío que todo el mundo tiene la nariz amoratada, hasta el señor Virrey don Nicolás de Arredondo, que contempla el espectáculo desde el Fuerte, con su catalejo.\n\n\nLa mañana transcurre entre aspavientos y zozobras. ¿Qué es esto? ¿Puede el río irse así? Y, ¿cuándo regresará? ¿Y si no regresara? San Martín, San Martín, ¿cuándo volverá el Río de la Plata?\n\n\nSan Martín de Tours está en su salón del Cielo, tendido con tapices de nubes estrelladas. Y no está solo. Le rodean los demás patronos de Buenos Aires, convocados por la gravedad de la noticia. Es una visita muy especial la que cumplen. De vez en vez, entreabren el cortinaje barroco de nubes y miran hacia abajo, hacia la Tierra, y buscan la dilecta ciudad a la que su río le ha sido infiel.\n\n\nSan Martín se quita el anillo de obispo, que lleva en el índice; se descalza los guantes escarlatas, con bellas cruces de topacios bordadas en el dorso; se despoja de la mitra gótica; deja el báculo cuyo extremo se curva como un interrogante de marfil.\n\n\nLas consultas y las excusas aletean en el aposento, sobre las palmas verdes, sobre los bastones de peregrino.\n\n\n—Si fuera asunto menos serio —dice Santa Lucía— iría yo. Pero yo no soy más que la segunda patrona.\n\n\n—Si se tratara de combatir las hormigas —arguyen San Sabino y San Bonifacio—, nos tocaría ir a nosotros.\n\n\n—Si hubiera que espantar los ratones, estaríamos listos para el trabajo —intervienen San Simón y San Judas.\n\n\nY San Roque se ofrece para el caso de viruela y tabardillo, y Santa Úrsula —en nombre de las regimentadas Once Mil Vírgenes— para guerrear contra las langostas que se comen las cosechas.\n\n\n—¡Pero no es cosa nuestra! ¡No es cosa nuestra! —repiten a coro.\n\n\nY santas y santos, mezclado el resplandor de las aureolas, se asoman a la vasta terraza que las nubes entoldan con sus cendales irisados, y escudriñan, a sideral distancia, la huella ínfima del río ausente.\n\n\nSan Martín se desciñe la dalmática, delicada como una miniatura de misal. Se alisa las barbas patriarcales, y suspira.\n\n\nY las santas —Santa Lucía y Santa Úrsula— revuelven el contenido de uno de esos arcones perfumados que hay en todas las salas del Paraíso, y en los cuales los bienaventurados guardan los atributos de su bienaventuranza.\n\n\n—¡Aquí está! —exclaman a un tiempo, y ambas colocan sobre los hombros del obispo de Tours la otra mitad de su capa célebre.\n\n\nEl Patrono se arrebuja a medias, pues el reducido manto más parece chalina. Ya aproximaron una nube viajera al divino barandal. Es una nube percherona, con belfo, lomo y crines. San Martín se puso en ella a horcajadas, se aseguró en los transparentes estribos, y desciende, deslizándose entre la música exacta de los astros, hacia la Tierra infeliz. Desde el pretil vaporoso, los santos le saludan con recortados ademanes, como desde las nervaduras de un gran rosetón de vidrio. Allá va él, que para algo es el Patrono, y en 1580, cuando elegían al celeste protector de Buenos Aires, su nombre salió tres veces en el sorteo, para irritación de los españoles antifranceses. Y Buenos Aires se acerca más y más, con sus cúpulas, sus sauces, sus tapias y sus caminos melancólicos, como se la ve en las estampas de Fernando Brambilla y de los pintores que vinieron en la expedición de Alejandro Malaspina, el capitán.\n\n\nSan Martín abandona el caballo milagroso a una legua de la ciudad, para que no le descubran, y se lanza a zancadas rítmicas hacia la silueta de torres y caseríos, acordándose de que fue militar en su juventud. El pampero merodea en torno suyo, como un perrazo rezongón. Se le afirmó a la capa desgarrada y tira, tira, pero el Santo puede más y entra en Buenos Aires, al alba, con el manteo tremolando como un banderín.\n\n\nNo hay tiempo que perder, porque allá arriba le observan, y adivina la atención de los apóstoles y de los mártires y los ladridos del can de San Roque que con cualquier pretexto se pone a jugar y desordena las procesiones seráficas. Deja a un lado las soñolientas pulperías donde los paisanos chupan el primer mate con bostezos de tigres. Va hacia el bajo. Atraviesa la desierta Plaza Mayor, se desbarranca entre los arbustos ribereños, y comprueba que el río dilatado se fue de ahí, recogiendo su caudal líquido como una red.\n\n\nA poco, la playa cenagosa empieza a llenarse de gente que tirita y sucede lo que ya dijimos: algunos se aventuran barro adentro, a pie o a caballo, y otros encienden fogatas para calentarse y acaso con la esperanza de que el río, que andará extraviado, reconozca el lugar con las luces.\n\n\nSan Martín de Tours, invisible, se interna en el fangal. Las sandalias de oro tórnansele negras y se le motea la túnica inmaculada. Va en pos del río, descoyuntando sus brazos recios, dando grandes voces.\n\n\nMucho caminó. Como al mediodía lo encontró, casi en Montevideo. Todavía se replegaba, enfurruñado, bravío. Entonces, de un largo salto que le abrió en abanico las claras vestiduras, el hombre de Dios cayó en él, salpicando a diestra y a siniestra.\n\n\nEl Patrono desanuda su capa, la retuerce y la emplea como un flagelo. Azota el oleaje sedicioso, que encrespa las cabecitas de breve espuma.\n\n\n—¡A la ciudad! ¡A la ciudad!\n\n\nY el Río de la Plata brama alrededor de la flaca figura, pero cada vez que el manto bendito lo toca, el agua se somete y vuelve a su cauce natural.\n\n\nSe dijera un pastor de rebaños fabulosos, cuando San Martín regresa a Buenos Aires, a eso de las cuatro de la tarde, con el río manso. Las olas brincan en torno, como corderos de vellones sucios. El pastor se alza el ropaje con una mano, de manera que muestra las filosas canillas, y con la otra blande el improvisado arreador.\n\n\nEl Virrey don Nicolás de Arredondo apunta el catalejo y ve que el río está de vuelta y que ya cabecean los lanchones varados. Pero al Santo no le ve, ni ve cómo escurre el agua y los pececillos de su capa mojada, ni cómo se aleja, risueño, y se pierde en los pajonales de la llanura.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}