{"metadata": {"length": 14676, "words": 2127, "reading_time_min": 10.635}, "text": "Las ruedas con neumáticos de goma traqueteaban             desigualmente sobre los adoquines de granito. Reconocí vagamente las             familiares calles grises y las plazas con jardines en el centro. Nos             detenemos, y a través de la pequeña multitud en el pavimento soy             trasladado adentro y arriba del pabellón de altos techos. Suavemente             me levantan de la camilla y me ponen en la cama, y yo digo: “¡Que             cortinas tan extrañas tiene usted! Tienen rostros labrados en el             borde. ¿Son ellos sus amigos?”\n\n\nEl ama             de llaves sonríe, y pienso que es una idea extraña. Entonces             súbitamente se me ocurre que he dicho algo tonto, pero los rostros             están todavía ahí. (Aún cuando me recuperé podía verlos bajo ciertas             luces). Uno de los rostros me es familiar, y estoy justamente por             preguntar cómo conocen al Fulano, cuando me dejan solo. Por horas y             horas (me parece) nadie se me acerca. Al principio soy paciente,             pero gradualmente una furia feroz se apodera de mí. ¿Acaso me he             sometido a ser trasladado aquí tan solo para morir en soledad y             sofocante oscuridad? ¡No voy a permanecer en este lugar; mucho mejor             sería volver y morir en casa! Súbitamente soy llevado hacia arriba             en una máquina alada, dentro del aire fresco. Lejos allá abajo e             infinitesimalmente yace el “Nuevo Pueblo”, escondido a medias entre             el humo brumoso; allá a lo lejos, claro y azul y centelleante, está             el Fiordo de Forth: y más allá de la luz del sol las colinas de Fife             son la vanguardia de los Grampianos. Solo un momento de puro éxtasis             palpitante, luego el alma se hace añicos cayendo dentro del negro             abismo del olvido (sostengo que el señor H. G. Wells fue             parcialmente responsable de esta pequeña excursión).\n\n\nEstá luminoso nuevamente, pero ¿qué es lo             que me impide ver la ventana? ¿Una mampara? ¿Qué significa eso? Una             negrura de desesperación me aprisiona. ¡Todo ha terminado, entonces!             No más alpinismo, no más vacaciones placenteras. Esto es el final de             todas mis pequeñas ambiciones. Esto es, en verdad, la amargura de la             muerte. Inmediatamente una enfermera se me acerca con una bebida             fresca, y, haciendo un tremendo esfuerzo para parecer concentrado,             le pido que saque la mampara. Se ríe y la pliega, cuando veo otra             mampara opuesta ocultando parcialmente una cama. Entonces tengo             compañía. (Esto fue un intervalo comparativamente lúcido.) ¡Qué             extraño lugar para tener textos! Inmediatamente a la vuelta de la             cornisa de la habitación. Y están constantemente cambiando también.             “El Señor es mi Pastor” “Yo me levantaré”. Realmente esto es lo más             irritante. No puedo terminar ninguno de ellos. ¡Si tan solo las             letras se estuvieran quietas por un momento!\n\n\n¿Pero qué es aquello de abajo? Es una ancha             playa arenosa con el mar azul más allá. En el tope de un mástil en             el frente hay una… ¿qué es eso? Sí, la cabeza de un hombre, por             supuesto. (Era en realidad una bombilla eléctrica colgando la que de             alguna curiosa manera había visto en posición invertida.)             \n\n\n-Hermana, estoy seguro de que podría             trabajar en alguna espléndida historia. Por favor deme algo de papel             y mi pluma fuente. Si no lo escribo ahora lo voy a olvidar.\n\n\n(De hecho, cuando estaba convaleciente yo             quise escribir no solo esta historia en particular, sino una             narración completa de mis visiones. Por supuesto, no se me permitió             hacerlo, ¡y ahora, que pena! Ha ido a reunirse en la gran compañía             de las ideas magníficas pero aparentes que uno tiene en sueños.)\n\n\n            -Honestamente, Hermana, debo salir por unos momentos. El hombre está             en gran peligro, y yo solo puedo salvarlo. Hay un complot             desesperado contra su vida. Vive bastante cerca en una de las dos             casas a cada lado de esta.\n\n\n            La Hermana prometió fijarse en ello, y yo me recosté satisfecho solo             a medias. Inmediatamente mi cama comienza a moverse ruidosamente.             Pasa a través de la pared dentro de la siguiente casa. Habitación             tras habitación es visitada, pero mi condenado amigo no está allí.             Las otras casas son inspeccionadas una por una, sin resultado. Tengo             la sensación de que está siendo secuestrado justo enfrente de mí             para estar siempre en la próxima casa. La Hermana está detrás de             todo este truco, estoy seguro. (Aquí comienza aquel absurdo rencor y             sospecha sobre ella, el que me deja solo con mi delirio.)\n\n\n-¡Oh, doctor, qué contento estoy de verlo!             Realmente en un país libre es intolerable que no se me conceda un             simple pedido como este, y también salvar la vida de un hombre.             Puede ver por usted mismo que soy bastante sensato y lo digo en             serio. Pruébeme.\n\n\nEl doctor pregunta qué día de la semana es.             Yo respondo, a la manera escocesa:\n\n\n-¡Oh, eso es fácil! Si yo soy el hombre que             vino aquí el lunes, entonces es miércoles, pero si vine el jueves,             entonces es sábado. Si usted me dice qué hombre soy, yo le diré qué             día es hoy.\n\n\nSuperado por esta lógica, el doctor se da             por vencido, pero sugiere un compromiso, el cual acepto. Consiste en             que las cuatro casas vecinas sean traídas y ubicadas delante de mi             cama, para que yo pueda asegurarme de ver y advertir a mi amigo en             problemas.\n\n\n-No, yo no tomaré whisky. Seguramente usted             sabe perfectamente bien que soy musulmán y tengo prohibido beber             alcohol. Usted no puede pedirme que viole los principios de mi             religión\n\n\nLa Hermana me asegura que la bebida no es             whisky, y acerca el vaso a mis labios.\n\n\nLo arrojo con horror al piso.\n\n\n-Demonio en forma humana, que me tientas a             la destrucción. Vete y déjame morir en la fe verdadera.\n\n\n(Por supuesto no era whisky, sino algo de             una naturaleza absolutamente opuesta. Semanas después, recordando el             incidente, recordé haber leído casualmente una página o dos de una             novela en la cual un mahometano es tentado a beber vino. No me causó             ninguna impresión en ese momento, pero debe haber quedado registrado             en algún lado.)\n\n\nInmediatamente la Hermana vuelve con otras             tres enfermeras y una provisión fresca de la sustancia maldita.             Tratan por todos los medios, desde el argumento, en el cual son             vencidas de manera contundente, a la persuasión y fuerza moderada.             Súbitamente resuelvo volar, y alcanzo en realidad la puerta de la             habitación antes de ser sometido y devuelto a la cama. Luego se me             pide que ponga mi dedo en la dosis y compruebe por mí mismo que no             es whisky. En esta sugerencia veo la astucia maliciosa de la             Hermana, entonces huelo el dedo húmedo, y triunfalmente insisto con             que es whisky. Cuando dicen que son las doce en punto, y que estoy             impidiéndoles ir a la cama, les contesto que no necesitan quedarse             por mí, y, de todas formas, ¿qué significa eso para la pérdida de mi             alma? Finalmente soy derribado, y el vaso es puesto contra mis             dientes apretados. Ruego internamente por ayuda en esta espantosa             situación extrema. ¡Veremos! Una idea brillante. Pretenderé que             estoy muerto. Me pongo rígido y contengo mi respiración. \n\n\n(Puedo recordar que no hice ningún esfuerzo             adicional, pero luego me dijeron que la imitación fue fabulosa. Aún             las enfermeras se alarmaron y llamaron al doctor. Tengo un oscuro             recuerdo de su venida, y antes de darme cuenta de dónde estaba me             inyectaron algo, que yo pensé que era el whisky, en mi brazo.)\n\n\n            Me senté en la cama, y los mire a todos con odio concentrado, luego             me recosté, con mi corazón destrozado por mi forzada herejía,             sollozando, sollozando. Estoy sufriendo por mi pecado. La Hermana me             está apuñalando en el hombro con una daga candente (era una picadura             de mosquito, y mi piel es muy sensible). Me duele por todas partes.             Súbitamente me encuentro solo en un dolor chato y desierto. Estoy             sentado con mi espalda contra uno de los pilares de piedra de un             enorme portal cerrado que llega hasta el cielo. Enfrente de mí             sucede un espectáculo cinematográfico de estupenda escala.             \n\n\n(No puedo recordar ahora mucho de él, pero             la serie era larga y de un carácter espantoso. Debajo de cada escena             había un letrero estableciendo el tema de la siguiente. Tenía la             sensación de que no había ninguna escena, sino eventos reales en             proceso de sucesión; aparte de eso, contestando una pregunta             sugerida por una misteriosa voz podría llevar las series a un final,             pero aunque conocía la respuesta, estaba absolutamente fuera de mi             alcance darla. Inmediatamente a continuación de mi fallo en             responder, de algún lado detrás de mí tronó un órgano y un coro de             voces rompió en una canzoneta burlona, que incluía la respuesta             apropiada, y también palabras de escarnio dirigidas contra mí. Hasta             hace poco esta canzoneta frecuentemente me obsesionaba, pero ahora,             me complace decirlo, he olvidado tanto la música como las palabras.             Todo lo que sé es que era como una cantinela monótona, y totalmente             desconocida para mí. Cuando la horrible canción terminó caí en un             estado de autocondenación mezclada con una indefensa expectativa, la             cual era tan patética como para movilizarme aún cuando pienso en             ella.)\n\n\nLa escena es una de guerras y terremotos y             montañas en llamas. Por debajo tiene las palabras “Fin del Mundo”.             Tengo una visión de las innumerables miríadas de la humanidad             arrodilladas en agonía al otro lado de la puerta. Un murmullo             multitudinario explota en un horrendo alarido suplicando piedad.             ¿Quién soy yo, Oh Dios, para que esta carga sea impuesta sobre mí?             ¿Acaso soy yo el guardián de esa incontable multitud? No puedo             contestar.\n\n\nAún si hablo, un escalofrío corta el aire,             un delirio cataclísmico se me aparece, el órgano truena y el             travieso coro comienza su torturante estribillo. No hay letrero por             debajo de esta escena. La terrible música cesa, y la horrible escena             ante mí se transforma en silencio. Pasa, y luego no hay más luz ni             oscuridad. El desierto desaparece, el portal ya no está, la multitud             infinita se ha ido como el rocío de la mañana, yo quedo en presencia             de la nada. La toma de conciencia es aterradora; mi cerebro gira en             espiral: el alivio debe venir; la naturaleza humana no puede             soportarlo. Ah, gracias, Dios, estoy enloqueciendo, cuando desde             alguna parte, pero no sé de donde, viene una leve risa burlona, una             voz satánica dice “¡Vendido nuevamente!”, el órgano sube, el             invisible coro canta nuevamente, y la serie completa de escenas             comienza otra vez desde el principio. Por un momento la tensión se             relaja, “Dios está en Su cielo” después de todo, cuando, como el             estruendo del acero, la Voz pronuncia la pregunta incontestable. Oh,             Dios, yo debo, yo hablaré. La respuesta, la respuesta es:\n\n\n-¿Qué hora es, Russell?\n\n\n(¡Russell era el enfermero nocturno, la             necesidad de cuya presencia el lector a esta altura ya entenderá por             completo!)\n\n\n-Cuatro y media, señor.\n\n\n-Bueno, debo levantarme para alcanzar el             primer tren a Glasgow. Es un hecho de vida o muerte. Por favor, deme             mis ropas.\n\n\nRussell se esfuerza en apaciguarme con             promesas de ir mañana, y demás, todo lo cual yo veo con una             despiadada lucidez. Finalmente, amenazando con alarmar el             establecimiento entero, soy envuelto en mantas, llevado a una             poltrona al lado del fuego, y una mampara es colocada detrás de mí.\n\n\n-Usted no puede alcanzar un tren, señor,             antes de las seis y media.\n\n\n-Discúlpeme, hay un tren a las 5.55, y yo             voy a alcanzarlo. Por otro lado, ¿está usted seguro que la Hermana             no está? Pensé que la había visto a la vuelta de la esquina de la             mampara. ¿No? Entonces deme algo de soda y leche, y ¿tiene usted un             cigarrillo por algún lado?\n\n\nRussell naturalmente me negó tener             cigarrillos, entonces, como él me contó luego, yo procedí a             maldecirlo a él, a su familia, sus ancestros y descendientes juntos,             con tal copiosidad y minuciosidad de dicción ¡que hablé sin parar             durante hora y media! Me figuro que el señor Kipling es responsable             por al menos la meticulosidad hindú de mis conminaciones. De todas             formas, habiéndome dejado exhausto tal esfuerzo, con Russell             diciendo que ahora había perdido el tren, y que mejor me volviera a             la cama para esperar el próximo, yo accedí con gran sensatez.             \n\n\nEse fue el clímax, y despertándome algunas             horas más tarde de un pacífico sueño me encontré con que la crisis             había pasado, y que estaba nuevamente tan sano como siempre. El             primer libro por el que pedí fue el \nProgreso del peregrino\n, y             tan pronto como se me permitió leer me dirigí al pasaje de cristiano             a través del Valle de la Sombras. Había sentido antes que los             demonios de Bunyan eran demonios de escenario, sus ciénagas y penas             mero simulacro, los cómplices tales como Drury Lane generalmente se             reirían con escarnio. Ahora estoy seguro de ello. La dificultad             real, por supuesto, es hacerlo mejor.\n\n\nFIN\n\n\n\n\n\n\n\n\n“In the Valley of the Shadow”\n\n\n\n\n\n"}