{"metadata": {"length": 27185, "words": 4746, "reading_time_min": 23.73}, "text": "Ese hombre gordo y medio calvo que toma una cerveza en la terraza del café Haití mientras lee un periódico y se hace lustrar los zapatos fue el invencible atleta de la clase que nos dejó siempre botados en la carrera de cien metros planos y esa señora ajada y tristona que sale de una tienda cargada de paquetes la guapa del colegio a quien todos nos declaramos alguna vez en vano. Ahora que, como otras veces, paseo por Miraflores luego de tantos años de ausencia, veo y reconozco a ambos, como a otros tantos amigos de escuela o de barrio y me siento afligido pues nada queda de sus galas y ornamentos de juventud, sino los escombros de su antiguo esplendor. Pero en fin, me digo, envejecidos o achacosos, ellos siguen habitando el espacio de su infancia y marcándolo con sus pisadas, sus victorias, sus penas y sus sueños. Pero los otros, me pregunto, ¿dónde están los otros? ¿Dónde están los que se fueron tan temprano y ya no pueden, aunque fuese minados por la vida, y ya no pueden seguir hollando los caminos de su niñez y respirando el aire de su balneario?\n\n\n \n\n\nI\n\n\nMartha vivía en un chalecito de la calle Grau, a media cuadra de la alameda Pardo. La veo aún con su uniforme azul y sus trenzas doradas caminando rauda rumbo a su colegio, bajo los ficus frondosos que ornaban la alameda. Su familia había llegado de Polonia poco antes de la Segunda Guerra Mundial, como otras tantas familias de origen judío que emigraron a tiempo presintiendo el holocausto que les esperaba. No sé por qué eligieron el Perú, pero lo cierto es que los Lerdau se instalaron en Miraflores y se fueron incorporando poco a poco a la vida del distrito. David ingresó al colegio Champagnat y Martha al Villa María.\n\n\nDavid era un gordito tímido, fofo y paliducho, del que me hice pronto amigo, con la atracción que siempre me han inspirado los marginales. Lo protegí de las chanzas de los compañeros de clase y le enseñé las cláusulas del contrato que permite ser aceptado por los nativos sin pasar por un forastero pelotudo. Se tuvo que mechar a la salida del colegio con dos o tres impertinentes, aprenderse los giros y palabrotas que usábamos los cundas y reemplazar sus pantalones cortos varsovianos por los de golf entonces de moda, a condición de no abotonárselos en las pantorrillas y dejar su basta pender hasta los zapatos. Gracias a ello logró algo tan difícil de conquistar como la notoriedad y que consiste en pasar desapercibido.\n\n\nMartha, en cambio, se hizo rápidamente popular. A los tres o cuatro meses de llegar hablaba el español de corrido, jugaba básquet por el equipo de su colegio, no se perdía una fiesta en el club Terrazas y formaba parte de las colegialas que se paseaban al atardecer por el parque Salazar, seguidas por una banda de mocosos disforzados. Las chicas admiraban su dinamismo, su audacia y su falta de prejuicios, y presentían en ella el modelo de un nuevo tipo de muchacha, aún no realizado en Lima y que solo aparecería una o dos generaciones más tarde. Y a nosotros nos atraía su manera natural de tratarnos, sin malicia ni coquetería, como si fuésemos de su mismo sexo, al punto que no tenía empacho en desafiarnos a sesiones de lucha libre o a escalar la huaca Juliana, a cuya cumbre trepaba con la celeridad de una gacela.\n\n\nSu esbelta figurita rubia se convirtió así en uno de los atributos del balneario, como podían serlo el jardín Tanaka o el palacio municipal. Pero su apoteosis —pues reveló en ella cualidades más preciosas y secretas— se produjo durante una velada que se celebró en el teatro Marsano en beneficio de una obra de caridad. En ella participaron los colegios del distrito con espectáculos preparados por los escolares. Nos aburrimos con la pieza de Shakespeare que puso el colegio San Silvestre, aplaudimos las sevillanas bailadas por las alumnas de La Reparación, pifiamos la pantomima que presentó nuestro colegio —pues reconocimos a los grandotes de secundaria a pesar de sus pelucas y barbas postizas—, pero nos quedamos lelos, deslumbrados cuando Martha, por el Villa María, apareció en el tablado para interpretar un extracto de El lago de los cisnes. Sola en el enorme escenario, con su tutú, su malla y su cola de caballo, transformada en un ser etéreo, irreal, trazó con su cuerpo sobre el telón gris el más hermoso dibujo que era dable imaginar. Para muchos de nosotros, que nunca habíamos visto ballet, fue la primera prueba de la existencia del arte. Luego supimos que Martha, en Varsovia, había seguido cursos de danza clásica y que su verdadera vocación era llegar a ser bailarina.\n\n\nFue poco después de esta velada que la clase de Martha realizó su paseo anual a las afueras de Lima. Se trataba de un evento tradicional en los colegios privados. Toda la clase se metía en un ómnibus y se iba de mañana a un lugar pintoresco y campestre, con cesta de provisiones y ropa deportiva, para regresar al atardecer. Según las épocas del año se podía ir a las Lomas de Lachay, al valle de Canta o a las ruinas de Pachacámac. Esta vez la clase de Martha fue al valle de Chosica y acampó a las orillas del Rímac, entre sacuaras y pedrones. Después de merendar, las treinta o cuarenta alumnas se dispersaron por el campo y la ribera, en parejas o grupos, para gozar del sol chosicano. A mitad de la tarde, luego de haber escalado un cerro, Martha decidió refrescarse en las aguas del río. Aún no era época de crecida, pero el caudal del Rímac tendía a engrosar y era ya difícil vadearlo caminando sobre las piedras que emergían del lecho. Martha se quitó los zapatos, la falda y la blusa y se aventuró en la corriente hasta que el agua le llegó a la cintura. Desde allí bromeó e interpeló a sus amigas, instándolas a que la imitaran y como éstas no se resolvían avanzó un trecho más, a pesar de las protestas de miss Evans. Cuando estaba a punto de hacer escala en una roca desapareció. Tal vez pisó una piedra resbaladiza o una oculta turbulencia la aspiró, pero lo cierto es que no se vio sino surgir su brazo que se alejaba arrastrado por la corriente y al final su mano que buscaba algo a lo cual asirse.\n\n\nPasado el primer momento de confusión, miss Evans se lanzó vestida al agua, intrépidamente, y se dejó llevar por la correntada que serpenteaba entre las piedras, pero de nada le sirvió, pues salió centenares de metros en aval, exhausta y rasguñada, sin haber visto rastros de su alumna. Solo al día siguiente descubrieron el cuerpo de Martha atascado en las cañas de la orilla, algunos kilómetros más abajo. Salvo una herida en la frente, según dijeron, su rostro estaba sereno, intacto, pero su cuerpo desnudo horriblemente marcado por golpes y picaduras de insectos y camarones. Del posible crematorio nazi en Polonia, Martha se libró para morir ahogada a los trece años en las miserables aguas de un río miserable de un país miserable.\n\n\n \n\n\nII\n\n\nPaco era el único cholo de la clase en ese colegio de blanquiñosos. Los curas lo habían aceptado seguramente porque su padre era un rico comerciante serrano con tierras en Huancayo y una enorme residencia en la alameda Pardo. Llevaba siempre una honda en el bolsillo con la cual, a la salida del colegio, se entretenía en abatir a las cuculíes que anidaban en los ficus. Si no había cuculíes se iba hasta el malecón para diezmar a los gallinazos que husmeaban en los basurales. Y si no había gallinazos se bajaba por los acantilados hasta la playa y tiraba sobre patillos y pelícanos. Como todo cazador era hosco y solitario, pero nosotros lo respetábamos, pues era fortísimo para sus doce años, un nudo de músculos cobrizos coronado por un penacho de pelos tiesos, y aparte de eso el mejor futbolista de la clase.\n\n\nSus cualidades futbolísticas las descubrimos en el curso de esos breves e inverosímiles partidos que se jugaban durante los recreos. Las diferentes clases de primaria se dividían imaginariamente la cancha en varias canchas contiguas a lo ancho del terreno, de modo que simultáneamente se efectuaban cuatro o cinco partidos. Pero ocurría que en el ardor del combate y como no había límites precisos los jugadores de un encuentro se pasaban al campo vecino y se confundían con los jugadores de otro encuentro, y al final no se sabía quién estaba jugando contra quién y quién había ganado. Lo importante era rechazar cuanta bola le cayera a uno en los pies, arremeter hacia adelante y no dejar pasar a ningún jugador que viniera del lado opuesto. Y en esto último Paco demostró tal energía y fogosidad que nadie entraba invicto a su terreno: o pasaba el jugador o pasaba la pelota, pero nunca los dos juntos.\n\n\nFue por ello que se convirtió en el back titular del equipo de la clase, en el torneo interno que se jugaba todos los años en el colegio. Con el gordo Battifora formó una pareja infranqueable, temida incluso por los equipos de los últimos años de media, donde había mozos recios y peludos que ensayaban sus primeros bigotes y fumaban a escondidas en los baños. Gracias a esta defensa llegamos a las finales del torneo, lo que causó sensación pues era la primera vez que un equipo que empezaba sus estudios de secundaria tenía que disputar la copa contra los alumnos de terminal.\n\n\nFue un partido memorable que se disputó un domingo, luego de la misa matinal. Apenas sonó el pitazo los grandes arremetieron con la intención de aniquilarnos desde el arranque. Sus aleros lanzaban centros aéreos o rasantes que sembraban el pánico ante nuestra valla; su centro delantero, el gran Aicardi, irrumpía como un ariete en el área chica, repartiendo patadas y codazos; sus mediocampistas disparaban de lejos buscando los ángulos. Pero todos sus esfuerzos se estrellaron contra el gordo Battifora y sobre todo contra Paco, quien por alto y por bajo, a lo fino y a lo macho, se batió como un león, sacando cardenales en las canillas y champas de la grama. Fue así como el primer tiempo terminó empatado a cero goles.\n\n\nAl empezar el segundo tiempo los peludos redoblaron su ofensiva con mayor temeridad. Su defensa se adelantaba cada vez más y se confundía con sus delanteros, buscando desesperadamente el gol. Ello nos permitió ensayar algunos contraataques. En uno de ellos Perucho se infiltró solo desde el medio campo y cuando el arquero salía para interceptarlo le bombeó la pelota por encima de la cabeza y nos puso en ventaja. Minutos más tarde, en otro contraataque, vi llegar una bola por alto, la peiné con el cráneo y la envié al fondo de la red. ¡Íbamos ganando dos a cero! Nuestra barra entró en delirio y el público de familiares y amigos de los jugadores y de vecinos del distrito se volcó a nuestro favor alentándonos con sus gritos. Ya no se trataba sino de resistir, pues faltaban quince minutos para que terminara el encuentro. Los grandotes apelaron al juego sucio y a todo tipo de mañas para intimidarnos, pero no había nada que hacer, allí estaban Paco y el gordo Battifora, olímpicos, inexorables.\n\n\nY de pronto algo ocurrió: Paco se dejó desbordar por un alero que no tuvo la menor dificultad en fusilar a nuestro guardameta. Poco después el gran Aicardi le ganó una bola por alto y de un mitrazo decretó el gol de empate. Paco en realidad erraba en nuestra área como un zombi, sin poder correr ni saltar, a pesar de los gritos de aliento de nuestra barra. Se había convertido en un colador por donde pasaban pelotas y adversarios. Pronto comenzaron a lloverle las invectivas y por último los insultos cuando, ante una nueva falla de su parte, un peludo nos encajó el tercer gol. En los últimos minutos Perucho y yo tejimos una red de espirituales combinaciones, pero la fatiga y nuestro gusto por la perfección nos llevó a fallar el remate final. Cuando el árbitro se aprestaba a dar por terminado el encuentro, Paco se dejó burlar una vez más y el gran Aicardi marcó el cuarto gol, que selló la victoria de los peludos y barrió nuestras ilusiones. El partido terminó en medio de la consternación general y de las pifias a Paco, que cabizbajo trotaba fatigosamente hacia los vestuarios.\n\n\nFue solo allí y cuando nos aprestábamos a recriminarlo que nos dimos cuenta que para Paco ya el partido de fútbol había perdido todo interés, quizás mucho antes de que terminara, y que era solo ahora que estaba librando el verdadero match de su vida. Sentado en las losetas del baño, con la espalda recostada en la pared, tenía la cara verdosa, los pelos más parados que nunca, los ojos empañados y se esforzaba en respirar por la boca abierta pidiéndonos por señas un vaso de agua. Cuando se lo trajimos lo rechazó para arrastrarse hacia el excusado tratando de vomitar, pero antes de llegar quedó tendido de bruces, con los brazos en cruz. Estaba sin conocimiento. Intentamos reanimarlo echándole agua a la cara y dándole palmadas en los cachetes, inútilmente. Alguien había ido a buscar al hermano director, quien no hizo sino entrar, verlo y salir disparado a llamar una ambulancia.\n\n\nEsa misma tarde lo operaron, pero en vano, pues no sobrevivió a la intervención. Según el gordo Battifora, en el segundo tiempo del encuentro Paco le dio a entender que tenía dolor de estómago. Su familia confirmó que días antes se había quejado de punzadas en el apéndice. El médico dictaminó peritonitis y hemorragia irreversible, a causa seguramente del esfuerzo desplegado durante el partido. Partido que, viéndolo bien, tenía una importancia minúscula, nada iba a cambiar en el mundo, pero en el cual el cholo Paco puso todo su pundonor y dejó su vida.\n\n\n \n\n\nIII\n\n\nMaría y sus amigas salían de la Reparación a las cinco de la tarde, tomaban la alameda Pardo y formando un alegre y bullicioso ramillete de colegialas caminaban a la sombra de los ficus hacia los acantilados y se iban dispersando por las calles laterales, hasta que no quedaba sino María, rumbo a su casa cerca del malecón. Nosotros, los cundas, que salíamos de clases media hora antes, nos dábamos maña para demorarnos en la alameda jugando lingo o mirando a Paco tirar hondazos a las cuculíes, de modo que cuando María quedaba sola la perseguíamos en grupo diciéndole idioteces o intentábamos retenerla por la blusa, con la esperanza de que nos mirara, nos reconociera y nos confiriera el derecho a la existencia, aunque fuese mediante un insulto. Pero María nunca nos miró ni nos dirigió la palabra, era demasiado lote para nosotros y no podía arriesgarse a condescender con unos pobres mocosos, ella que, además de sus ojos verdes y su pelo castaño, tenía el cuerpo más lindo de todo el balneario.\n\n\nEse cuerpo lo descubrimos temprano, lo vimos ir formándose y florecer durante los veranos, en los baños de Miraflores. Llegábamos sudorosos al mar, luego de bajar a paso ligero por la estrecha quebrada, con nuestra trusa envuelta en una toalla. En la playa de piedras, luego de zambullirnos, nadar mar afuera y correr olas sin tabla, a puro pecho, caminábamos por la orilla buscando a las chicas más guapas para echarnos a su lado y tratar de meterles letra. Fue entonces que reparamos en María que, al igual que sus amigas, llevaba una ropa de felpa con faldellín, color fresa, pero que le sentaba mejor que a ninguna, sin que supiésemos claramente por qué. Cuando al año siguiente se pusieron de moda las ropas de baño encarrujadas y alveoladas, que engordaban a las gruesas y les chorreaban a las flacas, nos dimos cuenta que nada podía irle mal a María, debido a sus largas piernas, sus nalgas turgentes y su cintura estrechísima. Pero fue solo el próximo verano que el cuerpo de María reveló todo su esplendor, pues fue la primera en usar las ropas de baño Lástex, elásticas, tenues y brillantes, con un pescadito bordado en el vientre y que eran como una segunda piel que se amoldaba a sus formas perfectas. A partir de entonces los baños de Miraflores se convirtieron en el reino de María y tanto los mocosos como los peludos bajábamos a la playa ansiosos, solo para admirar ese regalo de la natura que enriquecía nuestra inteligencia de la belleza, ponía en ebullición nuestros sentidos y alimentaba nuestros turbios sueños de adolescentes.\n\n\nY ese cuerpo, quizás fui yo el único que lo pudo contemplar en su más límpida desnudez y en circunstancias completamente azarosas. Mi hermano y yo éramos malos en matemáticas, en casa decidieron que tomáramos cursos particulares y quien los daba en nuestro barrio era el hermano mayor de María, que acababa de recibirse de ingeniero. Para ello, dos veces por semana, íbamos al atardecer a casa de María y cruzábamos temblorosos la verja, con la esperanza de verla. Pero esa posibilidad estaba descartada, pues el ingeniero nos recibía en una habitación construida en un ángulo del jardín, apartada del cuerpo del chalet, que le servía de escritorio y sala de clases. Pero una noche, en medio del curso de geometría, sentí la necesidad de ir al baño y el hermano de María, que cavilaba frente al pizarrón ante un difícil teorema, me dijo que entrara a la casa y tomara la tercera puerta de la izquierda. Atravesé el jardín y entré a la casa penumbrosa por un ancho corredor de losetas donde alternaban sillones de mimbre y maceteros con plantas. La puerta que me indicó estaba ligeramente entrabierta y en su interior había luz. La empujé apenas para cerciorarme si era el lugar que buscaba y quedé petrificado: María, desnuda, ligeramente de espaldas con un paño amarrado en la cabeza, tenía un pie apoyado en el borde de la bañera y se cortaba las uñas con unas tijeritas. Visión fulgurante pues María, presintiendo algo, esbozó un movimiento mientras interpelaba por su nombre a una criada. Al instante, en puntas de pie, me deslicé aceleradamente fuera de la casa y me reintegré al escritorio donde el ingeniero, tiza en mano, me aguardaba para la explicación de su teorema. Pero por más atención que puse no comprendí nada ni podía ver otra cosa que el cuerpo de María, que seguía vibrando blanquísimo, incólume y glorioso en mi memoria.\n\n\nDe ello no le hablé a nadie, pues nadie lo hubiera creído y me hubieran tomado por un fanfarrón. Entrábamos además en el mes de diciembre, época de los exámenes de fin de año y entonces los colegiales dejábamos de lado nuestros juegos, paseos y pasiones, preocupados como estábamos de llegar cuanto antes a casa para repasar nuestros cursos. Eran dos o tres semanas de encierro y de sacrificio, pero al final de las cuales espejeaban ya las navidades, las vacaciones de verano y la playa de Miraflores con sus ya conocidas o nuevas, imprevisibles deidades.\n\n\nFue una de esas tardes, muy calurosas ya, que María y sus amigas salieron del colegio, un poco más tarde que de costumbre, pues acababan de rendir un examen. En grupo fueron recorriendo los doscientos metros que separaban el colegio de la alameda Pardo. María se retrasó un poco para agacharse y ajustarse las hebillas de sus zapatos. Un enorme Buick negro, negrísimo en esa tarde espléndida, surgió en la calle a mediana velocidad, aceleró bruscamente, empezó a zigzaguear, se salió de la pista y pasando entre dos moreras trepó a la vereda y se estrelló ruidosamente contra el muro de una casa. Todo ocurrió tan rápido que nadie tuvo tiempo ni de gritar, mucho menos María, que estaba aún de rodillas. El auto, conducido por un anciano que habría sufrido un vahído, la cogió de pleno con el parachoque y le destrozó el cráneo contra la pared.\n\n\n \n\n\nIV\n\n\nRamiro bajaba con nosotros por la alameda Pardo, a la salida del colegio, pero se mantenía siempre un poco a la zaga, como si quisiera estar en nuestra compañía y al mismo tiempo separado. Teníamos muchas veces que esperarlo, pues se quedaba mirando los jardines y fachadas de las viejas casonas o recogiendo uno de esos gusanos peludos que caían de los ficus y que depositaba delicadamente en los geranios de la alameda antes que los reventásemos de un pisotón. Como vivía en pleno malecón, más lejos incluso que María, era el último en proseguir caminando bajo el arbolado túnel que conducía directamente al poniente. Veíamos así su frágil figura irse alejando y empequeñeciendo hasta convertirse en un puntito que desaparecía en el crepúsculo.\n\n\nEse puntito siempre nos intrigó, pues nadie podía jactarse de ser amigo de Ramiro, a causa de su reserva y su desinterés por todas las actividades de nuestra vida gregaria. En clase andaba siempre distraído, haciendo dibujos en papelitos, lo que no le impedía sacar excelentes notas. En los recreos prefería pasearse alrededor de la cancha sin intervenir en nuestros enredados partidos de fútbol y era un atleta flojo que obtuvo un permiso para que lo eximieran del curso de ejercicios físicos. No se le vio nunca además en el parque Salazar ni en las fiestas del club Terrazas y en los baños de Miraflores solo tres o cuatro veces, pero vestido, en la terraza del establecimiento, observando un rato a las bañistas tras sus anteojos ahumados.\n\n\nA pesar de ello le teníamos estima y hasta admiración pues intuíamos que su diferencia provenía, más que de defectos, de cualidades que nos estaban vedadas. En su mirada, por ejemplo, sorprendíamos a menudo un fulgor que confundía, pues parecía la mirada de un hombre maduro, la de alguien que sabía. Y en sus palabras, pocas pero justas, había siempre algo de inesperado, que dejaba sin respuesta a los más listos, al punto que el gordo Battifora, que se complacía en batir a los buenos alumnos y a los malos atletas, le tenía respeto y cuando Ramiro le contestaba algo se limitaba a tocarse la frente diciendo: “Tiene materia gris”.\n\n\nFue en el malecón de nuestro barrio donde tuve ocasión de frecuentar un poco a Ramiro. En las tardes, después de hacer mis tareas, me iba a veces hasta ese paseo para mirar la puesta de sol. Me encantaba ese lugar donde había jugado tanto de chico, sus acantilados pedregosos, el monótono fragor de las olas reventando en la playa de piedras y la calma sobrenatural del paseo interrumpida solo por el vuelo de tardíos gallinazos. Y a menudo encontré a Ramiro, que habitaba una casa solariega construida al borde de los barrancos y el poniente. Lo encontraba caminando pensativo por el malecón desierto o sentado en el parapeto mirando el atardecer. Conversábamos entonces un momento, pero de cosas sin importancia, del colegio, de la brisa marina, de las lucecitas que se encendían en la isla de San Lorenzo. Algunas veces tuve la impresión de que estaba tenso, inquieto, como si quisiese hablar de otra cosa, pues noté que me escrutaba disimuladamente, como para cerciorarse si era alguien en quien se podía fiar. Pero terminaba por quedarse callado y al poco rato desmontaba la baranda, sin despedirse, y enfilaba hacia su casona, con las manos enfundadas en los bolsillos de su pantalón.\n\n\nAlgo de su personalidad se nos reveló cuando, al entrar a tercero de media, nos tocó el curso de literatura y el hermano José nos puso como tarea un día escribir un poema. Pocos en su vida habían leído un poema y eran menos aún los que sabían cómo escribirlos. Durante media hora pujamos y nos arrancamos los pelos para tratar de salir del apuro. El gordo Battifora me pasó un papelito con lo que había y pude leer:\n\n\n \n\n\nQuiero mucho a mi papá\n\n\ny también a mi mamá\n\n\nja, ja, ja.\n\n\n\n\nEncontré estúpida su composición, pero me inspiró, pues me di cuenta que un poema tenía que rimar y escribí:\n\n\n \n\n\nUn pantalón color tierra\n\n\nSe pone don Pepe Guerra\n\n\nCuando se va a la sierra.\n\n\n \n\n\nMe sentí orondo de mi hallazgo de rimas en erre, pero ya el hermano José pedía las tareas y después de revisarlas las fue tirando a la papelera, hasta que se quedó con una. Después de anunciarnos que la había elegido no solo por su calidad sino porque era un homenaje a la santa Virgen la leyó:\n\n\n \n\n\nLa llamaban la dulce María\n\n\nSu voz era suave, su gesto un cantar\n\n\nTenía su pelo el color de las mieles\n\n\nPara los poetas sus ojos tendrían verdor de laureles\n\n\ny agua de las fuentes que rezan humildes\n\n\nal pie de las rocas: sus Dioses.\n\n\n \n\n\nQuedamos boquiabiertos, pues nos dimos cuenta que ese poema más que con la Virgen María tenía que ver con la María que seguíamos tan vanamente por la alameda y porque no podíamos imaginar quién en la clase era capaz de escribir algo tan superior a nuestras baboserías. Como las pruebas eran anónimas, el hermano José pidió que su autor se identificara y entonces se levantó Ramiro.\n\n\nEs uno de los últimos recuerdos que guardo de él: de pie al lado de su pupitre, avergonzado y casi arrepentido de habernos revelado que era un poeta y con un poema a María, como si se tratara de una doble infidencia que lo volvía en adelante vulnerable. Al poco tiempo se ausentó de clase por varias semanas. Reapareció más perfilado y evasivo que nunca, diciendo que había estado de viaje, pero hacia medio año volvió a ausentarse y ya no regresó más. Decían algunos que su familia —que se reducía a él y a su padre— se había trasladado al extranjero y otros más inclinados a la fabulación, que se había fugado en un barco mercante.\n\n\nNada de eso era cierto, pues Ramiro seguía en su caserón solariego, recluido, llevando una vida crepuscular. En una de mis excursiones al malecón pasé ante su casa y al observar su fachada lo distinguí apoyado en el alféizar de una alta ventana mirando el poniente. Al instante desapareció, al punto que me pregunté si no había sufrido una alucinación. Pero en otros paseos lo volví a ver tras los cristales cerrados, apenas una sombra difusa en el atardecer.\n\n\nHacia fin de año tuve que ir varias veces al hospital del Niño para hacerme tratar de una erupción en la piel. Entrando un día al edificio vi en el hall a un señor que salía llevando cuidadosamente del brazo a alguien que me llamó la atención pues por la estatura parecía un niño y por su cabeza sin pelos, su terno y su corbata, un adulto. A pesar de ello lo reconocí. Era Ramiro, empequeñecido, avejentado, convertido en un siniestro pelele. El director del hospital, que era amigo de la familia, nos dijo que ese chico hacía tiempo que se trataba de una anemia tenaz, una enfermedad rara a la sangre que no tenía curación.\n\n\nSe extinguió seguramente al empezar el verano, pues cuando en esos días tórridos pasé una tarde frente a su casa vi su fachada más sombría que nunca, sus ventanas cerradas, su jardín mudo y sin vida, como el escenario abandonado de un teatro al término de la función.\n\n\n \n\n\nLlego al malecón desierto al cabo de mi largo paseo, agobiado aún por el aleteo de invisibles presencias y reconozco en el poniente los mismos tonos naranja, rosa, malva que vi en mi infancia y escucho venir del fondo de los barrancos el mismo viejo fragor del mar reventando sobre el canto rodado. Me pregunto por un momento en qué tiempo vivo, si en esta tarde veraniega de mil novecientos ochenta o si cuarenta años atrás, cuando por esa vereda caminaban Martha, Paco, María, Ramiro. Presente y pasado parecen fundirse en mí, al punto que miro a mi alrededor turbado, como si de pronto fuesen a surgir de la sombra las sombras de los otros. Pero es solo una ilusión. Los otros ya no están. Los otros se fueron definitivamente de aquí y de la memoria de todos salvo quizás de mi memoria y de las páginas de este relato, donde emprenderán tal vez una nueva vida, pero tan precaria como la primera, pues los libros y lo que ellos contienen, se irán también de aquí, como los otros.\n\n\n*FIN*\n\n\n\n\nRelatos santacrucinos\n, Lima, 1992\n\n"}