{"metadata": {"length": 10288, "words": 1774, "reading_time_min": 8.87}, "text": "I\n\n\nEl 11 de febrero de 1817 la población de Santiago estaba dominada de un estupor espantoso. La angustia i la esperanza, que por tantos dias habían ajitado los corazones, convertíanse entónces en una especie de mortal abatimiento que se retrataba en todos los semblantes. El ejército independiente acababa de descolgarse de los nevados Andes i amenazaba de muerte al ominoso poder español: de su triunfo pendia la libertad, la ventura de muchos, i la ruina de los que, por tanto tiempo, se habian señoreado en el pais; pero ni unos ni otros se atrevian a descubrir sus temores, porque solo el indicarlos podria haberles sido funesto.\n\n\nLa noche era triste: un calor sofocante oprimia la atmósfera, el cielo estaba cubierto de negros i espesos nubarrones que a trechos dejaban entrever tal cual estrella empañada por los vapores que vagaban por el aire. Un profundo silencio que ponia espanto en el corazon i que de vez en cuando era interrumpido por lejanos i tétricos ladridos, anunciaba que era jeneral la consternación. La noche, en fin, era una de aquellas en que el alma se oprime sin saber por qué, le falta un porvenir, una esperanza; todas las ilusiones ceden: no hai amigos, no hai amores, porque el escepticismo viene a secarlo todo con su duda cruel; no hai recuerdos, no hai imájenes, porque el alma entera está absorta en el presente, en esa realidad pesada, desconsolante con que sañuda la naturaleza nos impone silencio i nos entristece. Temblamos sin saber lo que hacemos, el zumbido de un insecto, el vuelo de una ave nocturna nos hiela de pavor i parecen presajiarnos un no sé qué de siniestro, de horrible…\n\n\nEran las diez, las calles estaban desiertas i oscuras; solo al pié de los balcones de un deforme edificio se descubria, envuelto en un ancho manto, un hombre que, a veces apoyado en la muralla i otras moviéndose lentamente, semejaba estar en acecho.\n\n\nDe repente hiere el aire el melodioso preludio de una guitarra, pulsada como con miedo, i luego una voz varonil, dulce i apagada deja entender estos acentos:\n\n\n¿Qué es de tu fe, qué se ha hecho\n\n\nEl amor que me juraste, \n\n\nRosa bella,\n\n\nAcaso alienta tu pecho\n\n\nOtro amor i ya olvidaste\n\n\nMi querella?\n\n\n¿No recuerdas, linda Rosa,\n\n\nQue al separarte jurabas,\n\n\nSollozando,\n\n\nAmarme siempre, i donosa\n\n\nCon un abrazo sellabas\n\n\nTu adiós blando?\n\n\nComo entonces te amo ahora,\n\n\nPorque en mi pasada ausencia,\n\n\nA mi lado,\n\n\nTe soñaba encantador,\n\n\nCompartiendo la inclemencia\n\n\nDe mi hado.\n\n\nTorna, pues, a tus amores,\n\n\nNo deseches mi quebranto.\n\n\n¡Que muriera,\n\n\nSi ultrajaras mis dolores,\n\n\nSi desdeñaras mi llanto!\n\n\n¡Hechicera…!\n\n\n \n\n\nPone fin a las endechas un lijero ruido en los balconea i un suave murmullo que, al parecer, decia:\n\n\n—¡Cárlos, Cárlos! ¿Eres tú?\n\n\n—Si, Rosa mía, yo que vuelvo a verte, a unirme a tí para siempre.\n\n\n—¡Para siempre! ¿Nó es una ilusion?\n\n\n—No: hoi que vuelvo trayendo la libertad para mi patria i un corazon para tí, alma mia, tu padre se apiadará de nosotros: yo le serviré de apoyo para ante el gobierno independiente, i él me considerará como un marido digno de su hija…\n\n\n—¡Ah, no te engañes, Cárlos, que tu engaño es cruel! Mi padre es pertinaz; te aborrece porque defiendes la independencia, tus triunfos le desesperan de rabia…\n\n\n—Yo le venceré, si tú me amas; prométeme fidelidad, i podré reducirle…\n\n\n—¡Espera un instante, que en ese sitio estás en peligro!\n\n\nEl diálogo cesó. Después de un tardío silencio, se ve entrar al caballero del manto por una puerta escusada del edificio, la cual tras él volvió a cerrarse.\n\n\nPero la calle no queda sin movimiento; a poco rato se vislumbra un embozado que sale con tiento de la casa, desaparece veloz, i luego vuelve con fuerza armada, i ocupa las avenidas del edificio: voces confusas de alarma, de súplica, ruido de armas, varios pistoletazos en lo interior, turban por algunos momentos el silencio de la ciudad.\n\n\nUna brisa fresca del sur habia despejado la atmósfera, las estrellas brillaban en todo su esplendor i la luna aparecia coronando las empinadas cumbres de los Andes; su luz amortiguada i rojiza, contrastaba con la oscura sombra de las montañas i les daba apariencias jigantescas i siniestras.\n\nEl chirrido de los cerrojos de la cárcel i de sus ferradas puertas resonó en la plaza: un preso es introducido a sus calabozos…\n\n\nII\n\n\nA la una del dia doce, estaba sentado a la mesa con toda su familia el marques de Aviles. Uno de los empleados del gobierno real acaba de llegar.\n\n\n—¿Qué nos dice de nuevo el señor asesor? —pregunta el marques.\n\n\n—Nada de bueno: los insurjentes trepaban esta mañana a las siete la cuesta de Chacabuco: nuestro ejército los espera de este lado, i en este momento se está decidiendo la suerte del reino, señor marques. Entre tanto, ¿V. S. no ha leido la \nGaceta del Rei\n?\n\n\n—No, léala usted i veamos.\n\n\n—Trae la misma noticia que acabo de dar a V. S. i este párrafo importante.\n\n\nEl Asesor lee:\n\n\n“Anoche ha sido aprehendido, en una casa respetable de esta ciudad, el coronel insurjente Cárlos del Rio. Se sabe de positivo que este facineroso ha sido el vencedor de nuestras avanzadas en la cordillera; i que juzgando el insolente San Martin que podia sacar gran ventaja de la audacia i sagacidad de este oficial le ha mandado a Santiago con el objeto de ponerse de concierto con los traidores que se ocultan en esta ciudad. Pero la providencia divina, que proteje la causa del Rei, nuestro señor, puso en manos del gobierno el hilo de esta trama infernal, i uno de los mejores servidores de S. M. entregó anoche al insurjente, el cual se había atrevido a violar el asilo de aquel señor con un objeto bien sacrílego. S. M. premiará a su debido tiempo tan importante servicio, i el traidor espiará hoi mismo su crímen en un patíbulo, a donde le seguirán sus cómplices…”\n\n\nAquí llegaba la lectura del Asesor, cuando Rosa, que estaba al lado de su padre el marques, cae desmayada, lanzando un grito de dolor. Todos se alarman, la marquesa da voces, el Asesor se turba, unos corren, otros llegan; solo el marques permanecía impasible, i diciendo al Asesor:\n\n\n—No se fije usted en esta loca, yo he sido quien ha prestado al Rei ese servicio, yo hice aprehender aquí, en mi casa, a ese insurjente que me traia inquieta a Rosa de mucho tiempo atras; qué quiere usted ¡casi se criaron juntos! La frecuencia del trato, ¿eh?… El muchacho se inquietó, con los insurjentes, yo le arrojé de mi presencia i hoi ha vuelto a hacer de las suyas!\n\n\nDespués de algunos momentos, merced a los ausilios de la marquesa, Rosa vuelve en sí: sus hermosos ojos humedecidos, su color enrojecido, sus labios trémulos, su cabellera desarreglada, sus vestidos alterados, todo retrata el dolor acerbo que desgarra su corazón: es un ánjel que pide compasion i que solo obtiene por respuesta una sonrisa fria, satánica!…\n\n\n—¡Padre mio, dice arrodillada a los pies del marques, yo juro no unirme jamás a Cárlos, pero que él viva!… —¡Un sollozo ahoga su voz!\n\n\n—Que él muera, replica el anciano friamente, porque es traidor a su Rei.\n\n\n—¿No os he dado gusto, padre mio? ¿No me he sacrificado hasta ahora por respetaros? Me sacrificaré mas todavía, si es posible, pero que él viva!\n\n\n—¡Vivirá i será tu esposo, si reniega de esa causa maldita de Dios que ha abrazado, si vuelve a las filas de su Rei… —el anciano se conmovió al decir estas palabras.\n\n\nRosa se levanta con una gravedad majestuosa, i como dudando de lo que oye, fija en su padre una mirada profunda de dolor i de despecho, i concluye exclamando con acento firme:\n\n\n—¡Nó, señor! Quiero mas bien morir de dolor, i que Cárlos muera también con honra por su patria, por su causa: yo no le amaría deshonrado…\n\n\nDesapareció. Un movimiento de espanto, como el que produce el rayo, ajitó a todos los circunstantes.\n\n\n \n\n\nLas tinieblas de la noche iban venciendo ya el crepúsculo, que hacia verlo todo incierto i vago.\n\nHabia gran movimiento en el pueblo, el susto i el contento aparecian alternativamente en los semblantes, nadie sabe lo que hai, todos preguntan, se inquietan, corren, huyen; el tropel de los caballos i la algazara de los soldados de la guarnicion lo ponen todo en alarma. La jente se apiña en el palacio, el Presidente va a salir, no se sabe a dónde: allí están el marques, la marquesa, el asesor i otros muchos de los principales.\n\n\nRosa aprovecha la turbación jeneral, sale de su casa disfrazada con un gran pañolón: oye vivas a la patria, sabe luego que los independientes han triunfado en Chacabuco, i corre a la cárcel a salvar a su querido: llega, ve todas las puertas abiertas, no halla guardias, todo está en silencio, los calabozos desiertos; corre despavorida, llama a Cárlos, solo le responde el eco de las ennegrecidas bóvedas. Penetra al fin en un patio: allí está Cárlos, el pecho cruelmente desgarrado, la cabeza inclinada i atado por los brazos a un poste del corredor… ¡Una hora ántes lo habian asesinado los cobardes satélites del Rei!\n\n\nRosa toma entre sus manos aquella cabeza que conservaba todavía la bella expresión del alma noble, intelijente, del bizarro coronel; quiere animarla con su aliento… se hiela de horror… vacila i cae de rodillas… Una mano de fierro la levanta, era la del marques que con voz trémula i los ojos llorosos le dice:\n\n\n—¡Respeta la voluntad de Dios!\n\n\nIII\n\n\nEra el 12 de febrero de 1818: el ruido de las campanas, las salvas de artillería, las músicas del ejército, los vivas del pueblo que llena las calles i plazas, todo anuncia que se está jurando la independencia de Chile!\n\n\n¡La patria es libre, gloria a los héroes que en cien batallas tremolaron victoriosos el tricolor! ¡Prez i honra eterna a los que derramaron su sangre por la libertad i ventura de Chile!…\n\n\nEn el templo de las Capuchinas pasaba en ese instante otra escena bien diversa: las puertas estaban abiertas, los altares iluminados, algunos sacerdotes celebrando; una que otra mujer piadosa oraba. Las monjas entonaban el oficio de difuntos, su lúgubre campana heria el aire con sones plañideros. En el centro del coro se divisaba, al través de los enrejados, un ataud…\n\n\nEse ataud contenia el cadáver de la hija del marques de Aviles, estaba bella i pura como siempre, i su frente orlada con una guirnalda de rosas.\n\n\nFIN\n\n\n\n\nEl progreso\n,\n\nChile, 1847\n\n\nNOTA: En este texto el autor utiliza su propia ortografía.\n\n"}