{"metadata": {"length": 3158, "words": 524, "reading_time_min": 2.62}, "text": "—¿De dónde vienen? —preguntó Reordon.\n—De todas partes —replicó Carmack.\nAmbos hombres permanecían junto a la carretera de la costa, y, hasta donde alcanzaban sus miradas, no podían ver más que coches. Miles de automóviles se encontraban embotellados, costado contra costado y paragolpe contra paragolpe. La carretera formaba una sólida masa con ellos.\n—Ahí vienen unos cuantos más —señaló Carmack.\nLos dos policías miraron a la multitud que caminaba hacia la playa. Muchos charlaban y reían. Algunos permanecían silenciosos y serios. Pero todos iban hacia la playa.\n—No lo comprendo —dijo Reordon, meneando la cabeza. En aquella semana debía de ser la centésima vez que hacía el mismo comentario—. No puedo comprenderlo.\nCarmack se encogió de hombros.\n—No pienses en ello. Ocurre. Eso es todo.\n—¡Pero es una locura!\n—Sí, pero ahí van —replicó Carmack.\nMientras los dos policías observaban, el gentío atravesó las grises arenas de la playa y comenzó a adentrarse en las aguas del mar. Algunos empezaron a nadar. La mayor parte no pudo, ya que sus ropas se lo impidieron. Carmack observó a una joven que luchaba con las olas y que se hundió al fin a causa de su abrigo de pieles.\nPocos minutos más tarde todos habían desaparecido. Los dos policías observaron el punto en que la gente se había metido en el agua.\n—¿Durante cuánto tiempo seguirá esto? —preguntó Reordon.\n—Hasta que todos se hayan ido, supongo —replicó Carmack.\n—Pero…, ¿por qué?\n—¿Nunca has leído nada acerca de los Lemmings?\n—No.\n—Son unos roedores que viven en los Países Escandinavos. Se multiplican incesantemente hasta que acaban con toda su reserva de comida. Entonces comienzan una migración a lo largo del territorio, arrasando cuanto encuentran a su paso. Al llegar al océano, siguen su marcha. Nadan hasta agotar sus energías. Y son millones y millones.\n—¿Y crees que eso es lo que ocurre ahora?\n—Es posible —replicó Carmack.\n—¡Las personas no son roedores! —gritó Reordon, airado.\nCarmack no respondió. Permanecieron esperando al borde de la carretera, pero no llegó nadie más.\n—¿Dónde están? —preguntó Reordon.\n—Tal vez se hayan ido.\n—¿Todos?\n—Esto viene ocurriendo desde hace más de una semana. Es posible que la gente se haya dirigido al mar desde todas partes. Y también están los lagos —Reordon se estremeció. Volvió a repetir—: Todos…\n—No lo sé; pero hasta ahora no habían cesado de venir.\n—¡Dios mío…! —murmuró Reordon.\nCarmack sacó un cigarrillo y lo encendió.\n—Bueno —dijo—. Y ahora, ¿qué?\nReordon suspiró:\n—¿Nosotros?\n—Ve tú primero —replicó Carmack—. Yo esperaré un poco, por si aparece alguien más.\n—De acuerdo —Reordon extendió su mano—. Adiós, Carmack —dijo.\nLos dos hombres cambiaron un apretón de manos.\n—Adiós, Reordon —se despidió Carmack.\nY permaneció fumando su cigarrillo mientras observaba cómo su amigo cruzaba la gris arena de la playa y se metía en el agua hasta que esta le cubrió la cabeza. Antes de desaparecer, Reordon nadó unas docenas de metros.\nTras unos momentos, Carmack apagó su cigarrillo y echó un vistazo a su alrededor. Luego él también se metió en el agua.\nA lo largo de la costa se alineaban un millón de coches vacíos.\nFIN\n\n“Lemmings”. 1958\n"}