{"metadata": {"length": 48091, "words": 8167, "reading_time_min": 40.835}, "text": "Hacia mediados del siglo XVIII vivía en la provincia de Massachusetts una dama viuda, madre de tres hijos. Su nombre es lo de menos; me tomaré la libertad de llamarla señora Willoughby: un apellido, como el suyo auténtico, de sonido altamente respetable. Había perdido a su marido tras unos seis años de matrimonio y se había consagrado al cuidado de su progenie. Su progenie se desarrolló de un modo que recompensó su tierno cariño y cumplió sus más elevadas esperanzas. El primogénito era un varón, a quien había puesto el nombre de Bernard, el mismo del padre. Los otros dos eran niñas, entre cuyos respectivos nacimientos había mediado un intervalo de tres años. La buena apariencia era tradicional en la familia, y no parecía probable que estas infantiles personas fueran a permitir que la tradición pereciera. El muchacho era de esa tez rubia y sonrosada y de esa complexión atlética que en aquel tiempo (al igual que en éste) era marchamo de genuina sangre inglesa: un afectuoso jovencito sincero, estupendo hijo y hermano, y amigo leal. Listo, empero, no era: la inteligencia de la familia había recaído principalmente en sus hermanas. El señor Willoughby había sido un gran lector de Shakespeare, en un tiempo en que semejante afición implicaba mayor penetración espiritual que en nuestros días y en una comunidad donde hacía falta mucho valor para patrocinar el teatro incluso en privado; y había querido dejar constancia de su admiración por el gran poeta poniéndoles a sus hijas nombres sacados de sus obras favoritas. A la mayor le dio el encantador nombre de Viola; y a la menor, el más serio de Perdita, en recuerdo de otra niña nacida entre las dos pero que sólo vivió unas semanas. \n\n\nCuando Bernard Willoughby cumplió los dieciséis años, su madre se armó de valor y se dispuso a ejecutar la postrera voluntad de su marido. Había consistido en un apasionado ruego de que, al llegar a la edad apropiada, su hijo fuese enviado a Inglaterra para completar su educación en la universidad de Oxford, que había sido el escenario de sus propios estudios. A la señora Willoughby su hijo le importaba el triple que sus dos hijas juntas; pero le importaban más los deseos de su marido. Conque reprimió sus sollozos, y preparó el baúl de su hijo y su sencilla vestimenta provinciana, y lo envió al otro lado del océano. Bernard fue inscrito en la facultad de su padre y pasó cinco años en Inglaterra, sin grandes honores, la verdad sea dicha, pero con una amplia ración de diversiones y ningún descrédito. Al dejar la universidad realizó un viaje por Francia. En su vigésimotercer aniversario embarcó de regreso a casa, dispuesto a valorar la pobre pequeña Nueva Inglaterra (en aquel tiempo Nueva Inglaterra era muy pequeña) como un lugar de residencia enteramente insoportable. Pero en casa se habían producido cambios, no menos que en las opiniones del señorito Bernard. Halló bastante habitable la casa de su madre, y a sus dos hermanas convertidas en dos guapísimas señoritas, con los mismos talentos y gracias que las jóvenes británicas sumados acierta agradable brusqueriey originalidad propia que, aunque no era un talento, desde luego las hacía aún más graciosas. Confidencialmente Bernard le aseguró a su madre que sus hermanas no tenían nada que envidiar a las más distinguidas muchachas de Inglaterra; a consecuencia de lo cual la pobre señora Willoughby se envaneció bastante de sus hijas. Tal era la opinión de Bernard, y tal, multiplicada por diez, era la opinión del señor Arthur Lloyd. Este caballero, me apresuro a agregar, era un compañero de estudios del señorito Bernard: un joven de reputada familia, de buen natural y de cuantiosa fortuna; este último accesorio se proponía invertirlo en negocios en este país. Él y Bernard eran íntimos amigos; habían cruzado el océano juntos y el joven norteamericano no había dudado en presentarlo en casa de su madre, donde había causado una impresión tan buena como la que él mismo había recibido y de la cual acabo de suministrar un indicio. \n\n\nEn aquella época las dos hermanas estaban en plena lozanía de su juvenil floración; cada una de ellas, por supuesto, manifestaba esta natural brillantez de la manera que más le cuadraba. Eran disímiles tanto en apariencia como en carácter. Viola, la mayor -de veintidós años recién cumplidos-, era alta y clara, de calmosos ojos grises y cabellos de color castaño rojizo: un muy remoto parecido con la Viola de la comedia de Shakespeare, a la cual imagino como una criatura morena (con permiso de ustedes), pero delgada, briosa, plena de las más tiernas y elevadas emociones. La señorita Willoughby, con su intensa blancura de piel, sus bien torneados brazos, su majestuosa estatura y su pausado hablar, no estaba hecha para la aventura. Nunca se habría puesto unas calzas y una camisa masculinas; y, a decir verdad, siendo una belleza muy corpulenta, acaso es una suerte que no lo hiciera. También Perdita habría debido cambiar la dulce melancolía de su nombre por algo más en consonancia con su aspecto y temperamento. Era morena a ultranza, baja de estatura, ligera de pies, con ojos oscuros plenos de fuego y animación. Desde niña había sido una criatura de sonrisas y alegría; y, cuando uno hablaba con ella, lejos de hacerlo esperar como era costumbre en su bella hermana (quien lo estudiaba a uno con sus más bien fríos ojos grises), le daba a escoger entre media docena de respuestas antes de que uno hubiera terminado de pronunciar sus frases. \n\n\nLas jóvenes se alegraron muchísimo de volver a ver a su hermano; mas se descubrieron bastante capaces de reservar cierta porción de entusiasmo para destinarla al amigo de su hermano. Entre sus propios amigos y vecinos, la belle jeunesse de la colonia, había muchos jóvenes excelentes, varios admiradores devotos, y unos dos o tres que gozaban de la reputación de irresistibles galanes y conquistadores. Pero los lugareños ardides y la algo ruda galantería de estos honrados colonos incipientes quedaron completamente eclipsados ante la buena apariencia, las elegantes ropas, el respetuoso empressement, la perfecta cortesía, la inmensa cultura, del señor Arthur Lloyd. En realidad no era ningún dechado: era un franco, resuelto, instruido joven, rico en libras esterlinas, en salud y anodinas esperanzas, y en un pequeño capital de afectos por invertir. Pero era un caballero; poseía un hermoso rostro; había estudiado y viajado; hablaba francés, tocaba la flauta y declamaba versos con muy buen gusto. Había una docena de razones para que de sopetón la señorita Willoughby y su hermana menor se volvieran sobremanera exigentes en su elección de amistades masculinas. La imaginación de la mujer está particularmente adaptada a las diversas pequeñas convenciones y misterios de la buena sociedad. La conversación del señor Lloyd les reveló a nuestras jóvenes doncellas de Nueva Inglaterra muchísimo más de lo que él creyó sobre las personas de alcurnia de las capitales europeas. Era fascinante sentarse a oír charlar a él y Bernard sobre las personas extraordinarias y las cosas extraordinarias que ambos habían visto. Tras el té toda la familia solía reunirse alrededor de la chimenea, en el saloncito revestido de madera -por entonces inocente de cualquier propósito de resultar pintoresco o de resultar cualquier otra cosa, a decir verdad, salvo económico, de tal modo que se habían ahorrado los gastos de papeles pintados y colgaduras-, y los dos jóvenes aludían discretamente el uno para el otro, desde los extremos opuestos de la alfombra, esta, esa y aquella aventura. Muchas veces Viola y Perdita habrían dado cualquier cosa por saber exactamente de qué aventura se trataba, y dónde ocurrió, y quién participó, y qué llevaban puesto las mujeres; mas en aquel tiempo no se consideraba correcto que una joven bien educada interviniese en la conversación por iniciativa propia o formulase excesivas preguntas; y por lo tanto las pobres muchachas se parapetaban ansiosas detrás de la curiosidad, más lánguida -o más discreta-, de su madre. \n\n\nQue las dos eran muy atractivas fue algo que Arthur Lloyd no tardó en descubrir; pero necesitó más tiempo para decidir cuál poseía mayores encantos. Tuvo un fuerte presagio -una sensación de una naturaleza demasiado enteramente alegre para aplicarle el calificativo de ominosa- de que estaba destinado a llevar al altar a una de ellas; sin embargo era incapaz de llegar a una preferencia, y para tal ceremonia ciertamente era indispensable una preferencia, por cuanto Lloyd tenía demasiada sangre joven como para avenirse a la idea de elegir echándolo a suertes y verse desposeído del celestial deleite de enamorarse. Resolvió tomarse las cosas con calma y aguardar hasta que hablara su corazón. Mientras tanto, llevaba una existencia muy agradable. La señora Willoughby hacía gala de una digna indiferencia ante sus “intenciones”, tan lejana de despreocuparse de la honra de sus hijas como de mostrar esa insoportable alacridad por hacerlo comprometerse que tantísimas veces él, en su calidad de joven con posibles, había notado en las venerables damas de sus islas natales. En cuanto a Bernard, lo único que él pedía era que su amigo tratara a sus hermanas como si fueran suyas; y en cuanto a las propias lindas criaturas, por mucho que cada una anhelara secretamente el monopolio de las atenciones del señor Lloyd, se ciñeron a un proceder muy decoroso y humilde y discreto. \n\n\nEn su trato mutuo, empero, ellas estaban algo más a la ofensiva. Eran buenas amigas fraternas, entre las cuales habría hecho falta más de un día para que germinara y fructificara la semilla de los celos; pero ambas pensaban que esa semilla había quedado sembrada el día en que el señor Lloyd llegó a la casa. Cada una determinó que, de no cumplirse sus esperanzas, soportaría la decepción en silencio, y que nadie llegaría a sospechar nada; pues, aunque sentían un fuerte amor, asimismo sentían una fuerte soberbia. Pero cada una rezaba en secreto, pese a todo, para que sobre ella recayera la gloria. Tuvieron necesidad de una gran cantidad de paciencia, de autodominio y de disimulo. En aquel tiempo, una joven que se preciara no podía permitirse hacer ninguna insinuación, ni casi responder, de hecho, a las que se le hacían. Lo correcto era que permaneciera inmóvil en su asiento con la mirada en la alfombra, contemplando el lugar donde caería el mágico pañuelo. El pobre Arthur Lloyd estaba obligado a llevar a cabo su cortejo en el saloncito revestido de madera, bajo la mirada de la señora Willoughby, de Bernard y de su futura cuñada. Pero la juventud y el amor son tan astutos que era posible intercambiar un centenar de minúsculas señas y promesas sin que las detectara ninguno de aquellos tres pares de ojos. Las dos muchachas compartían la misma habitación y el mismo lecho, conque durante largas horas estaban juntas cada una bajo la observación directa de la otra. Empero, el saberse recíprocamente espiadas no introdujo ni un ápice de diferencia en los pequeños servicios que se prestaban mutuamente, ni en las diversas tareas domésticas que desempeñaban en común. Ninguna desertó ni titubeó ante las silenciosas baterías de la mirada de su hermana. El solo cambio notable que se verificó en sus costumbres fue que ahora tenían menos cosas que contarse una a otra. Era imposible hablar sobre el señor Lloyd y era ridículo hablar sobre cualquier otra cosa. Por tácito acuerdo empezaron a lucir sus mejores ropas y a emplear pequeños instrumentos de coquetería, en forma de cintas y moños y volantes, permitidos por la más incorruptible modestia. De esa misma guisa muda establecieron un pequeño pacto de sinceridad sobre estos delicados menesteres. “¿Quedo mejor así?”, preguntaba Viola, prendiéndose al corpiño un conjunto de cintas y apartando del espejo la mirada para dirigírsela a su hermana. Solemnemente Perdita alzaba la vista de su propia labor y examinaba el ornato. “Creo que sería preferible que añadieras una lazada más”, decía, con gran gravedad, mirando intensamente a su hermana con ojos que agregaban: “Palabra de honor.” Así estaban continuamente cosiendo y modificando sus faldas, y planchando sus muselinas, y urdiendo lociones y pomadas y cosméticos, como las mujeres del hogar del vicario de Wakefield. Transcurrieron unos tres o cuatro meses; ya era pleno invierno y Viola continuaba diciéndose que si Perdita todavía no era capaz de vanagloriarse de algo más que ella, no había mucho que temer de su rivalidad. Pero a estas alturas Perdita, la encantadora Perdita, tenía la impresión de que su secretismo se había vuelto diez veces más precioso que el de su hermana. \n\n\nUna tarde la mayor de las señoritas Willoughby estaba sentada a solas ante el espejo de su tocador, desenredándose los luengos cabellos. Había empezado a anochecer y cada vez había menos luz; encendió las dos velas a ambos lados del marco del espejo y después se acercó a la ventana para cerrar las cortinas. Era un gris atardecer decembrino: el panorama se veía vacío y desolado y el cielo estaba cubierto de nubes nivosas. Al extremo del amplio jardín al cual daba la ventana había una tapia con una puertecita trasera, que comunicaba con un callejón. Dicha puertecita estaba entreabierta, como borrosamente vio en la creciente oscuridad, y morosamente oscilaba en sus goznes, como si alguien la moviera desde el lado del callejón. Sin duda se trataba de una de las criadas. Pero, cuando se disponía a echar la cortina, Viola vio a su hermana entrar en el jardín y echar a andar apresuradamente por el caminito que conducía hasta la casa. Corrió la cortina, aunque dejando una pequeña rendija para espiar. Mientras Perdita recorría el caminito, parecía examinar un objeto que llevaba en la mano, acercándolo mucho a los ojos. Cuando llegó junto a la casa se detuvo un instante, contempló intensamente el objeto y se lo oprimió contra los labios. \n\n\nLa pobre Viola regresó lentamente a su silla y se sentó ante el espejo, en el cual, de haberlo mirado menos abstraídamente, habría visto sus bellas facciones tristemente desfiguradas por los celos. Un instante después, la puerta se abrió a su espalda y su hermana entró en la habitación sin resuello y con las mejillas encendidas por el aire glacial. \n\n\nPerdita se sobresaltó: \n\n\n-Qué susto -dijo-. Creía que estabas con mamá. -Las tres mujeres iban a asistir a una merienda, y en tales ocasiones su costumbre era que una de las hijas ayudara a la madre a vestirse. En vez de penetrar, Perdita se quedó junto a la puerta. \n\n\n-Pasa, pasa -dijo Viola-. Aún nos queda más de una hora. Me gustaría mucho que le hicieras unos cuantos retoques a mi peinado. -Sabía que su hermana quería retirarse y que ella podía ver en el espejo todos sus movimientos en la habitación-. Vamos, ayúdame a peinarme -dijo-, y después yo iré a ayudar a mamá. \n\n\nDe mala gana Perdita acudió a empuñar el cepillo. Vio la mirada de su hermana, en el espejo, firmemente clavada en sus manos. Aún no se lo había pasado tres veces por el cabello cuando Viola aferró su propia mano derecha a la izquierda de su hermana y se levantó de un salto. \n\n\n-¿De quién es este anillo? -gritó pasionalmente, arrastrándola hacia una luz. \n\n\nEn el dedo corazón de la joven refulgía un anillito dorado, adornado con un par de pequeños rubíes. Perdita decidió que ya no servía de nada guardar secreto, pero que debía efectuar su confesión con audacia.\n\n\n-Es mío -dijo con orgullo. \n\n\n¿Quién te lo ha regalado? -gritó la otra. \n\n\nPerdita vaciló un instante. \n\n\n-El señor Lloyd. \n\n\n-De golpe y porrazo el señor Lloyd se ha vuelto rumboso. \n\n\n-¡Huy, no -exclamó Perdita, con arrojo-: no de golpe y porrazo! Ha estado ofreciéndomelo desde hace un mes. \n\n\n-¿Es que necesitas un mes de ruegos para aceptarlo? -dijo Viola, contemplando la pequeña sortija, que en realidad no era extraordinariamente elegante aunque sí la mejor que el joyero de la provincia podía suministrar-. Yo no lo habría aceptado en menos de dos. \n\n\n-¡No es tanto el anillo -dijo Perdita- cuanto lo que significa! \n\n\n-Significa que no eres una muchacha decente -gritó Viola-. A ver, ¿mamá está enterada de tu intriga?; ¿y Bernard? \n\n\n-Mamá ha aprobado mi “intriga”, como tú la llamas. El señor Lloyd ha pedido mi mano, y mamá se la ha concedido. ¿Habrías preferido que te solicitara a ti, hermana? \n\n\nViola le dedicó a su hermana una larga mirada, llena de pesadumbre y envidia apasionadas. Después bajó las pestañas sobre las pálidas mejillas y se dio la vuelta. Perdita se hizo cargo de que no había sido una escena agradable; mas la culpa era de su hermana. Pero raudamente la joven de más edad hizo acopio de amor propio, y tornó a encararla: \n\n\n-Acepta mis felicitaciones -dijo con una débil cortesía-. Te deseo toda la felicidad del mundo, y una muy larga vida. \n\n\nPerdita se rió amargamente. \n\n\n-¡No lo digas con ese tono! -exclamó-. Una maldición sería más entusiasta. Vamos, hermana -agregó-, él no puede casarse con las dos.\n\n\n-Te deseo muchísimas alegrías -reiteró maquinalmente Viola, tornando a sentarse frente al espejo-, y una muy larga vida, e innumerables hijos. \n\n\nEn el sonido de estas palabras hubo algo que no fue del entero agrado de Perdita. \n\n\n-¿Me concederás un año, al menos? -dijo-. En un año puedo tener un hijo… o cuando menos una hija. Si me dejas el cepillo, te arreglaré el cabello. \n\n\n-Gracias -dijo Viola-. Será mejor que vayas con mamá. No es correcto que una joven prometida en matrimonio atienda a una muchacha que no lo está. \n\n\n-De eso nada -dijo Perdita, bienhumoradamente-. Yo ya tengo a Arthur para atenderme. Tú necesitas mis servicios más de lo que yo necesito los tuyos. \n\n\nPero su hermana le hizo ademanes para que se fuera, conque ella abandonó la habitación. En cuanto hubo salido, la pobre Viola cayó de rodillas ante el tocador, ocultó la cabeza entre los brazos y derramó un torrente de lágrimas y sollozos. Se sintió muchísimo mejor gracias a esta efusión de pesadumbre. Cuando regresó su hermana, ella insistió en ayudarla a vestirse y en que se pusiera sus mejores galas. La obligó a aceptar un hermoso encaje de su propiedad, declarando que ahora que iba a casarse debía hacer todo cuanto estuviera a su alcance para aparecer digna de la elección de su novio. Ejecutó esas tareas en severo silencio; pero, aun así, hubieron de servir como disculpa y expiación; no se excusó de ninguna otra forma. \n\n\nAhora que Lloyd era recibido por la familia en calidad de pretendiente aceptado, únicamente restaba fijar la fecha de la boda. Se concertó para el cercano mes de abril, y durante el intervalo se realizaron diligentes preparativos para la ceremonia. Lloyd, por su parte, estaba ocupado realizando acuerdos comerciales y estableciendo correspondencia con la gran empresa mercantil a la cual estaba vinculado en Inglaterra. Por consiguiente no fue un tan asiduo visitante de la casa de la señora Willoughby como durante los meses de su timidez e irresolución, y la pobre Viola hubo de sufrir menos de lo que había temido a causa del espectáculo de los mutuos arrumacos de los jóvenes novios. En lo tocante a su futura cuñada Lloyd tenía perfectamente tranquila la conciencia. Entre ellos no había sido pronunciada una sola palabra de sentimiento, y no tenía ni la más remota sospecha de que ella codiciara algo más que un fraternal afecto por parte de él. Se sentía muy feliz: la vida se anunciaba plena de venturas, tanto domésticas como financieras. A la sazón las cárdenas nubes de la revuelta de las colonias todavía estaban veinte años por debajo del horizonte, y era absurdo, era blasfemo, temer que su dicha conyugal tomara derroteros trágicos. Mientras tanto, en casa de la señora Willoughby había un mayor rumor de sedas, un más rápido manejo de tijeras y vuelo de agujas que nunca anteriormente. La señora Willoughby se había propuesto que su hija tuviera el ajuar más espléndido que su dinero pudiera comprar o que el país pudiera suministrar. Fueron convocadas todas las mujeres sabias del condado, y sus gustos aunados fueron inducidos a concentrarse en el vestuario de Perdita. Desde luego no era para ser envidiada la situación de Viola en aquellos momentos. La pobre tenía un irrefrenable amor por los vestidos, y el mejor de los gustos, como sobradamente sabía su hermana. Viola era alta, era exuberante y majestuosa, estaba hecha para portar rígidos brocados y masas de pesados encajes, tales como los propios del atavío de la esposa de un hombre rico. Pero Viola se mantenía apartada, cruzados los hermosos brazos y ausente la mirada, mientras su madre y su hermana y las venerables mujeres antedichas discurrían y cavilaban acerca de sus materiales, abrumadas por la multitud de sus recursos. Un día llegó un hermoso rollo de seda blanca, con brocados de color azul celeste y plata, enviado por el mismísimo novio: en aquel tiempo no se consideraba impropio que el futuro marido contribuyera al trousseau de la novia. A Perdita no se le ocurría ninguna confección y disposición que estuviera a la altura del esplendor de aquella tela: \n\n\n-El azul es tu color, hermana, más bien que el mío -dijo, con ojos zalameros-. Es una lástima que la tela no sea para ti. Tú sabrías qué hacer con ella. \n\n\nViola se levantó de su asiento y se acercó a examinar el gran rollo reluciente, extendido sobre el respaldo de una silla. Después lo tomó en sus manos y lo palpó -amorosamente, como observó Perdita- y se plantó ante el espejo con él. Dejó caer hasta sus pies uno de los extremos y colgó de sus hombros el otro, ciñéndoselo alrededor del talle y dejando su blanco brazo desnudo hasta el codo. Echó hacia atrás la cabeza y contempló su propia imagen, y una trenza de su pelo castaño rojizo cayó sobre la lustrosa superficie de la seda. El efecto era sorprendente. Las mujeres que la rodeaban profirieron un pequeño “¡Oh!” de admiración. “Sí, en efecto -dijo Viola en su fuero interno-, el azul es mi color.” Mas Perdita se dio cuenta de que su imaginación se había disparado y de que ahora se volcaría en la tarea y les resolvería todos sus enigmas modisteriles. Y de hecho lo hizo requetebién, tal como estuvo muy dispuesta a declarar Perdita, sabedora del insaciable amor de su hermana por la mercería. Metros y metros de preciosas sedas y satenes, de muselinas, terciopelos y encajes, pasaron por sus hábiles manos, sin que de sus labios brotara una sola palabra de envidia. Gracias a su laboriosidad, el día de la boda Perdita estaba preparada para lucir mayor número de vanidades de este mundo que cualquier otra temblorosa joven novia que hasta entonces hubiese solicitado la bendición sacramental de un cura de Nueva Inglaterra. \n\n\nHablase convenido que la joven pareja viajaría de luna de miel al extranjero para pasar unos días en la mansión campestre de un caballero inglés: un hombre de rango y un muy gentil amigo para con Lloyd. Se trataba de un soltero: se declaró encantado de esfumarse para dejarlos entregados durante una semana a sus caricias y arrullos. Tras la ceremonia en la iglesia -había sido oficiada por un clérigo inglés- la joven señora Lloyd se aprontó a dirigirse a casa de su madre para cambiarse sus galas nupciales por un traje de montar. Viola la ayudó a hacerlo, en la antigua habitacioncita que durante tantos años habían compartido como buenas hermanas. Luego Perdita fue sin pérdida de tiempo a decir adiós a su madre, dejando que Viola la siguiera. La despedida fue breve: los caballos aguardaban a la puerta y Arthur estaba impaciente por emprender viaje. Mas Viola no la había seguido, conque Perdita regresó a su habitación, abriendo la puerta bruscamente. Como de costumbre, Viola estaba frente al espejo, pero en una situación que hizo que la otra se detuviera paralizada por el asombro. Se había puesto el velo y la guirnalda nupciales de Perdita, y en su cuello tenía el oneroso collar de perlas que la joven había recibido de su marido como regalo de bodas. Estos objetos habían sido dejados de lado apresuradamente, para esperar hasta que su dueña dispusiera de ellos a su regreso de la campiña inglesa. Adornada con estas galas ilegítimas, Viola estaba de pie ante el espejo, hundiendo una prolongada mirada en sus profundidades y teniendo Dios sabe qué audaces visiones. Perdita se sintió escandalizada y dolida. Era una espantosa imagen que resucitaba su antigua rivalidad mutua. Avanzó un paso hacia su hermana, como para arrancarle el velo y las flores. Mas, habiendo percibido la mirada de Viola en el espejo, se detuvo. \n\n\nAdiós, Viola -dijo- Por lo menos habrías podido esperar a que me hubiera marchado. -Y apresuradamente salió de la habitación. \n\n\nEl señor Lloyd había comprado una casa en Boston que, según el gusto de aquel tiempo, era considerada un prodigio de elegancia y comodidad; y aquí muy pronto se estableció con su joven esposa. De esta guisa quedó separado de la residencia de su suegra por una distancia de treinta kilómetros. En aquella era de primitivos caminos y transportes treinta kilómetros eran como ciento cincuenta de los actuales, conque la señora Willoughby vio escasamente a su hija durante su primer año de matrimonio. Sufrió no poco por su ausencia; y su pesar no se vio aminorado por la actitud de Viola, quien había caído en un estado de apatía y languidez, que hacía imprescindible para su recuperación un cambio de escenario y ambiente. La verdadera causa del decaimiento de la muchacha será adivinada sin dificultad por el lector. Sin embargo, la señora Willoughby y sus compañeras de cotilleo consideraron que su mal era puramente físico y no dudaron de que obtendría alivio del remedio precitado. En consecuencia su madre gestionó en su nombre una visita a unos parientes de su difunto esposo, residentes en Nueva York, que siempre estaban quejándose de lo poco que veían a sus primos de Nueva Inglaterra. Viola les fue enviada a estas buenas personas, con una escolta apropiada, y permaneció con ellas varios meses. En el intervalo su hermano Bernard, que había empezado a ejercer como abogado, se resolvió a tomar esposa. Viola retornó a casa para la boda, aparentemente curada de su melancolía, con encendidos colores en las mejillas y una orgullosa sonrisa en los labios. Arthur Lloyd se vino desde Boston para asistir a la boda de su cuñado, pero sin su esposa, quien en breve esperaba dar a luz. Hacía casi un año que Viola no lo veía. Se alegró -sin saber muy bien por qué- de que Perdita se hubiera quedado en su casa. Arthur parecía feliz, pero estaba más serio y solemne que antes del matrimonio. A ella se le antojó que tenía un aspecto “interesante”… pues aunque este vocablo en su sentido moderno todavía no había sido inventado, podemos estar seguros de que la idea sí. La verdad es que sencillamente estaba preocupado por el inminente trance de su esposa. Pese a ello, de ningún modo dejó de observar la belleza y esplendor de Viola y cómo casi borraba del mapa a la pobre novia. La asignación que antaño Perdita recibía para comprar ropa le había sido transferida ahora a su hermana, quien ciertamente le sacaba el máximo partido. La mañana inmediatamente posterior a la boda, Lloyd hizo colocar una silla de montar femenina en el caballo del criado que con él se había venido desde la ciudad y salió a dar un paseo ecuestre con Viola. Era una clara mañana contagiosa de enero: el suelo estaba limpio y firme, y los caballos en buenas condiciones…, por no hablar de Viola, que estaba preciosa con su empenachado sombrero y su chaqueta azul de montar forrada con pieles. Cabalgaron toda la mañana, se extraviaron y se vieron obligados a detenerse a almorzar en una alquería. Ya había caído la temprana noche invernal cuando lograron regresar. La señora Willoughby los recibió con cara larga. A mediodía había llegado un mensajero despachado por la señora Lloyd: había empezado a sentirse enferma y anhelaba el inmediato regreso de su marido. El joven profirió una blasfemia al pensar que había perdido varias horas y que cabalgando sin descanso ya habría podido estar junto a su esposa. No accedió a quedarse a tomar un bocado de cenar, sino que montó en el caballo del mensajero y partió al galope. \n\n\nA medianoche llegó a su hogar. Su esposa había parido una niña. \n\n\n-Ah, ¿por qué no has estado conmigo? -dijo ella, al llegarse él a la vera de su lecho. \n\n\n-Había salido cuando se presentó el mensajero. Estaba con Viola -dijo él, inocentemente. \n\n\nLa señora Lloyd articuló un pequeño gemido y volvió la cabeza. Pero la convalecencia iba muy bien, y durante una semana fue ininterrumpida su mejoría. Finalmente, empero, a causa de alguna imprudencia en la dieta o de su afán por abandonar el lecho, se presentaron complicaciones y la pobre mujer empeoró velozmente. Lloyd estaba desesperado. Bien pronto se hizo obvio que la recaída era fatal. La señora Lloyd cobró conciencia de que su fin estaba próximo y declaró que se había resignado a morir. La tercera noche desde que se iniciara el empeoramiento le dijo a su marido que estaba convencida de que no pasaría de esa noche. Hizo salir a los criados, y asimismo le pidió a su madre que abandonara la habitación (la señora Willoughby había llegado el día anterior). Había hecho que trajeran a su hijita a su lecho, y ahora estaba tumbada de costado, con la niña contra su seno, mientras asía las manos de su marido. La lamparilla de noche estaba oculta tras las pesadas cortinas de la cama, pero la estancia era iluminada por un rojizo resplandor procedente del inmenso fuego de leños de la chimenea. \n\n\n-Resulta extraño morir cerca de un fuego como ése -dijo la joven, débilmente tratando de sonreír-. ¡Ojalá tuviese siquiera una pizca de él en mis venas! Pero se lo he dado todo a esta chispita de humanidad. -Y posó la mirada sobre su hija. Luego alzó los ojos para dedicarle a su marido una larga mirada penetrante. El postrer sentimiento que anidaba en su corazón era de desconfianza. No se había recobrado de la conmoción que Arthur le había producido al enterarla de que en el instante de su tormento él había estado con Viola. Confiaba en su marido casi tanto como lo amaba; pero ahora que iba a abandonar este mundo para siempre, su hermana le inspiraba un escalofriante horror. En el fondo sabía que Viola nunca había dejado de envidiarle su buena suerte; y un año de feliz seguridad no había borrado la imagen de la joven ataviada con sus galas nupciales y sonriendo con imaginado triunfo. Ahora que Arthur iba a quedar solo, ¿qué no haría Viola? Era hermosa, era insinuante; ¿qué artificios no utilizaría, qué impresión no causaría en el melancólico corazón del joven? En silencio la señora Lloyd miró a su marido. Resultaba difícil, pensándolo bien, dudar de su fidelidad. Sus hermosos ojos rebosaban de lágrimas; su rostro se convulsionaba por los sollozos; el asimiento de sus manos era cálido y apasionado. ¡Cuán noble parecía, cuán tierno, cuán fiel y devoto! “No -pensó Perdita-, no está hecho para una mujer como Viola. Jamás me olvidará. Ni realmente Viola lo ama: lo único que ama es el lujo y los vestidos y las joyas.” Y posó la mirada sobre sus pálidas manos propias, que la generosidad de su marido había cubierto de anillos, y sobre los fruncidos de encaje que formaban el reborde de su camisón. “Viola me envidia más los anillos y los encajes que a mi marido.” \n\n\nEn aquel momento el pensar en la rapacidad de su hermana semejó proyectar una negra sombra entre ella y la indefensa figura de su hijita. \n\n\n-Arthur -dijo-, tienes que quitarme todos los anillos. No deseo ser enterrada con ellos puestos. Algún día mi hija los llevará: mis anillos y mis encajes y sedas. Hoy he hecho que los sacaran y me los mostraran. Es un magnífico vestuario, no hay ninguno comparable en toda la provincia; puedo decirlo sin vanidad ahora que ya no será mío. Será un magnífico legado para mi hija cuando se haga mayor. En él hay cosas que un hombre no puede comprar dos veces, y si se pierden no hay medio de volver a tenerlas. Conque guárdalas bien. Una docena de ellas se las lego a Viola: ya se las he especificado a mi madre. Le doy aquel vestido de seda recamado de azul y plata; es perfecto para ella; yo sólo lo llevé una vez, no me sentaba nada bien. Pero lo demás debe ser guardado como oro en paño para esta pequeña inocente. Es providencial que su color sea el mismo que el mío; podrá llevar mis vestidos; tiene los ojos de su madre. Ya sabes que las modas se repiten cada veinte años. Podrá llevar mis vestidos sin retocarlos. Hasta que crezca lo suficiente, reposarán envueltos en alcanfor y pétalos de rosa, y conservarán sus colores en la dulcemente perfumada oscuridad. Tendrá el pelo negro, se vestirá con mi satén granate. ¿Me lo prometes, Arthur?\n\n\n-¿Qué he de prometerte, cariño? \n\n\n-Prométeme que preservarás los vestidos de tu pobre esposa. \n\n\n-¿Acaso temes que los venda? \n\n\n-No, sino que se pierdan. Mi madre los envolverá adecuadamente y tú los guardarás con doble cerradura. ¿Te acuerdas del gran baúl que hay en el ático, reforzado con hierro? Es enorme e inviolable. Ahí podrás meterlos todos. Mi madre y el ama de llaves lo harán y te entregarán la llave. Y tú guardarás la llave en tu secreter y jamás se la entregarás a nadie que no sea tu hija. ¿Me lo prometes? \n\n\n-Oh, sí, te lo prometo -dijo Lloyd, desconcertado ante la intensidad con que su esposa parecía aferrada a aquel plan. \n\n\n-¿Lo juras? -insistió Perdita. \n\n\n-Sí, lo juro. \n\n\n-Bien…, confío en ti…. confío en ti -dijo la pobre mujer, mirándolo a los ojos con una mirada en que él, si hubiera intuido las vagas aprensiones de ella, habría podido leer una advertencia no menos que una súplica. \n\n\nLloyd sobrellevó su pérdida con entereza y hombría. Un mes después de la muerte de su esposa, en el decurso de sus negocios, surgieron circunstancias que le ofrecieron la oportunidad de viajar a Inglaterra. Abrazó tal oportunidad como un remedio contra la tristeza. Estuvo ausente casi un año, durante el cual su hijita quedó bajo los tiernos cuidados y mimos de la abuela. A su regreso volvió a abrir de par en par las puertas de su casa y proclamó su intención de reincorporarse a la vida social como en la época de su esposa. Muy pronto oyéronse predicciones de que no tardaría en casarse de nuevo, y hubo por lo menos una docena de muchachas de quienes se puede decir que no fue por culpa de ellas si, durante seis meses tras su regreso, la predicción se incumplió. Durante este intervalo su hijita siguió en manos de la señora Willoughby, pues ésta le aseveró a su yerno que un cambio de residencia a tan temprana edad era arriesgado para la salud. Finalmente, empero, él declaró que su corazón ansiaba la presencia de la pequeña y que debía serle reintegrada. Mandó su carruaje y su ama de llaves para recogerla. A la señora Willoughby le entró terror de que a su nietecita le ocurriera algún percance por el camino; y, ante la manifestación de tal sentimiento, Viola se ofreció a acompañarla durante el viaje. Podría regresar al día siguiente. Así es que marchó a Boston con su sobrinita, y el señor Lloyd se la encontró ante el umbral de su casa, emocionado de gratitud ante su amabilidad. En vez de regresar al día siguiente, Viola se quedó allí toda la semana; y cuando por fin volvió a su casa, sólo lo hizo para llevarse algunas de sus cosas. Arthur y la niña no querían ni oír hablar de su marcha. La pequeña lloraba y gemía si Viola la dejaba; y ante la visión de su decaimiento Arthur enloquecía y juraba que también ella iba a morir. En definitiva, nada los tranquilizaba excepto que Viola se quedara hasta que la criaturita se hubiere acostumbrado a las caras desconocidas. \n\n\nEl acostumbramiento tardó dos meses en producirse; pues no fue sino hasta que hubo transcurrido este plazo cuando Viola se despidió de su cuñado. La señora Willoughby se había incomodado e irritado ante la prolongada ausencia de su hija: había declarado que no era decorosa y que estaba siendo la comidilla de toda la región. Había transigido únicamente porque, sin la presencia de la joven, su hogar gozó de un inusitado período de paz. Bernard Willoughby continuaba viviendo en casa de su madre, junto con su esposa, y entre ésta y su cuñada existía una amarga hostilidad. Puede que Viola no fuese ningún ángel; pero en los asuntos cotidianos de la vida era una muchacha de suficiente buen talante, y aunque se peleaba con la mujer de Bernard no era sin mediar provocación. Que se peleaba, sin embargo, era algo sobre lo cual no cabía duda, para gran enojo no sólo de su antagonista, sino también de los dos espectadores de estos continuos altercados. Por consiguiente, el vivir en el hogar de su cuñado habría sido delicioso aunque sólo fuera porque así podía apartarse del objeto de sus antipatías en el hogar materno. Lo era doblemente -lo era diez veces más- por cuanto la mantenía cerca del objeto de su antigua pasión. Las reflexiones de la señora Lloyd se habían quedado lejísimos de la verdad, en lo tocante a lo que por su marido sentía Viola. Había sido una pasión al principio y una pasión seguía siendo: una pasión los efluvios de cuyo radiante calor no tardó en notar el señor Lloyd, atemperados para acomodarse al delicado estado de los sentimientos de éste. Como ya he dicho, Lloyd no era ningún dechado; no entraba en su naturaleza guardar una fidelidad eterna. Aún no había compartido muchos días su hogar con su cuñada cuando comenzó a aseverarse para sus adentros que ésta era, como se solía decir en aquel tiempo, diabólicamente atractiva. No es preciso investigar si realmente Viola puso en práctica aquellos insidiosos artificios que su hermana se había sentido tentada de atribuirle. Baste decir que siempre hallaba el modo de aparecerse en su aspecto más favorecedor. Todas las mañanas se sentaba junto a la gran chimenea del comedor, con una labor de ganchillo, mientras a sus pies su sobrinita retozaba sobre la alfombra, o sobre la cola de su vestido, y jugaba con sus ovillos de lana. Muy insensible habría sido Lloyd si hubiese permanecido indiferente a las ricas sugerencias de aquel cuadro encantador. Adoraba portentosamente a su hijita, y nunca se cansaba de cogerla en brazos y de lanzarla al aire para volver a recogerla, haciéndola gorjear de alegría. No pocas veces, sin embargo, se permitía mayores libertades de lo que por ahora la pequeña estaba dispuesta a tolerar, y ésta vociferaba súbitamente su desagrado. Entonces Viola depositaba la labor y tendía sus bellas manos con la grave sonrisa de una joven cuya virginal imaginación le hubiera revelado todas las artes apaciguadoras de una madre. Lloyd le entregaba la niña, sus miradas se encontraban, sus manos se rozaban, y Viola apagaba los infantiles sollozos sobre los níveos pliegues del tocado que cruzaba su pechera. Su dignidad era perfecta, y nada podía ser menos intrusivo que el modo en que hacía uso de la hospitalidad de su cuñado. Casi se habría podido decir, quizá, que en su reserva había algo de hosquedad. Lloyd experimentaba la provocativa sensación de que ella estaba en la casa y sin embargo era inabordable. Media hora después de la cena, al mismísimo inicio de las largas veladas invernales, ella encendía su vela, le hacía una asaz respetuosa reverencia al joven y marchaba a acostarse. Si esto eran artificios, Viola era una gran artífice. Pero el efecto de los mismos era tan suave, tan paulatino, estaban calculados para influir sobre el alma del joven viudo con un crescendo tan exquisitamente matizado, que, como ya ha visto el lector, hicieron falta varias semanas para que Viola principiara a sentirse segura de que sus ganancias habrían de compensar su desembolso. Una vez que adquirió esta convicción interior, hizo el equipaje y regresó a casa de su madre. Allí esperó durante tres días; al cuarto, el señor Lloyd hizo su aparición: un respetuoso pero apasionado pretendiente. Viola lo escuchó hasta el final con gran humildad y lo aceptó con infinito recato. Es difícil creer que la señora Lloyd le habría perdonado esto a su marido; mas si algo habría podido desarmar su resentimiento habría sido la ceremoniosa continencia de aquella entrevista. Viola le impuso a su novio un brevísimo periodo de noviazgo. Se casaron, como convenía, en la más estricta intimidad, casi en secreto… con la esperanza, tal vez, como a la sazón alguien sugirió maliciosamente, de que la anterior señora Lloyd no llegara a enterarse. \n\n\nSegún toda apariencia el casamiento era venturoso, y cada una de las partes obtenía lo que había deseado: Lloyd una mujer “diabólicamente atractiva”, y Viola… pero hasta ahora los deseos de Viola, como habrá advertido el lector, tienen mucho de misteriosos. En su mutua felicidad hubo, a la hora de la verdad, dos sombras; pero el tiempo podría, acaso, desvanecerlas. Durante los primeros tres años de su matrimonio la señora Lloyd no consiguió ser madre, y por su parte su marido sufrió grandes descalabros económicos. Esta última circunstancia motivó una drástica reducción de gastos, y por fuerza Viola no pudo llevar la vida de una gran dama en la misma medida que su hermana. Se las industrió, no obstante, para representar con ininterrumpida constancia el papel de mujer elegante, aunque hay que confesar que ello requería el despliegue de un ingenio mayor de lo que corresponde a un auténtico sosiego aristocrático. Desde hacía mucho tiempo había comprobado que el suntuoso vestuario de su hermana había sido secuestrado en beneficio de su hija y estaba languideciendo en la desagradecida oscuridad del polvoriento ático. Era indignante pensar que aquellas gloriosas telas esperarían hasta que las reclamase una niña que se sentaba en una sillita y tomaba leche con migas en una cuchara de madera. Viola tuvo el buen gusto, empero, de no hablar del asunto hasta que hubieron expirado varios meses. Entonces, por fin, tímidamente abordó a su marido. ¿No era una lástima que se estropearan tantos vestidos tan hermosos? Pues se estropearían, sin duda, comidos por la polilla, descoloridos por el tiempo y devaluados por los cambios de las modas. Pero Lloyd le ofrendó una negativa tan abrupta y perentoria que ella comprendió que por el momento su aspiración era vana. Transcurrieron seis meses, sin embargo, que trajeron consigo nuevas necesidades y nuevas ocurrencias. Los pensamientos de Viola se cernían ávidamente sobre las reliquias de su hermana. Subió a examinar el baúl del cual eran prisioneras. En sus tres grandes candados y sus refuerzos de hierro hubo un hosco desafío, que no logró sino acrecentar sus ansias. Había algo exasperante en su incorruptible inviolabilidad. El baúl era como un viejo sirviente canoso y severo que se obstinara en no revelar un secreto de familia. Y además sus vastas dimensiones sugerían un copioso contenido, y cuando Viola golpeó su costado con la punta de la zapatilla se produjo un sonido de estar lleno a rebosar, que la hizo sofocarse de impotentes anhelos. \n\n\n-¡Es absurdo! -exclamó-. ¡Es una ridiculez, una iniquidad! -Y en el acto determinó llevar a cabo otra tentativa ante su marido. Al día siguiente, después del almuerzo, cuando él se hubo tomado su vino, osadamente ella volvió a la carga. Pero él la interrumpió con gran sequedad:\n\n\n-De una vez por todas, Viola -dijo-, no hay nada que discutir. Me sentiré gravemente disgustado si vuelves a hablarme de ese asunto.\n\n\n-Qué bien -dijo Viola-. Me resulta muy agradable enterarme de la valía que se me atribuye. ¡Cielo santo -gritó-, qué mujer tan feliz soy! ¡Es maravilloso sentirse sacrificada a un capricho! -Y sus ojos se llenaron de lágrimas de rabia y decepción. \n\n\nLloyd sentía el natural horror de un hombre bueno a los sollozos de una mujer, y probó -puedo decir condescendió- a explicarse: \n\n\n-No es un capricho, cariño, es una promesa -dijo-, un juramento. \n\n\n-¿Un juramento? ¡Bonito motivo de juramentos! Y ¿a quién, si puede saberse? \n\n\n-A Perdita -dijo el joven, alzando la mirada un instante, pero bajándola de inmediato. \n\n\n-¡Perdita, ah, Perdita! -Y se desbordó el llanto de Viola. Su pecho se estremeció en tempestuosos sollozos: unos sollozos que eran la retardada reproducción del violento acceso de llanto que la invadiera la noche en que se enteró del compromiso de su hermana. Se había figurado, en sus mejores momentos, que sus celos habían desaparecido; mas he aquí que volvían a hervir tan fieros como siempre-. Y, si me haces el favor, ¿qué derecho -gritó- tenía Perdita a disponer de mi futuro? ¿Qué derecho tenía a obligarte a la mezquindad y la crueldad? ¡Ah, qué digno lugar ocupo y qué bonito papel represento! ¡Tengo que conformarme con lo que Perdita dejó! Y ¿qué es lo que dejó? ¡Hasta ahora no lo había sabido! ¡Nada, nada, nada! \n\n\nEsto fue un razonamiento muy endeble, pero un apasionamiento muy efectivo. Lloyd pasó el brazo alrededor del talle de su esposa y trató de darle un beso, pero Viola lo rechazó con olímpico desdén. ¡Pobre hombre! Había ambicionado una mujer “diabólicamente atractiva”, y la había conseguido. Fue insoportable aquel desdén. Salió de la estancia mientras le zumbaban los oídos, indeciso, turbado. Ante él estaba el secreter, y en éste la sagrada llave con que su propia mano había echado el triple cerrojo. Se acercó y lo abrió, y extrajo de un cajón secreto la llave, envuelta en un paquetito que él mismo había sellado con su propio noble blasón heráldico. Teneo, rezaba la divisa: “Yo guardo.” Pero no se atrevió a devolverla a su escondite. La arrojó sobre la mesa ante su esposa. \n\n\n-¡Quédatela! -gritó ella-. No la quiero. ¡La odio!\n\n\n-Yo me lavo las manos de este asunto -dijo su marido-. ¡Dios me perdone! \n\n\nDespectivamente la señora Lloyd se encogió de hombros y se fue de la estancia, mientras el joven se retiraba por otra puerta. Diez minutos más tarde la señora Lloyd volvió y encontró la estancia ocupada por su pequeña hijastra y la niñera. La llave no estaba sobre la mesa. Miró a la niña. La niña estaba subida en una silla, con el paquetito en las manos. Había roto el sello con sus propios deditos. Prestamente la señora Lloyd se apoderó de la llave. \n\n\nA la hora habitual de la cena Arthur Lloyd regresó de su contaduría. Era el mes de junio y mientras la cena se servía todavía duraba la luz diurna. La comida estaba sobre la mesa, pero la señora Lloyd no comparecía. El criado a quien su señor envió en su busca, volvió diciendo que estaba vacía la habitación de su señora y que las sirvientas lo habían informado de que no había sido vista desde el almuerzo. Lo cierto es que se habían apercibido de su rostro lloroso y, suponiendo que se habría encerrado en su habitación, no habían querido molestarla. Su marido la llamó por su nombre por diversas partes de la casa, pero sin obtener respuesta. Por último se le ocurrió que tal vez la hallaría si se encaminaba al ático. La idea le produjo una extraña sensación de malestar, y les ordenó a los criados que permanecieran en la planta baja, no deseando ningún testigo de su búsqueda. Llegó al pie de las escaleras que conducían al piso superior y se detuvo con la mano en la barandilla, voceando el nombre de su esposa. Le tembló la voz. Llamó de nuevo, en tono más alto y firme. El único sonido que rompió el absoluto silencio fue un débil eco de su propia voz, que repetía su llamada bajo el gran alero. Pese a todo se sintió irresistiblemente impulsado a subir las escaleras. Desembocaban en una amplia sala, flanqueada de armarios de madera y rematada por una ventana orientada a poniente, que dejaba pasar los últimos rayos solares. Ante la ventana estaba el enorme baúl. Ante el baúl, arrodillada, el joven vio con asombro y horror la figura de su esposa. Al instante salvó la distancia que los separaba, privado del habla. La tapa del baúl estaba abierta, exhibiendo, entre perfumadas fundas, su tesoro de telas y joyas. Viola había caído hacia atrás mientras permanecía arrodillada, y había quedado con una mano apoyada en el suelo y la otra oprimida contra el corazón. En sus extremidades había la rigidez de la muerte, y en su rostro, a la moribunda luz del sol, el terror de algo más poderoso que la muerte. Sus labios estaban entreabiertos en súplica, en consternación, en agonía; y en su exangüe cuello destacaban las horrendas huellas de los dedos de dos vengativas manos fantasmales.\n\n"}