{"metadata": {"length": 29830, "words": 5097, "reading_time_min": 25.485}, "text": "En Londres, a principios del mes de junio de 1929, el anticuario Joseph Cartaphilus, de Esmirna, ofreció a la princesa de Lucinge los seis volúmenes en cuarto menor (1715-1720) de la \nIliada\n de Pope. La princesa los adquirió; al recibirlos, cambió unas palabras con él. Era, nos dice, un hombre consumido y terroso, de ojos grises y barba gris, de rasgos singularmente vagos. Se manejaba con fluidez e ignorancia en diversas lenguas; en muy pocos minutos pasó del francés al inglés y del inglés a una conjunción enigmática de español de Salónica y de portugués de Macao. En octubre, la princesa oyó por un pasajero del Zeus que Cartaphilus había muerto en el mar, al regresar a Esmirna, y que lo habían enterrado en la isla de Ios. En el último tomo de la \nIliada\n halló este manuscrito.\n\n\nEl original está redactado en inglés y abunda en latinismos. La versión que ofrecemos es literal.\n\n\nI\n\n\nQue yo recuerde, mis trabajos empezaron en un jardín de Tebas Hekatómpylos, cuando Diocleciano era emperador. Yo había militado (sin gloria) en las recientes guerras egipcias, yo era tribuno de una legión que estuvo acuartelada en Berenice, frente al Mar Rojo: la fiebre y la magia consumieron a muchos hombres que codiciaban magnánimos el acero. Los mauritanos fueron vencidos; la tierra que antes ocuparon las ciudades rebeldes fue dedicada eternamente a los dioses plutónicos; Alejandría, debelada, imploró en vano la misericordia del César; antes de un año las legiones reportaron el triunfo, pero yo logré apenas divisar el rostro de Marte. Esa privación me dolió y fue tal vez la causa de que yo me arrojara a descubrir, por temerosos y difusos desiertos, la secreta Ciudad de los Inmortales.\n\n\nMis trabajos empezaron, he referido, en un jardín de Tebas. Toda esa noche no dormí, pues algo estaba combatiendo en mi corazón. Me levanté poco antes del alba; mis esclavos dormían, la luna tenía el mismo color de la infinita arena. Un jinete rendido y ensangrentado venía del oriente. A unos pasos de mí, rodó del caballo. Con una tenue voz insaciable me preguntó en latín el nombre del río que bañaba los muros de la ciudad. Le respondí que era el Egipto, que alimentan las lluvias. \nOtro es el río que persigo, \nreplicó tristemente\n, el río secreto que purifica de la muerte a los hombres\n. Oscura sangre le manaba del pecho. Me dijo que su patria era una montaña que está del otro lado del Ganges y que en esa montaña era fama que si alguien caminara hasta el occidente, donde se acaba el mundo, llegaría al río cuyas aguas dan la inmortalidad. Agregó que en la margen ulterior se eleva la Ciudad de los Inmortales, rica en baluartes y anfiteatros y templos. Antes de la aurora murió, pero yo determiné descubrir la ciudad y su río. Interrogados por el verdugo, algunos prisioneros mauritanos confirmaron la relación del viajero; alguien recordó la llanura elísea, en el término de la tierra, donde la vida de los hombres es perdurable; alguien, las cumbres donde nace el Pactolo, cuyos moradores viven un siglo. En Roma, conversé con filósofos que sintieron que dilatar la vida de los hombres era dilatar su agonía y multiplicar el número de sus muertes. Ignoro si creí alguna vez en la Ciudad de los Inmortales: pienso que entonces me bastó la tarea de buscarla. Flavio, procónsul de Getulia, me entregó doscientos soldados para la empresa. También recluté mercenarios, que se dijeron conocedores de los caminos y que fueron los primeros en desertar.\n\n\nLos hechos ulteriores han deformado hasta lo inextricable el recuerdo de nuestras primeras jornadas. Partimos de Arsinoe y entramos en el abrasado desierto. Atravesamos el país de los trogloditas, que devoran serpientes y carecen del comercio de la palabra; el de los garamantas, que tienen las mujeres en común y se nutren de leones; el de los augilas, que solo veneran el Tártaro. Fatigamos otros desiertos, donde es negra la arena, donde el viajero debe usurpar las horas de la noche, pues el fervor del día es intolerable. De lejos divisé la montaña que dio nombre al Océano; en sus laderas crece el euforbio, que anula los venenos; en la cumbre habitan los sátiros, nación de hombres ferales y rústicos, inclinados a la lujuria. Que esas regiones bárbaras, donde la tierra es madre de monstruos, pudieran albergar en su seno una ciudad famosa, a todos nos pareció inconcebible. Proseguimos la marcha, pues hubiera sido una afrenta retroceder. Algunos temerarios durmieron con la cara expuesta a la luna; la fiebre los ardió; en el agua depravada de las cisternas otros bebieron la locura y la muerte. Entonces comenzaron las deserciones; muy poco después, los motines. Para reprimirlos, no vacilé ante el ejercicio de la severidad. Procedí rectamente, pero un centurión me advirtió que los sediciosos (ávidos de vengar la crucifixión de uno de ellos) maquinaban mi muerte. Huí del campamento con los pocos soldados que me eran fieles. En el desierto los perdí, entre los remolinos de arena y la vasta noche. Una flecha cretense me laceró. Varios días erré sin encontrar agua, o un solo enorme día multiplicado por el sol, por la sed y por el temor de la sed. Dejé el camino al arbitrio de mi caballo. En el alba, la lejanía se erizó de pirámides y de torres. Insoportablemente soñé con un exiguo y nítido laberinto: en el centro había un cántaro; mis manos casi lo tocaban, mis ojos lo veían, pero tan intrincadas y perplejas eran las curvas que yo sabía que iba a morir antes de alcanzarlo.\n\n\nII\n\n\nAl desenredarme por fin de esa pesadilla, me vi tirado y maniatado en un oblongo nicho de piedra, no mayor que una sepultura común, superficialmente excavado en el agrio declive de una montaña. Los lados eran húmedos, antes pulidos por el tiempo que por la industria. Sentí en el pecho un doloroso latido, sentí que me abrazaba la sed. Me asomé y grité débilmente. Al pie de la montaña se dilataba sin rumor un arroyo impuro, entorpecido por escombros y arena; en la opuesta margen resplandecía (bajo el último sol o bajo el primero) la evidente Ciudad de los Inmortales. Vi muros, arcos, frontispicios y foros: el fundamento era una meseta de piedra. Un centenar de nichos irregulares, análogos al mío, surcaban la montaña y el valle. En la arena había pozos de poca hondura; de esos mezquinos agujeros (y de los nichos) emergían hombres de piel gris, de barba negligente, desnudos. Creí reconocerlos: pertenecían a la estirpe bestial de los trogloditas, que infestan las riberas del Golfo Arábigo y las grutas etiópicas; no me maravillé de que no hablaran y de que devoraran serpientes.\n\n\nLa urgencia de la sed me hizo temerario. Consideré que estaba a unos treinta pies de la arena; me tiré, cerrados los ojos, atadas a la espalda las manos, montaña abajo. Hundí la cara ensangrentada en el agua oscura. Bebí como se abrevan los animales. Antes de perderme otra vez en el sueño y en los delirios, inexplicablemente repetí unas palabras griegas: \nLos ricos teucros de Zelea que beben el agua negra del Esepo…\n\n\nNo sé cuántos días y noches rodaron sobre mí. Doloroso, incapaz de recuperar el abrigo de las cavernas, desnudo en la ignorada arena, dejé que la luna y el sol jugaran con mi aciago destino. Los trogloditas, infantiles en la barbarie, no me ayudaron a sobrevivir o a morir. En vano les rogué que me dieran muerte. Un día, con el filo de un pedernal rompí mis ligaduras. Otro, me levanté y pude mendigar o robar —yo, Marco Flaminio Rufo, tribuno militar de una de las legiones de Roma— mi primera detestada ración de carne de serpiente.\n\n\nLa codicia de ver a los Inmortales, de tocar la sobrehumana Ciudad, casi me vedaba dormir. Como si penetraran mi propósito, no dormían tampoco los trogloditas: al principio inferí que me vigilaban; luego, que se habían contagiado de mi inquietud, como podrían contagiarse los perros. Para alejarme de la bárbara aldea elegí la más pública de las horas, la declinación de la tarde, cuando casi todos los hombres emergen de las grietas y de los pozos y miran el poniente, sin verlo. Oré en voz alta, menos para suplicar el favor divino que para intimidar a la tribu con palabras articuladas. Atravesé el arroyo que los médanos entorpecen y me dirigí a la Ciudad. Confusamente me siguieron dos o tres hombres. Eran (como los otros de ese linaje) de menguada estatura; no inspiraban temor, sino repulsión. Debí rodear algunas hondonadas irregulares que me parecieron canteras; ofuscado por la grandeza de la Ciudad, yo la había creído cercana. Hacia la medianoche, pisé, erizada de formas idólatras en la arena amarilla, la negra sombra de sus muros. Me detuvo una especie de horror sagrado. Tan abominadas del hombre son la novedad y el desierto que me alegré de que uno de los trogloditas me hubiera acompañado hasta el fin. Cerré los ojos y aguardé (sin dormir) que relumbrara el día.\n\n\nHe dicho que la Ciudad estaba fundada sobre una meseta de piedra. Esta meseta comparable a un acantilado no era menos ardua que los muros. En vano fatigué mis pasos: el negro basamento no descubría la menor irregularidad, los muros invariables no parecían consentir una sola puerta. La fuerza del día hizo que yo me refugiara en una caverna; en el fondo había un pozo, en el pozo una escalera que se abismaba hacia la tiniebla inferior. Bajé; por un caos de sórdidas galerías llegué a una vasta cámara circular, apenas visible. Había nueve puertas en aquel sótano; ocho daban a un laberinto que falazmente desembocaba en la misma cámara; la novena (a través de otro laberinto) daba a una segunda cámara circular, igual a la primera. Ignoro el número total de las cámaras; mi desventura y mi ansiedad las multiplicaron. El silencio era hostil y casi perfecto; otro rumor no había en esas profundas redes de piedra que un viento subterráneo, cuya causa no descubrí; sin ruido se perdían entre las grietas hilos de agua herrumbrada. Horriblemente me habitué a ese dudoso mundo; consideré increíble que pudiera existir otra cosa que sótanos provistos de nueve puertas y que sótanos largos que se bifurcan. Ignoro el tiempo que debí caminar bajo tierra; sé que alguna vez confundí, en la misma nostalgia, la atroz aldea de los bárbaros y mi ciudad natal, entre los racimos.\n\n\nEn el fondo de un corredor, un no previsto muro me cerró el paso, una remota luz cayó sobre mi. Alcé los ofuscados ojos: en lo vertiginoso, en lo altísimo, vi un circulo de cielo tan azul que pudo parecerme de púrpura. Unos peldaños de metal escalaban el muro. La fatiga me relajaba, pero subí, solo deteniéndome a veces para torpemente sollozar de felicidad. Fui divisando capiteles y astrágalos, frontones triangulares y bóvedas, confusas pompas del granito y del mármol. Así me fue deparado ascender de la ciega región de negros laberintos entretejidos a la resplandeciente Ciudad.\n\n\nEmergí a una suerte de plazoleta; mejor dicho, de patio. Lo rodeaba un solo edificio de forma irregular y altura variable; a ese edificio heterogéneo pertenecían las diversas cúpulas y columnas. Antes que ningún otro rasgo de ese monumento increíble, me suspendió lo antiquísimo de su fábrica. Sentí que era anterior a los hombres, anterior a la tierra. Esa notoria antigüedad (aunque terrible de algún modo para los ojos) me pareció adecuada al trabajo de obreros inmortales. Cautelosamente al principio, con indiferencia después, con desesperación al fin, erré por escaleras y pavimentos del inextricable palacio. (Después averigüé que eran inconstantes la extensión y la altura de los peldaños, hecho que me hizo comprender la singular fatiga que me infundieron.) \nEste palacio es fábrica de los dioses\n, pensé primeramente. Exploré los inhabitados recintos y corregí: \nLos dioses que lo edificaron han muerto\n. Noté sus peculiaridades y dije: \nLos dioses que lo edificaron estaban locos\n. Lo dije, bien lo sé, con una incomprensible reprobación que era casi un remordimiento, con más horror intelectual que miedo sensible. A la impresión de enorme antigüedad se agregaron otras; la de lo interminable, la de lo atroz, la de lo complejamente insensato. Yo había cruzado un laberinto, pero la nítida Ciudad de los Inmortales me atemorizó y repugnó. Un laberinto es una casa labrada para confundir a los hombres; su arquitectura, pródiga en simetrías, esta subordinada a ese fin. En el palacio que imperfectamente exploré, la arquitectura carecía de fin. Abundaban el corredor sin salida, la alta ventana inalcanzable, la aparatosa puerta que daba a una celda o a un pozo, las increíbles escaleras inversas, con los peldaños y la balaustrada hacia abajo. Otras, adheridas aéreamente al costado de un muro monumental, morían sin llegar a ninguna parte, al cabo de dos o tres giros, en la tiniebla superior de las cúpulas. Ignoro si todos los ejemplos que he enumerado son literales; sé que durante muchos años infestaron mis pesadillas; no puedo ya saber si tal o cual rasgo es una transcripción de la realidad o de las formas que desatinaron mis noches. \nEsta Ciudad \n(pensé)\n es tan horrible que su mera existencia y perduración, aunque en el centro de un desierto secreto, contamina el pasado y el porvenir y de algún modo compromete a los astros. Mientras perdure, nadie en el mundo podrá ser valeroso o feliz\n. No quiero describirla; un caos de palabras heterogéneas, un cuerpo de tigre o de toro, en el que pulularan monstruosamente, conjugados y odiándose, dientes, órganos y cabezas, pueden (tal vez) ser imágenes aproximativas.\n\n\nNo recuerdo las etapas de mi regreso, entre los polvorientos y húmedos hipogeos. Únicamente sé que no me abandonaba el temor de que, al salir del último laberinto, me rodeara otra vez la nefanda Ciudad de los Inmortales. Nada más puedo recordar. Ese olvido, ahora insuperable, fue quizá voluntario; quizá las circunstancias de mi evasión fueron tan ingratas que, en algún día no menos olvidado también, he jurado olvidarlas.\n\n\nIII\n\n\nQuienes hayan leído con atención el relato de mis trabajos recordarán que un hombre de la tribu me siguió como un perro podía seguirme, hasta la sombra irregular de los muros. Cuando salí del último sótano, lo encontré en la boca de la caverna. Estaba tirado en la arena, donde trazaba torpemente y borraba una hilera de signos que eran como las letras de los sueños, que uno está a punto de entender y luego se juntan. Al principio, creí que se trataba de una escritura bárbara; después vi que es absurdo imaginar que hombres que no llegaron a la palabra lleguen a la escritura. Además, ninguna de las formas era igual a otra, lo cual excluía o alejaba la posibilidad de que fueran simbólicas. El hombre las trazaba, las miraba y las corregía. De golpe, como si le fastidiara ese juego, las borró con la palma y el antebrazo. Me miró, no pareció reconocerme. Sin embargo, tan grande era el alivio que me inundaba (o tan grande y medrosa mi soledad) que di en pensar que ese rudimental troglodita, que me miraba desde el suelo de la caverna, había estado esperándome. El sol caldeaba la llanura; cuando emprendimos el regreso a la aldea, bajo las primeras estrellas, la arena era ardorosa bajo los pies. El troglodita me precedió; esa noche concebí el propósito de enseñarle a reconocer, y acaso a repetir, algunas palabras. El perro y el caballo (reflexioné) son capaces de lo primero; muchas aves, como el ruiseñor de los Césares, de lo último. Por muy basto que fuera el entendimiento de un hombre, siempre sería superior al de irracionales.\n\n\nLa humildad y miseria del troglodita me trajeron a la memoria la imagen de Argos, el viejo perro moribundo de la \nOdisea\n. Y así le puse el nombre de Argos y traté de enseñárselo. Fracasé y volví a fracasar. Los arbitrios, el rigor y la obstinación fueron del todo vanos. Inmóvil, con los ojos inertes, no parecía percibir los sonidos que yo procuraba inculcarle. A unos pasos de mí, era como si estuviera muy lejos. Echado en la arena, como una pequeña y ruinosa esfinge de lava, dejaba que sobre él giraran los cielos, desde el crepúsculo del día hasta el de la noche. Juzgué imposible que no se percatara de mi propósito. Recordé que es fama entre los etíopes que los monos deliberadamente no hablan para que no los obliguen a trabajar y atribuí a suspicacia o a temor el silencio de Argos. De esa imaginación pasé a otras, aún más extravagantes. Pensé que Argos y yo participábamos de universos distintos; pensé que nuestras percepciones eran iguales, pero que Argos las combinaba de otra manera y construía con ellas otros objetos; pensé que acaso no había objetos para él, sino un vertiginoso y continuo juego de impresiones brevísimas. Pensé en un mundo sin memoria, sin tiempo; consideré la posibilidad de un lenguaje que ignorara los sustantivos, un lenguaje de verbos impersonales o de indeclinables epítetos. Así fueron muriendo los días y con los días los años, pero algo parecido a la felicidad ocurrió una mañana. Llovió, con lentitud poderosa.\n\n\nLas noches del desierto pueden ser frías, pero aquella había sido un fuego. Soñé que un río de Tesalia (a cuyas aguas yo había restituido un pez de oro) venía a rescatarme; sobre la roja arena y la negra piedra yo lo oía acercarse; la frescura del aire y el rumor atareado de la lluvia me despertaron. Corrí desnudo a recibirla. Declinaba la noche: bajo las nubes amarillas la tribu, no menos dichosa que yo, se ofrecía a los vívidos aguaceros en una especie de éxtasis. Parecían coribantes a quienes posee la divinidad. Argos, puestos los ojos en la esfera, gemía; raudales le rodaban por la cara; no solo de agua, sino (después lo supe) de lágrimas. Argos, le grité, Argos.\n\n\nEntonces, con mansa admiración, como si descubriera una cosa perdida y olvidada hace mucho tiempo, Argos balbuceó estas palabras: \nArgos, perro de Ulises\n. Y después, también sin mirarme: \nEste perro tirado en el estiércol\n.\n\n\nFácilmente aceptamos la realidad, acaso porque intuimos que nada es real. Le pregunté qué sabía de la \nOdisea\n. La práctica del griego le era penosa; tuve que repetir la pregunta.\n\n\nMuy poco, \ndijo\n. Menos que el rapsoda más pobre. Ya habrán pasado mil cien años desde que la inventé.\n\n\nIV\n\n\nTodo me fue dilucidado, aquel día. Los trogloditas eran los Inmortales; el riacho de aguas arenosas, el río que buscaba el jinete. En cuanto a la ciudad cuyo renombre se había dilatado hasta el Ganges, nueve siglos hacía que los Inmortales la habían asolado. Con las reliquias de su ruina erigieron, en el mismo lugar, la desatinada ciudad que yo recorrí: suerte de parodia o reverso y también templo de los dioses irracionales que manejan el mundo y de los que nada sabemos, salvo que no se parecen al hombre. Aquella fundación fue el último símbolo a que condescendieron los Inmortales; marca una etapa en que, juzgando que toda empresa es vana, determinaron vivir en el pensamiento, en la pura especulación. Erigieron la fábrica, la olvidaron y fueron a morar en las cuevas. Absortos, casi no percibían el mundo físico.\n\n\nEsas cosas Homero las refirió, como quien habla con un niño. También me refirió su vejez y el postrer viaje que emprendió, movido, como Ulises, por el propósito de llegar a los hombres que no saben lo que es el mar ni comen carne sazonada con sal ni sospechan lo que es un remo. Habitó un siglo en la Ciudad de los Inmortales. Cuando la derribaron, aconsejó la fundación de la otra. Ello no debe sorprendemos; es fama que después de cantar la guerra de Ilión, cantó la guerra de las ranas y los ratones. Fue como un dios que creara el cosmos y luego el caos.\n\n\nSer inmortal es baladí; menos el hombre, todas las criaturas lo son, pues ignoran la muerte; lo divino, lo terrible, lo incomprensible, es saberse inmortal. He notado que, pese a las religiones, esa convicción es rarísima. Israelitas, cristianos y musulmanes profesan la inmortalidad, pero la veneración que tributan al primer siglo prueba que solo creen en él, ya que destinan todos los demás, en número infinito, a premiarlo o a castigarlo. Más razonable me parece la rueda de ciertas religiones del Indostán; en esa rueda, que no tiene principio ni fin, cada vida es efecto de la anterior y engendra la siguiente; pero ninguna determina el conjunto… Adoctrinada por un ejercicio de siglos, la república de hombres inmortales había logrado la perfección de la tolerancia y casi del desdén. Sabía que en un plazo infinito le ocurren a todo hombre todas las cosas. Por sus pasadas o futuras virtudes todo hombre es acreedor a toda bondad, pero también a toda traición, por sus infamias del pasado o del porvenir. Así como en los juegos de azar las cifras pares y las cifras impares tienden al equilibrio, así también se anulan y se corrigen el ingenio y la estolidez, y acaso el rústico poema del Cid es el contrapeso exigido por un solo epíteto de las \nÉglogas\n o por una sentencia de Heráclito. El pensamiento más fugaz obedece a un dibujo invisible y puede coronar, o inaugurar, una forma secreta. Sé de quienes obraban el mal para que en los siglos futuros resultara el bien, o hubiera resultado en los ya pretéritos… Encarados así, todos nuestros actos son justos, pero también son indiferentes. No hay méritos morales o intelectuales. Homero compuso la \nOdisea\n; postulado un plazo infinito, con infinitas circunstancias y cambios, lo imposible es no componer, siquiera una vez, la \nOdisea\n. Nadie es alguien, un solo hombre inmortal es todos los hombres. Como Cornelio Agrippa, soy dios, soy héroe, soy filósofo, soy demonio y soy mundo, lo cual es una fatigosa manera de decir que no soy.\n\n\nEl concepto del mundo como sistema de precisas compensaciones influyó vastamente en los Inmortales. En primer término, los hizo invulnerables a la piedad. He mencionado las antiguas canteras que rompían los campos de la otra margen; un hombre se despeñó en la más honda; no podía lastimarse ni morir, pero lo abrasaba la sed; antes que le arrojaran una cuerda pasaron setenta años. Tampoco interesaba el propio destino. El cuerpo era un sumiso animal doméstico y le bastaba, cada mes, la limosna de unas horas de sueño, de un poco de agua y de una piltrafa de carne. Que nadie quiera rebajarnos a ascetas. No hay placer más complejo que el pensamiento y a él nos entregábamos. A veces, un estímulo extraordinario nos restituía al mundo físico. Por ejemplo, aquella mañana, el viejo goce elemental de la lluvia. Esos lapsos eran rarísimos; todos los Inmortales eran capaces de perfecta quietud; recuerdo alguno a quien jamás he visto de pie: un pájaro anidaba en su pecho.\n\n\nEntre los corolarios de la doctrina de que no hay cosa que no esté compensada por otra, hay uno de muy poca importancia teórica, pero que nos indujo, a fines o a principios del siglo X, a dispersarnos por la faz de la tierra. Cabe en estas palabras: \nExiste un río cuyas aguas dan la inmortalidad; en alguna región habrá otro río cuyas aguas la borren\n. El número de ríos no es infinito; un viajero inmortal que recorra el mundo acabará, algún día, por haber bebido de todos. Nos propusimos descubrir ese río.\n\n\nLa muerte (o su alusión) hace preciosos y patéticos a los hombres. Estos se conmueven por su condición de fantasmas; cada acto que ejecutan puede ser último; no hay rostro que no esté por desdibujarse como el rostro de un sueño. Todo, entre los mortales, tiene el valor de lo irrecuperable y de lo azaroso. Entre los lnmortales, en cambio, cada acto (y cada pensamiento) es el eco de otros que en el pasado lo antecedieron, sin principio visible, o el fiel presagio de otros que en el futuro lo repetirán hasta el vértigo. No hay cosa que no esté como perdida entre infatigables espejos. Nada puede ocurrir una sola vez, nada es preciosamente precario. Lo elegiaco, lo grave, lo ceremonial, no rigen para los Inmortales. Homero y yo nos separamos en las puertas de Tánger; creo que no nos dijimos adiós.\n\n\nV\n\n\nRecorrí nuevos reinos, nuevos imperios. En el otoño de 1066 milité en el puente de Stamford, ya no recuerdo si en las filas de Harold, que no tardó en hallar su destino, o en las de aquel infausto Harald Hardrada que conquistó seis pies de tierra inglesa, o un poco más. En el séptimo siglo de la Héjira, en el arrabal de Bulaq, transcribí con pausada caligrafía, en un idioma que he olvidado, en un alfabeto que ignoro, los siete viajes de Simbad y la historia de la Ciudad de Bronce. En un patio de la cárcel de Samarcanda he jugado muchísimo al ajedrez. En Bikanir he profesado la astrología y también en Bohemia. En 1638 estuve en Kolozsvar y después en Leipzig. En Aberdeen, en 1714, me suscribí a los seis volúmenes de la \nIliada\n de Pope; sé que los frecuenté con deleite. Hacia 1729 discutí e1 origen de ese poema con un profesor de retórica, llamado, creo, Giambattista; sus razones me parecieron irrefutables. El cuatro de octubre de 1921, el \nPatna\n, que me conducía a Bombay, tuvo que fondear en un puerto de la costa eritrea¹. Bajé; recordé otras mañanas muy antiguas, también frente al Mar Rojo; cuando yo era tribuno de Roma y la fiebre y la magia y la inacción consumían a los soldados. En las afueras vi un caudal de agua clara; la probé, movido por la costumbre. Al repechar la margen, un árbol espinoso me laceró el dorso de la mano. El inusitado dolor me pareció muy vivo. Incrédulo, silencioso y feliz, contemplé la preciosa formación de una lenta gota de sangre. De nuevo soy mortal, me repetí, de nuevo me parezco a todos los hombres. Esa noche, dormí hasta el amanecer.\n\n\n…He revisado, al cabo de un año, estas páginas. Me consta que se ajustan a la verdad, pero en los primeros capítulos, y aun en ciertos párrafos de los otros, creo percibir algo falso. Ello es obra, tal vez, del abuso de rasgos circunstanciales, procedimiento que aprendí de los poetas y que todo lo contamina de falsedad, ya que esos rasgos pueden abundar en los hechos, pero no en su memoria… Creo, sin embargo, haber descubierto una razón más íntima. La escribiré; no importa que me juzguen fantástico.\n\n\nLa historia que he narrado parece irreal porque en ella se mezclan los sucesos de dos hombres distintos\n. En el primer capítulo, el jinete quiere saber el nombre del río que baña las murallas de Tebas; Flaminio Rufo, que antes ha dado a la ciudad el epíteto de Hekatómpylos, dice que el río es el Egipto; ninguna de esas locuciones es adecuada a él, sino a Homero, que hace mención expresa, en la \nIlíada\n, de Tebas Hekatómpylos, y en la \nOdisea\n, por boca de Proteo y de Ulises, dice invariablemente Egipto por Nilo. En el capítulo segundo, el romano, al beber el agua inmortal, pronuncia unas palabras en griego; esas palabras son homéricas y pueden buscarse en el fin del famoso catálogo de las naves. Después, en el vertiginoso palacio, habla de «una reprobación que era casi un remordimiento»; esas palabras corresponden a Homero, que había proyectado ese horror. Tales anomalías me inquietaron; otras, de orden estético, me permitieron descubrir la verdad. El último capitulo las incluye; ahí esta escrito que milité en el puente de Stamford, que transcribí, en Bulaq, los viajes de Simbad el Marino y que me suscribí, en Aberdeen, a la \nIlíada\n inglesa de Pope. Se lee, \ninter alia\n: «En Bikanir he profesado la astrología y también en Bohemia». Ninguno de esos testimonios es falso; lo significativo es el hecho de haberlos destacado. El primero de todos parece convenir a un hombre de guerra, pero luego se advierte que el narrador no repara en lo bélico y sí en la suerte de los hombres. Los que siguen son más curiosos. Una oscura razón elemental me obligó a registrarlos; lo hice porque sabía que eran patéticos. No lo son, dichos por el romano Flaminio Rufo. Lo son, dichos por Homero; es raro que este copie, en el siglo trece, las aventuras de Simbad, de otro Ulises, y descubra a la vuelta de muchos siglos, en un reino boreal y un idioma bárbaro, las formas de su \nIlíada\n. En cuanto a la oración que recoge el nombre de Bikanir, se ve que la ha fabricado un hombre de letras, ganoso (como el autor del catálogo de las naves) de mostrar vocablos espléndidos².\n\n\nCuando se acerca el fin, ya no quedan imágenes del recuerdo; solo quedan palabras. No es extraño que el tiempo haya confundido las que alguna vez me representaron con las que fueron símbolos de la suerte de quien me acompañó tantos siglos. Yo he sido Homero; en breve, seré Nadie, como Ulises; en breve, seré todos: estaré muerto.\n\n\n \n\n\nPosdata de 1950\n. Entre los comentarios que ha despertado la publicación anterior, el más curioso, ya que no el más urbano, bíblicamente se titula \nA coat of many colours\n (Manchester, 1948) y es obra de la tenacísima pluma del doctor Nahum Cordovero. Abarca unas cien paginas. Habla de los centones griegos, de los centones de la baja latinidad, de Ben Jonson, que definió a sus contemporáneos con retazos de Séneca, del \nVirgilius evangelizans\n de Alexander Ross, de los artificios de George Moore y de Eliot y, finalmente, de “la narración atribuida al anticuario Joseph Cartaphilus”. Denuncia, en el primer capítulo, breves interpolaciones de Plinio (\nHistoria naturalis\n, V, 8); en el segundo, de Thomas de Quincey (\nWritings\n, III, 439); en el tercero, de una epístola de Descartes al embajador Pierre Chanut; en el cuarto, de Bernard Shaw (\nBack to Methuselah\n, V). Infiere de esas intrusiones, o hurtos, que todo el documento es apócrifo.\n\n\nA mi entender, la conclusión es inadmisible. Cuando se acerca el fin, escribió Cartaphilus, ya no quedan imágenes del recuerdo; solo quedan palabras. Palabras, palabras desplazadas y mutiladas, palabras de otros, fue la pobre limosna que le dejaron las horas y los siglos.\n\n\n\n\nA Cecilia Ingenieros\n\n\n1. Hay una tachadura en el manuscrito: quizá el nombre del puerto ha sido borrado.\n\n\n2. Ernesto Sábato sugiere que el “Giambattista” que discutió la formación de la \nllíada\n con el anticuario Cartaphilus es Giambattista Vico; ese italiano defendía que Homero es un personaje simbólico, a la manera de Plutón o de Aquiles.\n\n\nFIN\n\n\n\n\nEl Aleph\n, 1949\n\n"}