{"metadata": {"length": 9878, "words": 1765, "reading_time_min": 8.825}, "text": "No saludó al entrar. Yo estaba repasando sobre una badana la mejor de mis navajas. Y cuando lo reconocí me puse a temblar. Pero él no se dio cuenta. Para disimular continué repasando la hoja. La probé luego sobre la yema del dedo gordo y volví a mirarla contra la luz. En ese instante se quitaba el cinturón ribeteado de balas de donde pendía la funda de la pistola. Lo colgó de uno de los clavos del ropero y encima colocó el kepis. Volvió completamente el cuerpo para hablarme y, deshaciendo el nudo de la corbata, me dijo: “Hace un calor de todos los demonios. Aféiteme”. Y se sentó en la silla.\n\n\nLe calculé cuatro días de barba. Los cuatro días de la última excursión en busca de los nuestros. El rostro aparecía quemado, curtido por el sol. Me puse a preparar minuciosamente el jabón. Corté unas rebanadas de la pasta, dejándolas caer en el recipiente, mezclé un poco de agua tibia y con la brocha empecé a revolver. Pronto subió la espuma “Los muchachos de la tropa deben tener tanta barba como yo”. Seguí batiendo la espuma. “Pero nos fue bien, ¿sabe? Pescamos a los principales. Unos vienen muertos y otros todavía viven. Pero pronto estarán todos muertos”.\n\n\n“¿Cuántos cogieron?” pregunté. “Catorce. Tuvimos que internarnos bastante para dar con ellos. Pero ya la están pagando. Y no se salvará ni uno, ni uno”. Se echó para atrás en la silla al verme la brocha en la mano, rebosante de espuma. Faltaba ponerle la sábana. Ciertamente yo estaba aturdido. Extraje del cajón una sábana y la anudé al cuello de mi cliente. Él no cesaba de hablar. Suponía que yo era uno de los partidarios del orden. “El pueblo habrá escarmentado con lo del otro día”, dijo. “Sí”, repuse mientras concluía de hacer el nudo sobre la oscura nuca, olorosa a sudor. “¿Estuvo bueno, verdad?” “Muy bueno”, contesté mientras regresaba a la brocha.\n\n\nEl hombre cerró los ojos con un gesto de fatiga y esperó así la fresca caricia del jabón. Jamás lo había tenido tan cerca de mí. El día en que ordenó que el pueblo desfilara por el patio de la escuela para ver a los cuatro rebeldes allí colgados, me crucé con él un instante. Pero el espectáculo de los cuerpos mutilados me impedía fijarme en el rostro del hombre que lo dirigía todo y que ahora iba a tomar en mis manos. No era un rostro desagradable, ciertamente. Y la barba, envejeciéndolo un poco, no le caía mal. Se llamaba Torres. El capitán Torres. Un hombre con imaginación, porque ¿a quién se le había ocurrido antes colgar a los rebeldes desnudos y luego ensayar sobre determinados sitios del cuerpo una mutilación a bala?\n\n\nEmpecé a extender la primera capa de jabón. Él seguía con los ojos cerrados. “De buena gana me iría a dormir un poco”, dijo, “pero esta tarde hay mucho qué hacer”. Retiré la brocha y pregunté con aire falsamente desinteresado: “¿Fusilamiento?” “Algo por el estilo, pero más lento”, respondió. “¿Todos?” “No. Unos cuantos apenas”. Reanudé de nuevo la tarea de enjabonarle la barba. Otra vez me temblaban las manos. El hombre no podía darse cuenta de ello y esa era mi ventaja. Pero yo hubiera querido que él no viniera. Probablemente muchos de los nuestros lo habrían visto entrar. Y el enemigo en la casa impone condiciones. Yo tendría que afeitar esa barba como cualquiera otra, con cuidado, con esmero, como la de un buen parroquiano, cuidando de que ni por un solo poro fuese a brotar una gota de sangre. Cuidando de que en los pequeños remolinos no se desviara la hoja. Cuidando de que la piel quedara limpia, templada, pulida, y de que al pasar el dorso de mi mano por ella, sintiera la superficie sin un pelo. Sí. Yo era un revolucionario clandestino, pero era también un barbero de conciencia, orgulloso de la pulcritud en su oficio. Y esa barba de cuatro días se prestaba para una buena faena.\n\n\nTomé la navaja, levanté en ángulo oblicuo las dos cachas, dejé libre la hoja y empecé la tarea, de una de las patillas hacia abajo. La hoja respondía a la perfección. El pelo se presentaba indócil y duro, no muy crecido, pero compacto. La piel iba apareciendo poco a poco. Sonaba la hoja con su ruido característico, y sobre ella crecían los grumos de jabón mezclados con trocitos de pelo. Hice una pausa para limpiarla, tomé la badana, de nuevo yo me puse a asentar el acero, porque soy un barbero que hace bien sus cosas.\n\n\nEl hombre que había mantenido los ojos cerrados, los abrió, sacó una de las manos por encima de la sábana, se palpó la zona del rostro que empezaba a quedar libre de jabón, y me dijo: “Venga usted a las seis, esta tarde, a la Escuela”. “¿Lo mismo del otro día?”, le pregunté horrorizado. “Puede que resulte mejor”, respondió. “¿Qué piensa usted hacer?” “No sé todavía. Pero nos divertiremos”. Otra vez se echó hacia atrás y cerró los ojos. Yo me acerqué con la navaja en alto. “¿Piensa castigarlos a todos?”, aventuré tímidamente. “A todos”. El jabón se secaba sobre la cara. Debía apresurarme. Por el espejo, miré hacia la calle. Lo mismo de siempre: la tienda de víveres y en ella dos o tres compradores. Luego miré el reloj: las dos veinte de la tarde. La navaja seguía descendiendo. Ahora de la otra patilla hacia abajo. Una barba azul, cerrada. Debía dejársela crecer como algunos poetas o como algunos sacerdotes. Le quedaría bien. Muchos no lo reconocerían. Y mejor para él, pensé, mientras trataba de pulir suavemente todo el sector del cuello. Porque allí sí que debía manejar con habilidad la hoja, pues el pelo, aunque es agraz, se enredaba en pequeños remolinos. Una barba crespa. Los poros podían abrirse, diminutos, y soltar su perla de sangre. Un buen barbero como yo finca su orgullo en que eso no ocurra a ningún cliente. Y este era un cliente de calidad. ¿A cuántos de los nuestros había ordenado matar? ¿A cuántos de los nuestros había ordenado que los mutilaran?… Mejor no pensarlo. Torres no sabía que yo era un enemigo. No lo sabía él ni lo sabían los demás. Se trataba de un secreto entre muy pocos, precisamente para que yo pudiese informar a los revolucionarios de lo que Torres estaba haciendo en el pueblo y de lo que proyectaba hacer cada vez que emprendía una excursión para cazar revolucionarios. Iba a ser, pues, muy difícil explicar que yo lo tuve entre mis manos y lo dejé ir tranquilamente, vivo y afeitado.\n\n\nLa barba le había desaparecido casi completamente. Parecía más joven, con menos años de los que llevaba a cuestas cuando entró. Yo supongo que eso ocurre siempre con los hombres que entran y salen de las peluquerías. Bajo el golpe de mi navaja Torres rejuvenecía, sí; porque yo soy un buen barbero, el mejor de este pueblo, lo digo sin vanidad. Un poco más de jabón, aquí, bajo la barbilla, sobre la manzana, sobre esta gran vena. ¡Qué calor! Torres debe estar sudando como yo. Pero él no tiene miedo. Es un hombre sereno que ni siquiera piensa en lo que ha de hacer esta tarde con los prisioneros. En cambio yo, con esta navaja entre las manos, puliendo y puliendo esta piel, evitando que brote sangre de estos poros, cuidando todo golpe, no puedo pensar serenamente. Maldita la hora en que vino, porque yo soy un revolucionario pero no soy un asesino. Y tan fácil como resultaría matarlo. Y lo merece. ¿Lo merece? No, ¡qué diablos! Nadie merece que los demás hagan el sacrificio de convertirse en asesinos. ¿Qué se gana con ello? Pues nada. Vienen otros y otros y los primeros matan a los segundos y estos a los terceros y siguen y siguen hasta que todo es un mar de sangre. Yo podría cortar este cuello, así, ¡zas! No le daría tiempo de quejarse y como tiene los ojos cerrados no vería ni el brillo de la navaja ni el brillo de mis ojos. Pero estoy temblando como un verdadero asesino. De ese cuello brotaría un chorro de sangre sobre la sábana, sobre la silla, sobre mis manos, sobre el suelo. Tendría que cerrar la puerta. Y la sangre seguiría corriendo por el piso, tibia, imborrable, incontenible, hasta la calle, como un pequeño arroyo escarlata. Estoy seguro de que un golpe fuerte, una honda incisión, le evitaría todo dolor. No sufriría. ¿Y qué hacer con el cuerpo? ¿Dónde ocultarlo? Yo tendría que huir, dejar estas cosas, refugiarme lejos, bien lejos. Pero me perseguirían hasta dar conmigo. “El asesino del capitán Torres. Lo degolló mientras le afeitaba la barba. Una cobardía”. Y por otro lado: “El vengador de los nuestros. Un nombre para recordar (aquí mi nombre). Era el barbero del pueblo. Nadie sabía que él defendía nuestra causa…” ¿Y qué? ¿Asesino o héroe? Del filo de esta navaja depende mi destino. Puedo inclinar un poco más la mano, apoyar un poco más la hoja, y hundirla. La piel cederá como la seda, como el caucho, como la badana. No hay nada más tierno que la piel del hombre y la sangre siempre está ahí, lista a brotar. Una navaja como esta no traiciona. Es la mejor de mis navajas. Pero yo no quiero ser un asesino, no señor. Usted vino para que yo lo afeitara. Y yo cumplo honradamente con mi trabajo… No quiero mancharme de sangre. De espuma y nada más. Usted es un verdugo y yo no soy más que un barbero. Y cada cual en su puesto. Eso es. Cada cual en su puesto.\n\n\nLa barba había quedado limpia, pulida y templada. El hombre se incorporó para mirarse en el espejo. Se pasó las manos por la piel y la sintió fresca y nuevecita.\n\n\n“Gracias”, dijo. Se dirigió al ropero en busca del cinturón, de la pistola y del kepis. Yo debía estar muy pálido y sentía la camisa empapada. Torres concluyó de ajustar la hebilla, rectificó la posición de la pistola en la funda y, luego de alisarse maquinalmente los cabellos, se puso el kepis. Del bolsillo del pantalón extrajo unas monedas para pagarme el importe del servicio. Y empezó a caminar hacia la puerta. En el umbral se detuvo un segundo y volviéndose me dijo:\n\n\n“Me habían dicho que usted me mataría. Vine para comprobarlo. Pero matar no es fácil. Yo sé por qué se lo digo”. Y siguió calle abajo.\n\n\nFIN\n\n\n\n\nCenizas para el viento y otras historias\n, 1950\n\n"}