{"metadata": {"length": 4004, "words": 707, "reading_time_min": 3.535}, "text": "Hace muchos años, vivía un matrimonio. Eran muy pobres, él leñador, ella lavandera. Eran muy feos, casi horribles; ella con su enorme nariz y sus cejas de carbón, parecía una bruja; él, con su áspera pelambre, parecía un oso. Pero se amaban tanto, tanto, que tuvieron un niño más bello que la aurora.\n\n\nNo se atrevían a acariciar con sus rudas manos aquella carnecita en flor. Adoraban al hijo como a un Jesús. Le pusieron una riquísima cuna, le alimentaron con la leche de la mejor cabra del valle. Creció, y le vistieron y ataviaron lujosamente. Besaban la huella de sus pies, y se embriagaban con el eco de su voz. Necesitaron oro para el ídolo. El padre cortaba leña de día, y de noche se dedicaba a faenas misteriosas, hasta que le sorprendieron en ellas y le ahorcaron. La madre, cuando no lavaba en el río, pedía limosna. A veces, a lo largo del camino, encontraba señores, que se detenían al verla, y se reían de la enorme nariz y de las cejas de carbón. “! Bruja, móntate en este palo, y vuela al aquelarre!”. Entonces la mujer hacía bufonadas, y recogía monedas de cobre.\n\n\nEntretanto, el hijo se había transformado en un arrogante doncel. Ocioso y feliz, paseaba su esbelta figura adornada de seda y de encajes. En sus talones ágiles cantaban dos espuelas de plata, y sobre su gorro de terciopelo se estremecía una graciosa pluma de avestruz. Si le hablaban de la lavandera, respondía:\n\n\n-No la conozco; no soy de aquí. ¿Mi madre, esa vieja demente? Y todavía sospecho que es ladrona.\n\n\nSin embargo, iba en secreto al hogar, donde encontraba siempre un puñado de dinero, una mesa con sabrosos manjares, un lecho pulcro y dos ojos esclavos.\n\n\nUna vez pasó la hija del rey de la comarca, y se enamoró del mozo.\n\n\n-¿Cuál es tu familia? -preguntole.\n\n\n-Soy el príncipe Rubio -contestó-. Mi patria está muy lejos, a la derecha del fin del mundo.\n\n\nLa niña le creyó y se casó con él. Hubo grandes fiestas, y fueron enviados a la derecha del fin del mundo embajadores que no volvieron. La madre hubiera muerto de orgulloso placer si no hubiera pensado que aún podía, por algún azar, ser útil a su hijo.\n\n\nUn año después se supo que el príncipe había caído enfermo de una enfermedad contagiosa y horrible. La princesa había huido de su lado, y nadie se atrevía a socorrerle. El príncipe agonizaba a solas.\n\n\nEntonces la madre se arrastró hasta las puertas del palacio, y tanto hizo que la dejaron entrar como enfermera. Su hijo estaba en un soberbio lecho de damasco, bajo un dosel de púrpura. Su rostro desparecía, devorado por una lepra monstruosa.\n\n\n-Hermoso mío -dijo la madre-. Yo te salvaré.\n\n\nY lo besó y cuidó amorosamente hasta la noche.\n\n\nPero a medianoche vino la Muerte por el príncipe.\n\n\n-Muerte, ten compasión de mí -suplicó la madre-. Lleva a esta anciana decrépita, y no a este joven lleno de vigor. Permítele vivir, y engendrar para ti nuevos mortales.\n\n\n-¿Cuál de los dos? -preguntó sonriendo la Muerte al leproso.\n\n\nEl príncipe alargó su diestra descarnada y señaló a su madre, que lanzó un grito de alegría.\n\n\n-¡Gracias, hijo mío!\n\n\nY la Muerte la tomó en brazos, y la arrebató sin esfuerzo, porque pesaba menos que un fantasma.\n\n\nAl día siguiente, el príncipe apareció sano y robusto ante su corte. Más tarde fue rey, y reinó mucho tiempo, y tuvo muchos hijos, y gozó de todos los deleites de la tierra.\n\n\nPero su barba blanca alcanzó a sus rodillas, y sus huesos se secaron. Le llegó su hora, y llamó a su madre.\n\n\n-¿Qué quieres, niño mío? -suspiró en silencio.\n\n\n-¡Salvarme!\n\n\n-Hijo mío, yo fui; ya no soy nada, sino un dolor sin cuerpo. Quizá me oíste gemir en el viento y llorar con la lluvia en tus cristales. En mí no quedó sustancia ni energía. Soy menos que el recuerdo de una sombra. Ni siquiera puedo reunir mis lágrimas para ti. Soy tu madre muerta.\n\n\n-¡Madre cruel, madre amarga, maldita seas mil veces! -exclamó el moribundo.\n\n\n-¿Cuál es mi crimen? -sollozó el silencio.\n\n\n-¿Para qué me diste la vida, si no me diste la inmortalidad?\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}