{"metadata": {"length": 67903, "words": 11613, "reading_time_min": 58.065}, "text": "Los mortales de la casa\n\n\n \n\n\nLa casa que es el tema de esta obra de Navidad no la conocí bajo ninguna de las circunstancias fantasmales acreditadas ni rodeada por ninguno de los entornos fantasmagóricos convencionales. La vi a la luz del día, con el sol encima. No había viento, lluvia ni rayos, no había truenos ni circunstancia alguna, horrible o indeseable, que potenciaran su efecto. Más todavía: había llegado hasta ella directamente desde una estación de ferrocarril; no estaba a más de dos kilómetros de distancia de la estación, y en cuanto estuve fuera de la casa, mirando hacia atrás el camino que había recorrido, pude ver perfectamente los trenes que recorrían tranquilamente el terraplén del valle. No diré que todo era absolutamente común porque dudo que exista tal cosa, salvo personas absolutamente comunes, y ahí entra mi vanidad; pero asumo afirmar que cualquiera podría haber visto la casa tal como yo la vi en una hermosa mañana otoñal.\n\n\nLa forma en que yo la vi fue la siguiente.\n\n\n \n\n\nViajaba hacia Londres desde el norte con la intención de detenerme en el camino para ver la casa.\n\n\nMi salud requería una residencia temporal en el campo, y un amigo mío que lo sabía y que había pasado junto a ella, me escribió sugiriéndomela como un lugar probable. Había subido al tren a medianoche, me había quedado dormido y luego desperté y permanecí sentado mirando por la ventanilla en el cielo las estrellas del norte, y me había vuelto a dormir para despertar otra vez y ver que la noche había pasado, con esa convicción desagradable, habitual en mí, de que no había dormido en absoluto; a este respecto, y en los primeros momentos de estupor de esa condición, me avergüenza creer que me habría dispuesto a pelearme con el hombre que se sentaba frente a mí si hubiera dicho lo contrario. Ese hombre que se sentaba frente a mí había tenido durante toda la noche, tal como tienen siempre los hombres de enfrente, demasiadas piernas y todas ellas muy largas. Además de esta conducta irrazonable (que solo cabía esperar de él), llevaba un lápiz y un cuaderno y había estado todo el tiempo escuchando y tomando notas. Me habría parecido que esas irritantes notas se referían a los traqueteos y sacudidas del coche, y me habría resignado a que las tomara bajo la suposición general de que era un ingeniero, si no hubiera estado mirando fijamente por encima de mi cabeza siempre que escuchaba. Era un caballero de ojos saltones y aspecto perplejo, y su proceder resultaba intolerable.\n\n\nLa mañana era fría y desoladora (el sol todavía no estaba alto), y cuando miré hacia fuera y vi la pálida luz de los fuegos de aquella comarca del hierro, así como la pesada cortina de humo que había estado suspendida entre las estrellas y yo, y ahora lo estaba entre yo y el día, me dirigí hacia mi compañero de viaje y le dije:\n\n\n—Le ruego que me perdone, señor, ¿pero observa algo particular en mí? —pues en realidad parecía que estuviera tomando notas de mi gorra de viaje o de mi pelo con una minuciosidad que daba a entender que se estaba arrogando demasiadas libertades.\n\n\nEl caballero de ojos saltones dejó de fijar la mirada que tenía puesta detrás de mí, como si la parte posterior del coche estuviera a cien millas de distancia, y con una elevada actitud de compasión hacia mi insignificancia dijo:\n\n\n—¿En usted, señor… B.?\n\n\n—¿B, señor? —pregunté yo a mi vez, calentándome.\n\n\n—No tengo nada que ver con usted, señor —replicó el caballero—. Le ruego que me escuche… O. Enunció esta vocal tras una pausa, y la anotó.\n\n\nAl principio me alarmé, pues un lunático en el expreso, sin ninguna comunicación con el revisor, resulta una situación grave. Me alivió el pensar que el caballero podía ser lo que popularmente se llama un médium; perteneciente a una secta de la que algunos miembros me merecen un respeto máximo, aunque no crea en ellos. Iba a hacerle esa pregunta cuando me quitó la palabra de la boca.\n\n\n—Espero que me excuse —dijo el caballero con, tono despreciativo—, si me encuentro muy avanzado con respecto a la humanidad común como para preocuparme por todo esto. He pasado la noche como en realidad paso ahora todo mi tiempo, en una relación espiritual.\n\n\n—¡Ah! —exclamé yo con cierta acritud.\n\n\n—Las conferencias de la noche empezaron con este mensaje —siguió diciendo el caballero mientras pasaba varias hojas de su cuaderno—: “las malas comunicaciones corrompen las buenas maneras”.\n\n\n—Es sensato —intervine yo—. ¿Pero te es absolutamente nuevo?\n\n\n—Es nuevo viniendo de los espíritus —contestó el caballero.\n\n\nSolo fui capaz de repetir mi anterior y agria exclamación y preguntar si podía ser favorecido con el conocimiento de la última comunicación.\n\n\n—Un pájaro en mano vale más que dos en el busque —anunció el caballero leyendo con gran solemnidad su última anotación.\n\n\n—Soy, verdaderamente, de la misma opinión —comenté yo—. ¿Pero no debería ser bosque?\n\n\n—A mí me llegó busque —replicó el caballero. Luego el caballero me informó que en el curso de la noche el espíritu de Sócrates le había hecho esa revelación especial.\n\n\n—Amigo mío, espero que se encuentre bien. En este coche del tren somos dos. ¿Cómo está usted? Aquí hay diecisiete mil cuatrocientos setenta y nueve espíritus, aunque usted no pueda verlos. Pitágoras está aquí. No puede mencionarlo, pero espera que a usted le sea cómodo el viaje.\n\n\nTambién se había dejado caer Galileo con la siguiente comunicación científica: “estoy encantado de verle, amigo. ¿Cómo está? El agua se congelará cuando esté lo bastante fría. Addio!”. En el curso de la noche se había producido también el fenómeno siguiente. El obispo Butler había insistido en deletrear su nombre, “Bubler”, quien había sido despedido destempladamente por las ofensas contra la ortografía y las buenas maneras. John Milton (sospechoso de un engaño intencionado) había repudiado la autoría del Paraíso Perdido, y había introducido como coautores de ese poema a dos desconocidos caballeros llamados respectivamente Grungers y Scadging tone. Y el príncipe Arturo, sobrino del rey Juan de Inglaterra, había informado que se encontraba tolerablemente cómodo en el séptimo círculo, donde estaba aprendiendo a pintar sobre terciopelo bajo la dirección de la señora Trimmer y de María, la Reina de los Escoceses.\n\n\nSi a todo esto le unimos la mirada del caballero que me favoreció con aquellas revelaciones confidenciales que se me excusará mi impaciencia por ver el sol naciente y contemplar el orden magnífico del vasto universo. En una palabra, estaba tan impaciente por ello que me alegré muchísimo de bajarme en la estación siguiente y cambiar aquellas nubes y vapore por el aire libre del cielo.\n\n\nPara entonces hacía ya una mañana hermosa. Mientras caminaba pisando las hojas que había caído de los árboles dorados, marrones y rojizos, mientras contemplaba a mi alrededor las maravilla de la creación y pensaba en las leyes inmutable inalterables y armoniosas que las sostenían, la relación espiritual del caballero me pareció de lo más pobre que podía contemplar este mundo. Y en ese estado de infiel llegué frente a la casa y me detuve para examinarla atentamente.\n\n\nEra una casa solitaria levantada en un jardín tristemente olvidado: un cuadrado de unos dos acres. Pertenecía a la época de Jorge II; tan rígida, tan fría, tan formal y tan en mal estado como podría desear el más leal admirador del cuarteto completo de Jorges. Estaba deshabitada, pero hacía uno o dos años que la habían reparado, sin gastar mucho dinero, para hacerla habitable; y digo de una manera barata porque lo habían hecho superficialmente, por lo que aunque los colores se mantuvieran frescos, la pintura y la escayola se estaban cayendo ya. Un tablero colgado sobre el muro del jardín, y más inclinado por un lado que por el otro, anunciaba que “se alquila en condiciones muy razonables, bien amueblada”. Resultaba muy sombría por la proximidad excesiva de los árboles, y en particular había seis altos álamos delante de las ventanas principales, lo que las volvía excesivamente melancólicas, pues era evidente que la posición había sido muy mal elegida.\n\n\nEra fácil ver que se trataba de una casa evitada; una casa a la que rehuía el pueblo, hacia el que se desvió mi vista por causa del campanario de una iglesia situado a menos de un kilómetro; una casa que nadie aceptaría. Y la deducción natural era que tenía fama de ser una casa encantada.\n\n\nNingún período de las veinticuatro horas del día y la noche me resulta tan solemne como la primera hora de la mañana. Durante el verano suelo levantarme muy temprano y me dirijo a mi habitación para una jornada de trabajo antes del desayuno, y en esas ocasiones siempre me impresiona profundamente la quietud y soledad que me rodea. Además de eso, siempre hay algo terrible en el hecho de estar rodeado por rostros familiares dormidos, al hacernos pensar que aquellos que nos son más queridos y que más nos quieren se sienten profundamente inconscientes de nosotros, en un estado impasible que anticipa esa condición misteriosa a la que todos tendemos: la vida detenida, los hilos rotos del ayer, el asiento abandonado, el libro cerrado, la ocupación que ha sido abandonada sin que estuviera terminada… todo imágenes de la muerte. La tranquilidad de esa hora es la tranquilidad de la muerte. El calor y el frío producen esa misma asociación. Incluso un cierto aire que adoptan los objetos domésticos familiares cuando emergen de las sombras de la noche pasando a la mañana, un aire de ser más nuevos, tal como habían sido hace tiempo, tiene su contrapartida en el paso del rostro gastado de la madurez o la vejez, con la muerte, al antiguo aspecto juvenil. Además, en esa hora vi una vez la aparición de mi padre. Estaba vivo y bien, y no dijo nada, pero le vi, la luz del día, sentado, dándome la espalda, en una silla que hay junto a mi cama. Reposaba la cabeza en su mano y no pude averiguar si estaba dormitando o apesadumbrado. Sorprendido de verle allí, me enderecé en la cama, cambié de posición, salí de ella, le observé. Como él no se moviera, me alarmé y le puse una mano en el hombro, o lo que yo pensaba que lo era… pero no había nada.\n\n\nPor todas estas razones, y también por otras que no es tan fácil explicar brevemente, la primera hora de la mañana me resulta la más fantasmagórica. En ese momento cualquier casa me parece encantada en mayor o menor medida; y una casa encantada difícilmente puede parecérmelo más en otro momento.\n\n\nCaminé hasta el pueblo pensando en el abandono de aquella casa y me encontré con el dueño de la pequeña posada echando arena en el umbral. Le encargué el desayuno y saqué el tema de la casa.\n\n\n—¿Está hechizada? —pregunté.\n\n\nEl posadero me miró, sacudió la cabeza y respondió:\n\n\n—Yo no digo nada.\n\n\n—¿Entonces lo está?\n\n\n—¡Bueno!… Yo no dormiría en ella —me espetó el posadero en un arranque de franqueza que tenía la apariencia de la desesperación.\n\n\n—¿Y por qué no?\n\n\n—Si me gustara que sonaran todas las campanas de la casa sin que nadie las tocara; y que golpearan todas la puertas de la casa sin que nadie llamara en ellas; y escuchar todo tipo de pasos sin que ningún pie la recorriera; pues bien, entonces sí dormiría en esa casa —explicó el posadero.\n\n\n—¿Han visto a alguien allí?\n\n\nEl posadero volvió a mirarme y luego, con su anterior aspecto de desesperación, gritó “¡Ikey!” en dirección al patio del establo.\n\n\nEl grito provocó la aparición de un hombre joven de hombros altos, rostro rojizo y redondeado cabellos cortos de color arenoso, una boca muy ancha y húmeda, nariz vuelta hacia arriba y un enorme chaleco con mangas de rayas moradas y botones de madreperla que parecía crecer sobre él y estar a punto, si no se lo podaba a tiempo, de taparle la cabeza colgarle por encima de las botas.\n\n\n—Este caballero quiere saber si se ha visto a alguien en los Álamos —dijo el posadero.\n\n\n—Mujer capuchada con bullo —explicó Ikey con gran viveza.\n\n\n—¿Quiere decir “armando bulla”, gritando?\n\n\n—No, señor, un pájaro.\n\n\n—Ah, una mujer encapuchada con un búho ¡Cielos! ¿La vio a ella alguna vez?\n\n\n—Vi al bullo.\n\n\n—¿Y nunca a la mujer?\n\n\n—No tan bien como al bullo, pero siempre va juntos.\n\n\n—¿Y alguien ha visto a la mujer tan claramente como al búho?\n\n\n—¡Que Dios le bendiga, señor! Muchísimos.\n\n\n—¿Quiénes?\n\n\n—¡Que Dios le bendiga, señor! Muchísimos.\n\n\n—¿Por ejemplo el tendero que está abriendo tienda allí enfrente?\n\n\n—¿Perkins? Que Dios le bendiga, Perkins no acercaría al lugar. ¡No señor! —comentó el joven con considerable fuerza—. No es muy listo, Perkins no es, pero no es tan tonto como eso.\n\n\n(En ese punto el posadero murmuró su confianza en la buena cabeza de Perkins).\n\n\n—¿Quién es, o quién fue, la mujer encapuchada del búho? ¿Lo sabe usted?\n\n\n—¡Vaya! —exclamó Ikey levantándose la gorra con una mano mientras con la otra se rascaba la cabeza—. En general dicen que fue asesinada mientras el búho cantaba.\n\n\nEse conciso resumen de los hechos fue todo lo que pude conocer, además de que un joven, tan animoso y bien parecido como nunca he visto otro, había sufrido un ataque y se había venido abajo después de ver a la mujer encapuchada. Y también que un personaje descrito imprecisamente como “un buen tipo, un vagabundo tuerto, que responde al nombre de Joby, a menos que le desafiaras llamándole por su apodo, Greenwood, a lo que él contestaría: “¿Y por qué no? Y, aún así, ocúpate de tus asuntos”, se había encontrado con la mujer encapuchada cinco o seis veces. Pero esos testigos no pudieron ayudarme mucho, por cuanto el primero estaba en California y el último, tal como dijo Ikey (y confirmó el posadero), estaría en cualquier parte.\n\n\nAhora bien, aunque contemplo con un miedo callado y solemne los misterios, entre los cuales y este estado de la existencia se interpone la barrera del gran juicio y el cambio que cae sobre todas las cosas que viven, y aunque no tengo la audacia de pretender que sé algo de esos misterios, no por ello puedo reconciliar las puertas que golpean, las campanas que suenan, los tablones del suelo que crujen, en insignificancias semejantes, con la majestuosa belleza la analogía penetrante de todas las reglas divinas que se me ha permitido entender, de la misma forma que tampoco había podido, poco antes, uncir la relación espiritual de mi compañero de viaje con el carro de sol naciente. Además, había vivido ya en dos casas encantadas, ambas en el extranjero. En una de ella un antiguo palacio italiano que tenía fama de haber sido abandonado dos veces por esa causa, viví solo meses con la mayor tranquilidad y agrado: a pesar de que la casa tenía una docena de misteriosos dormitorios que nunca fueron utilizados y poseía en una habitación grande en la que me sentaba a leer muchísimas veces y a cualquier hora, y junto a la cual dormía, una sala hechizada de primera categoría. Amablemente le sugerí al posadero esas consideraciones. Y puesto que aquella casa tenía mala reputación, razoné con él, diciéndole que cuántas cosas tienen mala fama inmerecidamente, y lo fácil que manchar un nombre, y que si no creía que si él y empezábamos a murmurar persistentemente por pueblo que cualquier viejo calderero borracho de vecindad se había vendido al diablo, con el tiempo sospecharía que había hecho ese trato. Toda esa prudente conversación resultó absolutamente ineficaz para el posadero, y tengo que confesar que fue el mayor fracaso que he tenido en mi vida.\n\n\nPero resumiendo esta parte de la historia, lo de casa encantada me interesó y estaba ya decidido a medias a alquilarla. Por ello, después de desayunar recibí las llaves de manos del cuñado de Perkins, (fabricante de arneses y látigos que regenta la oficina de correos y está sometido a una rigurosísima esposa perteneciente a la secta de la segunda escisión del pequeño Emmanuel), y fui a la casa asistido por mi posadero y por Ikey.\n\n\nEl interior lo encontré trascendentalmente lúgubre, tal como esperaba. Las sombras lentamente cambiantes que se movían sobre él, proyectadas por los altos árboles, resultaban de lo más lúgubre; la casa estaba mal situada, mal construida, mal planificada y mal terminada. Era húmeda, no estaba libre de podredumbre, había en ella un olor a ratas y era triste víctima de esa decadencia indescriptible que se apodera de toda obra hecha con manos humanas cuando ésta ya no recibe la atención del hombre. Las cocinas y habitaciones auxiliares eran demasiado grandes y se encontraban demasiado alejadas unas de otras. Por encima y por debajo de las escaleras, pasillos estériles se cruzaban entre las zonas de fertilidad que representaban las habitaciones; y había un viejo y mohoso pozo sobre el que crecía la hierba, oculto como una trampa asesina cerca de la parte de abajo de las escaleras traseras, bajo la doble fila de campanas. Una de las campanas llevaba la etiqueta, sobre fondo negro con descoloridas letras blancas, de AMO B. Me dijeron que ésa era la campana que más sonaba.\n\n\n—¿Quién era el Amo B.? —pregunté—. ¿Se sabe lo que hacía mientras el búho ululaba?\n\n\n—Tocaba la campana —contestó Ikey.\n\n\nMe sorprendió bastante la destreza y rapidez con la que aquel joven lanzó contra la campana su gorra de piel, haciéndola sonar. Era una campana fuerte y desagradable que produjo un sonido de le más destemplado. Las otras campanas tenían escrito el nombre de las habitaciones a las que conducían sus cables: como “habitación del cuadro”, “habitación doble”, “habitación del reloj”, etcétera, Siguiendo hasta su origen la campana del Amo B., descubrí que el joven caballero solo tuvo un acomodo de tercera categoría en una habitación triangular bajo el desván, con una chimenea esquinera que indicaba que el Amo B. tenía que ser muy bajito para poder ser capaz de calentarse con ella, y una parte frontal piramidal hasta el techo digna de Pulgarcito. El empapelado de un lado de la habitación se había venido abajo totalmente llevándose con él trozos de escayola, llegando casi a bloquear la puerta. Daba la impresión de que el Amo B., en su condición espiritual, intentaba siempre tirar abajo el papel. Ni el posadero ni Ikey pudieron sugerir el motivo de que hiciera esa tontería.\n\n\nNo hice ningún otro descubrimiento salvo que la casa tenía un desván inmenso y de distribución irregular. Estaba moderadamente bien amueblada: aunque con escasez. Algunos de los muebles, una tercera parte, eran tan viejos como la casa; lo demás pertenecía a diversos períodos del último medio siglo. Para negociar sobre la casa me enviaron a un comerciante de trigo del mercado de la ciudad. Fui ese mismo día y la alquilé por seis meses.\n\n\nA mediados de octubre me mudé allí con mi hermana soltera (me puedo permitir decir que tiene treinta y ocho años, pues es muy hermosa, sensata y emprendedora). Llevamos con nosotros a un mozo de caballos sordo, mi sabueso Turk, dos sirvientas y a una joven a la que le llamaban Chica Extraña. Tengo razones para citar a la última de la lista, miembro de las Huérfanas de la Unión de San Lorenzo, pues resultó un error fatal y un compromiso desastroso.\n\n\nEl año estaba muriendo pronto, las hojas caían rápidamente, y fue un día frío cuando tomamos posesión de la casa, cuya tristeza resultaba de lo más deprimente. La cocinera (una mujer amable, pero de débil capacidad intelectual) rompió a llorar al contemplar la cocina y pidió que su reloj de plata se le entregara a su hermana (Tuppintock’s Gardens, Ligg’s Walk, Clapham Rise) en el caso de que le sucediera algo por la humedad. La doncella, Streaker, fingió alegría, pero era la mayor mártir de todas. La Chica Extraña, que nunca había estado en el campo, fue la única que quedó complacida y tomó las disposiciones necesarias para sembrar una bellota en el jardín, detrás de un roble, cerca de la ventana del fregadero.\n\n\nAntes de oscurecer habíamos pasado por todas las desgracias naturales (en oposición a las sobrenaturales), lógicas de nuestro estado. Informes desesperanzadores subían (como el humo) desde el sótano porque no había rodillos, tampoco salamandra (lo que no me sorprendió porque no sé lo que es), no había nada en la casa, y lo que había estaba roto, pues sus últimos habitantes debieron vivir como cerdos… ¿cuál sería el significado de lo que había dicho el posadero? A pesar de todos estos males, la Chica Extraña se mostró alegre y ejemplar. Pero cuatro horas después de oscurecer ya habíamos entrado en una cavidad sobrenatural y la Chica Extraña había visto “ojos” y estaba histérica.\n\n\nMi hermana y yo acordamos reservar el encantamiento estrictamente para nosotros, y mi impresión era, y sigue siendo, que yo no tenía que dejar que lkey, cuando ayudaba a descargar la carreta, se quedara a solas con ninguna de las mujeres ni siquiera un minuto. Sin embargo, tal como dije, la Chica Extraña había “visto ojos” (no pudimos sacarle ninguna otra explicación) antes de las nueve, y a las diez ya le habíamos aplicado tanto vinagre como para adobar un buen salmón.\n\n\nDejo al inteligente lector que juzgue por sí mismo mis sentimientos cuando, tras estas circunstancias indeseables, hacia las diez y media la campanilla del Amo B. empezó a sonar de la manera más furiosa y Turk se puso a aullar hasta que la casa entera resonó con sus lamentaciones.\n\n\nEspero no volver a encontrarme nunca en un estado mental tan poco cristiano como aquel en el que viví durante unas semanas en relación con la memoria del Amo B. No sé si su campanilla sonaba por causa de las ratas, o los ratones, los murciélagos, el viento o cualquier otra vibración accidental, a veces por una causa y a veces por otra, y otras veces por la unión de varias de ellas; pero lo cierto es que sonaba dos noches de cada tres, hasta que concebí la feliz idea de retorcerle el cuello al Amo B. —en otras palabras, cortar su campanilla—, silenciando a ese caballero, por lo que sé y creo, para siempre.\n\n\nPero para entonces la Chica Extraña había desarrollado tal progreso en su capacidad cataléptica que había llegado a convertirse en un ejemplo brillante de ese desgraciado trastorno. En las ocasiones más irrelevantes se quedaba rígida como un Guy Fawkes privado de razón. Me dirigía a los criados de una manera lúcida señalándoles que había pintado la habitación del Amo B., y quitado el papel, que había quitado la campanilla del Amo B. evitando que sonara, y que puesto que podían suponer que ese confundido muchacho había vivido y muerto, revistiéndose de una conducta no mejor que la que incuestionablemente le habría llevado a un estrecho conocimiento entre él y las partículas más afiladas de una escoba de abedul, en su actual e imperfecto estado de existencia, ¿no podían suponer también que un simple y pobre ser humano, como era yo, fuera capaz de esos despreciables medios de contrarrestar y limitar los poderes de los espíritus descarnados del muerto, o de cualquier otro espíritu? Diría que en esos discursos me volvía enfático y convincente, por no decir bastante complaciente, hasta que sin razón alguna la Chica Extraña se ponía de pronto rígida desde los dedos de los pies hacia arriba, y miraba entre nosotros como una estatua petrificada de la parroquia.\n\n\nTambién Streaker, la doncella, tenía un incomodísimo atributo de la naturaleza. Soy incapaz de decir si era de un temperamento inusualmente linfático o qué otra cosa le sucedía, pero esta joven se convertía en una simple destilería dedicada a la producción de las más grandes y transparentes lágrimas que he visto nunca. Unido a estas características se daba en esas muestras lacrimosas una peculiar tenacidad de agarre, por lo que en lugar de caer quedaban colgando de su rostro y nariz. En esas condiciones, y sacudiendo suave y deplorablemente la cabeza, su silencio me afectaba más de lo que lo habría hecho el admirable Crichton en una disputa verbal por una bolsa de dinero. También la cocinera me cubría siempre de confusión, como si me colocara un vestido, terminando la sesión con la protesta de que el río Ouse la estaba desgastando y repitiendo dócilmente sus últimos deseos con respecto al reloj de plata.\n\n\nPor lo que respecta a nuestra vida nocturna, estaba entre nosotros el contagio de la sospecha y el miedo, y no existe tal contagio bajo el cielo. ¿La mujer encapuchada? De acuerdo con los relatos estábamos en un verdadero convento de mujeres encapuchadas. ¿Ruidos? Con ese contagio abajo, yo mismo me quedaba sentado en el triste salón escuchando, hasta haber oído tantos y tan extraños ruidos que hubieran congelado mi sangre de no ser porque yo mismo la calentaba saliendo a hacer descubrimientos. Pruebe el lector a hacerlo en la cama en la quietud de la noche; pruébelo cómodamente frente a su chimenea, en la vida de la noche. Puede encontrar que cualquier casa está llena de ruidos hasta llegar a tener un ruido para cada nervio de su sistema nervioso.\n\n\nRepito que el contagio de la sospecha y el miedo estaba entre nosotros, y que no existe ese contagio bajo el cielo. Las mujeres (que tenían todas la nariz en un estado crónico de excoriación de tanto oler sales) estaban siempre listas y preparadas para un desmayo, y bien dispuestas a hacerlo a la mínima. Las dos mayores destacaban a la Chica Extraña en todas las expediciones que se consideraban muy arriesgadas, y ella establecía siempre la fama de que la aventura lo había merecido regresando en estado cataléptico. Si después de oscurecer la cocinera o Streaker subían, sabíamos que acabaríamos por escuchar un golpe en nuestro techo; y eso sucedía con tanta frecuencia que era como si andara por la casa un luchador administrando un toque de su arte, una llave que creo que se llama “el subastador”, a toda criada con la que se encontraba.\n\n\nEra inútil hacer nada. Era inútil asustarse, por el momento y por uno mismo, por causa de un búho auténtico, y luego enseñar el búho. Era inútil descubrir, tocando accidentalmente una discordancia en el piano, que Turk siempre aullaba en determinadas notas y combinaciones. Era en vano ser un Radamanto de las campanas, y si una desafortunada campana sonaba sin cesar, echarla abajo inexorablemente y silenciarla. Era en vano dejar que el fuego subiera por las chimeneas, lanzar antorchas al pozo, entrar furiosamente a la carga en las habitaciones y habitáculos sospechosos. Cambiamos de servidumbre y la cosa no mejoró. La nueva escapó, y llegó una tercera sin que mejorara nada. Finalmente, el cuidado confortable de la casa llegó a estar tan desorganizado y echado a perder que una noche, abatido, le dije a mi hermana:\n\n\n—Patty, empiezo a desesperar de que consigamos criados que vengan aquí con nosotros, y creo que deberíamos abandonar.\n\n\nMi hermana, que es una mujer de considerable espíritu, contestó:\n\n\n—No, John, no abandones. No te des por vencido, John. Hay otro modo.\n\n\n—¿Y cuál es? —pregunté yo.\n\n\nJohn, si no vamos a dejar que nos echen de esta casa, y por ningún motivo lo vamos a permitir, a ti y a mí nos debe resultar evidente que debemos cuidarnos de nosotros y tomar la casa total y exclusivamente en nuestras manos.\n\n\n—Pero las criadas —dije yo.\n\n\n—No las tengamos —contestó audazmente mi hermana.\n\n\nComo la mayoría de las personas que ocupan una posición semejante a la mía en la vida, jamas había pensando en la posibilidad de pasar sin la fiera obstrucción de los criados. La idea me resultó tan nueva cuando me la sugirió que la miré dubitativamente.\n\n\n—Sabemos que llegan aquí predispuestas a asustarse y contagiarse el miedo unas a otras, y sabemos que se asustan y se contagian el miedo unas a otras; —comentó mi hermana.\n\n\n—Con la excepción de Bottles —comenté yo el tono meditativo.\n\n\n(Me refería al mozo de establo sordo). Lo había cogido a mi servicio, y seguía manteniéndolo, como un fenómeno de mal humor del que no podía encontrarse otro ejemplo en Inglaterra).\n\n\n—Evidentemente, John —asintió mi hermana—. Salvo Bottles. ¿Y qué prueba eso? Bottles no habla con nadie, y no escucha a nadie a menos que se le grite desenfrenadamente, ¿y qué alarma ha producido o recibido Bottles? Ninguna.\n\n\nEso era absolutamente cierto; el individuo en cuestión se retiraba todas las noches a las diez en punto a su cama, colocada encima de la cochera, sin más compañía que un aventador y un cubo de agua. Había yo fijado en mi mente, como un hecho digno de recordar, que si a partir de ese momento me colocaba sin anunciar en el camino de Bottles, el cubo de agua caería sobre mi cabeza y el aventador me cruzaría el cuerpo. Bottles tampoco se había enterado lo más mínimo de los numerosos alborotos que montábamos. Hombre imperturbable y sin habla, se había sentado a tomar su cena mientras Streaker se desmayaba y la Chica Extraña se volvía de mármol, y lo único que hacía era coger otra patata o aprovecharse de la desgracia general para servirse más ración de pastel del carne.\n\n\n—Y por ello —siguió diciendo mi hermana—, descarto a Bottles. Y considerando, John, que la casa es demasiado grande, y quizá demasiado solitaria, para que la podamos mantener bien entre Bottles, tú y yo; propongo que busquemos entre nuestros amigos a un número selecto de entre los más voluntariosos y dignos de confianza, que formemos una sociedad aquí durante tres meses, ayudándonos unos a otros en las tareas de la casa, que vivamos alegre y socialmente y veamos lo que sucede.\n\n\nMe sentí tan encantado con mi hermana que la abracé allí mismo y me dispuse a poner en marcha su plan con el mayor ardor.\n\n\nPor aquel entonces nos encontrábamos en la tercera semana de noviembre, pero emprendimos las medidas con tanto vigor, y fuimos tan bien secundados por los amigos en los que confiábamos, que todavía faltaba una semana para expirar el mes cuando nuestro grupo llegó conjunta y alegremente y pasó revista a la casa encantada.\n\n\nMencionaré ahora dos pequeños cambios que realicé mientras mi hermana y yo estábamos todavía solos. Se me ocurrió que no sería improbable que Turk aullara en la casa durante la noche, en parte porque quería salir de ella, por lo que lo dejé en la perrera exterior, pero sin encadenarlo; y advertí seriamente al pueblo que cualquiera que se pusiera delante del perro no debía esperar separarse de él sin un mordisco en la garganta. Luego, de modo casual, pregunté a Ikey si sabía juzgar bien una escopeta.\n\n\n—Claro, señor, conozco una buena escopeta nada más verla —respondió él, y yo le supliqué el favor de que se acercara a la casa y examinara la mía.\n\n\n—Es una de verdad, señor —dijo Ikey tras inspeccionar un rifle de doble cañón que unos años antes había comprado en Nueva York—. No hay ningún error sobre ella, señor.\n\n\n—Ikey —le dije yo—. No lo mencione, pero he visto algo en esta casa.\n\n\n—¿No, señor? —susurró abriendo codiciosamente los ojos—. ¿La mujer capuchada, señor?\n\n\n—No se asuste —repliqué yo—. Era una figura bastante parecida a usted.\n\n\n—¡Dios mío, señor!\n\n\n—¡Ikey! —exclamé yo estrechándole las manos calurosamente; podría decir que afectuosamente—. Si hay algo de verdad en esas historias de fantasmas, el mayor favor que puedo hacerle es disparar a esa figura. ¡Y le prometo por el cielo y la tierra que lo haré con esta escopeta si vuelvo a verla!\n\n\nEl joven me dio las gracias y se despidió con cierta precipitación tras rechazar un vaso de licor. Le di a conocer mi secreto porque jamás había olvidado el momento en el que lanzó la gorra a la campana; porque en otra ocasión había observado algo muy semejante a un gorro de piel que yacía no muy lejos de la campana una noche en la que ésta había roto a sonar; y porque había observado que siempre que venía él por la tarde para consolar a las criadas luego nos encontrábamos mucho más fantasmales. Pero no debo ser injusto con Ikey. Tenía miedo de la casa y creía que estaba hechizada; aun así, estaba seguro de que él exageraría sobre el aspecto del encantamiento en cuanto tuviera una oportunidad. El caso de la Chica Extraña era exactamente similar. Recorría la casa en un estado de auténtico terror, pero mentía monstruosa y voluntariamente él inventaba muchas de las alarmas que ella misma extendía y producía muchos de los sonidos que escuchábamos Lo sabía bien porque les había estado vigilando a 1os dos. No es necesario que explique aquí ese absurdo estado mental; me contento con observar que ése es del conocimiento general de todo hombre inteligente que tenga una buena experiencia médica, 1egal o de cualquier otro tipo de vigilancia; que es un estado mental tan bien establecido y tan común como cualquier otro con el que están familiarizados los observadores; y que es uno de los primeros elementos, por encima de todos los demás, del que sospecha racionalmente; y que se busca estrictamente, separándola, cualquier cuestión de este tipo.\n\n\nPero volvamos a nuestro grupo. Lo primero que hicimos cuando estuvimos todos reunidos fue echar suertes los dormitorios. Hecho eso, y después de que todo dormitorio, en realidad toda la casa, hubiera sido minuciosamente examinado por el grupo completo, asignamos las diversas tareas domésticas como si nos encontráramos entre un grupo de gitanos, o u grupo de regatas, o una partida de caza o hubiéramos naufragado. Después les conté los rumores concernientes a la dama encapuchada, el búho y el Amo B junto con otros que habían circulado todavía con mayor firmeza durante nuestra ocupación de la casa, relativos a una ridícula y vieja fantasma que subía y bajaba llevando el fantasma de una mesa redonda; también a un impalpable borrico a quien nadie fue capaz nunca de capturar. Creo realmente que los sirvientes de abajo se habían comunicado unos a otros estas ideas de una manera enfermiza, sin transmitirlas en forma de palabras. Después, solemnemente, nos dijimos unos a otros que no estábamos allí para ser engañados ni para engañar, lo que nos parecía en gran parte lo mismo, y que con un serio sentido de la responsabilidad seríamos estrictamente sinceros unos con otros y seguiríamos estrictamente la verdad. Quedó establecido que cualquiera que escuchara ruidos inusuales durante la noche, y deseara rastrearlos, llamaría a mi puerta; y acordamos finalmente que en la noche duodécima, la última noche de la sagrada Navidad, todas nuestras experiencias individuales desde el momento de la llegada conjunta a la casa encantada serían comunicadas para el bien de todos, y que hasta entonces mantendríamos silencio sobre el tema a menos que alguna provocación notable exigiera que lo rompiéramos.\n\n\nEn cuanto al número y el carácter éramos como ahora describo: en primer lugar estábamos nosotros dos, mi hermana y yo. Al echar las habitaciones a suertes, a mi hermana le correspondió su dormitorio, y a mí el del Amo B. Después estaba nuestro primo hermano John Herschel, llamado así por el conocido astrónomo; y supongo de él que es mejor con un telescopio que como hombre. Con él estaba su esposa: una persona encantadora con la que se había casado la primavera anterior. Consideré que, dadas las circunstancias, había sido bastante imprudente el traerla con él, porque no se sabe lo que una falsa alarma puede provocar en esos momentos, pero imagino que él conocerá bien sus propios asuntos y solo debo decir que de haber sido mi esposa en ningún momento habría dejado de vigilar su rostro cariñoso brillante. Les correspondió la habitación del reloj. Alfred Starling, un joven inusualmente agradable, de veintiocho años, por el que sentía yo el mayor agrado, le correspondió la habitación doble; la que había sido mía, y que se designaba con ese nombre por tener en su interior un vestidor y que incluía dos amplias y molestas ventanas que no conseguí evitar que dejaran de moverse fuera cual fuera el tiempo, con viento o sin él. Alfredo es un joven que pretende ser “un pido” (tal como entiendo yo el término, otra palabra para decir “vago”), pero que es muy bueno y sensible para ese absurdo, y se habría distinguido antes de ahora si por desgracia su padre no le hubiera dejado una pequeña independencia de doscientas libras al año, teniendo en cuenta que su única ocupación en la vida ha sido la de gastar seiscientas. Sin embargo, tengo la esperanza de que su banquero pueda entra en quiebra o que participe en alguna especulación que garantice un veinte por ciento, pues estoy convencido de que si consiguiera arruinarse su fortuna estaría hecha. Belinda Bates, amiga íntima de mi hermana, y una joven deliciosa, amable e intelectual pasó a ocupar la habitación del cuadro. Tiene verdadero talento para la poesía, unido a una verdadera seriedad para los negocios, y “encaja”, por utilizar un expresión de Alfred, en la misión de la Mujer, los de techos de la Mujer, los errores de la mujer y todo, aquello que lleve la palabra Mujer con una M mayúscula, o todo aquello que no es y debería ser, o que es y no debería ser.\n\n\n—¡Mi queridísima y digna de alabanzas, que el cielo te siga haciendo prosperar! —le susurré la primera noche cuando me despedí de ella en la puerta de la habitación del cuadro—. Pero no te excedas. Y con respecto a la gran necesidad que hay, querida mía, de que haya más empleos al alcance de la mujer de los que nuestra civilización les ha asignado todavía, no arremetas violentamente contra los desafortunados hombres, incluso aquellos hombres que a primera vista se interponen en tu camino, como si fueran los opresores naturales de tu sexo; pues créeme, Belinda, que a veces se gastan el salario entre esposas e hijas, hermanas, madres, tías y abuelas; y no toda la obra es Caperucita y el Lobo, sino que tiene también otras partes.\n\n\nSin embargo, esto es una digresión. Como ya he mencionado, Belinda ocupaba la habitación del cuadro. Nos quedaban tres aposentos: la habitación de la esquina, la habitación del armario y la habitación del jardín. Mi antiguo amigo Jack Governor, “estiró el catre”, tal como él lo expresó, en la habitación de la esquina. Siempre he considerado a Jack como el marinero de mejor aspecto que ha navegado nunca. Ahora tiene canas, pero sigue tan guapo como hace un cuarto de siglo… qué va, mucho más guapo. Es un hombre de hombros anchos, rollizo, alegre y bien constituido, con una sonrisa franca, ojos oscuros y brillantes y cejas espesas. Las recuerdo bajo sus cabellos oscuros y todavía parecen mejor por su tono plateado. Ha estado en todas partes en las que ondea la bandera de la Unión, y he conocido a colegas suyos, en el Mediterráneo y al otro lado de Atlántico, que se han animado solo al oír mencionar ese nombre, y han gritado:\n\n\n—¿Conoce a Jack, Governor? ¡Entonces conoce: un príncipe!\n\n\n¡Y eso es lo que es! Y, además, es un oficial de La marina de manera tan inequívoca que si el lector lo viera salir de una choza de nieve esquimal vestido con pieles de foca, se sentiría vagamente persuadido de que iba vestido con el uniforme naval completo.\n\n\nEn un tiempo, Jack había puesto su mirada brillante en mi hermana; pero se casó con otra dama y se la llevó a Sudamérica, donde murió ésta. De ése hace doce años, o más. Trajo con él a nuestra casi hechizada un pequeño barril de vaca salada; pues está convencido de que cualquier vaca salada que no haya preparado él es pura carroña, por lo que invariablemente, cuando va a Londres, incluye un trozo en su maleta ligera. Se había ofrecido también, traer con él a un tal “Nat Beaver”, un antiguo camarada suyo, capitán de un mercante. El señor Beaver con una figura y un rostro como de madera, y aparentemente tan duro como un bloque, resultó ser un hombre inteligente con todo un mundo de experiencias marinas y un gran conocimiento práctico. A veces mostraba un curioso nerviosismo, por lo visto consecuencia de una antigua enfermedad, pero rara vez duraba muchos minutos. Le correspondió la habitación del armario, que habitó al lado del señor Undery, mi amigo y procurador legal, quien acudió, como aficionado, “para examinar esto”, tal como él dijo, y que es mejor jugador de “whist” que toda la lista de abogados, del extremo del principio hasta el del final.\n\n\nNunca me sentí más feliz en mi vida, y creo que ése era el sentimiento general entre nosotros. Jack Governor, un hombre siempre de recursos maravillosos, se convirtió en el jefe de cocina, él hizo algunos de los mejores platos que he comido nunca, incluyendo unos “curries” inaccesibles. Mi hermana se dedicó a las tartas y dulces. Starling y yo éramos ayudantes de cocina por turnos, aunque en las ocasiones especiales el jefe de cocina “presionaba” al señor Beaver. Hacíamos muchos ejercicios y deportes al aire libre, pero nada se olvidaba dentro de la casa, y no había mal humor ni malos entendidos entre nosotros, por lo que nuestras tardes eran tan placenteras que al menos teníamos una buena razón para no desear irnos a la cama.\n\n\nAl principio tuvimos algunas alarmas nocturnas. La primera noche me despertó Jack llevando en la mano un maravilloso farol de barco, que asemejaba las agallas de algún monstruo de las profundidades, para decirme que “iba a arribar al palo principal” para derribar la veleta. Era una noche tormentosa y puse objeciones, pero Jack llamó mi atención sobre el hecho de que producía un sonido semejante a un grito de desesperación, y añadió que si no se hacía así alguien iba a “invocar a un fantasma”. Así que subimos a la parte de arriba de la casa, donde apenas sí podía sostenerme por culpa del viento, acompañados por el señor Beaver; y allí Jack, con el farol y todo, seguido por el señor Beaver, subieron arrastrándose hasta la parte superior de la cúpula, situada a unos diez metros por encima de la chimeneas, sin nada sólido sobre lo que sostenerse, derribando fríamente la veleta hasta que ambos se sintieron tan animados por el viento y la altura que llegué a pensar que nunca bajarían de allí. Otra noche volvieron aparecer junto a mi puerta para derribar un sombrerete de chimenea. Otra noche se dedicaron a cortas una tubería que sollozaba y sorbía. Otra noche descubrieron algo más. En varias ocasiones, ambos, de la manera más fría, salieron simultáneamente por su; respectivas ventanas agarrándose de las colchas de la cama, para “examinar” algo misterioso que había en el jardín.\n\n\nEl compromiso que habíamos aceptado todos, se cumplió fielmente y nadie reveló nada. Lo único que sabíamos era que, si la habitación de alguno estaba, hechizada, nadie parecía tener peor aspecto por ello.\n\n\n \n\n\nEl fantasma de la habitación del Amo B.\n\n\n \n\n\nCuando me instalé en la buhardilla triangular que tan distinguida fama había obtenido, mis pensamientos se centraron, lógicamente, en el Amo B. Mis especulaciones con respecto a él eran muchas y resultaban inquietantes. Si su nombre de pila fuese Benjamin, Bissextile (por haber nacido en año bisiesto), Bartholomew o Bill. Si la inicial perteneciese a su apellido, y si éste fuese Baxter, Black, Brown, Barker, Buggins, Baker o Bird. Si fuese un inclusero, y por eso se le había bautizado como B. Si fuese un muchacho con corazón de león, y por eso B. era una abreviatura de Britano. Si pudiese ser pariente de una ilustre dama que animó mi propia infancia, y procedía de la sangre de la Brillante Madre Bunch.\n\n\nMe atormenté mucho con estas inútiles meditaciones. También traté de unir la misteriosa letra con la apariencia y las actividades del fallecido, preguntándome si vestiría Bien, llevaría Botas (no debía ser Bizco), era un chico Brillante, le gustaban los Barcos, sabía jugar bien a los Bolos, tenía alguna habilidad como Boxeador, incluso si en su Boyante y Baja edad se Bañaba en una máquina de Bañar en Bognor, Bangor, Bournemouth, Brighton o Broadstairs, Botando como una Bola de Billar.\n\n\nAsí que para empezar me sentí hechizado por la letra B.\n\n\nNo pasó mucho tiempo hasta que me di cuenta de que nunca, ni por azar, había soñado con el Ar B. ni con nada que le perteneciera. Pero en cuanto despertaba del sueño, a cualquier hora de la noche mis pensamientos se centraban en él, y deambulaban tratando de unir su letra inicial con algo que fuera adecuado.\n\n\nPasé así seis noches preocupado en la habitación del Amo B. cuando empecé a darme cuenta de que las cosas estaban yendo por mal camino.\n\n\nSu primera aparición se produjo a primera he de la mañana, cuando empezaba a iluminar la luz del día. Estaba de pie, afeitándome frente al espejo cuando descubrí de pronto con consternación asombro que no me estaba afeitando a mí mismo un hombre de cincuenta años, sino a un muchacho ¡Evidentemente el Amo B.!\n\n\nMe eché a temblar y miré por encima del hombro, pero no había nadie allí. Volví a mirar el espejo y vi claramente los rasgos y la expresión de un muchacho que se estaba afeitando no para quitarse barba, sino para conseguir que le saliera. Extremadamente turbado en mi mente, di varias vueltas a la habitación y volví frente al espejo, resuelto a asesinarme y terminar la operación en la que me había turbado. Al abrir los ojos, que había cerrado hasta recuperar la firmeza, vi en el espejo, mirándome, rectamente, los ojos de un joven de veinticuatro o veinticinco años. Aterrado por ese nuevo fantasma cerré los ojos e hice un esfuerzo voluntarioso por recuperarme. Al abrirlos de nuevo vi en el espejo afeitándose, a mi padre, quien hacía ya tiempo que había muerto. Incluso llegué a ver a mi abuelo, a quien no había llegado a conocer.\n\n\nAunque muy afectado, lógicamente, por esas visitas asombrosas, decidí guardar el secreto hasta el momento fijado para la revelación general. Agitado por una multitud de pensamientos curiosos me retiré a mi habitación esa noche dispuesto a enfrentarme a alguna experiencia nueva de carácter espectral. ¡No fue innecesaria mi preparación, pues al despertar de un inquieto sueño exactamente a las dos de la madrugada imagine el lector lo que sentí al descubrir que estaba compartiendo la cama con el esqueleto del Amo B.!\n\n\nMe levanté como impulsado por un resorte y el esqueleto hizo lo mismo. Escuché entonces una voz quejumbrosa que decía:\n\n\n—¿Dónde estoy? ¿Qué ha sido de mí?\n\n\nAl mirar fijamente en esa dirección, percibí el fantasma del Amo B.\n\n\nEl joven espectro iba vestido siguiendo una moda obsoleta: o más bien que vestido podía decirse que iba embutido en un paño de mezclilla de calidad inferior que unos botones brillantes volvían horrible. Observé que, en una doble hilera, esos botones llegaban hasta los hombros del joven fantasma dando la impresión de que descendían por su espalda. Unas chorreras le cubrían el cuello. La mano derecha (que vi con toda claridad que estaba manchada de tinta) la tenía sobre el estómago; relacionando ese gesto con algunos granos que tenía en su semblante, y con su aspecto general de sentir náuseas, llegué a la conclusión de que era el fantasma de un muchacho que había tenido que tomas excesivas medicinas.\n\n\n—¿Dónde estoy? —preguntó el pequeño espectro con voz patética—. ¿Y por qué tuve que nacer en la época del calomelanos, y por qué me tuvieron que dar tanto calomelanos?\n\n\nLe contesté con la sinceridad más formal que por mi alma que no podía decírselo.\n\n\n—¿Dónde está mi hermanita y dónde mi angélica y pequeña esposa, y dónde el chico con el que iba a la escuela?\n\n\nLe rogué al fantasma que se consolara, pero por encima de todas las cosas me tomé muy seriamente la pérdida del muchacho con el que iba a la escuela. Traté de convencerle, partiendo de mi experiencia humana, de que probablemente de haber sabido lo que había sido de ese chico nunca le habría parecido bien. Le hice entender que yo mismo, en mi vida posterior, me había encontrado con varios chicos de los que habían sido compañeros de escuela, y ninguno de ellos había respondido a mis expectativas. Le expresé mi humilde creencia de que ese muchacho no habría respondido. Le hablé de un compañero mío que tenía un carácter mítico y que resulté un engaño y un chasco. Le conté que la última vez que lo había visto fue en una cena detrás de una enorme corbata blanca, sin ninguna opinión concluyente sobre ningún tema, y una capacidad de silencioso aburrimiento absolutamente titánica. Le relaté que como habíamos estado juntos en “Old Doylance’s”, se había invitado él solo a desayunar conmigo (una ofensa social de la mayor magnitud); que en un intento de reavivar las débiles ascuas de mi creencia en los muchachos de Doylance’s, se lo había permitido, y que resultó ser un vagabundo terrible que perseguía a la raza de Adán con inexplicables ideas concernientes a la moneda y con la propuesta de que el banco de Inglaterra, so pena de ser abolido, debía librarse instantáneamente y poner en circulación de Dios sabe cuántos miles de millones de billetes de dieciséis peniques.\n\n\nEl fantasma me escuchó en silencio y con la mirada fija.\n\n\n—¡Barbero! —me apostrofó cuando terminé.\n\n\n—¿Barbero? —dije yo repitiendo la pregunta, pues no pertenezco a esa profesión.\n\n\n—Condenado a afeitar constantemente a clientes cambiantes —añadió el fantasma—… ahora yo… luego un hombre joven… luego a sí mismo… luego su padre… luego su abuelo; condenado también a acostarse con un esqueleto cada noche, y a levantarse con él cada mañana…\n\n\n(Me estremecí al escuchar ese terrible anuncio).\n\n\n—¡Barbero! ¡Sígame!\n\n\nAntes incluso de que pronunciara las palabras había sentido que un hechizo me obligaría a seguir al fantasma. Lo hice así inmediatamente, y ya no me encontré en la habitación del Amo B.\n\n\nMuchas personas saben las largas y fatigosas jornadas nocturnas a las que se sometía a las brujas que solían confesar, y que sin duda contaban exactamente la verdad; sobre todo porque se las ayudaba con preguntas capciosas y porque la tortura estaba siempre preparada. Pues afirmo que durante el tiempo en el que ocupé la habitación del Amo B. el fantasma, que la tenía hechizada me condujo en expediciones tan largas y salvajes como la que acabo de mencionar. Claro que no me presentó a ningún anciano andrajoso con rabo y cuernos de cabra (algo situado entro Pan y un ropavejero), celebrando con ellos recepciones convencionales tan estúpidas como las de la vid, real pero menos decentes; pero encontré otras cosa, que me parecieron tener mayor significado.\n\n\nEsperando que el lector confíe en que digo la ver dad, y en que seré creído, afirmo sin vacilación que seguí al fantasma, la primera vez sobre una escoba, después sobre un caballito balancín. Estoy dispuesto a jurar que incluso olí la pintura del animal, especial mente cuando al calentarse con mi roce empezó brotar. Después seguí al fantasma en un simón; una verdadera institución cuyo olor desconoce la generación actual, pero que de nuevo estoy dispuesto a jurar que es una combinación de establo, perro cae sarna y un fuelle muy viejo. (Para que me confirmes o me refuten, apelo en esto a las generaciones anteriores). Seguí al fantasma en un asno sin cabeza, un asno tan interesado por el estado de su estómago que tenía siempre allí su cabeza, investigándolo; sobre potros que habían nacido expresamente para cocea por detrás; sobre tiovivos y balancines de las ferias, en el primer coche de punto, otra institución olvidad en la que el pasaje solía meterse en la cama y el conductor les remetía las mantas.\n\n\nNo le molestaré con un relato detallado de todos los viajes que hice persiguiendo al fantasma del Amo B., mucho más largos y maravillosos que los de Simbad el Marino, y me limitaré a una experiencia que le servirá al lector para juzgar las múltiples que se produjeron.\n\n\nMe vi maravillosamente alterado. Era yo mismo, y, sin embargo, no lo era. Era consciente de algo que había en mi interior, que había sido igual a lo largo de toda mi vida y que había reconocido siempre en todas sus fases y variedades como algo que nunca cambiaba, y, sin embargo, no era yo el yo que se había acostado en el dormitorio del Amo B. Tenía yo el más liso de los rostros y las piernas más cortas, y había traído a otro ser como yo mismo, también con el más liso de los rostros y las piernas más cortas, tras una puerta, y le estaba confiando una proposición de la naturaleza más sorprendente.\n\n\nLa proposición era que deberíamos tener un harén.\n\n\nEl otro ser asintió calurosamente. No tenía la menor noción de respetabilidad, lo mismo que me pasaba a mí. Era una costumbre de oriente. Era lo habitual del Califa Haroun Alraschid (¡permítanme por una vez escribir mal el nombre porque está lleno de fragancias a dulces recuerdos!), su utilización era muy laudable y de lo más digno de imitación.\n\n\n—¡Oh, sí! Tengamos un harén —dijo el otro ser dando un salto.\n\n\nEl hecho de que comprendiéramos que debía mantenerlo en secreto ante la señorita Griffin t debió a que tuviéramos la menor duda con respecto al meritorio carácter de la institución oriental nos proponíamos importar. Fue porque sabía que la señorita Griffin estaba tan desprovista de simpatías humanas que era incapaz de apreciar la grandeza del gran Haroun. Y como la señorita Griffin a quedar envuelta irremediablemente en el mismo decidimos confiárselo a la señorita Bule.\n\n\nÉramos diez personas en el establecimiento señorita Griffin, junto a Hampstead Ponds; las damas y dos caballeros. La señorita Bule, quien según pensaba yo había alcanzado la edad madura a los ocho o los nueve, ocupó el papel principal sociedad. En el curso de ese día le hablé del tema y le propuse que se convirtiera en la favorita.\n\n\nLa señorita Bule, tras luchar con la timidez tan natural y encantadora resultaba en su adorable sexo, expresó que se sentía halagada por la idea deseó saber las medidas que proponíamos todo con respecto a la señorita Pipson. La señorita Bule que en Servicios y Lecciones de la Iglesia completos en dos volúmenes con caja y llave había jurado a esa joven dama una amistad compartiéndolo todo sin secretos hasta la muerte, dijo que como a mi Pipson no podía ocultarse a sí misma, ni a mí Pipson no era un ser común.\n\n\nAhora bien, como la señorita Pipson tenía cabellos claros y rizados y ojos azules (lo que se ajustaba a mi idea de cualquier ser femenino y mortal que se llamara Hada), contesté rápidamente que consideraba a la señorita Pipson como un hada circasiana.\n\n\n—¿Y entonces, qué? —preguntó pensativamente la señorita Bule.\n\n\nContesté que debía ser engañada por un mercader, traída hasta mí cubierta con velos y vendida como esclava.\n\n\n(El otro ser había pasado ya a ocupar el segundo papel masculino dentro del Estado y designado como Gran Visir. Más tarde se resistió a que se hubiera dispuesto así de los acontecimientos, pero le tiré del pelo hasta que cedió).\n\n\n—¿Y no me sentiré celosa? —quiso saber la señorita Bule haciendo la pregunta con la mirada baja.\n\n\n—Zobaida, no —contesté yo—. Tú serás siempre la sultana favorita; el principal lugar en mi corazón, y en mi trono, serán siempre para ti.\n\n\nUna vez segura de eso, la señorita Bule consintió en proponer la idea a sus siete hermosas compañeras. En el curso de ese mismo día se me ocurrió que sabíamos que podríamos confiar en un alma sonriente y afable llamada Tabby, que era la esclava servil de la casa y no representaba más valor que una de las camas, y cuyo rostro estaba siempre más o menos manchado de color plomo, por lo que tras la cena deslicé en la mano de la señorita Bule una pequeña nota a ese efecto considerando que esas manchas plomizas hubieran sido en cierta manera depositadas por el dedo de la providencia, designaba a Tabby como Mesrour, el famoso jefe de los negros del harén.\n\n\nHubo dificultades para la formación de la deseada institución, como las hay siempre en todo lo que exige combinaciones. El otro ser demostró tener un carácter bajo, y al haber sido derrotado en sus aspiraciones al trono simuló tener escrúpulos de conciencia para postrarse delante del califa; no se dirigiría a él con el título de jefe de los fieles; le hablaba de manera ligera e incoherente designándole como simple “compañero”; y él, el otro ser, dijo que “no jugaría”… ¡jugar!, y fue en otros aspectos rudo ofensivo. Sin embargo, esa disposición maligna fue derrotada por la indignación general de un haré unido, y yo fui bendecido por las sonrisas de ocho de las más hermosas hijas de los hombres.\n\n\nLas sonrisas solo podían concederse cuando señorita Griffin miraba hacia otra parte, y aun entonces solo de una manera muy cautelosa, pues había una leyenda entre los seguidores del profeta que ella vio en un pequeño ornamento redondo en medio del dibujo de la parte posterior de su chal. Por todos los días, después de la cena, nos reuníamos durante una hora y entonces la favorita y el resto del harén real competían acerca de quién era la que debía divertir el ocio del Sereno Haroun en su reposo de las preocupaciones del Estado; que genera mente eran, como la mayoría de los asuntos de Estado, de carácter aritmético, y el jefe de los fieles solo era un amedrentado miembro más.\n\n\nEn esas ocasiones, el entregado Mesrour, jefe los negros del harén, acudía siempre (la señorita Griffin solía llamar a ese oficial, al mismo tiempo con gran vehemencia), pero no actuaba jamás de una manera digna de su fama histórica. En primer lugar, su forma de pasar la escoba por el diván del califa, incluso cuando Haroun llevaba sobre sus hombros la túnica roja de la cólera (la pelliza de la señorita Pipson), aunque pudiera hacerse entender en ese momento nunca quedaba satisfactoriamente explicada. En segundo lugar, su forma de irrumpir en sonrientes exclamaciones de “¡vigile a sus bellezas!” no era ni oriental ni respetuosa. En tercer lugar, cuando se le ordenaba especialmente que dijera “¡Bismillah!”, siempre exclamaba “¡aleluya!”. Este oficial, a diferencia de los demás de su categoría, siempre estaba de demasiado buen humor, mantenía la boca demasiado abierta, expresaba su aprobación hasta un punto incongruente, e incluso una vez —con ocasión de la compra de la hermosa circasiana por quinientas mil bolsas de oro, y fue barata—, abrazó a la esclava, a la favorita, al califa y a todos los demás. (¡Permítaseme decir, entre paréntesis, que Dios bendiga a Mesrour, y que pueda tener hijos e hijas en ese tierno pecho que hayan suavizado desde entonces muchos días terribles!).\n\n\nLa señorita Griffin era un modelo de decoro, y me cuesta encontrar palabras para imaginar los sentimientos que habría tenido la virtuosa mujer de haber sabido que, cuando desfilaba por la calle Hampstead abajo de dos en dos caminaba con paso majestuoso a la cabeza de la poligamia y el mahometanismo. Creo que la causa principal de que conserváramos nuestro secreto era una alegría terrible y misteriosa que nos inspiraba la contemplación de la señorita Griffin en ese estado inconsciente, y una sensación formidable, predominante entre nosotros, de que había un poder temible en nuestro conocimiento de lo que no sabía la señorita Griffin (cuando en cambio sabía todas las cosas que podían aprenderse en los libros). El secreto se mantuvo maravillosamente, aunque en una ocasión estuvo a punto de traicionarse. El peligro, y la escapatoria, se produjo un domingo. Estábamos los diez situados en una zona bien visible de la iglesia, con la señorita Griffin a la cabeza, tal como hacíamos todos los domingos, percibiendo el lugar de una manera profana, cuando acertaron a leer la descripción de Salomón en su gloria. En el momento en que se referían así al monarca, la conciencia me susurró: “¡también tú, Haroun!”. El ministro oficiante tenía un defecto en la vista y eso hacía que pareciera que estuviera leyendo personalmente para mí. Un sonrojo carmesí, unido a una sudoración debida al miedo, cubrió mis rasgos. El Gran Visir se quedó más muerto que vivo y todo el harén enrojeció como si la puesta de sol de Bagdad brillara directamente sobre sus rostros maravillosos. En ese momento portentoso se levantó la temible Griffin y vigiló con tristeza a los hijos del Islam. Mi propia impresión fue la de que la Iglesia y el Estada habían iniciado con la señorita Griffin una conspiración para descubrirnos, y que todos seríamos puestos en sábanas blancas y exhibidos en la nave central. Pero el sentido de la rectitud de la señorita Griffin era tan occidental, si se me permite la expresión en oposición a las asociaciones orientales, que pensó que aquello era un disparate y nos salvamos.\n\n\nHe solicitado una reunión del harén solo para preguntar si el jefe de los fieles debería ejercer el derecho de besar en ese santuario del palacio en el que se dividían sus habitantes sin igual. Zobaida reivindicó como favorita su derecho a rascarse, la hermosa circasiana a poner el rostro como refugio en una bolsa verde de bayeta, pensada originalmente para libros. Por otro lado, una joven antílope de belleza trascendente que procedía de las fructíferas llanuras de Camdentown (adonde había sido llevada por unos comerciantes en la caravana que dos veces por año cruzaba el desierto intermedio tras las vacaciones), sostenía opiniones más liberales, pero reivindicaba que se limitara el beneficio de éstas a ese perro e hijo de perro, el Gran Visir, quien no tenía derecho si no estaba en cuestión. Finalmente la dificultad fue obviada mediante el nombramiento de una esclava muy joven como delegada. Ésta, en pie sobre un escabel, recibió oficialmente en sus mejillas los saludos dirigidos por el gracioso Haroun a las otras sultanas y fue recompensada privadamente por las arcas de las damas del harén.\n\n\nY entonces, en la altura máxima del placer de mi éxtasis, me vi gravemente turbado. Empecé a pensar en mi madre, y en lo que ella opinaría del hecho de que en el solsticio estival me hubiera llevado a casa a ocho de las más hermosas hijas de los hombres, sin que a ninguna de ellas se la esperara. Pensé en el número de camas que habíamos hechos en nuestra casa, todas con los ingresos de mi padre, y en el panadero, y mi desaliento se redobló. El harén y el malicioso Visir, adivinando la causa de la infelicidad de su señor, hicieron todo lo posible por aumentarla. Profesaron una fidelidad sin límites y afirmaron que vivirían y morirían con él. Reducido a la máxima desdicha por esas protestas de unión, permanecía despierto durante horas meditando sobre mi terrible destino. En mi desesperación creo que había aprovechado la menor oportunidad de caer de rodillas ante la señorita Griffin, declarando mi semejanza con Salomón y rogando fuera tratado de acuerdo con las leyes violentas de mi país si no se abría ante mí algún medio impensable de escape.\n\n\nUn día salimos a pasear de dos en dos —con ocasión de lo cual el Visir había dado sus instrucciones habituales de observar al muchacho de la barrera di portazgo, teniendo en cuenta que si miraba profanamente (tal como hacía siempre) a las bellezas del harén habría que ahorcarlo durante el curso de la noche— cuando sucedió que nuestros corazones se vieron velados por la melancolía. Un inexplicable acto de la antílope había sumido al Estado en la de gracia. En la representación que se había hecho el di anterior por su cumpleaños, en la que grandes tesoros habían sido enviados en una canasta para su celebración (ambas afirmaciones carentes de base), embaucadora había invitado en secreto pero vehementemente a treinta y cinco príncipes y princesas vecinos a un baile y una cena: con la estipulación especial de que “no se les iría a buscar hasta las doce”. Tal extravío del capricho de la antílope fue la causa de la sorprendente llegada ante la puerta de la señorita Griffin, con diversos equipajes y variadas escoltas, de un abultado grupo vestido de gala que se quedó en el escalón superior con grandes expectativas y fue despedido con lágrimas. Al principio de la doble llamada que acompaña a estas ceremonias, el antílope se había retirado a un ático trasero encerrándose con cerrojo en él; con cada nueva llegada la señorita Griffin se iba poniendo más y más frenética hasta que finalmente se la vio desgarrarse la parte delantera. La capitulación última por parte de la ofensora la llevó a la soledad en el cuarto de la ropa a pan y agua, y produjo una conferencia ante todo el grupo, de vengativa extensión, en la que la señorita Griffin utilizó las expresiones siguientes: en primer lugar, “creo que todos lo sabían”; en segundo lugar, “cada uno de ustedes es tan perverso como los demás”; en tercer lugar, “son un grupo de seres mezquinos”.\n\n\nDadas las circunstancias, caminábamos apesadumbrados; y especialmente yo, sobre el que pesaban gravemente las responsabilidades musulmanas, me encontraba en un bajísimo estado mental; entonces un desconocido abordó a la señorita Griffin y tras caminar a su lado un rato hablando con ella, me miró a mí. Suponiendo yo que sería un esbirro de la ley, y que había llegado mi hora, eché a correr al instante con el propósito general de huir a Egipto.\n\n\nTodo el harén empezó a gritar cuando me vieron correr tan rápido como me lo permitían mis piernas (tenía la impresión de que girando por la primera calle a la izquierda, y dando la vuelta a taberna, encontrar el camino más corto hacia las pirámides), la señorita Griffin gritó detrás de mí, el infiel Visir corrió detrás de mí, y el muchacho de la barrera de portazgo me acorraló en una esquina, como si fuera una oveja, y me cortó el paso. Nadie me riñó cuando fui apresado y conducido de regreso; la señorita Griffin solo dijo, con una amabilidad sorprendente que aquello era muy curioso. ¿Por qué había escapado cuando el caballero me miró?\n\n\nDe haber tenido yo aliento para responder, me atrevo a decir que no habría respondido; pero como no me quedaba aliento, por supuesto que no lo, hice. La señorita Griffin y el desconocido me tomaron entre ellos y me condujeron de regreso al palacio con escaso ánimo; pero en absoluto sintiéndome culpable (con gran asombro por mi parte, no podía sentirme así).\n\n\nCuando llegamos allí entramos sin más en un salón y la señorita Griffin a su ayudante, Mesrour, jefe de los oscuros guardianes del harén. Cuando le susurró algo, Mesrour comenzó a derramar lágrimas.\n\n\n—¡Preciosa mía, bendita seas! —exclamó el oficial tras lo cual se volvió hacia mí—. ¡Su papá está bastante malo!\n\n\n—¿Está muy enfermo? —pregunté yo mientras corazón me daba un vuelco.\n\n\n—¡Que el Señor le atempere los vientos, cordero mío! —exclamó el buen Mesrour arrodillándose para que yo pudiera tener un hombro consolador sobre el que descansar mi cabeza—. ¡Su papá ha muerto!\n\n\nAnte esas palabras, Haroun Alraschid huyó; el harén se desvaneció; desde ese momento no volví a ver a ninguna de las ocho hijas más hermosas de los hombres.\n\n\nFui conducido a casa, y allí en el hogar estaba la Deuda al mismo tiempo que la Muerte, y se celebró allí una venta. Mi propia camita estaba tan ceñuda mente vigilada por un Poder que me era desconocido, nebulosamente llamado “El Comercio”, que una carbonera de latón, un asador y una jaula de pájaros tuvieron que ponerse en el lote, y luego se empezó una canción. Así lo oí mencionar y me pregunté qué canción, y pensé qué canción tan triste debió cantarse.\n\n\nDespués fui enviado a una escuela grande, fría y desnuda de muchachos mayores; en donde todo lo que había de comer y vestir era espeso y grueso, sin resultar suficiente; en donde todos, grandes y pequeños, eran crueles; en donde los muchachos lo sabían todo sobre la venta antes de que yo hubiera llegado allí, y me preguntaron lo que había conseguido, y quién me había comprado, y me gritaban. “¡Se va, se va, se ha ido!”. En ese lugar jamás dije que yo había sido Haroun, o que había tenido un harén; pues sabía que si mencionaba mis reveses me sentiría tan preocupado que acabaría por ahogarme en la charca embarrada que había junto al campo de juego, y se parecía a la cerveza.\n\n\n¡Ay de mí, ay de mí! Ningún otro fantasma ha acosado la habitación del muchacho, amigos míos, desde que yo la ocupé, salvo el fantasma de mi propia infancia, el de mi inocencia, el de mis alegres creencias. Muchas veces he perseguido al fantasma; nunca con esta zancada de adulto que podría alcanzarle, nunca con estas manos de adulto que podría tocarle, nunca más con este corazón mío de adulto para retenerlo en su pureza. Y aquí me veis planificando, tan alegre y agradecidamente como puedo mi destino de agitar en la copa un cambio constante de clientes, y de acostarme y levantarme con el esqueleto que se me ha asignado como mi compañero mortal.\n\n\n*FIN*\n\n\n\n\n“The Haunted House”,\n\n\nExtra Christmas Number\n, 1859\n\n"}