{"metadata": {"length": 13024, "words": 1752, "reading_time_min": 8.76}, "text": "Los hombres, vestidos con sus trajes de                   día de fiesta, esperaban a la puerta de la granja. El sol de                   mayo derramaba su luz esplendorosa sobre los manzanos en flor,                   que parecían enormes ramos redondos, blancos, rosáceos y                   perfumados, que cubrían todo el patio con un techo florido. De                   todos ellos caía constantemente una nieve de pequeños pétalos,                   formando remolinos y ondulaciones en el aire, antes de posarse                   en la hierba alta, en la que brillaban como llamas los dientes                   del león, y las amapolas semejaban gotas de sangre.\n\n\n                  Una cerda madre, de vientre enorme y                   ubres abultadas, dormitaba al borde del estercolero, y una                   multitud de cerditos corría a su alrededor con el rabo                   ensortijado como una cuerda.\n\n\nDe pronto empezó a sonar la campana                   de la iglesia, a lo lejos, más allá de los árboles de las                   granjas. Su metálica voz lanzaba en los cielos gozosos su                   débil llamada lejana. Las golondrinas cruzaban como flechas                   por el inmenso espacio azul encuadrado en las grandes hayas                   inmóviles. De cuando en cuando pasaba una vaharada de establo                   y se mezclaba con el aroma suave y dulzón de los manzanos.\n\n\nUno de los hombres que estaban en pie                   delante de la puerta, se volvió hacia la casa y gritó:\n\n\n-Ea, Melina, vamos ya, que están                   tocando.\n\n\nTendría unos treinta años. Era un                   campesino fornido, al que todavía no habían conseguido                   deformar, ni encorvar, los muchos años de trabajo en la                   tierra. Un viejo, su padre, avellanado como un tronco de haya,                   de muñecas abultadas y piernas torcidas, sentenció:\n\n\n-Está visto, nunca acaban de                   prepararse las mujeres.\n\n\nLos otros dos hijos del viejo se                   echaron a reír; uno de ellos se volvió hacia el hermano mayor,                   que era quien primero había hablado, y le dijo:\n\n\n-Ve en su busca, Polito; de otro                   modo, no estarán antes del mediodía.\n\n\nEl joven entró en su casa.\n\n\nUna bandada de patos, que se había                   detenido cerca del grupo de campesinos, empezó a graznar                   sacudiendo sus alas; después se alejaron hacia la charca con                   calmoso contoneo.\n\n\nEn la puerta de entrada de la casa,                   que había quedado abierta, apareció una voluminosa mujer, que                   llevaba en brazos un niño de dos meses. Las cintas blancas con                   que sujetaba su alto gorrito, le caían sobre un mantoncillo                   rojo, deslumbrante como llamarada, y el niño, envuelto en                   telas blancas, descansaba sobre la joroba que formaba el                   vientre de la comadrona. Salió detrás, fresca y sonriente,                   cogida del brazo de su marido, la madre, mujer alta y fuerte,                   que apenas tendría dieciocho años, y a continuación seguían                   las abuelas, ajadas como manzanas viejas, encorvadas de                   cintura por efecto del trabajo rudo y continuo, aunque                   haciendo ahora un esfuerzo por enderezarse, que se traslucía                   en su expresión de dolor. Una de ellas era viuda; se cogió del                   brazo del abuelo, que había permanecido delante de la puerta,                   y se pusieron al frente del cortejo, inmediatamente después                   del niño y de la comadrona. Los demás de la familia siguieron                   detrás. Los más jóvenes llevaban bolsas de papel llenas de                   caramelos.\n\n\nLa campanita sonaba a lo lejos sin                   descanso, llamando con toda su fuerza al chiquillo esperado.                   Los muchachos se subían a las cercas; los mayores se asomaban                   a las vallas; algunas criadas de granja se detenían con un                   cubo de leche a cada lado, para contemplar el bautizo. La                   comadrona llevaba con orgullo su carga viviente, y evitaba con                   cuidado los charcos de agua en los caminos, que cruzaban por                   entre ribazos plantados de árboles. Seguían después los                   ancianos, muy solemnes, aunque caminaban con alguna                   irregularidad por efecto de los años y de los achaques; los                   jóvenes sentían ganas de bailar, y miraban a las mozas que                   acudían para verlos pasar; y el padre y la madre marchaban muy                   formales, más serios que los demás, detrás de aquel hijo que                   tomaría, andando el tiempo, su puesto en la vida, y que había                   de perpetuar en la región su apellido Dentu, que era conocido                   en todo el distrito. \n\n\nSalieron al llano, y siguieron a                   campo traviesa para ahorrarse el largo rodeo que daba el                   camino. Ya se distinguía la iglesia, con su puntiagudo                   campanario. Debajo mismo del techo de pizarra, tenía una                   abertura que lo cruzaba de parte a parte; y en su interior se                   movía algo, que pasaba y repasaba con rápido vaivén, por                   detrás de la angosta ventana. Era la campana que no dejaba de                   tocar, invitando al recién nacido a que fuese por vez primera                   a la mansión del Señor.\n\n\nUn perro echó a andar tras el                   cortejo. Le tiraban confites, y él daba saltos alrededor de                   las personas. La puerta de la iglesia estaba abierta. El                   sacerdote aguardaba junto al altar: era un mocetón de cabellos                   rojos, seco y fuerte, también Dentu de apellido, y tío del                   niño, porque era hermano del padre. Bautizó, cumpliendo todos                   los ritos, a su sobrino Próspero César, y éste rompió a llorar                   cuando sintió el sabor de la simbólica sal.\n\n\nTerminada la ceremonia, la familia                   esperó en el umbral de la puerta, mientras el sacerdote se                   quitaba la sobrepelliz; y, a continuación, echaron a andar.                   Ahora caminaban aprisa, pensando en la comida. Iba tras ellos                   toda la chiquillería del pueblo, y a cada puñado de caramelos                   que les tiraban se entablaba un furioso revoltijo, luchas                   cuerpo a cuerpo, y alguno se llevaba de un tirón los cabellos                   de otro. También el perro se lanzaba al montón, en busca de                   algún confite, y aunque le tiraban del rabo, de las orejas, de                   las patas, se mostraba más obstinado que los mismos muchachos.\n\n\nLa comadrona, un poco cansada, se                   dirigió al cura, que caminaba a su lado.\n\n\n-Dígame, señor cura, ¿le importaría                   llevar un rato a su sobrino, mientras yo descanso un poco?                   Estoy sintiendo casi calambres en el estómago.  \n\n\nTomó el sacerdote al niño, y la                   albura de las ropas de éste formó como un manchón luminoso                   sobre la negra sotana; lo besó; aquella carga tan liviana le                   embarazaba, porque no sabía cómo tenerlo, ni de dónde                   agarrarlo. Todos se echaron a reír. Una de las abuelas le                   preguntó desde lejos:\n\n\n-Oye, curita, ¿no te da tristeza el                   pensar que no tendrás nunca uno como ése, que sea tuyo?                   \n\n\nEl sacerdote no contestó. Caminaba                   dando grandes zancadas, con la vista clavada en el arrapiezo                   de ojos azules, sintiendo ganas de besar otra vez sus                   carrillos mofletudos. No pudo resistir más, lo alzó hasta la                   altura de su boca, y le dio un beso muy largo.\n\n\n-El padre le gritó:\n\n\n-Eh, señor cura. ¡Si quieres otro                   como ése, no tienes más que pedirlo!\n\n\nY empezaron las cuchufletas, al                   estilo campesino.\n\n\nAsí que se sentaron a la mesa,                   estalló, como una tormenta, la alegría pesadota de la gente                   del campo. También los otros dos hijos iban a contraer pronto                   matrimonio; allí estaban sus novias, que únicamente habían                   sido invitadas a la comida; y todo era hablar los comensales                   acerca de las futuras generaciones que de tales bodas se                   esperaban. \n\n\nSe lanzaban frases gruesas, muy                   cargadas de pimienta, que hacían reír por lo bajo a las mozas                   y retorcerse de risa a los hombres. Golpeaban con el puño en                   la mesa, al mismo tiempo que dejaban escapar exclamaciones. El                   padre y el abuelo eran una fuente inagotable de dichos                   picarescos. La madre se sonreía; también las abuelas tomaban                   su parte en el regocijo y lanzaban alguna que otra                   chocarrería.\n\n\nEl sacerdote, acostumbrado a aquella                   clase de excesos campesinos, no se daba por enterado; estaba                   sentado junto a la comadrona y hacía a su sobrino cosquillas                   con el dedo en la boca para hacerle reír. Parecía sorprendido                   a la vista de aquel niño, como si fuese el primero que veía.                   Lo miraba con atención pensativa, con una seriedad soñadora,                   con la ternura que de pronto se había despertado en lo íntimo                   de su ser; una ternura nueva, extraña, viva y algo triste,                   hacia aquella frágil criatura nacida de un hermano suyo.\n\n\nNo escuchaba ni veía nada, absorto en                   la contemplación del niño. Se sentía conmovido ante aquella                   larva de hombre, como un misterio inefable en él nunca había                   pensado; un misterio augusto y santo: el de la encarnación de                   un alma nueva, el gran misterio de la vida que empieza, del                   amor que se despierta, de la raza que se perpetúa, de la                   Humanidad que sigue siempre adelante. La comadre comía con                   cara congestionada y ojos brillantes, y el niño la molestaba,                   porque la alejaba de la mesa.\n\n\nEl cura le dijo:\n\n\n-Démelo. Yo no tengo ganas de comer.\n\n\nVolvió a cogerlo en brazos. Todo                   cuanto le rodeaba desapareció para él, como si se borrase; no                   tenía ojos sino para aquella carita sonrosada y mofletuda;                   poco a poco, a través de las mantillas y de la sotana, el                   calor de aquel cuerpecito le fue llegando a las piernas, le                   fue calando como una caricia muy leve, muy agradable, muy                   casta; era una caricia deliciosa que le empañaba los ojos de                   lágrimas. El barullo de los comensales se iba haciendo                   terrible. El niño, desasosegado por aquel vocerío, rompió a                   llorar.\n\n\nAlguien gritó:\n\n\n-Oye, tú, curita; dale de mamar.\n\n\nLa explosión de carcajadas hizo                   retemblar el comedor. La madre se levantó, cogió a su hijo y                   se lo llevó a la habitación de al lado. Al cabo de algunos                   minutos volvió, diciendo que el niño dormía tranquilo en su                   cuna.\n\n\nSiguieron comiendo. Hombres y mujeres                   salían de cuando en cuando al corral, y al rato volvían a la                   mesa. Los platos de carne, de legumbres, la sidra y el vino                   desaparecían en las bocas como en una sima, hinchaban los                   estómagos, encandilaban los ojos, ponían en delirio las                   cabezas.\n\n\nEmpezaba a hacerse de noche cuando se                   sirvió el café. Hacía rato que el cura había desaparecido, sin                   que a nadie llamase la atención su ausencia. La joven madre se                   levantó, al fin, para ir a ver si el pequeño seguía dormido.                   Estaba ya oscuro. Entró a tientas en la habitación; se                   adelantó, extendiendo hacia adelante los brazos, para no                   tropezar con los muebles. Un ruido extraño la detuvo en seco y                   se volvió atrás asustada, con la certeza de haber oído que                   alguien se movía. Entró en el comedor, pálida y temblorosa, y                   lo contó. Todos los hombres se levantaron con estrépito,                   ebrios y amenazadores; el padre cogió una lámpara y se                   precipitó dentro de la habitación.\n\n\nDe rodillas junto a la cuna, con la                   frente apoyada en la almohada en que descansaba la cabeza del                   niño, el señor cura sollozaba.\n\n\nFIN\n\n"}