{"metadata": {"length": 64747, "words": 10945, "reading_time_min": 54.725}, "text": "Dionisia tenía miedo. Era difícil decírselo a Vallecas, su amistad con aquel hombre de mirada astuta era reciente. Se preguntó si Vallecas era real o un error de la nueva dimensión en la que vivía. El hombre con cuerpo en forma de guitarra ocupaba un sillón incoloro. El cuarto era grande, con muebles pardos, una mesilla con quemaduras de cigarro y rincones manchados. De los muros colgaban cuadros homicidas: manchas rojizas y manos y narices fragmentadas. Los cuadros eran de Vallecas. Dionisia se sostuvo el brazo lastimado por la golpiza y se quedó quieta. La voz de Vallecas tenía un soplo asesino, podía destruir la habitación harapienta y Dionisia comprendió que debía callar.\n\n\nAtrás de Vallecas estaba la ventana de vidrios sucios enmarcados en madera pintada de verde espinaca. El televisor daba grandes voces y un aire espeso envolvía el cuarto. Dionisia se preguntó por qué estaba ahí y echó una mirada a la puerta de salida provista de una enorme mirilla enrejada. No debía confesar que tenía miedo. Paula, la compañera de Vallecas, estiró las piernas y miró a Rosana su hija, vestida como ella, con un traje fabricado con tela de pantalones vaqueros.\n\n\n—Mirá, Ignacio, que todo esto es ¡una mierda! ¡Una grandísima mierda! —sentenció Paula.\n\n\n—¡Joder! Claro que es una mierda —contestó Ignacio Vallecas.\n\n\n—¡Y qué podés esperar sino la mierda! —clamó Rosana con voz de gallina joven.\n\n\nLa palabra «mierda» amenazó con inundar el cuarto iracundo. Dionisia quiso saber cómo había llegado allí y trató de recordar. Un gato muy pequeño de color ámbar cruzó las sombras de la habitación: «Tengo hambre…», lo escuchó decir. Vallecas le dio un puntapié.\n\n\n—Rosana, quita a este gato de mierda —ordenó Vallecas.\n\n\n—No jodan, ya se marchó —contestó Rosana desde su lugar en el suelo.\n\n\n—¡Cuidá que no enmierde la mesa! —gritó Paula.\n\n\nSobre la mesa puesta cerca de la entrada había restos de comida, platos sucios, trozos de huesos enormes y una olla con potaje frío. Para buscar al gato, Dionisia preguntó por el cuarto de baño. No sirvió su pretexto, Vallecas le hizo una señal a Paula y ésta la condujo por un pasillo astroso hasta una puerta gris manchada de grasa. Dionisia se encontró en un cuarto de baño de paredes sucias, taza de servicio rota, trozos de jabón y bragas usadas por el suelo. Allí no estaba el gato y Paula echó el pestillo desde afuera. Creyó que nunca iba a salir de ese baño. A sus voces acudió Rosana. Volvieron juntas al cuarto donde chillaba el televisor. Debía irse de ese espacio oscuro habitado por esos tres personajes peligrosos. Se sostuvo el brazo lastimado y quiso decir algo, pero no pudo.\n\n\n—¡Ah! Ahora la policía te está rompiendo la cara a golpes. ¡Cabrón! —gritó excitado Vallecas, mirando la cara de un desconocido que apareció unos segundos en la pequeña pantalla.\n\n\nLa habitación se sacudió y en sus muros aparecieron salpicaduras de sangre. «¡Vaya mierda!», dijeron a coro los tres personajes. Dionisia ignoraba quién era aquella «mierda».\n\n\n—Este cabrón quiso sacarnos de una iglesia cuando hacíamos «una sentada». ¡Se lo llevaron los guardias! ¡Hijo de puta! —explicó Vallecas.\n\n\n—¿Te pegó? —preguntó Dionisia al recordar lo que acababa de sucederle a ella.\n\n\n—¿A mí? ¿A un artista? ¡Qué va! ¡No me tocó! —dijo Vallecas indignado.\n\n\nLa cólera de Vallecas era temible y se sintió en peligro encerrada en aquellos muros privados de luz.\n\n\n—¡Joder! Te has puesto pálida —exclamó Paula echándose a reír.\n\n\n—¿Por qué te pones pálida? Tú eres una mierda. ¿Qué temes? Solo eres una pordiosera patética con un abrigo de pieles que debes vender inmediatamente. No eres nadie. ¡Nadie! —gritó Vallecas.\n\n\nDionisia se preguntó por qué la rodeaban aquellos tres desconocidos y recordó… Sí, recordó, recuperó su memoria translúcida. Aquella memoria que había perdido para siempre y que surgió como un pequeño resplandor que fue creciendo para mostrarle trozos de su irrecuperable pasado.\n\n\nLa palabra «iglesia» produjo el chispazo repentino y su primer recuerdo fue el de la catedral iluminada por el alabastro que cubría sus ventanas. Frente a ella estaban los fieles salpicados de polvo de granizo, brillando dentro de un aire líquido. La reina estaba muy cerca de ella y su traje y su toca despedían reverberaciones azules. Tenía las manos enlazadas como dos nenúfares. La iglesia ondulaba en luz atravesada por pequeñas ráfagas de nieve. Los rostros, las joyas, los trajes y los muros estaban bañados por la misma luz cambiante salpicada de copos movedizos. Al terminar la música que ella no escuchó, la reina y su cortejo abandonaron la iglesia, solo ella permaneció bajo las naves de la catedral de Ravena. Por sus muros centelleantes avanzaban las figuras azules de los reyes, luciendo túnicas de agua y de granizo, mecidas por la luz del fondo de un océano azul muy pálido. No existían los olores y la música eran vibraciones ondulantes en las cúpulas y las columnatas. Solo había una grave frescura y la luz descomponiéndose en azules. Quiso permanecer en aquella memoria, pero la iglesia se apagó con lentitud y volvió a las tinieblas… Alguien la llevó a un palacio con techos en forma de cebolla de oro, en donde la misma luz bañaba a los rostros que la contemplaban. «¡Qué hermosa es!», decían los labios sorprendidos. Asistía a los salones iluminados por corrientes de luces, bajo las cuales giraban las parejas, levantando nubes de nieve. El polvo de la nieve se prendía en los trajes y en las cabelleras. Los torbellinos congelados permanecían intactos, cuando ya solo los lacayos de diamante apagaban las luces. Recordó el río y sus paseos por los muelles cubiertos de brumas ligeras hechas de cenizas transparentes. Era más feliz en el dormitorio, frente al espejo de profundidades imprevistas, que reflejaban las sedas azules de los muros y el dosel dispuesto a derribarse sobre la alfombra de cristal. Allí estaba quieta, admirando los cortinajes que ocultaban o mostraban a los cielos y a las cúpulas descompuestas en millares de puntos luminosos. Los espejos reflejaban rostros y flores de venas nutridas de reflejos. Un hombre rubio contemplaba desde una ventana la tempestad de luces que lanzaba la nieve y que a él lo convertía en estatua. Cerca una joven acuática, sus sienes eran lunas pequeñas y su bata olas cambiantes. Dionisia recuperaba trozos de su perdida memoria en esa habitación de muros sucios y personajes irreales y opacos… Sí, alguna vez viajó al extranjero y los árboles, los tejados, las calles y los ríos también eran azules y lunares. Nadie podía imaginar la variedad del sol convertido en millares de rayos y la increíble luminosidad de la luna repartida en formas nevadas por los cielos múltiples. Dentro de esa perdida memoria los ángeles flotaban en las catedrales, las vírgenes abandonaban sus altares para avanzar con paso leve por avenidas de luz abiertas en el espacio cerrado de las naves. Los mendigos eran de cristal y sus manos tendidas lanzaban luces que iluminaban los pórticos de los palacios y las encrucijadas de las calles… Sí, su memoria perdida era azul, sembrada de torbellinos de nieve, de ventiscas, de astillas de cristal y espirales de granizo. Tal vez existían memorias de colores diferentes. Había memorias verdes como madreselvas y memorias rojas como los trajes de los cardenales. También había memorias amarillas como los girasoles o las túnicas de los monjes budistas. Ella los había visto y sus figuras alargadas guardaban en el centro a una mandarina congelada bajo un torrente de jacintos… Dionisia no estaba muy segura de cómo eran las memorias de los otros, solo estaba segura de cómo había sido la suya antes de perderla para siempre.\n\n\nMiró el cuarto iracundo y supo que guardó su memoria mientras fue ella misma. Después sucedió la catástrofe y olvidó. Vagamente recordó el tiempo de cristal, el tiempo celeste: «Si se acaba la luz se acaba el tiempo», se dijo y trató de hallar refugio en el recuerdo de aquella luz perdida, para escapar a la palabra «mierda». Mientras pudiera recordar un trozo de la luz perdida, existiría. Acudió a su memoria Nueva York, en donde estuvo un tiempo: «¡Es magnífica!», exclamaban al verla. Ella se dejaba contemplar por los nuevos personajes parecidos a torres de mercurio. Se puso triste al encontrarse frente a una copa de Benvenuto Cellini. La copa estaba sola en un salón. Era una catedral pequeña guardada por una serpiente de escamas amenazadoras y lengua aguda. Le hubiera gustado quedarse allí y pensó que había tenido mala suerte. Si Cellini la hubiera conocido no andaría perdida y sin memoria escuchando la palabra «mierda». Estaría sola, como la minúscula catedral encerrada en un salón y guardada por la serpiente de lengua de hielo.\n\n\nFue la mujer de Curro Móstoles, una mujer inesperada en su vida, la que la arrancó de su memoria. «¡Es demasiado ostentosa! ¡Demasiado grande, me van a creer muy rica!», exclamó y le ordenó al joyero partirla en varias piezas. El joyero obedeció la orden y de pronto Dionisia se encontró fuera de ella misma, sola y extraña en una calle de Madrid. Salió de la joyería a ciegas, privada de la luz y caminó entre personas gruesas, de carne porosa y cabello hirsuto. No sabía qué hacer, pues nunca se había hallado fuera de la turquesa en la que nació y vivió tantos años luz. El aire caliente amenazó derribarla. Rondó la joyería para espiar a la señora Móstoles, ya que cuando pronunció su sentencia ella dormitaba y no alcanzó a verle el rostro. Hablaría con ella para convencerla de dejarla entrar en su antiguo yo, aunque el espacio fuera mucho más pequeño. Entró a la joyería y le sorprendió que el joyero no la examinara con su lente y exclamara: «¡Es magnífica!».\n\n\n—¿Qué quiere esta mujer? —preguntó el joyero a sus empleados.\n\n\n—¿Dónde vive la señora Móstoles? —preguntó Dionisia en voz baja para olvidar los alaridos del joyero.\n\n\n—La señora Móstoles es una gran artista y no puedo satisfacer su insolencia —contestó el joyero.\n\n\n¡Era una artista! Recordó a Cellini y se sintió aliviada. La señora le permitiría vivir en uno de los trozos de la turquesa cortada que fuera su memoria, su país y su casa. Los artistas amaban a la luz y recordó Ravena en donde la reina avanzaba para siempre entre reflejos. El joyero la observó alarmado, sus ojos despedían tinieblas.\n\n\n—Esta mujer es muy extraña… ¡qué pálida!… sus cabellos son rubios azules. ¡Márchese! —ordenó.\n\n\nDionisia permaneció quieta y pidió nuevamente la dirección de la señora Móstoles. «¡Llamen a la policía!», escuchó decir al joyero. Sonó un campanillazo terrible y entró un guardia.\n\n\n—Guardia, esta mujer entró aquí a preguntar por la señora Móstoles —explicó el joyero.\n\n\nEl guardia se volvió a mirarla y observó sus cabellos pálidos, su piel aún más pálida, sus sandalias, su traje azul, su abrigo de pieles lujosas y se quedó perplejo.\n\n\n—¿Qué más ha hecho? —preguntó.\n\n\n—¿Le parece poco? Ha entrado aquí, es una ladrona —gritó el joyero.\n\n\n—Quiero saber dónde vive la señora Móstoles. Ella se quedó con mi casa y la rompió en muchos trozos —repuso Dionisia con voz clara.\n\n\n—¿Ha escuchado usted, guardia? Esta extranjera acusa a la señora Móstoles de ser ladrona.\n\n\n—Si esa señora le ha roto su casa, dígale dónde puede encontrarla —razonó el guardia.\n\n\nDionisia escuchó que el gobierno protegía a los turistas y perseguía a los nacionales. El guardia cambió de color, Dionisia nunca había visto caras rojas.\n\n\n—¡Vamos, señora, salga usted de aquí, que se va a armar un lío! —le urgió el guardia.\n\n\nSalieron juntos de la joyería y entraron a un café en busca de una guía de teléfonos. «Es natural, usted no entiende el español, aguarde, aguarde…», dijo el guardia, mientras marcaba un número y luego preguntaba por la artista. Dionisia lo vio agitarse.\n\n\n—Señora, ¡por Dios!, no se ponga usted así… No, no la busca la policía, la busca una extranjera…\n\n\nLa artista no aceptaba que la llamara un guardia, ¡era el colmo! La discusión duró unos minutos y al final la señora Móstoles aceptó concederle una entrevista a esa mujer, no sin advertir que daría cuenta a Seguridad.\n\n\n—Vaya usted a esta dirección a las cuatro de la tarde —le dijo el guardia y le tendió un papel.\n\n\nDionisia caminó muchas horas entre cuerpos compactos que avanzaban hacia ella dispuestos a derribarla. Por la tarde subió al piso de la señora Móstoles. Una mujer la hizo pasar a un cuarto con mesas de vidrio y muebles pintados de blanco. Cuando apareció la señora Móstoles, Dionisia supo que la habían engañado. ¡Esa mujer no era artista! Su carne era opaca, sus cabellos amarillos y quemados. Defraudada, le explicó de prisa a aquella mujer regordeta que necesitaba verla porque había comprado la turquesa.\n\n\n—¡Naturalmente que la compré! ¡No he robado nada! —gritó con voz estridente.\n\n\nDionisia guardó silencio, la Móstoles no comprendería jamás que había roto su casa y su memoria. Entró la mujer que abrió la puerta.\n\n\n—Ya están aquí, señora —anunció.\n\n\nLa señora Móstoles se llevó una mano al rostro y cerró los ojos, en sus párpados había colocado una grasa que intentaba ser plateada. Dionisia sintió miedo al ver sus uñas sanguinolentas. Fue entonces cuando entraron Paula y Vallecas, dos personajes amenazadores fabricados en lana cruda. Los vio acomodarse junto a la dueña de la casa.\n\n\n—De manera que te llamó la policía —dijo Vallecas.\n\n\n—¡Mirá que es el colmo! ¡Eso no ocurre más que en este país de mierda! —comentó Paula.\n\n\n—La señora se interesa en la turquesa que compré —dijo la Móstoles.\n\n\n—¿Qué clase de mierda es ésta? ¿Es que no existe libertad para comprar una joya? —preguntó Vallecas.\n\n\n—Querida, usted desconoce que la libertad es sagrada —afirmó Paula señalando a Dionisia con el dedo.\n\n\nLos recién llegados le volvieron la espalda. Dionisia escuchó que hablaban de la Caja de Ahorros, el valor del dólar y la libertad. También hablaron de Seguridad, en donde Curro tenía amigos y presentaría una queja.\n\n\n—¿Qué derecho tiene usted para preguntar sobre la turquesa que compró Marichu? —le preguntó Vallecas volviéndose a ella con brusquedad.\n\n\n—Verá usted, la turquesa es mi memoria, es mi patria…\n\n\n—¡Déjese de macanas! ¡Hable claro! ¿Cuál es su patria? —interrumpió Paula.\n\n\n—La turquesa. Y también es yo… comprenderán que nadie puede vivir privado de su yo, de su casa, de su…\n\n\nVallecas hizo un gesto grosero y Marichu Móstoles se enjugó una lágrima que trazó un camino oscuro en la capa de pintura que cubría su rostro. Vallecas se encaró a Dionisia:\n\n\n—¡Déjese de coñerías!\n\n\nPaula intervino: una patria es algo definido y ella había molestado a una artista, llamado a la policía, se trataba de un miserable chantaje.\n\n\n—Solo en un país tan mierda como éste existen ataques tan brutales a la intimidad como el que usted ha cometido —concluyó Paula.\n\n\nLa señora Móstoles movió la cabeza y sus pendientes de diamantes lanzaron rayos azules en la opacidad del cuarto. Dionisia se puso de pie, se acercó a la artista y sin rozar su mejilla tomó entre sus dedos un pendiente:\n\n\n—¡Son diamantes! —exclamó.\n\n\nDionisia miró a las profundidades de la piedra, sí, era un diamante. Adentro, estaba un joven tan pequeño como ella, que la miró con intensidad, sacó su espada, la cruzó sobre su pecho, en señal de un grave peligro. Después la envainó nuevamente y se llevó un dedo a los labios en señal de silencio. «¡Son magníficos!», escuchó decir a Paula. La señora Móstoles permaneció inmóvil. Dionisia volvió a su asiento y miró asustada a los tres personajes.\n\n\n—¡Mierda! Esta mujer es cleptómana, cuidado Marichu —advirtió Paula.\n\n\nSalió con Vallecas y con Paula. «No te preocupés querida, investigaremos quién es esta pájara», escuchó decir a la compañera de Ignacio Vallecas. La pareja la llevó a un restaurante rodeado de espejos que repetían con ligeras variantes a sus nuevos amigos y la repetición la paralizó de terror. Al terminar la cena la llevaron a su casa y allí conoció a Rosana. Los juzgó temibles y decidió obedecerlos. Escuchó decir que también Vallecas era artista. Los cuadros homicidas los había pintado él en su «época de París». El nombre de la ciudad la sobresaltó y como estrellas errantes pasaron veloces algunas imágenes de la visita del zar Nicolás II. En ese instante supo que el mundo estaba, entonces, encerrado en la perfección de un granizo.\n\n\n—¡Qué guapo era el zar! —exclamó al vislumbrar en su memoria los destellos azules de su rostro.\n\n\n—¡Pero mirá, qué dice esta mujer! ¡Pero si está loca! —gritó Paula.\n\n\nVallecas se puso alerta y le dio un codazo a su compañera. El diálogo se volvió difícil. Vallecas despedía un olor putrefacto que venía de sus cuadros.\n\n\n—¡París! ¡Vaya mierda! ¡Los francesitos son perfectamente asesinables! Nos llamaban metecos… —exclamó Paula con la mirada opaca.\n\n\nDionisia tuvo la certeza de que la mujer era ciega. La luz no podía penetrar a través de las tinieblas endurecidas de sus pupilas. Paula podía hacerla pedazos, como el joyero había hecho pedazos su memoria, y calló. Más tarde no pudo recordar lo que les dijo. Temió haber recordado el lago congelado en el que patinaba con una hermosa dama, pero evitó decir que vivía adentro de la turquesa. No supo si explicó que dentro de la turquesa existían estanques en los que se mecían las raíces de los lirios como se mecen al viento los cabellos de los niños. A sus acompañantes no les interesaba la luz, ni las partículas de las que están hechas las aguas de los lagos, ni el viento protector. Creyó haber guardado silencio y sin embargo Vallecas le dijo:\n\n\n—Escribe esas fantasías, tal vez ganes algún dinero, supongo que no tienes una peseta.\n\n\nLe regaló papel y un bolígrafo y le ordenó llevarle lo que hubiera escrito. Después se volvió a Paula.\n\n\n—¿No piensas que los cabellos rubios con tonos azules son horribles?\n\n\n—¡Qué me decís! Una persona así es totalmente asesinable —contestó Paula.\n\n\nLa llevaron al hostal Don Carlos que estaba muy cerca de su casa. El hostal se encontraba en un cuarto piso. De una oficina defendida por canceles de vidrio salió un hombre en mangas de camisa, que consultó con doña Inmaculada, la propietaria, si podía recibir a la extranjera. Inmaculada dio el permiso y el hombre pidió: «Documentación». Dionisia confesó que carecía de ella. «Vaya usted a la comisaría», le dijo el hombre en mangas de camisa.\n\n\nDionisia volvió a la calle, buscó la oficina de policía y, una vez allí, evitó hablar de la turquesa.\n\n\nLos escribanos la escucharon con impaciencia y uno de ellos la interrumpió.\n\n\n—Para sintetizar, usted es apátrida o perdió sus documentos. ¿No es así?\n\n\n—Así es… apátrida.\n\n\nLe extendieron un permiso para dormir en el hostal e hicieron comentarios sobre la extrañeza del color de sus cabellos y de su piel. Debía legalizar su situación y volver a la comisaría. A partir de esa noche, Dionisia acudió con regularidad. Los empleados la miraban perplejos: su caso era complicado, pues no podía probar que había nacido en ningún país.\n\n\nEn el hostal Don Carlos le concedieron una habitación gris, cuya ventana daba a un patio interior. Los muros encerraban un calor parecido al aliento de un dragón indignado, que abrasaba las paredes, el piso y el techo. Al amanecer la despertaba el ruido ensordecedor de millares de cacerolas, cubiertos y platos. El estruendo y el calor la obligaban a dejar la cama y a dirigirse a un salón en el que reinaba la oscuridad. Varios huéspedes parecidos a Vallecas ocupaban sillones de cuero negro y Dionisia escuchaba sus comentarios: «¡Qué cabellos más llamativos!»… «¿De dónde sale este personaje?». Una mujer corta de estatura y rostro inmóvil, doña Inmaculada, repetía:\n\n\n—¿No piensa presentarse hoy en la comisaría?\n\n\nSalió y volvió al cuarto ardiente inundado de ruidos de cacerolas y se preguntó nuevamente: «¿Qué hago aquí?»… «¿Qué sucedió?». Asfixiada por el calor empezó a olvidar a la turquesa. Hasta entonces, nunca había sido desdichada. Ahora tenía hambre y evitaba pasar frente al salón. «La tía come pan como una rata», escuchó decir a doña Inmaculada. Vallecas tenía razón: vendería su memoria olvidada. Trató de recordar lo que no recordaba. Cerró los ojos y se produjeron algunos chispazos de su vida dentro de la turquesa: la velocidad con la que se consumían los cirios delante del icono de tapas de oro. Pero el icono, los cirios y los reflejos azules se desvanecieron y solo apareció la figura inmóvil de doña Inmaculada. Llevó su recuerdo de cirios a Vallecas, pues tenía hambre.\n\n\nEn el cuarto de los Vallecas supo que el rumor de su estancia en la ciudad se había esparcido y que «los peruanos» estaban indignados. ¿Quiénes eran «los peruanos»? La palabra le sonó siniestra.\n\n\n—¡Y mirá! Los artistas —contestó Paula.\n\n\nVallecas le ordenó callar a su compañera y continuó comiendo un trozo de carne marrón prendido a un enorme hueso. En la olla de potaje flotaban zanahorias y Paula le ofreció a Dionisia una naranja.\n\n\n—Tú escribe. Ya hemos hablado con Aluche, un editor —dijo Vallecas.\n\n\n—¡Muy eminente! Le tira más bofetadas a su mujer… y siempre está ¡borracho! —afirmó Rosana.\n\n\nEn los ojos de Vallecas se formaron borrascas y Dionisia quiso irse en seguida; siempre que iba allí le dolía la cabeza. «Me la van a romper como me han roto la memoria», se dijo asustada. Esa tarde le dijeron que Marichu estaba dispuesta a venderle la turquesa en el mismo precio en el que la adquirió. ¡Le daba la oportunidad de volver a su casa!\n\n\nLlena de entusiasmo ante la noticia escribió durante muchos días lo que no recordaba y al atardecer paseaba por las calles asfixiantes, en donde el aire estaba quieto, las plazas inmóviles y los palacios en ruinas. La luz había abandonado a la ciudad. Entraba a los hoteles en los que había criados muertos esperando la aparición de algún personaje y, en los muebles de sedas desvaídas de los vestíbulos, solo encontraba a personajes iguales a los Vallecas. La intrigaba el uniforme infame de aquellos personajes y de pronto supo la verdad: había caído en una ciudad penitenciaria, poblada de convictos. Volvió al hostal Don Carlos para escribir su descubrimiento, pero se sintió calcinada. Recordó vagamente un barco blanco flotando en olas blancas. Aquellos blancos estaban matizados de azules fríos y surgían de su memoria como burbujas e invocó a las burbujas, ellas debían ayudarla.\n\n\nDurante varios días le llevó su memoria perdida a Vallecas. Una tarde, un hombre de tez oscura la alcanzó en la escalera y ella creyó que iba a golpearla.\n\n\n—Debe usted mudarse de este hostal. No es bienvenida, le dieron el cuarto que está encima de la cocina. Yo también soy huésped y sé que allí pusieron antes a dos huéspedes extranjeros y…\n\n\n—Me iré cuando haya pagado la cuenta —contestó asustada.\n\n\n—Soy egipcio, en realidad no debería meterme en esto, pero la he observado y son injustos…\n\n\nDionisia se detuvo en los escalones sombríos. «Son injustos…», había dicho el desconocido, y recordó a «los peruanos». ¿Quiénes eran injustos? Vivía a oscuras, rodeada de desconocidos. Salió con el egipcio y éste la acompañó hasta la puerta de los Vallecas. Dionisia vio que en la mente del hombre se dibujaba el rostro de Inmaculada.\n\n\n—Dígame… —le suplicó.\n\n\n—Quieren acusarla de vagabundaje. Es decir, de algo más sucio, algo peor, muy castigado para las extranjeras. ¡No hable con ningún cliente! Usted no tiene un solo amigo —afirmó mirando al interior del edificio en el que vivía Vallecas.\n\n\nQuiso preguntar algo, pero no se atrevió a decir una sola palabra. El miedo la paralizó y supo que podía romperse en mil pedazos. El egipcio bajó la cabeza y Dionisia lo vio alejarse. Quiso llamarlo y pedirle auxilio, pero era «un cliente». Se volvió para ver si alguien la seguía y por primera vez sintió que iba a evaporarse, a convertirse en nada.\n\n\nCuando le entregó las hojas escritas a Vallecas, le confió sus temores sin nombrar al egipcio.\n\n\n—Inmaculada es magnífica —dijo Paula.\n\n\n—¿Cómo puedes fiarte de habladurías? ¡Nadie puede acusarte de nada, porque no eres nadie! Simplemente una mendiga patética. ¿Por qué no vendes el abrigo de pieles? —dijo Vallecas.\n\n\nLo obsesionaba el abrigo con que había salido de la turquesa. ¡No podía venderlo! Olvidaría completamente su perdida memoria. Siempre estuvo envuelta en aquellas pieles que la protegían del frío de las profundidades congeladas de la piedra preciosa. Todas las habitaciones de las turquesas lo tenían. En cambio los habitantes de las esmeraldas poseían túnicas de sedas espesas cuajadas de hojas de oro, para celebrar los fastos de la primavera. Escuchó decir a Rosana.\n\n\n—Solo una estarleta de los años cuarenta puede vestirse como ella.\n\n\n—Le encuentro parecido con una nevera. ¡Muy aséptica! Yo prefiero a una mujer que huela a axila —dijo Vallecas.\n\n\nUnos días después, Vallecas le pagó cien pesetas por las hojas escritas y le repitió que seguía sin noticias de Aluche, el editor. Descorazonada, paseó por la ciudad, en busca de los escaparates de las joyerías. Encontró piedras preciosas y las escrutó con intensidad. En un aderezo de rubíes, las damas agitaron los brazos, como el coro griego que anuncia la tragedia, ordenándole que abandonara la ciudad. Después, las damas de túnicas esplendorosas y coronas de llamas se cubrieron el rostro y permanecieron inmóviles. Continuó su paseo por las calles oscuras y se encontró con una fila de convictos que avanzaban con dificultad hacia la entrada de un edificio que lucía sobre su portada a un cartelón hecho con colores sucios que decía. «Diódora… Diódora», al pie de la figura enorme y grotesca de una mujer con los pechos desnudos y en medio de ellos una cruz negra en forma de aspas de molino. La mujer tenía los cabellos rubios azules. Se acercó a un convicto de la fila.\n\n\n—¿Qué es esto?\n\n\n—La obra cumbre de Azuara. Trata de una nazi que se finge cleptómana de joyas y tortura a los artistas. En esta obra Azuara juega con el tiempo de una manera magistral. Yo la he visto ya diez veces. ¿Usted no la ha visto?\n\n\nDionisia contempló al hombre que se rascaba las barbas mientras sus ojos febriles brillaban de entusiasmo. No, ella no había visto aquella cosa, vio al hombre avanzar penosamente en la fila y se repitió «Diódora… Diódora…», y tuvo la certeza de que Vallecas le ocultaba algo.\n\n\nSu vida en el hostal Don Carlos empeoró. «Usted no come nada», le decía la criada que limpiaba el cuarto ardiente, mientras ella escribía sin descanso para ganar el dinero necesario y liquidar la cuenta que doña Inmaculada le presentaba diariamente.\n\n\nEn la casa de Vallecas había revistas con mujeres desnudas y calcetines a rayas. «¿Por qué los llevan?», preguntó.\n\n\n—¡Mirá, es erótico! ¡Mierda, no te enterás de nada! —le contestó Paula.\n\n\nVallecas hojeaba los papeles escritos por ella.\n\n\n—Si no pagas el hostal terminarás en la cárcel… —dijo con voz casual.\n\n\n—Todo está planeado. ¡Es diabólico! ¿No ves que esta pobre es una loca? —gritó Paula.\n\n\n—¡Qué coños dices tú! —dijo él, iracundo.\n\n\nDionisia alcanzó la puerta y huyó. La calle estaba oscura, anochecía más temprano y el calor bajaba. Se sintió bien entre las sombras, deseaba ser invisible como cuando habitaba la turquesa, ahora ella empezaba a romperse en trozos. La amenazaba un peligro y estaba indefensa. Descubrió otro cartelón con una mujer de cabellos rubios azules, llevaba botas negras, dos clavos enormes en las manos y estaba desnuda. «Arranca los ojos Dorotea», anunciaban las letras al pie de la mujer pintarrajeada. Una fila enorme de personajes igualmente sombríos avanzaban a una gran puerta iluminada. El hombre que había visto a «Diódora… Diódora» la reconoció.\n\n\n—Es la obra cumbre de Azuara. Trata de una puta nazi que ciega a los artistas. Persigue a uno que conoce su pasado y mientras lo encuentra va cegando a todos aquellos que pudieron haberla conocido. ¡Azuara juega con el tiempo, es magnífico!\n\n\nDionisia se alejó de aquella Dorotea que le recordaba a Inmaculada. No podía escapar de ella, necesitaba que Aluche comprara sus memorias olvidadas.\n\n\n—La llamó a usted don Curro Móstoles —le anunció una tarde doña Inmaculada.\n\n\nCurro Móstoles era el marido de Marichu Móstoles. «Me devolverá la turquesa…», se dijo. Un automóvil negro vino a buscarla. Era el coche de Curro. El chofer la depositó en la puerta de un restaurante. Se encontró en un bar pequeño invadido de desconocidos. Un hombre encaramado en un banquillo saltó al suelo.\n\n\n—¡Eres tú! Cómo has cambiado, no te hubiera reconocido nunca… —le dijo, tendiéndole la mano.\n\n\nDionisia nunca había visto a aquel personaje adornado de un enorme bigote. Un criado los condujo a una mesa elegante. La comida era olorosa y Móstoles comió con apetito. Por su parte, Dionisia no pudo comer pues no recordaba al personaje que le hablaba con familiaridad. Mencionó su traje blanco de encajes, su salón de cortinajes amarillos y de pronto la miró con fijeza: quería saber algo que nunca entendió:\n\n\n—¿Por qué llevabas siempre un guante blanco en la mano izquierda? —le preguntó.\n\n\nEn la oscura memoria de Dionisia apareció vagamente una casa, un jardín, unos árboles, pero no apareció Móstoles. El hombre insistió: «Estuve varias veces, me llevó Robert y tú siempre llevabas ese guante…».\n\n\n—Has cambiado muchísimo. Te vestías como una niña que va a hacer su primera comunión… y tus cabellos no tenían ese tinte azul… —afirmó mirándola con desconfianza.\n\n\nA su vez, Dionisia deseaba saber de quién hablaba aquel hombre. La palabra «Robert» hizo que en su memoria se dibujara una mancha clara y alargada que se movía en un salón amarillo con reflejos azules. «Ludmila», se dijo. Ludmila resbaló en escena y se rompió un dedo, durante la convalecencia llevaba puesto un guante y ella no podía ver nada. Fue entonces cuando aparecieron los hombres que se llevaron las consolas en las que brillaban rosas congeladas y los espejos escarchados. A ella la guardaron y apareció en la joyería en la que la cortaron en trozos. ¡Móstoles era el culpable de su desdicha! «¿Por qué me confunde con Ludmila?». No la confundía y pensó que solo deseaba asustarla como lo hacía Vallecas. Ambos personajes estaban fabricados con materiales groseros y ninguna luz iluminaba sus rostros opacos. «¿Dónde estará Ludmila?», se preguntó, tratando de olvidar que se hallaba bajo la mirada astuta del hombre de bigote erguido.\n\n\n—Marichu ya no quiere la turquesa. ¡No soporta que nadie sufra!… le han salido pupas y se ha marchado de Madrid.\n\n\nDionisia sintió renacer la esperanza, Móstoles deseaba devolverle la turquesa. En voz baja le explicó a su amigo que necesitaba salir del hostal, una criada le alquilaba un cuarto en General Ricardos.\n\n\n—¿Qué dices? ¡Te has vuelto loca! Es un barrio para la plebe. No puedes vivir entre gentuza —afirmó Curro.\n\n\nEsa misma tarde, Móstoles decidió su destino. La mudó del hostal a un piso amueblado. El administrador, un hombre alto con tipo de moro y barba rala, sonrió satisfecho y le hizo una caravana, se llamaba don Inocente y el edificio La Flor Intacta.\n\n\n—¡No tengo dinero! —exclamó Dionisia al enterarse de que debía pagar el mes por adelantado. Curro Móstoles hizo un gesto desdeñoso y don Inocente no prestó atención a sus protestas. En unos minutos Curro firmó un cheque y obtuvo para ella el piso compuesto por un dormitorio, un baño, una cocinilla, un salón y una terraza. El piso estaba al lado del despacho del administrador.\n\n\n—Así, tendrá usted más seguridad —le dijo acariciándose la barba.\n\n\nMedia hora después le prestó una máquina de escribir y sonrió satisfecho de su magnanimidad. Dionisia sintió que la bañaba el rocío que cae por las mañanas sobre los jardines antiguos. Escribió toda la noche, pues repentinamente su memoria perdida la llevó a un cementerio con ángeles de nieve, cruces de hielo, arcángeles de luz, cipreses de plata con vetas oxidadas, guirnaldas de flores eternamente pálidas y el cielo movedizo hecho de banderolas con todos los matices del azul, atravesados por corrientes de mercurio. Sí, era una tarde única, envuelta en lágrimas iguales a diminutos arco iris. Recordó el revuelo al paso del cortejo y el instante en el que los arcángeles bajaron sus espadas, y cerraron los ojos en señal de duelo. Ella iba en la mano del amante de la dama difunta. Cuando abandonaron el cementerio, los ángeles volvieron a sus lugares, los arcángeles levantaron sus espadas y el cielo giró vertiginosamente. Se alejó en un carruaje de las tapias que encerraban a ese mundo más azul, más perfecto, en el que las cruces lanzaban rayos de luz para despedir a los mortales. La dama no quedó bajo tierra, flotaba detrás de los cristales del balcón de su amante y el joven se levantó para contemplar su rostro. Esa noche nevó y el rostro de la dama quedó dibujado con delicadeza en todos los cristales del balcón.\n\n\nMóstoles se presentó a recoger las hojas que había escrito y Dionisia tuvo la impresión de haberse equivocado nuevamente. La fuerza brutal que despedía aquel hombre bajo de estatura le produjo miedo. Cenaron en una tasca oscura en la que el olor a jamón era demasiado intenso.\n\n\n—¿Has visto las obras de Azuara? Es un plagiario y pronto pasará de moda —afirmó Móstoles.\n\n\nA Dionisia no le interesaba Azuara, ignoraba quién era, a ella le interesaba la cara que estaba al otro lado de la mesa limpiándose el bigote.\n\n\nSe despidieron cerca de los pisos de La Flor Intacta y Curro, antes de alejarse, le colocó un billete en la mano. Entró desconcertada a su departamento y tuvo la certeza de que alguien lo había visitado durante su ausencia. No pudo conciliar el sueño, la imagen gigantesca de don Inocente se proyectaba en todos los rincones. Encima de su cama pendía un candil de plomo y vidrio, Dionisia descubrió que los alambres que lo suspendían estaban rotos y que alguien los había sustituido por hilos endebles que amenazaban romperse de un momento a otro. Se fue a la terraza y las estrellas parpadearon: existía una trampa en aquel piso. Era urgente recuperar a la turquesa y huir de aquella gente obtusa. Para aliviar el miedo, trató de recordar algo y pasarlo al papel, se encontró en una galería formada por toldos blancos, avanzando de prisa en la mano de un hombre en traje de ceremonia religiosa. El hombre no iba a ninguna ceremonia, avanzaba solo bajo aquella empalizada cubierta de telas blancas y casi no pisaba tierra. De hecho, ella no veía el suelo. Solamente vio a un grupo de mujeres de cofias blancas abiertas como las de palomas en vuelo. Las mujeres avanzaban hacia él con reverencia, cada una llevaba en la mano un cirio provisto de una llama azul. Reinaba un grave silencio a juzgar por la quietud de los toldos. Las cofias blancas cayeron de rodillas y la mano surcada de venas azules hizo signos sobre las alas abiertas de las cofias. Las llamas azules formaron un círculo cuyo reflejo llegó a las profundidades de los estanques congelados en los que ella se encontraba, ¡y la cegaron!\n\n\nPor la mañana entró una sirviente desmedrada que la miró con lástima, como si quisiera decirle algo, pero tras ella apareció la figura enorme de don Inocente.\n\n\n—La lámpara se va a caer… —dijo Dionisia.\n\n\n—¡Imaginaciones! La gente que escribe inventa atrocidades —contestó don Inocente.\n\n\nGuardó silencio, era más prudente no contradecir a aquel gigante. El administrador le ordenó ir a la comisaría para obtener el permiso de vivir en su piso.\n\n\nSalió con rapidez y regresó con el papel deseado.\n\n\n—Es muy indulgente la policía española —comentó don Inocente chasqueando la lengua.\n\n\nPor la noche, Móstoles repitió lo mismo: «Es muy indulgente la policía española». Comió con apetito y después de guardarse las hojas escritas por Dionisia comentó que sus memorias eran imposibles de vender: «A nadie le interesa la vida de una mujer que vive dentro de una turquesa», dijo.\n\n\nEncontró estropeada la cerradura de la puerta de entrada y el miedo la inmovilizó. Podía estallar en multitud de añicos. Debía escapar de aquel círculo de personajes que carecían de pensamiento, no eran reales, pertenecían a otra dimensión. Miró en su derredor y se sintió atrapada. No existía nadie a quien comunicarle sus temores. Estaba absolutamente sola.\n\n\nDon Inocente se ofreció para guardarle su abrigo de cibelina, ya que la cerradura de su piso estaba rota. Entró a la habitación de dormir y recogió las pieles, que estarían más seguras en su despacho. Dionisia lo vio irse con su abrigo y olvidó lo que estaba escribiendo. Trataba de un lago con junquillos. ¿Qué había sucedido después? No logró recordarlo. Se quedó junto a la ventana: «Nunca pude comprarle un abrigo así a Marichu. El mejor que le compré es un “Black Diamond”», le había dicho Curro unos días atrás. La interrumpió la sirviente desmedrada, que dejó la puerta abierta.\n\n\n—Por favor, no me haga hablar la señorita… No, no quiero hablar. Quieren volverla loca… —trabajaba con rapidez y miraba hacia la puerta abierta.\n\n\n—Me han prohibido que la cierre… —dijo.\n\n\nCuando la mujer se marchó, corrió hacia la ventana en busca de algún camino que pudiera sacarla de aquella soledad imprevista formada por paredes opacas y multitudes extrañas. ¿En dónde estaba la turquesa y las manos que la habían llevado? ¿En dónde sus amigos que la observaban desde afuera? ¿En dónde las ciudades, las terrazas, los jardines, las montañas y los lagos? Todo había desaparecido para dar paso a un mundo tenebroso, poblado por seres ciegos a la luz y formas amenazadoras. También su lenguaje era temible y peligroso. Se dio cuenta de que sus palabras eran bichos inmundos que brotaban de sus labios y recordó su tiempo mudo, sumergido en los estanques congelados hasta los que no llegaban ni las palabras ni los ruidos.\n\n\n—Escribes con lentitud, no llegas al meollo. ¡Oye!, una apátrida no puede ir como vas tú, de azul. ¿Qué te ha dicho la policía? —le preguntó Móstoles y notó que estaba muy interesado en la policía.\n\n\n—Están buscando la forma de darme algún permiso… —contestó desganada.\n\n\nSe dio cuenta de que todos la interrogaban y sintió un infinito cansancio. Tuvo la impresión de que en sus preguntas le ponían trampas. En cambio ella no le preguntaba nada ni a Curro ni a Vallecas ni a don Inocente.\n\n\nUna noche, encontró rota la máquina de escribir. Pensó que el personaje que frecuentaba en su ausencia su piso podía sorprenderla en sueños y decidió no dormir. Por la mañana acudió a la comisaría a renovar su permiso. Se preguntó si sería prudente decir que alguien le había roto la máquina que no era suya y decidió hacerlo. Los hombres que la atendían se miraron entre sí e hicieron un aparte. Después volvieron a ella.\n\n\n—¿Usted es la extranjera que vive en La Flor Intacta?… Curioso, muy curioso, don Inocente ha pedido protección policiaca. Usted lo ha amenazado.\n\n\nQuiso pedir explicaciones, pero los ojos que la miraban encerraban una grave preocupación. Al final, le extendieron el permiso y la dejaron ir. Al llegar a la esquina del edificio de La Flor Intacta, un hombre le salió al paso y le tomó una fotografía. El hombre huyó. Dentro del piso desolado, sintió que era inútil escribir sus memorias olvidadas. ¡Nunca recuperaría a la turquesa! Se sentó a esperar: «Llegará la luz, llegará el diamante, llegará el granizo…», se repitió durante muchos días.\n\n\nCurro Móstoles se presentó un atardecer. Dionisia se quejó de lo que había hecho don Inocente en la comisaría y Móstoles gritó indignado:\n\n\n—¡Es un hombre incapaz de hacer algo semejante! ¡Tú te lo has inventado!\n\n\nDionisia le explicó con calma lo que te había sucedido: la lámpara con los cables rotos, la cerradura estropeada, la máquina de escribir destrozada y la confidencia de la sirviente: «Quieren volverla loca». Curro se atusó el bigote y salió a reclamarle a don Inocente. Volvió al cabo de un rato.\n\n\n—¡Esa criada es una sierpe! Está comprada por la policía —aseguró Móstoles, que parecía muy disgustado. Antes de marcharse le explicó que ella era una malagradecida.\n\n\nDionisia permaneció junto a la ventana muchos días. Una noche entró don Inocente, se acarició la barba y le anuncio:\n\n\n—Mañana se terminan sus días aquí. Mañana debe pagar el próximo mes, aquí se paga por adelantado.\n\n\n«Si fuera verdad que mañana se terminan mis días aquí…», se dijo Dionisia esperanzada, y cuando salió el administrador permaneció junto a la ventana hasta que escuchó el timbre del teléfono. Era Curro, la invitaba a comer a la tasca. Durante la cena le anunció que salía de gira artística por varias semanas. Al final agregó:\n\n\n—Tus memorias no sirven de nada.\n\n\n—¿Y con qué voy a pagarle a don Inocente? —preguntó asustada.\n\n\n—¡Yo qué sé! Soy un trabajador, no soy un burgués. ¡Vende tu cibelina! Conozco a una francesa que compra ropa para el teatro, tal vez le interese.\n\n\nAceptó el trato y volvió a su piso. Se dio cuenta entonces de que la sirviente a la que Curro había llamado «sierpe» nunca volvió a hacer la limpieza. El cansancio le impidió dormir. Muy temprano, antes de marcharse para el extranjero, la llamó Curro. La francesa aceptaba darle siete mil pesetas por las pieles, él enviaría a un empleado a buscar la prenda. Con ese dinero podía encontrar un alojamiento más barato y él, Curro, la buscaría a su regreso. Dionisia permaneció quieta. Escuchó que llovía y vio algunos relámpagos a través de la ventana. ¡Había caído la noche! Sonó el teléfono, era el administrador que la llamaba desde su despacho para ordenarle que se presentara allí inmediatamente. Obedeció la orden.\n\n\n—He cortado el agua, la luz y el teléfono de su piso. Usted debió haber pagado ayer el dinero adelantado.\n\n\n—Voy a vender el abrigo para pagar este día que le debo. ¡Démelo! —contestó ella.\n\n\nEl hombre abandonó su escritorio y avanzó hacia ella como una enorme mole. La golpeó y la sacó a empellones del despacho. Aterrada, huyó a la calle. Caminó al azar por las calles oscuras barridas por la lluvia. No tenía adónde ir y el brazo que había recibido los golpes le dolía como si fuera a desprenderse de su cuerpo. Móstoles ya iba camino al extranjero, la noche era muy oscura y la lluvia amenazaba disolverla. ¿Qué quedaría de ella? Un pequeño humo azul disuelto en la tormenta. Recordó a Vallecas y a Paula. «Es diabólico», había dicho ella. Sintió que escondidos tras los árboles estaban «los peruanos» y corrió a ver a Paula. Se encontró sentada en la habitación manchada y no se atrevió a decir que el administrador la había golpeado. Iba a hacerlo cuando Vallecas gritó. «¡Cabrón! ¡Tendrás la cara bañada en sangre!». Su cólera le produjo pánico y recordó que Móstoles le había repetido una y otra vez que Vallecas y Paula se golpeaban con brutalidad. Sin embargo, cuando apagaron el televisor, Vallecas se encaró a Dionisia y ésta mostró los golpes recibidos. Vallecas la escuchó con aire severo. ¿Y ellos qué podían hacer?\n\n\n—Pedirle a don Inocente que me devuelva el abrigo para dárselo al empleado de Móstoles —dijo ella.\n\n\n—¡Vamos, vas entrando en razón! Debes vender ese abrigo de mierda, solo una putita con sueños de grandeza es capaz de echarse encima esa mierda —dijo Vallecas antes de marcar el teléfono de don Inocente.\n\n\nDionisia lo escuchó hablar en términos cordiales con su agresor. Don Inocente devolvería la prenda y esperaría cuarenta y ocho horas por el pago de los tres días de alquiler. Vallecas se mostró satisfecho.\n\n\n—Mañana mismo entregas el abrigo al enviado de Curro, él te dará el dinero y asunto arreglado.\n\n\nSu voz era tajante y Dionisia comprendió que debía retirarse. Volvió a la calle y trató de recordar cómo vivía antes de salir de la turquesa, pero sus recuerdos se escurrieron como agua entre las sombras de su memoria. En el piso privado de electricidad no pudo dormir. Tenía sed y de los grifos no salió una sola gota de agua. En esa noche larga e inolvidable le hubiera gustado saber llorar, tal vez hubiera tenido algún alivio, pero sus ojos permanecieron secos, mientras el miedo se volvía más espeso entre las sombras del piso solitario. Muy temprano, el administrador la hizo firmar un recibo y le devolvió el abrigo.\n\n\n—Le quedan treinta y seis horas para pagarme —le dijo divertido.\n\n\n—Dionisia se sentó a esperar la llegada del empleado de Móstoles, no entendía su tardanza y el día transcurrió eterno. Al oscurecer sonó el teléfono, era él, que pedía excusas por no haber llamado más temprano.\n\n\n—Tengo mucho trabajo. Trataré de ir por la noche o mañana… —dijo la voz del empleado de Curro.\n\n\n—¿Puede decirle a don Inocente que me devuelva el agua y la luz? Estoy a oscuras —le pidió.\n\n\n—¡Ese hombre es una bestia! Trataré de calmarlo… no lo provoque, ha dicho que es capaz de arrojarla por la ventana. La llamaré —le dijo la voz, y cortó la comunicación.\n\n\nDionisia esperó en vano durante un largo rato, después calculó con velocidad: la cerradura estaba rota, la noche muy avanzada, no contaba con nadie y si don Inocente lo deseaba, podía golpearla, tirarla por la ventana y no le sucedería absolutamente ¡nada! «Debo escapar», se dijo. Se echó el abrigo, escuchó el silencio, salió con sigilo y bajó por la puerta de servicio.\n\n\nEn la calle continuaba lloviendo. Caminó sin rumbo escuchando el ruido de sus pasos, la gente se cobijaba detrás de las ventanas iluminadas de sus casas. Tuvo miedo, en verdad que el mundo era redondo y solitario. Caminaría toda la noche… de pronto vio las espaldas de un hombre metido en un impermeable blanco. El hombre iba de prisa y decidió seguirlo, era el primer cuerpo luminoso que encontraba en esa ciudad extraña. Su silueta tenía algo familiar y estuvo segura de que ignoraba que ella lo seguía. El hombre tomó calles pequeñas, llevaba un rumbo bien definido. «Tiene adónde ir», se dijo contemplando la decisión del hombre para doblar las esquinas y avanzar por las aceras. Se encontró en una plaza enorme cerrada por arcadas de piedra y con piso de baldosas que brillaban bajo la lluvia. La plaza estaba abandonada, le pareció llegar a un lugar conocido. El hombre del impermeable blanco pisaba las baldosas evitando colocar el pie sobre las junturas de las piedras. Lo vio detenerse, dudar unos instantes, y luego se volvió a mirarla. Dionisia descubrió su rostro claro, de ojos estrellados y grises como los de un niño.\n\n\n—Usted me sigue porque tiene miedo —le dijo.\n\n\nDionisia iba a preguntarle: «¿Cómo lo supo?», pero no dijo nada. Se llevó la mano a los cabellos empapados y agachó la cabeza, pues se sintió muy miserable. El desconocido levantó una mano, se diría que le hacía signos a la lluvia, bajó los ojos y agregó:\n\n\n—Lo comprendo. Al salir de la joyería tomó usted la puerta equivocada.\n\n\nLo miró estupefacta, ¿qué quería decir con eso de: «la puerta equivocada»? El desconocido le tomó el brazo, le levantó la manga del abrigo y le mostró las huellas azules dejadas por los golpes de don Inocente. Después, le señaló una marca morada en una sien y la miró con pena.\n\n\n—¿Por qué ni siquiera intentó quejarse? Aun «allí» hay sitios en donde se presentan quejas. Y usted no lo hizo. Tiene demasiado miedo —y fijó sus ojos en ella con atención.\n\n\n—¿Miedo?… ¿Miedo?… —preguntó ella limpiándose la lluvia que le bañaba el rostro y viendo cómo la misma lluvia resbalaba sobre la cara del desconocido.\n\n\n—¡Mucho miedo! Esos personajes no existen. ¡Aquí no existen! —afirmó el desconocido observándola con sus ojos estrellados de niño.\n\n\n—¿Quién es usted? —le preguntó Dionisia.\n\n\n—Eso no tiene importancia —contestó él riendo.\n\n\nDionisia insistió:\n\n\n—¿Quién es usted?\n\n\n—Si lo desea, llámeme… García —contestó con voz risueña.\n\n\n—¡Don García!\n\n\n—Es igual. Vaya a buscarlos. ¡Ahora mismo! ¡Vaya! —le ordenó risueño.\n\n\nDionisia sintió que debía obedecerlo. Su voz vibró en medio de la lluvia y onduló las arcadas de piedra, sus ojos abrieron puertas invisibles a una dimensión luminosa. ¿A quién le tenía miedo? «¡A Vallecas!». No supo si ella lo pensó o fue el joven del impermeable blanco el que pronunció el nombre temible. Don García le hizo un gesto de adiós, como si fuese el propio dios Mercurio que se prepara para elevarse por los cielos y caminó de prisa hasta llegar a una estatua situada en el centro de la plaza. Allí lo perdió de vista, confundido con el brillo de las baldosas lavadas por la lluvia. Bajo las arcadas de piedra húmedas por el agua, el nombre de Ignacio Vallecas le resultó un sucio disparate. Iría a verlo para decirle que no le tenía miedo y observaría su mirada astuta. Abandonó la plaza por una callejuela estrecha en la que corrían arroyuelos formados por la lluvia y se fue caminando hasta la puerta del edificio de Vallecas.\n\n\nEncontró el portal abierto y lo cruzó con una extraña sensación de alivio. Se dio cuenta de que el vestíbulo era muy amplio y que a un lado se abría una puerta iluminada. Subió los escalones de mármol que llevaban al segundo vestíbulo, en donde se hallaba el ascensor. El ascensor le pareció una litera mágica que subía entre rejas labradas que antes no había visto. Descendió en el quinto piso y avanzó por el pasillo amplio hasta llegar a la puerta de mirilla enrejada a la que antes había llegado tantas veces. Llamó a la campanilla muchas veces y ésta permaneció muda. Adentro reinaba también el silencio. «Me han visto y no quieren abrir», se dijo. Insistió en sus llamadas inútilmente. «Siempre hay una puerta que cruzar», pensó y recordó a don García: «Tomó usted la puerta equivocada». Miró en su derredor: no existían los olores, ni los ruidos y los muros estaban iluminados. Se habían disipado las tinieblas. Decidió abandonar a Vallecas que se negaba a abrirle ahora que le había perdido el miedo. Tomó el ascensor y encontró el portal cerrado. «Han echado la llave y siempre existe una puerta a la que hay que cruzar», se repitió.\n\n\n—¡Señorita! ¿Busca usted a alguien? —dijeron a sus espaldas.\n\n\nSe volvió. De pie, junto a la puerta abierta de uno de los muros, estaba una mujer muy pequeña, de cabellos blancos y traje negro. Dionisia corrió a ella.\n\n\n—Subí al piso de los señores Vallecas y nadie contestó. ¿Salieron?\n\n\nLa anciana no la entendió. Atrás de la puerta iluminada estaba su vivienda, en la que había una mesa de planchar y sentado junto a ella un anciano apacible. La luz era amistosa en ese cuarto.\n\n\n—¡Antonio, ven aquí! Me parece que esta señorita se ha equivocado —llamó la anciana.\n\n\nAcudió su marido y escuchó atento que «la señorita buscaba a los señores Vallecas».\n\n\n—¿Vallecas? —preguntó el anciano.\n\n\n—Sí, Vallecas. He venido a visitarlos muchas veces…\n\n\n—Aquí no vive nadie con ese nombre —contestó el viejo Antonio.\n\n\n—Es un artista, un pintor… —insistió Dionisia.\n\n\nDiscutieron y los viejos subieron con ella al quinto piso. Dionisia exclamó triunfante:\n\n\n—¡Esa puerta! Ayer noche estuve aquí con ellos —y señaló la puerta de mirilla enrejada.\n\n\n—Hija, no puede ser, usted está equivocada…\n\n\nNo los escuchó y tiró de la campanilla silenciosa. Los viejos la contemplaron incrédulos y Antonio le hizo una seña a su mujer, que buscó entre los pliegues de su falda un arillo del que colgaban muchas llaves. Escogió una y la introdujo en la cerradura de la puerta sorda.\n\n\n—Vamos, vamos a ver a quién visitó usted anoche.\n\n\nLa puerta cedió con facilidad y entraron al piso de Vallecas, pero no era el piso de Vallecas. Las duelas estaban enceradas, los vidrios del ventanal de fondo brillaban barridos por la lluvia y los muebles estaban tapizados de cretonas amables. De los muros colgaban medallones con personajes del siglo XLX y sobre la mesa colocada cerca de la entrada, no estaba la olla en la que hervían los huesos del potaje, sino un caldero de cobre conteniendo unas espigas de trigo. Un silencio absoluto reinaba en el departamento. Dionisia permaneció quieta.\n\n\n—¿Ve usted que no la hemos engañado? La señora está en Londres desde el año pasado. Fue a trabajar allá y debe volver en estos días. Nosotros le limpiamos el piso —le dijeron los viejos.\n\n\nDesconcertada, quiso convencerse y se introdujo por el pasillo. «Por aquí se va al cuarto de baño», dijo en voz alta. El pasillo estaba encerado y sobre sus muros había libreros. La puerta del baño ya no era gris, la empujó y entró para encontrarse con un cuarto de baño en el que había repisas de cristal, frascos de sales, jabones intactos, tiestos con plantas frescas y toalleros ordenados. Se volvió y exclamó.\n\n\n—¡Me equivoqué de puerta!\n\n\n—Nada de eso. Usted ha venido directamente a este piso y a esta puerta —le contestaron los viejos. En el ascensor, Dionisia trataba de entender lo sucedido, mientras que los viejos buscaban explicaciones para aquel «fenómeno» que había sucedido allí. La chica había estado en ese piso…\n\n\n—Sí, estuve muchas veces —afirmó Dionisia.\n\n\n—Subiré mañana mismo… no quiero que la señora encuentre ratas en su casa… ¡Vaya bichos! Se cuelan cuando una menos lo piensa —dijo la mujer de Antonio, que buscaba una solución al «fenómeno».\n\n\n—Llamaré a Sanidad, hemos matado a tres ratas muy gordas esta mañana y se ve que han dejado crías. —Y el viejo Antonio movió la cabeza, estaba muy preocupado.\n\n\n—¡No eran ratas! Yo no visito a ratas… eran otra cosa —contestó Dionisia pensativa.\n\n\n—¡Que le digo a la señorita que se cuelan por cualquier rendija, viven en las alcantarillas y uno no tiene defensa contra ellas! —afirmó Antonio con energía.\n\n\nLa despidieron en el portal y la invitaron a volver para hablar de lo que le había sucedido.\n\n\n—Son muy astutos esos bichos —insistió Antonio.\n\n\nDionisia sabía que no había estado con ratas sino con algo que no podía definir. ¡No!, las ratas tenían dientes feroces y ojos amables y aquellos seres tenían dientes careados y miradas feroces. ¡Eran otra cosa! Además, Antonio y su mujer nunca los habían visto… Volvió a la lluvia y recordó la tasca a la que la llevaba Móstoles. Iría a buscarla, preguntaría por aquel hombre de bigote erguido y estatura chata.\n\n\nLa puerta de la tasca brillaba como un horno encendido. Entró en su luz acogedora y ocupó un banco oloroso todavía a bosque. Quería observar a los clientes que bebían vino apoyados en la barra. Un camarero con mandilón blanco se acercó a ella.\n\n\n—¿No ha venido el señor Móstoles? —le preguntó al camarero.\n\n\nEl joven repitió: «Móstoles… Móstoles…», negó con la cabeza y fue a conferenciar con los otros camareros. La pregunta corrió de boca en boca y los clientes se volvieron a contemplarla con aire divertido.\n\n\n—Don Curro Móstoles es un artista que cena aquí todas las noches. He venido con él muchas veces…\n\n\nSus palabras produjeron un silencio y el jefe de los camareros se acercó solícito:\n\n\n—¿Habla usted español? Porque debo decirle que usted no ha venido aquí nunca, ni tampoco ese señor Móstoles. Está confundida, hay tantas fondas en Madrid…\n\n\n—¡Eso mismo! —dijeron a coro los clientes y los camareros.\n\n\nDionisia insistió en que cenaba allí con Móstoles e hizo su descripción física. El coro de hombres se echó a reír.\n\n\n—¡Que no, mujer! ¡Que no ha venido usted aquí con ese fantoche!\n\n\nEra inútil insistir. El jefe de camareros le invitó un vino y le explicó que a las extranjeras cualquier chulo les toma el pelo.\n\n\n—¿La tasca se llama El Majuelo? —preguntó ella con voz terca.\n\n\n—¡Así se llama! —afirmó el hombre.\n\n\n—Entonces, sí vine aquí con Móstoles…\n\n\nEl jefe de camareros se alejó moviendo la cabeza con aire resignado.\n\n\n—Cuando a una sueca se le mete algo en la cabeza no hay quien se lo saque —le dijo a la clientela.\n\n\nDionisia terminó el vino y al irse se encontró rodeada por los camareros y los clientes.\n\n\n—¡Cuidado con ese chulo! ¡Cuidado con ese Móstoles! ¡Madrid está lleno de maleantes…! —Le recomendaron a voces y la vieron marcharse en medio de la lluvia.\n\n\n—El chulo irá por ese abrigo. ¿Lo habéis visto? Vale una millonada…\n\n\nEn la calle solo existía la lluvia. Escuchó su música cayendo sobre las aceras y las copas de los árboles y tomó la decisión más grave: ir en busca de don Inocente. Ya no le tenía ningún temor, solo deseaba saber lo que había sucedido con Vallecas y Móstoles y recordó a don García: «¡Vaya a buscarlos ahora mismo!». Protegida por su sonrisa acogedora, entró al edificio de La Flor Intacta y un joven le salió al paso.\n\n\n—¿A qué piso va usted? —le preguntó.\n\n\n—¡Al mío! —contestó ella.\n\n\nEl joven se ajustó el cuello del uniforme y la miró con curiosidad. ¿Cuál era su piso?, pues todos los departamentos estaban tomados desde hacía muchos meses. Dionisia le rogó que la acompañara, ella misma se lo mostraría. El empleado aceptó sonriente. «Con las extranjeras, hay que ser muy amable, siempre se confunden», pensó. Se encontraron en el pasillo en el que estaba el despacho del administrador. Dionisia se dirigió sin vacilar a la puerta contigua.\n\n\n—¡Aquí vivo! —exclamó.\n\n\n—Perdone, señorita, pero aquí vive el capitán Winston, un inglés retirado, que volvió a Madrid hace dos horas, pues estaba en Baleares —explicó el joven.\n\n\nAnte el asombro del empleado, Dionisia insistió en entrar a su piso. Para convencerla, el joven llamó a la puerta y en el dintel apareció un hombre viejo metido en una bata de seda gruesa.\n\n\n—¿Qué sucede, old chap? —preguntó el capitán.\n\n\nEl viejo capitán escuchó las pretensiones de Dionisia sin inmutarse e invitó a ambos a pasar a su piso. Dionisia encontró un departamento diferente: las alfombras brillaban bajo las luces del candil, en los muros había libreros empotrados y los lomos de los libros lucían títulos ingleses. Un perfume a tabaco dulce invadía la habitación. Dionisia se quedó estupefacta y tuvo que reconocer que estaba equivocada: su piso no era su piso. Sin embargo…\n\n\n—Hace un rato don Inocente quiso arrojarme por esa terraza —dijo mostrando la puerta de cristales que llevaba a la terraza cubierta de plantas trepadoras y de tiestos bañados por la lluvia.\n\n\nEl capitán inglés se interesó en las palabras de Dionisia y el empleado preguntó quién era don Inocente.\n\n\n—¡El administrador! —afirmó ella.\n\n\nEl empleado la miró como si estuviera frente a una loca y empezó a sudar, lanzando miradas de disculpa por el atrevimiento de hallarse allí en compañía de aquella mujer de mente extraviada. El capitán les ofreció asiento, se dirigió a la visitante y le explicó con buenas maneras.\n\n\n—Estos pisos son muy selectos. No tienen administrador, el dueño es un viejo amigo mío, el capitán Molina, está retirado del Ejército como yo, y él mismo cuida de sus pisos.\n\n\nEl empleado afirmó con la cabeza y los dos hombres cruzaron miradas ante el silencio de la mujer. Con gentileza el viejo capitán tomó a Dionisia de la mano y la llevó al pasillo para mostrarle la puerta del despacho del capitán Molina. El empleado abrió la puerta y los tres se encontraron en un despacho apacible, de cuyos muros colgaban mapas antiguos de España. Sobre el escritorio limpio de papeles había un elefante de marfil con la trompa levantada y tres monos en actitud de: «Ver, oír y callar», la divisa del capitán Molina. Fascinada, Dionisia contempló las figuras minúsculas de los tres animales que la miraban con fijeza y pensó que iba convertirse en nada. El capitán Winston observó la orden que le daban los tres monos a la visitante y la sacó del despacho con presteza.\n\n\n—¡Un whisky! —ofreció con voz cavernosa.\n\n\nVolvieron a su piso. El capitán Winston quería escuchar a la intrusa, pues tenía la absoluta certeza de que su visitante había sufrido una alucinación importante. Dionisia parecía perpleja, quizás demasiado perpleja.\n\n\n—¿Usted cree que está loca? —le preguntó el empleado al capitán en voz muy baja.\n\n\n—¡Nada de eso! Estamos frente a algo muy importante —afirmó el capitán Winston.\n\n\nDionisia aceptó el vaso de whisky, pero no lo bebió. Le explicó al viejo capitán inglés que en su país nadie lo bebía y cuando Winston le preguntó cuál era su país recordó que debía contestar:\n\n\n—¡Apátrida!\n\n\n—Eso significa un país inalcanzable —dijo Winston.\n\n\n—Sí, inalcanzable —contestó ella recordando a la turquesa en manos de la señora Móstoles.\n\n\nSe acomodó en el sillón mullido y miró en derredor suyo; ya no tenía miedo, ahora la invadía un sentimiento nuevo, una tristeza desconocida, le sucedía algo que no podía entender y la amabilidad del capitán no le proporcionaba consuelo, como tampoco la aliviaba la belleza tranquila de su estudio. ¿Por qué estaba allí?, ¿qué hacía frente a aquel inglés retirado y aquel español joven? No lo sabía. ¿Por qué se habían desvanecido Vallecas, Paula, Rosana y Móstoles? Tampoco existía don Inocente. Sería inútil buscar a doña Inmaculada o a Marichu Móstoles y recordó el terror que repandían aquellos personajes y, al hacerlo, el miedo volvió a apoderarse de ella. Podían reaparecer en cualquier instante… Le confió sus temores a Winston, que la escuchó con atención y afirmó.\n\n\n—Sí, pueden reaparecer en cualquier instante.\n\n\nDionisia se cubrió el rostro con las manos, no quería ser testigo de aquel «instante» que podía reproducirse de un momento a otro.\n\n\n—No, no… —dijo en voz baja.\n\n\n—Querida, la antimateria existe. Se han hecho muchas pruebas y los institutos científicos tendrían un interés enorme en estudiar su caso. Su experiencia es valiosísima —le dijo Winston.\n\n\nRecordó a don García y a su impermeable blanco. «Usted salió de la joyería por la puerta equivocada». Su rostro claro había barrido a las tinieblas que la envolvían pero ¿dónde encontrarlo? «Usted tiene demasiado miedo», le había dicho también y su sonrisa mostró sus dientes blancos ligeramente montados sobre el labio inferior. Este detalle le daba un aire infantil y confiado. «Vaya a buscarlos», le ordenó y sus ojos grises de niño se llenaron de luz. Había obedecido y ahora se enfrentaba a invisibles fantasmas. Los seres atroces habían perdido cuerpo, pero estaban ahí, esperando en las tinieblas… Las ratas, los chulos y ahora la «antimateria» la acechaban. El capitán Winston repitió la palabra: ¡antimateria!\n\n\n—¿Y una vez que usted ha visitado la antimateria puede volver a visitarla? —preguntó aterrada.\n\n\n—¡Naturalmente! La frontera entre materia y antimateria no está delimitada, basta un gesto, una imprevista palabra, una frontera de luz para…\n\n\nDionisia se puso de pie, no quiso escuchar, el aderezo de rubíes le había ordenado abandonar la ciudad en la que corría un grave peligro. ¡Huiría esa misma noche! El capitán trató de detenerla, pero ella salió corriendo. La noche lluviosa la aceptó y Dionisia anduvo sin rumbo por calles armoniosas en las que brillaban las piedras de los edificios antiguos. Los palacios apagados se erguían en medio de la lluvia como signos benéficos. Se encontró en una avenida iluminada y la caminó despacio, era un alivio el agua que caía del cielo para limpiarla del miedo. La avenida estaba vacía, solo escuchaba sus pasos chapoteando en el agua que reflejaba las luces y abría espacios inhabitados. Delante de ella caminaba un impermeable blanco por el que resbalaban las gotas de la lluvia como piedras preciosas. Dionisia supo que era don García y caminó tras él sin hacer ningún esfuerzo. Era como si alguien la llevara sin pisar tierra. El impermeable blanco atravesaba la noche con presteza, como el presentimiento del alba y sus señales apuntaban a espacios intocados. Lo vio detenerse frente a una vitrina iluminada y ella se detuvo.\n\n\n—Usted se ha metido en el revés de las cosas, por eso es una apátrida… —le dijo dándole la espalda.\n\n\n—Fui en su busca y no existen… unos viejos pensaron que eran ratas, creo que fui al lugar de los microbios…\n\n\nDon García se volvió a verla, tenía los ojos graves y la sonrisa alegre, levantó la vista y afirmó:\n\n\n—¡Llámelos como prefiera!\n\n\nDon García se inclinó para examinar las joyas que estaban tras el vidrio del escaparate y estuvo un largo rato observando a las piedras preciosas con sus ojos grises y estrellados de niño. Se diría que calculaba sus gestos y sus decisiones, pues no deseaba equivocarse. Se enderezó y dijo pensativo:\n\n\n—No hay ninguna turquesa deshabitada. ¿Le gustaría un topacio?\n\n\n—Sí…\n\n\n—Ahora todo depende de usted. No vuelva nunca a equivocarse de puerta si alguna vez sale usted sola de esta joyería.\n\n\nDionisia vio el rostro de don García al otro lado del cristal del escaparate. Sonreía bañado en una luz dorada, que sembraba de hojas otoñales y pétalos disecados a la lluvia que caía sobre la calle. Don García se inclinó sonriendo e hizo un gesto amenazador con el dedo índice:\n\n\n—¡No puedo hacer más por usted! ¡Cuidado!\n\n\nLe hizo una señal de adiós. Lo vio alejarse en torbellinos de lluvia dorada, metido en su impermeable blanco con reflejos de bronce que le recordaron las joyas de un español lujoso en algún lugar lejano. Dionisia se acomodó su túnica de color humo y se tendió a dormir en el fondo del valle tibio y silencioso abanicado por ramas de olivos, que le había regalado don García. Su memoria había cambiado de color y olvidó las ventiscas, la nieve, los granizos y el azul, ahora todo estaba envuelto en reflejos de bronce, iguales al impermeable que llevaba don García, que de pronto desapareció entre las ráfagas doradas de la lluvia…\n\n\nFIN\n\n\n\n\nAndamos huyendo\n, Lola, 1980\n\n"}