{"metadata": {"length": 59036, "words": 9924, "reading_time_min": 49.62}, "text": "Tendida en un diván, la señora Hamlyn miraba negligentemente a los pasajeros que subían a bordo. El barco llegó a Singapur durante la noche, y desde el amanecer comenzó a desembarcar la carga. Las grúas rechinaban sin descanso, pero los oídos de la señora Hamlyn ya no percibían ese ruido.\n\n\nDespués de almorzar en el Hotel Europa, había paseado en coche anamita a través de los innumerables calles de la riente ciudad. Singapur es la encrucijada de todas las razas. Los indígenas, los malayos, apenas si la visitan: se sienten extraños en las ciudades; en cambio, hormiguean los chinos ligeros y atareados. Los tamiles bronceados, descalzos, se deslizan, furtivos, como si atravesaran por un país de ensueño; pero los bengalíes, orgullosos de su riqueza, circulan con aplomo. Combinaciones sospechosas y misteriosas parecen absorber siempre a los japoneses impenetrables. En cuanto a los ingleses, con trajes blancos y sombreros de fieltro blando, ya sea que transiten en rápidos autos o al paso soñoliento de los caballos, conservan siempre el mismo aire flemático y despreocupado. La Policía ejerce su autoridad con una amable indiferencia.\n\n\nFatigada por el calor, la señora Hamlyn esperaba que el barco continuara su larga carrera a través del océano Índico. Con su robusta mano —la señora Hamlyn era una mujer grande y hermosa— saludó al médico de a bordo, que regresaba en compañía de la señora Linsell.\n\n\nDesde la partida de Yokohama observaba con afectada ironía los progresos de su intimidad. La indiferencia de Linsell, agregado naval a la Embajada británica de Tokio, la sorprendía.\n\n\n¿Cómo podía permanecer impasible hasta ese punto ante las atenciones de que el doctor rodeaba a su mujer? Dos nuevos pasajeros subieron detrás de éstos, y ella trató de adivinar en su actitud si eran solteros. A su lado había algunos hombres formando círculo en sillones de rota, plantadores a juzgar por sus trajes de color caqui y sus sombreros de fieltro grueso con anchas alas. El steward del puente se multiplicaba para servirlos. Cuál de todos hablaba más alto y reía más fuerte. Los tragos se sucedían. A no dudarlo, venían a acompañar a uno de ellos, pero ¿a cuál? —se preguntaba la señora Hamlyn—. Se aproximaba la hora de la partida. Los retrasados se apresuraban, y, por último, el señor Jephson, el cónsul, trepó por la escalera con dignidad. Salía de vacaciones. Desde Shanghai, donde se embarcara, se había dedicado a atender a la señora Hamlyn. Pero, en este momento, no tenía ella deseos de flirtear. El motivo de su regreso a Inglaterra le impedía todo júbilo. Ante la idea de pasar la Nochebuena a bordo sin tener a nadie que se preocupara de ella, se le oprimía el corazón y se irritaba sordamente, no pudiendo rechazar esa obsesión.\n\n\nSonó la campana de llamada.\n\n\nHubo un movimiento general entre sus vecinos.\n\n\n—Vamos; si no pensamos irnos, haríamos bien en desembarcar —dijo uno de ellos.\n\n\nSe levantaron y caminaron hacia el puente.\n\n\nCuando se dieron el apretón de manos de despedida, la señora Hamlyn puso atención: vio de quién se despedían. Sin que el personaje fuera muy interesante en sí mismo, se dignó, sin embargo, a examinarlo. Era un buen mozo de más de seis pies, en traje de lustrina caqui, ajado y con un sombrero arrugado y sucio.\n\n\nDesde el muelle, sus amigos continuaban las bromas.\n\n\nElla notó el marcado acento irlandés de su nuevo compañero de viaje.\n\n\nTenía la voz cordial y bien timbrada.\n\n\nLa señora Linsell bajó a su cabina y el doctor vino a sentarse junto a la señora Hamlyn. Se contaron los pequeños incidentes del día. La campana sonó por segunda vez, y pronto el barco se alejó del malecón. Después de una última señal de adiós, el irlandés volvió arrastrando los pies hacia el sillón en que había dejado diarios y revistas. Saludó al doctor.\n\n\n—¿Lo conoce? —preguntó la señora Hamlyn.\n\n\n—Me lo presentaron en el círculo antes del almuerzo. Se llama Gallagher. Es un plantador.\n\n\nAl ruido del puerto y al desorden de la partida sucedía un silencio apaciguador.\n\n\nEl vapor se deslizó lentamente por entre los verdes acantilados —el malecón de la P. and O. está situado en una ensenada solitaria y encantadora— y ganó la bahía. Barcos de todos los países se apretaban allí: paquebotes, remolcadores, chalanas, barcos costeros, y más lejos, detrás del muelle, se erguían, como una selva desnuda, los mástiles apretados de los juncos indígenas.\n\n\nEn la dulce claridad del atardecer, un misterio los envolvía. Todas esas embarcaciones, momentáneamente en reposo, parecían a la espera de un acontecimiento extraordinario.\n\n\nLa señora Hamlyn pasaba malas noches. Desde el amanecer subía al puente.\n\n\nContemplando cómo el alba apagaba las últimas estrellas, sentía que la paz se hacía en su corazón dolorido. Ante el espejo de las olas inmóviles, todos los dolores humanos se calmaban. El aire vibraba con un ligero estremecimiento en la luz tamizada. Pero esa mañana, al llegar al extremo de la pasarela, vio a alguien que se le había adelantado. Era Gallagher en pijama y en pantuflas.\n\n\nMiraba las bajas costas de Sumatra, que el sol levante, como un mago, parecía hacer surgir de la mar sombría. Ella no pudo reprimir un movimiento de contrariedad, pero él ya la había visto y se inclinaba.\n\n\n—¡Cómo!, ¿usted a semejante hora? ¿Quiere aceptarme un cigarrillo, señora? Le tendió la cigarrera. La señora Hamlyn vaciló. Tenía un poco de vergüenza de su bata y del gorro de encajes colocado sobre sus cabellos lisos. ¡Qué aspecto debía de tener! Pero sintió un placer amargo en subrayar su mortificación.\n\n\n—¡Por fortuna, una mujer de cuarenta años no tiene ya derecho a ser coqueta! —dijo con zalamería, como si él hubiera podido adivinar su fútil preocupación. Aceptó un cigarrillo—. Pero a usted le veo también madrugador.\n\n\n—Yo soy plantador. He debido levantarme durante largo tiempo a las cinco, y me pregunto si no perderé jamás esta costumbre.\n\n\nAhora que él estaba sin sombrero, veía mejor su rostro. Sin ser hermoso, le pareció simpático. Sus rasgos fueron tal vez regulares en su juventud, pero se habían acentuado. En su cara engranujada, los ojos negros brillaban, y a pesar de sus cuarenta y cinco años bien cumplidos, sus cabellos eran abundantes y sin una hebra blanca. Todo en él daba impresión de fuerza. En resumen: un ser vulgar y pesado.\n\n\nJamás en la promiscuidad del viaje la señora Hamlyn había pensado sostener conversación con él.\n\n\n—¿Usted parte de vacaciones? —se atrevió a decirle.\n\n\n—No; esta vez regreso para siempre.\n\n\nSus ojos brillaban. Estaba de humor comunicativo, y hasta la hora del baño de la señora Hamlyn le hizo sus confidencias.\n\n\nDesde hacía un cuarto de siglo vivía en la Malasia y, durante los diez últimos años, había dirigido una plantación en Selentan. A más o menos cien kilómetros de toda civilización, las distracciones son escasas. En cambio, se puede hacer allí fortuna. Con una prudencia que no se habría esperado de este alegre compañero, había convertido en bonos del Estado los grandes beneficios realizados en tiempos del alza del caucho. Y ahora, a pesar de la baja, libre de toda inquietud, se retiraba de los negocios.\n\n\n—¿De qué parte de Irlanda es usted? —preguntó la señora Hamlyn.\n\n\n—De Galway.\n\n\nLa señora Hamlyn había atravesado en otra oportunidad a Irlanda en automóvil, y conservaba el vago recuerdo de una ciudad triste, donde, frente al mar melancólico, se levantan grandes almacenes de calicanto, desiertos y deteriorados.\n\n\nConservaba del paisaje vislumbrado una impresión de verdor y de lluvia suave, de resignado silencio. ¿Era ahí donde el señor Gallagher se proponía terminar sus días? Hablaba de ello con juvenil entusiasmo.\n\n\nLa idea de una vitalidad tan exuberante trasplantada a este reino de sombra era tan extraña, que la señora Hamlyn se intrigó.\n\n\n—¿Vive allí su familia?\n\n\n—No tengo ya familia. Mi padre y mi madre murieron. Si estoy bien informado, ya no me queda ni un solo pariente en el mundo.\n\n\nHabía hecho sus planes —hacía veinticinco años que los maduraba y hablaba continuamente de ellos. Hacía mucho tiempo que no podía confiarse a nadie. Compraría una casa y un auto. Criaría caballos.\n\n\nLa caza a bala no le gustaba; durante sus primeros años en Malasia había matado grandes piezas, pero ya no sentía ningún placer por ello. ¿Para qué destruir a los animales de la jungla? Pero le gustaba el ojeo.\n\n\n—¿Acaso me encuentra demasiado pesado? —preguntó.\n\n\nLa señora Hamlyn sonrió y con una mirada calculó: “Debe de pesar cien kilos”.\n\n\nLos caballos irlandeses eran los más vigorosos del mundo; se creía capaz de montarlos aún. En una plantación de caucho hay mucho donde caminar, y era un gran jugador de tenis. En Irlanda adelgazaría pronto; después, se casaría.\n\n\nSin decir palabra, la señora Hamlyn contemplaba el mar, que reflejaba ahora el sol levante. Suspiró.\n\n\n—¿No deja allá a nadie a quien echar de menos? A pesar del deseo de volver a su país, en el momento de la partida debió de sentir un desgarramiento.\n\n\n—¡Ah!, ¡no, gracias! Encantado de irme. Estaba hasta la coronilla. Todo lo que pido es no volver a ver jamás ese maldito país ni a ninguno de sus habitantes.\n\n\nUno o dos pasajeros comenzaron a pasearse por el puente. La señora Hamlyn recordó su indumentaria y bajó.\n\n\nEn los dos días siguientes apenas si vio a Gallagher. Se lo pasaba en el salón de fumar. Con motivo de una huelga de obreros del dique, el barco no hizo escala en Colombo, y los pasajeros se prepararon para sacar el mejor partido posible de su viaje a través del océano Índico. Como distracciones tenían los habituales juegos de a bordo, los chismes, el “flirt”.\n\n\nSe acercaba Navidad. Se aprovecharon de ello para organizar un baile de máscaras, y las damas se pusieron a combinar sus disfraces. Se presentaba un grave problema: ¿se invitaría a los pasajeros de segunda? A despecho del calor, la discusión estuvo animada.\n\n\nLos pasajeros se sentirían molestos, aseguraban las damas; eran capaces de embriagarse y ¿a qué exponerse? Tanto unos como otros se defendían de todo “snobismo”. ¿Quién piensa juzgar a las gentes según la clase en que viajan?\n\n\nPero ¿no sería una falta de delicadeza colocar a los pasajeros de segunda en una posición falsa? Se divertirían más permaneciendo entre ellos. Por otra parte, nadie quería herirlos. Aun cuando la fiesta no los divirtiera, se sentirían tal vez halagados con la invitación. En nuestra época se imponen ciertas concesiones.\n\n\nÉsta fue la respuesta que se dio a la mujer de un misionero en China.\n\n\nNunca, pretendía ella, durante treinta y cinco años de viaje en los vapores de la P. and O. había oído remover esta cuestión. Gallagher, que traía en segunda a uno de sus empleados, fue arrancado de la mesa de juego en el momento en que el escrutinio iba a cerrarse, y el cónsul le preguntó su opinión.\n\n\nSe levantó del canapé que hundía con su peso.\n\n\n—Por mi parte, no tengo sino una cosa que decir: llevo aquí un empleado que se ocupaba de nuestras máquinas. Es la crema de la buena gente, y es tan digno como yo de asistir a vuestra fiesta. Pero no aparecerá, pues tengo la intención de ofrecerle una tal francachela en celebración de Navidad, que veremos si a las diez es capaz de meterse solo en el lecho.\n\n\nEl señor Jephson, el cónsul, esbozó una sonrisa. Era el personaje oficial a quien correspondía la presidencia de la reunión, y deseaba que le tomaran en serio.\n\n\nSe complacía en repetir que todo lo que vale la pena de hacerse debe ser bien hecho.\n\n\n—Saco de sus observaciones —dijo, no sin acritud— que el punto que nos preocupa no le parece muy importante.\n\n\n—No me importa una guinda —replicó Gallagher, con mirada burlona.\n\n\nLa señora Hamlyn lanzó una carcajada. Decidieron, por fin, invitar a los pasajeros de segunda, pero con la condición de que se acercaran discretamente al comandante para rogarle que les prohibiera el acceso al salón de primera.\n\n\nEsa misma noche, después de vestirse para la comida, la señora Hamlyn encontró en el puente a Gallagher.\n\n\n—Llega justamente para que tomemos un cóctel, señora —propuso con franqueza.\n\n\n—Con mucho gusto. Me hará bien. Necesito reanimarme.\n\n\n—¿Por qué? A pesar de la sonrisa alentadora de su interlocutor, la señora Hamlyn eludió la respuesta.\n\n\n—Se lo dije la otra mañana —respondió con jovialidad—. Tengo cuarenta años cumplidos.\n\n\nJamás he visto que una mujer lo repita con tanta insistencia.\n\n\nSe sentaron en el hall, y el irlandés pidió un martini seco para la señora Hamlyn y un gin para él.\n\n\nCuando se ha vivido tanto tiempo en Oriente, no se puede tomar otra cosa.\n\n\n—Tiene usted hipo —hizo notar la señora Hamlyn.\n\n\n—Sí, toda la tarde he estado así. Es curioso, me ha venido en el momento preciso en que la tierra desaparecía.\n\n\n—La comida se lo hará pasar.\n\n\nBebieron. Sonó la segunda campanada, y entraron al comedor.\n\n\n—¿Juega usted al bridge? —preguntó ella cuando se separaba.\n\n\n—En verdad, no.\n\n\nTranscurrieron dos o tres días sin que la señora Hamlyn volviera a ver a Gallagher, pero no le llamó la atención. Sus preocupaciones la absorbían. La atormentaban mientras tejía, la hacían perder el hilo de la novela con que trataba en vano de olvidarlas. A medida que se alejaba del teatro de su infortunio, sus torturas morales hubieran debido apaciguarse; pero, al contrario, cada nuevo día que la acercaba a Inglaterra aumentaba su angustia.\n\n\nPensaba con desesperanza en la vida solitaria que la esperaba. Cuando lograba por un instante rechazar la visión de este porvenir que la hacía estremecerse, los recuerdos del pasado la obsesionaban.\n\n\nHabía estado casada veinte años.\n\n\nDespués de tanto tiempo de vida común, ya no se tienen ilusiones.\n\n\nEl señor y la señora Hamlyn no experimentaban ciertamente el uno para el otro los sentimientos de antes, pero se entendían y se comprendían.\n\n\nComparada a muchas otras, su unión podía pasar por ejemplar. Repentinamente descubrió que Hamlyn estaba enamorado. Un “flirt” no la hubiera inquietado.\n\n\nEn varias ocasiones, en casos parecidos, él se había dejado embromar de buena gana, más bien halagado que molesto, y habían reído juntos de esos pasatiempos. Pero esta vez era otra cuestión. Hamlyn amaba con locura, como un muchacho de dieciocho años. ¡A los cincuenta y dos años! Y amaba sin discreción ni prudencia.\n\n\nAntes que su mujer conociera la triste verdad, todo Yokohama estaba al corriente de ella. Pasado el primer choque —su marido era el último de los hombres a quien hubiera supuesto capaz de semejante locura—, se persuadió de que, si se hubiera tratado de una jovencita, habría podido comprender y perdonar.\n\n\n¡Cuántos hombres de cierta edad pierden la cabeza por muchachas! Después de veinte años en el Extremo Oriente, no ignoraba que la cincuentena era un cabo peligroso. Pero Hamlyn no tenía excusa. La elegida era ocho años mayor que ella, lo que aumentaba lo grotesco de la aventura.\n\n\nDorotea Lacom se acercaba a su décimo lustro. La conocía desde hacía dieciocho años.\n\n\nComo el esposo voluble, Lacom se ocupaba en la industria de la seda en Yokohama. Se veían como término medio tres o cuatro veces por semana. Un verano, en Inglaterra, los dos matrimonios arrendaron juntos una villa a la orilla del mar. Y nada había sucedido. Hasta el año último sus relaciones se limitaron a una buena camaradería.\n\n\n¡Inconcebible! Ciertamente, Dorotea era una hermosa mujer, pero ¿no poseía ya antes un esbelto talle, hoy ligeramente grueso, ojos un poco descarados, boca demasiado roja, cabellera opulenta? ¡Cuarenta y ocho años! ¡Tenía cuarenta y ocho años! La señora Hamlyn procedió por un ataque brusco. Su marido comenzó por negar, pero ante los datos acumulados, se turbó y terminó por confesar lo que ya no podía ocultar.\n\n\nTuvo una frase asombrosa:\n\n\n—¿Qué puede importarte esto? —preguntó.\n\n\nExasperada, la señora Hamlyn respondió con rabia. Su corazón lacerado le sugería los términos más hirientes. El culpable escuchaba con placidez.\n\n\n—¿He sido tan mal marido durante estos veinte años? Hace ya mucho tiempo que solo somos amigos.\n\n\nTengo mucho afecto por ti, esto no lo altera de ninguna manera. Lo que doy a Dorotea no te lo quito a ti.\n\n\n—Pero, en fin, ¿qué me reprochas?\n\n\n—Nada. Ningún hombre puede desear una mujer mejor.\n\n\n—¿Y te atreves a decirlo cuando me tratas de esa manera?\n\n\n—No tengo de ningún modo intención de herirte, pero esto es más fuerte que yo.\n\n\n—En fin, ¿qué te dio para enamorarte?\n\n\n—¿Qué sé yo? ¿No te figurarás que he andado detrás de ella?\n\n\n—¿No podías resistir?\n\n\n—He hecho lo posible. Tratamos los dos de hacerlo.\n\n\n—Oyéndote, se diría que tenéis veinte años. Olvidas tú su edad.\n\n\nElla tiene ocho años más que yo.\n\n\nEsto me pone en una situación ridícula.\n\n\nHamlyn no respondió. Ella ya no se contenía. ¿Eran los celos que le apretaban la garganta, la cólera o simplemente la vanidad herida?\n\n\n—¡Basta! Si no se hubiera tratado de ti y de ella, me divorciaría; pero están su marido y sus hijos. ¡Dios mío!, ¿no has pensado jamás que si ella tuviera hijas en vez de hombres podría ser abuela?\n\n\n—Demasiado.\n\n\n—¡Qué suerte para nosotros que no tengamos hijos! Él esbozó un gesto tierno, que ella rechazó con horror.\n\n\n—Has hecho de mi la irrisión de nuestros amigos. Por nuestro interés común consiento en callarme, pero a condición de que este escándalo cese inmediatamente y para siempre.\n\n\nÉl bajó los ojos y jugó con aire pensativo con un chiche japonés que había sobre la mesa.\n\n\n—Le hablaré de esto a Dorotea —contestó por fin.\n\n\nElla asintió en silencio, pasó ante él y salió demasiado irritada para darse cuenta de que su actitud tocaba en el melodrama. Pensaba que Hamlyn le contaría su conversación con Dorotea Lacom; pero él no hizo ninguna alusión. Siempre esa misma tranquilidad, esa cortesía silenciosa. Por fin, ella se decidió a interrogarlo.\n\n\n—¿Has olvidado lo que te dije el otro día? —preguntó secamente.\n\n\n—¡No! Dorotea está desesperada de haberte causado tanto dolor, y me ha encargado que te lo diga.\n\n\nLe gustaría verte, pero teme que su visita te sea desagradable.\n\n\n—¿Qué habéis decidido? Él vaciló repentinamente con gravedad. Su voz tembló:\n\n\n—Vale más no hacer una promesa que no mantendríamos. Tengo miedo.\n\n\n—Entonces no hablemos más de ello. Él continuó:\n\n\n—Debo prevenirte que, si te empeñas en una instancia de divorcio, perderías tu proceso: no posees ninguna prueba.\n\n\n—Cuento con volver a Inglaterra y consultar un abogado. Hoy día ese género de negocios se arregla fácilmente. Confío en tu generosidad. Llegarás, sin duda, a devolverme mi libertad sin poner a Dorotea en tela de juicio. Él suspiró:\n\n\n—¡Qué historia! No tengo ningún deseo de divorciarme, pero me inclinaré, por cierto, ante tus decisiones.\n\n\n—En fin, ¿qué esperas? —exclamó ella, encolerizada—. ¿Te imaginas que voy a soportar todas esas afrentas?\n\n\n—Estoy afligido por haberte puesto en una situación falsa —la miró con laxitud—. No pensábamos, te lo afirmo, en prendarnos uno de otro. Nos damos cuenta de nuestra edad. Como lo dices, Dorotea podría ser abuela, y yo siento el peso de mis cincuenta y dos años.\n\n\nCuando se ama a los veinte, se cree que es para siempre, pero a los cincuenta sabemos que se tiene poco tiempo por delante… —su voz se quebró. ¿Pensaba en las ráfagas del otoño, en las hojas muertas que se arremolinan?—. ¿Cómo, entonces, dejar escapar la felicidad que nos ofrece un capricho del destino?\n\n\nCinco años es el límite que se puede esperar…, si acaso no son seis meses. ¡La vida es tan gris y la felicidad tan rara! La exaltación de su marido, tan positivo, tan práctico, había sorprendido a la señora Hamlyn. Le descubría repentinamente una personalidad ardiente y trágica. De un solo golpe, sus veinte años de vida común se borraban. Ella chocaba con una obstinación inflexible.\n\n\nNo le quedaba sino partir. Y hoy, obstinada en conseguir el divorcio con que lo amenazara, volvía a Inglaterra.\n\n\nEl mar, cuya superficie igual devolvía en metálicos reflejos el brillo del sol, parecía a la señora Hamlyn extraño y hostil, como la vida uniforme que la esperaba.\n\n\nDesde hacía tres días; ningún barco había surcado el desierto del océano. A veces el resplandor de un relámpago, la fuga de un pez volador, animaban la superficie líquida. El calor inmovilizaba hasta a los pasajeros más bulliciosos. A esa hora —era después del almuerzo—, los que no descansaban en sus cabinas se tendían, anonadados, sobre sillones. Linsell vino a conversarle.\n\n\n—¿Dónde está su mujer? —le dijo ella.\n\n\n—No sé. No puede estar muy lejos.\n\n\nTanta despreocupación exasperó a la señora Hamlyn. ¿No se daba cuenta del “flirt”, ya muy avanzado, de su mujer y del cirujano? Algunos años antes se habría sentido molesto. Un matrimonio novelesco, sin embargo, el de una colegiala y de este adolescente.\n\n\n¡Qué radiante amor el de esta pareja! Y hoy, ya cansados uno de otro. ¿No era esto lo que había dicho su marido?\n\n\n—A su llegada, supongo que se instalará en Londres —dijo Linsell con indiferencia.\n\n\n—Sí, sin duda.\n\n\nA ella le era difícil hacerse la idea de no saber adónde ir. Y, por otra parte, ¿a quién le interesaba? Una asociación de ideas le hizo pensar en Gallagher. Ella envidiaba su impaciencia por volver a ver su país. Se sentía emocionada y entretenida oyéndole hablar en términos líricos de él, de la casa y de la mujer que soñaba.\n\n\nEn Yokohama, los amigos de la señora Hamlyn, sabedores de sus proyectos de divorcio, le habían predicho que se volvería a casar.\n\n\nSin embargo, después de una decepción semejante, no la tentaba una segunda experiencia. Por lo demás, ¿cuál es el hombre que no mira dos veces antes de solicitar la mano de una mujer de cuarenta años?\n\n\nUna juventud apetitosa era lo que necesitaba Gallagher.\n\n\n—Y el señor Gallagher, ¿dónde está? —preguntó al plácido Linsell—. Desde hace uno o dos días no se le ve.\n\n\n—¿No sabe? Está enfermo.\n\n\n—¡Pobre! ¿Qué tiene?\n\n\n—Tiene hipo. La señora Hamlyn se puso a reír.\n\n\n—¿Llama al hipo una enfermedad?\n\n\n—El médico está preocupadísimo. Ha probado todo para cortarlo, pero nada resulta.\n\n\n—¡Qué extraño! Ya no pensó más en ello, pero al día siguiente, por la mañana, encontró al doctor y le pidió noticias de Gallagher. Vio con sorpresa que se le ensombrecía el rostro.\n\n\n—Lo encuentro muy mal, al pobre diablo.\n\n\n—¿Por un simple hipo? ¿Cómo tomar el hipo a lo trágico?\n\n\n—No conserva ningún alimento, no puede dormir. Se agota. Todo, todo lo he probado —vaciló—. Si no consigo cortar la enfermedad pronto…, no respondo de nada. La señora Hamlyn estaba aterrada.\n\n\n—¡Un coloso semejante! ¡Parecía tan lleno de salud!\n\n\n—¡Si lo viera ahora!\n\n\n—¿Cree que mi visita le causará placer?\n\n\n—Venga.\n\n\nGallagher había sido transportado a la enfermería. Al aproximarse oyeron violentos hipos. Este ruido, porque recuerda tal vez los eructos de un ebrio, tiene algo de grotesco; pero la señora Hamlyn tembló a la vista de Gallagher.\n\n\nEstaba reducido a nada y la piel de su cuello colgaba en pliegues, flácidos. La fiebre no disimulaba su palidez. Sus ojos, antes brillantes de malicia y de alegría, estaban sombríos. Los espasmos sacudían sin cesar su gran cuerpo.\n\n\nLejos de pensar ahora en reír, la señora Hamlyn, sin comprender por qué, sentía un vago terror. Él sonrió al verla.\n\n\n—Estoy desolada, mi pobre amigo —dijo.\n\n\n—No moriré de esto —consiguió articular entre dos hipos—. Cuando llegue a la verde Erín…\n\n\nUn hombre, sentado junto al lecho, se había erguido a la llegada de los visitantes.\n\n\n—El señor Pryce —presentó el doctor—, el contramaestre de las máquinas en la explotación del señor Gallagher.\n\n\nLa señora Hamlyn se inclinó ligeramente. Era el pasajero de segunda a quien Gallagher había aludido a propósito del baile de Navidad. Un hombre de talla muy pequeña, pero fornido y listo, de aspecto simpático, lleno de aplomo.\n\n\n—Estará seguramente contento de ver pronto a los suyos —le dijo la señora Hamlyn.\n\n\n—¡Por supuesto, señorita! Por el acento, la señora Hamlyn reconoció inmediatamente al londinense de pura sangre, de quien Pryce poseía, por lo demás, la despreocupación y el buen humor.\n\n\nEl hielo se había roto.\n\n\n—Usted no es irlandés —hizo notar ella con una sonrisa.\n\n\n—No, señorita. Soy de Londres y no me parecerá mal volver a ver mi buena ciudad, se lo aseguro.\n\n\nLa señora Hamlyn no se molestaba nunca cuando le decían “señorita”.\n\n\n—Entonces, hasta luego, señor —dijo Pryce a Gallagher, llevándose la mano a una gorra imaginaria.\n\n\nLa señora Hamlyn preguntó al enfermo qué podría hacer por él y, al cabo de un instante, lo dejó con el doctor. El pequeño londinense la esperaba detrás de la puerta.\n\n\n—¿Puedo decirle dos palabras, señorita?\n\n\n—Con mucho gusto. La enfermería quedaba debajo. Inclinándose sobre la balaustrada se veía el puente inferior, en el que, confundidos, hindúes y mayordomos, una vez terminado su servicio, ganduleaban en las escotillas.\n\n\n—No sé cómo comenzar —dijo Pryce buscando las palabras. Una expresión seria transformaba su cara bonachona toda arrugada—. Hace cuatro años que trabajo en casa del señor Gallagher, y no se encontraría en el mundo entero un patrón mejor que él.\n\n\nVaciló aún.\n\n\n—Me cuesta creerlo, y, sin embargo, nada más cierto.\n\n\n—¿Qué cosa?\n\n\n—¡Pues bien! El señor Gallagher está perdido, y dudo de que el doctor se dé cuenta. Se lo dije, pero me mandó a paseo.\n\n\n—No se atormente así, señor Pryce. El doctor es joven, es verdad, pero lo creo muy capaz, y, por último, ¡no se ha visto que nadie haya muerto de hipo!\n\n\nSeguramente el señor Gallagher estará sano de aquí a dos días.\n\n\n—¿Sabe usted cuándo le empezó? Justamente cuando la tierra desaparecía.\n\n\n“Ella” dijo que nunca volvería a ver su país.\n\n\nLa señora Hamlyn se volvió hacia él y lo miró en los ojos. Lo sobrepasaba con la cabeza.\n\n\n—¿Qué es lo que me está contando?\n\n\n—Mi convicción es que lo han embrujado. La medicina no podrá nada contra esto.\n\n\nUsted no conoce a esos malayos como los conozco yo.\n\n\n—¡Oh señor Pryce, qué niñería!\n\n\n—Eso ha respondido el médico. Pero retenga bien esto: el señor Gallagher morirá antes de que veamos tierra.\n\n\nHablaba con un tono tan solemne, que la señora Hamlyn, a pesar suyo, se sintió impresionada.\n\n\n—¿Y por qué lo iban a embrujar?\n\n\n—¡Hum!, es un poco delicado explicar esto a una señorita.\n\n\nHable, se lo ruego.\n\n\nEn cualquier otra circunstancia, le hubiera costado trabajo a la señora Hamlyn conservar su seriedad, ¡tan cómica le parecía la turbación de Pryce!\n\n\n—Hace ya algunos años que el señor Gallagher vivía en el interior de sus propiedades. Ciertamente, ahí uno está solo, y usted sabe lo que son los hombres, señorita.\n\n\n—Soy casada hace veinte años.\n\n\n—¡Ah!, mil excusas, señora.\n\n\n¡El hecho es que vivía con una malaya! ¿Desde cuándo? No sé exactamente; diez o doce años. Pues bien, cuando le anunció que iba a partir para siempre, no dijo ella ni una sola palabra. No hizo un gesto, nada. Él esperaba lamentos sin fin; no hubo nada, como le digo. Por supuesto que él se preocupó de su situación. La hizo propietaria de una casa y se las arregló para que le dieran todos los meses una pequeña renta.\n\n\nNo es avaro, se lo aseguro, y la mujer sabía muy bien que un día u otro la abandonaría. Así, pues, ni una lágrima ni una queja. Cuando estuvieron preparados los baúles del patrón, ella permaneció sentada tranquilamente mientras se los llevaban. Y cuando vendió su mobiliario a los chinos, no hizo ninguna observación. Todo lo que ella quiso se lo dio. Cuando llegó la hora de embarcarse, permaneció en cuclillas en los peldaños del bungalow, imagínese, y continuó mirando al señor Gallagher en silencio.\n\n\nNi siquiera se movió para decirle adiós. “Entonces, ¿no me abrazas?”, exclamó él.\n\n\nUna expresión extraña transformó el rostro de la malaya. “Tú partir —dijo ella en su jerga indígena—, pero tú nunca llegar a tu país. Cuando tú veas tierra hundirse en el mar, muerte caerá sobre ti, y te habrá cogido antes que aquellos que viajan contigo vuelvan a ver tierra”. Yo me quedé espantado.\n\n\n—¿Qué respondió el señor Gallagher?\n\n\n—¡Oh!, usted lo conoce; respondió con un alegre: “Nunca enfermo, nunca morir, siempre contento”; en seguida saltó al automóvil y nos pusimos en marcha.\n\n\nLa señora Hamlyn veía el camino hasta perderse de vista inundado por el sol en el silencio de las plantaciones de caucho, de verdes árboles regularmente espaciados.\n\n\nLos cerros a través de la jungla exuberante; el coche de los blancos, conducido por un malayo impasible, se deslizaba por entre chozas aisladas y lúgubres construidas lejos del camino. Atravesaba aldeas en las que, en la plaza del mercado, se movían gentes de talla pequeña en sarongs de colores vivos.\n\n\nHacia la noche llegaba a la ciudad elegante y muy moderna, con sus clubes, su cancha de “golf”, sus casas de té a la última moda, su población europea y su estación de ferrocarril en la que dos hombres tomarían el tren para Singapur. Y la mujer abandonada, en cuclillas en los peldaños del bungalow vacío hasta la llegada del nuevo administrador, miraba fijamente ese camino por el cual el coche había trepidado antes de alejarse, miraba aún y siempre hasta que la noche se extendió sobre la comarca.\n\n\n—¿Cómo era esa mujer? —preguntó la señora Hamlyn.\n\n\n—¡Oh! Para mí, todas esas malayas se parecen. Ésta no era jovencita, y usted conoce a las indígenas; en muy poco tiempo se ponen enormes.\n\n\n—¿Enormes?\n\n\n—Vaya, con el señor Gallagher se comía bien.\n\n\nEsta descripción trajo a la realidad a la señora Hamlyn. Se despreció por haber admitido un instante la hipótesis del pequeño londinense.\n\n\n—¡Qué absurdo, señor Pryce! ¿Ve usted mujeres gordas hechizando a mil kilómetros de distancia? Tiene bastante con arrastrar su grasa.\n\n\n—Ríase cuanto quiera, señora: pero a no ser que se encuentre algún remedio, retenga lo que le digo: el patrón está perdido. Y no será la medicina la que lo salve, por lo menos la de los blancos.\n\n\n—No se engañe así. Después de todo, esa bola de sebo no tenía ninguna razón particular para odiar hasta ese punto al señor Gallagher. Para las costumbres del Extremo Oriente, me parece que se mostró muy generoso. ¿Por qué desearle mal?\n\n\n—¿Conocemos a esas gentes? Aunque se haya vivido durante veinte años con una malaya, ¿cree usted que se sospecha siquiera lo que sucede en las tinieblas de su alma? ¡Jamás! Este trozo melodramático fue lanzado con tal convicción, que la sonrisa de la señora Hamlyn se apagó. ¿No sabía ella, por lo demás, mejor que nadie cómo, bajo una piel blanca, amarilla o negra, el corazón humano oculta impenetrables misterios? Continuó, para tranquilizarse, sin darse bien cuenta:\n\n\n—Pero, después de todo, aunque no lo quisiera, aunque lo odiara hasta desear su muerte, ¿qué podía ella? No hay veneno que comience a hacer su efecto después de seis a siete días.\n\n\n—Nunca he dicho que se tratara de un veneno.\n\n\n—Lo lamento, señor Pryce, pero no puedo creer en la brujería.\n\n\n—¿Vivió usted en Oriente?\n\n\n—En varias ocasiones, desde hace veinte años.\n\n\n—Si supiera usted de lo que son capaces esos amarillos. Pues bien, ¡palabra de honor!, la creo a usted de ideas más avanzadas que yo.\n\n\nApretó el puño y golpeó sobre el parapeto en un acceso de rabia repentina.\n\n\n—Estoy hasta el cuello con ese maldito país. Lo que hay de cierto es que tengo los nervios irritados.\n\n\nNosotros los blancos no somos ca paces de luchar contra esos macacos, he ahí la verdad. Excúseme, voy a tomar una ducha. Ya no puedo tenerme en pie.\n\n\nSaludó bruscamente y se fue.\n\n\nLa señora Hamlyn siguió con la mirada al hombrecito, que corría presa de una extrema agitación.\n\n\nBajó la escalera hasta el puente inferior, lo atravesó con la cabeza baja y desapareció en el salón de segunda.\n\n\nUna inquietud indefinible se había apoderado de ella. No conseguía alejar la imagen de una gorda malaya en “sarong” y traje de colores vivos con bordados dorados, acurrucada en los peldaños de un bungalow, que miraba fijamente una ruta desierta. En medio del rostro pesado y pintarrajeado, los grandes ojos sin lágrimas no tenían ninguna expresión. En el coche, unos colegiales daban la impresión de que salían de vacaciones.\n\n\nGallagher lanzaba un suspiro de alivio. En la luminosa mañana, bajo el cielo claro, todo su ser se ensanchaba de felicidad. El porvenir le parecía como un bello paisaje soleado.\n\n\nHacia la noche, la señora Hamlyn pidió al doctor noticias de su paciente. El doctor movió la cabeza.\n\n\n—¡Pierdo mi tiempo! Un pliegue de preocupación le surcó la frente:\n\n\n—¡Qué mala suerte, semejante caso! ¡En el hospital esto no sería difícil, pero a bordo…! Recientemente salido de la Facultad de Medicina, este hijo de Edimburgo consideraba su viaje como un intermedio antes de establecerse. Se había propuesto, ante todo, divertirse, y he aquí que una enfermedad misteriosa contrariaba sus bellos propósitos. A pesar de su inexperiencia, no había dejado nada por hacer, y la idea de pasar por incapaz lo desesperaba.\n\n\n—¿Y qué dice de esto el señor Pryce? —preguntó la señora Hamlyn.\n\n\n—No he oído jamás nada más tonto. He referido sus historias al comandante, que está furioso con ellas. No quiere que se hable de eso. Impresionaría a los pasajeros.\n\n\n—Seré discreta como una tumba.\n\n\nEl médico le dirigió una mirada escrutadora.\n\n\n—En fin, ¿usted tampoco cree una palabra de esas tonterías?\n\n\n—Ciertamente que no.\n\n\nSu mirada se dirigió hacia el mar azul, aceitoso y tranquilo, que brillaba en torno suyo.\n\n\n—Hace mucho tiempo que vivo en Oriente —añadió ella—. Pasan cosas extrañas.\n\n\n—Todo esto empieza a horripilarme.\n\n\nA algunos pasos, dos pequeños japoneses, correctos y limpios con sus camisas de tenis, sus pantalones blancos y sus zapatos de lona, jugaban con sus raquetas. Demostraban un “chic” muy europeo; además, contaban los puntos en inglés, y, sin embargo, en ese instante, la soltura con que llevaban esa indumentaria inspiró a la señora Hamlyn una vaga repulsión. Ella tenía también los nervios tensos.\n\n\nY pronto, sin que se supiera cómo, se propagó la noticia de que Gallagher estaba perdido. Las mujeres lo comentaban, lo cuchicheaban mientras cosían sus trajes para el baile de Navidad, y en el salón de fumar, los maridos lo repetían bebiendo el cóctel.\n\n\nMuchos pasajeros conocían el Oriente, y del fondo de sus memorias surgían historias singulares y turbadoras. Por supuesto, había sido absurdo admitir por un solo instante que se hubiera embrujado a Gallagher; esas cosas no sucedían y, sin embargo, cada uno citaba tal o cual hecho que permanecía inexplicable. El doctor no comprendía nada de esta enfermedad. Si bien podía descubrir el aspecto fisiológico, el origen de los terribles espasmos se le escapaba. En su impotencia buscaba excusas.\n\n\n—En fin, es un caso que no se encuentra nunca en el curso de una carrera.\n\n\nVerdaderamente, no tengo suerte.\n\n\nCada barco que cruzaban era consultado por radiograma.\n\n\n—Lo he probado todo —contaba con irritación—. Mi colega del barco japonés hablaba de adrenalina. ¡Como si uno pudiera procurársela en pleno océano Índico! Este barco que se deslizaba sobre un mar desierto, de donde le llegaban de todas partes invisibles mensajes, tenía algo de siniestro.\n\n\nSe hubiera dicho, a pesar de su aislamiento, que había llegado a ser el centro del mundo. En la enfermería, el paciente, medio sofocado, jadeaba tras la vida.\n\n\nUn día los pasajeros notaron un cambio de dirección; el capitán deseaba hacer escala en Aden. Ahí Gallagher sería desembarcado y trasladado al hospital, donde recibiría cuidados imposibles de dar a bordo.\n\n\nEl fogonero recibió orden de forzar la marcha. El casco del viejo barco temblaba bajo el impulso de las máquinas. Acostumbrados a su ritmo regular, los pasajeros se enervaban con el aumento de las vibraciones. Cada uno manifestaba como una inquietud egoísta. Y, como siempre, nada turbaba el vasto océano: atravesaban un desierto.\n\n\nPronto, el malestar general se acentuó. Todo se volvía pretexto de querella.\n\n\nNinguna sonrisa acogía las bromas repetidas del señor Jephson. Los Linsell se disgustaron durante una parte de la noche. Durante un paseo en el puente, la señora Linsell llenó a su marido con una ola de reproches.\n\n\nUna noche el bridge desencadenó una violenta escena en el salón de fumar, y la reconciliación fue la señal de una borrachera general.\n\n\nTodos seguían la ruta sobre el mapa. No se hablaba de Gallagher; solo se pensaba en él. Tres días, cuatro a lo más, era lo que concedía de vida el doctor.\n\n\nLos pasajeros discutían agriamente sobre el camino más corto que habrían de seguir para llegar a Aden. Poco les importaba lo que sería del enfermo después de desembarcar, con tal que no muriera a bordo.\n\n\nEl mal hacía progresos, como se expenden las plantas tropicales después de una tempestad de primavera. La señora Hamlyn veía a Gallagher todos los días.\n\n\nYa su piel suelta flotaba sobre los huesos y pendía en el mentón; se hubiera dicho el moco arrugado de un pavo. Se le hundían las mejillas. La anchura de sus espaldas se notaba aún más y su armazón huesudo moldeaba la ropa como la osamenta de un gigante de la prehistoria. Aletargado por la morfina, reposaba la mayor parte del tiempo con los ojos cerrados, sacudido siempre por espasmos.\n\n\nCuando se levantaban sus párpados, los ojos parecían extraordinariamente dilatados; angustiados y vagos, miraban desde el fondo de las órbitas hundidas.\n\n\nA veces, en un momento de lucidez, reconocía a la señora Hamlyn y ensayaba entonces una sonrisa galante.\n\n\n—¿Cómo está usted, señor Gallagher?\n\n\n—Más o menos, más o menos. Me repondré en cuanto salgamos de este maldito calor. ¡Dios mío!, qué prisa tengo de darme una zambullida en el Atlántico. Daría cualquier cosa por una buena carrera de natación. ¡Ah, sentir el mar frío y gris de Galway golpeando mi pecho! En seguida nuevamente el hipo lo sacudía de pies a cabeza. Pryce y la camarera se turnaban a su cabecera. El rostro del pequeño londinense había perdido su expresión de alegría burlona.\n\n\n—El capitán me habló ayer —confió a la señora Hamlyn cuando estuvieron solos—. ¡Qué monstruosidad!\n\n\n—¿A propósito de qué?\n\n\n—Dice que está harto de misterios, que eso aterroriza a los pasajeros, y que si no sujeto mi lengua, tendré que habérmelas con él.\n\n\nEn esto no tengo nada que hacer.\n\n\nNunca he dicho una palabra, salvo a usted y al doctor.\n\n\n—Todo el mundo habla.\n\n\n—Eso no tiene nada de extraño.\n\n\nCree que soy el único de esta opinión. No hay aquí un hindú o un chino que no comprenda de lo que se trata. Estamos distantes de saber tanto como ellos. Ven que esta enfermedad no es natural.\n\n\nLa señora Hamlyn se callaba.\n\n\nSolo los blancos podían dudarlo: la amante abandonada mataba a Gallagher por medio de sus sortilegios. Todos los demás estaban convencidos. En cuanto se vieran las rocas peladas de Arabia, el alma se desprendería de su cuerpo.\n\n\n—El capitán me ha prevenido también que si me sorprendía tratando de hacer una maniobra secreta, me encerraría en mi cabina inmediatamente durante el resto del viaje —continuó Pryce con su rostro arrugado, atravesado por un pliegue de preocupación.\n\n\n—¿Qué quiere decir? La miró de una manera furiosa, como si ella hubiese merecido su cólera tanto como el capitán.\n\n\n—El doctor ha agotado la serie de sus drogas. No cesa de telegrafiar a los cuatro rincones del océano. ¿Qué ha conseguido?, le preguntó. ¿No ve que la cuenta de ese desgraciado está arreglada? Ahora solo queda un medio para salvarlo.\n\n\nEs la magia quien lo mata. Únicamente la magia puede curarlo. No vuelva a objetarme.\n\n\nHe visto eso con mis propios ojos —alzaba la voz—. Vi a un hombre arrancado de las garras de la muerte cuando trajeron cerca de él un pawang, un brujo, que practicó sobre él sus pases y sus musarañas.\n\n\nLo vi con mis propios ojos, se lo repito.\n\n\nLa señora Hamlyn guardó silencio. Pryce la observaba con atención.\n\n\n—Hay entre los hindúes de la tripulación un hechicero como el de que le hablo.\n\n\nSabe hacerlo. Solamente necesita un animal vivo.\n\n\n—Bastará un gallo.\n\n\n—¿Por qué un animal vivo? El londinense le arrojó una mirada de desconfianza.\n\n\n—Créame, no se mezcle. Pero estoy decidido a intentar todo para salvar al patrón.\n\n\nY si el capitán sospecha la cosa y me encierra en el fondo del barco, pues bien, ¡tanto peor! En ese momento, la señora Linsell subió al puente, y Pryce, con su brusco saludo habitual, se alejó. Venía a rogar a la señora Hamlyn que la ayudara a probarse su traje para el baile de máscaras.\n\n\nAl descender a la cabina, le preguntó con angustia si el señor Gallagher moriría el día de Navidad.\n\n\nEntonces, adiós baile. Ella había prevenido al doctor que, si eso llegara a ocurrir, no le dirigiera más la palabra, y él se había comprometido a sostener al enfermo hasta después de la fiesta.\n\n\n—Para él también sería mejor agregó la señora Linsell.\n\n\n—¿Para quién?\n\n\n—¡Para ese pobre Gallagher, caramba! No es agradable morir el día de Navidad.\n\n\n—Evidentemente.\n\n\nEsa noche, después de un sueño agitado, la señora Hamlyn se despertó llorando. La idea de haber llorado durmiendo la consternó. La debilidad física la consumía; no reaccionaba ya contra la tristeza.\n\n\nDe nuevo todas sus desgracias volvieron a pasar por su cerebro.\n\n\n¿Cómo no había conducido ella con más habilidad las discusiones con su marido? Sentía amargamente no haber podido continuar ignorando ese capricho.\n\n\n¿Por qué no haber cerrado los ojos? Como mujer habituada al mundo, no ignoraba que esa separación le costaría algo más que el amor de su marido: hogar, bienestar y, sobre todo, su situación social. Ella pensaba en esas mujeres divorciadas que viven con escasez, penosamente, con una exigua renta; sus amigos no tardan en abandonarlas. Por otra parte, ella no tenía amigos. Estaba tan aislada como el barco que navegaba a toda marcha a través del océano desierto y como el moribundo abandonado en la enfermería de a bordo.\n\n\nLa señora Hamlyn no pudo volver a dormirse. El calor la sofocaba.\n\n\nMiró su reloj. Eran las cuatro y media. Aún faltaban dos horas interminables para que amaneciera.\n\n\nSe puso un quimono y salió. La noche era oscura y, aunque el cielo estuviera sin nubes, no se veía una estrella. Asmático y oscilante, el viejo barquichuelo avanzaba en la oscuridad. Planeaba un posado silencio. Con los pies desnudos, la señora Hamlyn se aventuró por el puente. Estaba tan oscuro, que al principio no se distinguía nada.\n\n\nEn el extremo de la pasarela se inclinó sobre el parapeto. De súbito su atención fue atraída por una luz intermitente que acababa de ver en el puente inferior.\n\n\nEspaldas desnudas de indígenas apretados unos contra otros le obstruían el foco de esa luz. Entre ellos creyó distinguir una silueta delgada en pijama: Pryce, a no dudarlo.\n\n\nAsistía a una escena de brujería.\n\n\nUna voz murmuraba palabras mágicas. Se puso a temblar. Parecían estar absortos para descubrir su presencia. Ella no osaba moverse.\n\n\nDe improviso, semejante al crujido de una seda violentamente desgarrada, estalló el canto de un gallo.\n\n\nLa señora Hamlyn ahogó un grito.\n\n\nPryce ofrecía un sacrificio a los dioses misteriosos del Oriente, tratando de salvar a su amo y amigo.\n\n\nLa salmodia prosiguió obstinadamente. Un remolino agitó el círculo negro; sucedía algo, pero ¿qué? Ella oía el gallo asustado que se debatía; en seguida, un sonido extraño. El hechicero acababa de degollar al animal. Un silencio.\n\n\nDespués, gestos cuyo sentido escapaba a la señora Hamlyn. Luego le pareció que apagaban el fuego. Las siluetas se esfumaron en la noche. Solo persistió el movimiento regular de las máquinas.\n\n\nLa señora Hamlyn permaneció un instante inmóvil, y en seguida volvió nuevamente sobre sus pasos.\n\n\nTodavía muy trastornada, se dejó caer en un sillón. ¿Cuánto tiempo permaneció allí postrada? Por fin sintió la proximidad del alba. La noche aclaraba. En la oscuridad del cielo, el parapeto se perfilaba ahora con nitidez. Vio una sombra que se acercaba. Era un hombre en pijama.\n\n\n—¿Quién está ahí? —exclamó ella, sobresaltada.\n\n\n—No es sino el doctor —dijo una voz amistosa.\n\n\n—¿Qué hace usted ahí a esta hora?\n\n\n—Dejo a Gallagher —se sentó a su lado y encendió un cigarrillo—. Le puse una fuerte inyección hipodérmica y se calmó.\n\n\n—¿Ha estado muy mal?\n\n\n—Creí que se despachaba.\n\n\nBruscamente, saltó sobre el lecho y se puso a hablar malayo. Por supuesto, yo no comprendía nada.\n\n\nTodo el tiempo repetía la misma palabra.\n\n\n—¿Era acaso un nombre, un nombre de mujer?\n\n\n—Quería levantarse. Le respondo que está todavía inquieto. Tuve que pelear con él. Temía que se arrojara al mar. Se diría que alguien lo llamaba.\n\n\n—¿A qué hora fue?\n\n\n—Entre cuatro y cuatro y media. ¿Por qué esa pregunta?\n\n\n—Por nada.\n\n\nElla se estremeció.\n\n\nHacia el fin de la mañana, cuando la vida del barco volvía a empezar, la señora Hamlyn se cruzó en el puente con Pryce, pero éste se contentó con saludarla.\n\n\nParecía fatigado. De nuevo la señora Hamlyn tuvo la visión de aquella mujer gorda, de abundantes cabellos negros sostenidos por horquillas de oro, acurrucada en los escalones del bungalow desierto, que miraba hundirse el camino entre las líneas regulares de la plantación.\n\n\nEl aire era sofocante. Ahora, la oscuridad de la noche se explicaba. El cielo ya no era azul; un blanco mate lo cubría sin que ninguna nube, sin embargo, se distinguiera en él. El calor ponía en el aire como un sudario. No soplaba ninguna brisa y el mar brillaba como la tintura de la cuba del tintorero. Al menor movimiento, los pasajeros abrumados jadeaban, y gotas de sudor parlaban sus frentes. Solo se hablaba en voz baja.\n\n\nLa inquietud pesaba sobre el barco. Un sentimiento de odio subía en los corazones. Esa gente llena de vida y de salud desesperábase ante la idea del moribundo, que no era nada para ellos y cuya suerte, no obstante, les obsesionaba. En el salón de fumar, un plantador, con un vaso de gin en la mano, expresó sin rodeos el pensamiento general:\n\n\n—En fin, si debe reventar, prefiero que sea inmediatamente.\n\n\nEsta espera me pone la carne de gallina.\n\n\nEl día fue interminable. Fue un alivio para la señora Hamlyn la llegada de la hora de la comida.\n\n\nSe sentó a la mesa del doctor.\n\n\n—¿Cuándo llegaremos a Aden? —preguntóle.\n\n\n—Espero que mañana. El capitán dice que veremos tierra entre cinco y seis de la madrugada.\n\n\nElla le echó una ojeada. Él la examinó atentamente; después bajó la cabeza y enrojeció. La mujer, la mujer gorda, ¿no había dicho que Gallagher no volvería a ver la tierra? Ese joven doctor escéptico y positivo comenzaba a creer, también, en la influencia misteriosa.\n\n\nFrunció el entrecejo, y como para recuperar su aplomo:\n\n\n—Le garantizo que no me sentiré molesto —dijo— de trasladar mi paciente al hospital de Aden.\n\n\nAl día siguiente era la víspera de Navidad. Cuando la señora Hamlyn despertó, amanecía. Por el ojo de buey vio un cielo claro y plateado. Durante la noche, la bruma se había disipado. Con el corazón más liviano subió al puente. Una tardía estrella desaparecía en el horizonte. Un reflejo fulgía sobre el mar. La luz era de una suavidad exquisita, delicada como una fronda nueva, y límpida como el agua viva de un torrente en la montaña. La señora Hamlyn se volvió hacia el Este para admirar el sol rosado que salía de las olas. Vio al doctor. Venía hacia ella. En su aspecto se adivinaba que no se había acostado en toda la noche.\n\n\nCon los cabellos en desorden, los hombros arqueados, parecía agotado. Todo lo comprendió inmediatamente: Gallagher había muerto. Cuando el doctor se aproximó, vio que lloraba. Su aire de extrema juventud la enterneció.\n\n\n—¡Pobrecito! Está usted fatigadísimo.\n\n\n—He hecho cuanto podía. ¡Deseaba tanto salvarlo! Su voz se quebró. Estuvo a punto de desmayarse.\n\n\n—¿Cuándo murió?\n\n\nÉl cerró los ojos para tratar de dominarse. Le temblaron los labios:\n\n\n—Hace algunos minutos.\n\n\nLa señora Hamlyn suspiró. No encontraba nada que decir. Su mirada vagaba sobre el mar impasible, eterno, que se extendía por todos lados, infinito como el dolor. Repentinamente en el horizonte notó algo que hubiera tomado por una barrera de nubes si los contornos no hubieran estado tan claramente dibujados.\n\n\nElla tocó el brazo al doctor:\n\n\n—¿Qué es eso? Él miró un momento y palideció:\n\n\n—Tierra…\n\n\nUna vez más la señora Hamlyn pensó en la malaya. ¿Sabría ella?\n\n\nEl servicio fúnebre tuvo lugar cuando el sol estaba ya alto. Pasajeros de primera y de segunda, “stewards” y funcionarios europeos se apretaban en el puente inferior y en los portalones. El misionero leyó el oficio de difuntos:\n\n\n \n\n\nEl hombre, nacido de mujer, tiene poco tiempo para vivir, y la miseria lo abruma.\n\n\nViene y es segado como una flor. Pasa como una sombra y todo en él es efímero.\n\n\n \n\n\nPryce, con las cejas fruncidas, bajaba los ojos y apretaba los dientes.\n\n\nLa rabia en él era más fuerte que el dolor. El doctor y el cónsul estaban juntos.\n\n\nEl cónsul tenía un aire oficial de circunstancia.\n\n\nEl doctor, ahora recién rasurado, estaba pálido y fatigado en su lindo uniforme de galones dorados. La mirada de la señora Hamlyn buscó a la señora Linsell.\n\n\nLlorando, se apelotonaba contra su marido y le apretaba tiernamente la mano.\n\n\nEn ese minuto de emoción punzante, se refugiaba en él por instinto. A la señora Hamlyn se le oprimió el corazón.\n\n\nPermanecía con los ojos fijos en las tablas del puente, a fin de no ver nada de lo que iba a suceder.\n\n\nSe interrumpió la lectura. Hubo un ruido de pies arrastrados. Un oficial dio una orden. El misionero continuaba: “Como ha querido el Eterno, nuestro Dios, en su gran misericordia volver a Él el alma de nuestro querido hermano aquí muerto, confiamos su cuerpo a las profundidades de las aguas, esperando el día de la resurrección”. Lágrimas ardientes corrían por las mejillas de la señora Hamlyn.\n\n\nHubo un sordo chasquido. De nuevo se elevó la voz del misionero.\n\n\nDespués del servicio, todo el mundo se dispersó. Los pasajeros de segunda volvieron a sus camarotes, y una campanada los llamó para el almuerzo; los pasajeros de primera comenzaron otra vez sus idas y venidas. La mayoría de los hombres se precipitó al salón de fumar para buscar ahí un reconfortante en los whiskies y en los martinis. Pero el cónsul hizo pegar en la puerta del comedor una convocatoria general. Todos sospechaban su objeto y, a la hora fijada, se reunieron.\n\n\nDesde hacía una semana, nadie se había sentido mejor dispuesto. Solo una reserva decente temperaba la renacida alegría. El cónsul, con monóculo, anunció que había tomado la iniciativa de esta reunión para discutir si era conveniente dar el baile de máscaras al día siguiente.\n\n\nSabía la simpatía que el señor Gallagher inspiraba a todos; por eso quería proponer el envío de un mensaje conmovido a la familia del difunto. Pero el examen de los papeles no había revelado el nombre de ningún pariente o amigo.\n\n\nEl señor Gallagher debía de ser solo en el mundo. Entre tanto, el cónsul se permitía presentar sus sinceras condolencias y la expresión de gratitud general al doctor, cuya abnegación estaba por encima de todo elogio.\n\n\n—¡Bravo, bravo! —aplaudieron los pasajeros.\n\n\n—Después de estas horas de angustia —prosiguió el cónsul—, algunos juzgarán tal vez más conveniente, por consideración al difunto, postergar el baile de máscaras para la víspera de Año Nuevo.\n\n\nEsta manera de ver, declaro con toda franqueza, no es la mía. El señor Gallagher habría sido el primero en reprobarla. Pero, claro es, corresponde a la mayoría decidir.\n\n\nEl doctor se levantó y agradeció al cónsul y a los pasajeros sus amables palabras. Sí, esos días habían sido duros. Sin embargo, el capitán deseaba que los entretenimientos de Navidad se efectuaran como si nada hubiese ocurrido.\n\n\nDespués de una sobreexcitación semejante, la diversión sería saludable.\n\n\nEntonces la mujer del misionero se levantó. No se debía, según ella, pensar solo en uno. El comité de las fiestas había prometido a los niños un árbol de Pascua inmediatamente después de la comida, y era para ellos una gran alegría admirar a los disfrazados.\n\n\n¿No sería cruel infligirles una decepción? Ciertamente, nadie más que ella respetaba la muerte y era la primera en no tener ningún deseo de bailar; pero juzgaba egoísta dejarse llevar por una tristeza que, ¡ay!, no resucitaría al difunto.\n\n\nHabía que pensar en los niños.\n\n\nEste discurso produjo una profunda impresión. Todos deseaban olvidar el sordo terror que pesara sobre ellos tanto tiempo. Cuando el cónsul puso en votación la proposición, todas las manos, a excepción de la de la señora Hamlyn y de una anciana dama, se levantaron a un tiempo.\n\n\n—La mayoría se pronunció por el baile —dijo el cónsul—. Y me permito felicitar a la asamblea por esta sabia decisión.\n\n\nEn el momento en que todo el mundo se retiraba, uno de los plantadores tomó la palabra. Después de estos acontecimientos, le parecía difícil no invitar a los pasajeros de segunda. Todos habían asistido al entierro. El misionero se levantó, como movido por un resorte. De todo corazón se adhería a esta proposición generosa. El dolor los había acercado a todos.\n\n\nEn presencia de la muerte los hombres son iguales. El cónsul intervino de nuevo.\n\n\nEn una reunión anterior se estimó que los pasajeros de segunda preferirían estar entre ellos, pero la situación había cambiado.\n\n\n—¡Bravo, bravo! —clamaron de nuevo los asistentes.\n\n\nUna ola igualitaria rompía en ellos y la moción fue votada con entusiasmo. Los corazones desbordaban de caridad. Más tarde, en el salón de fumar, los cócteles se agregaron al calor de las manifestaciones altruistas.\n\n\nFue por esto que al día siguiente por la noche la señora Hamlyn se disfrazó. No tenía el corazón para diversiones y por un instante pensó simular una indisposición; pero nadie se la hubiera creído. Habría hecho el efecto de una \nposeuse\n. Raras veces se ha visto una Carmen más provocativa, las cejas alargadas por el rimmel, el color avivado con arte.\n\n\nUn murmullo halagador saludó su entrada. Siempre lleno de chistes, el cónsul, disfrazado de bailarina, fue acogido con carcajadas. En cuanto al misionero y su mujer, un poco torpes, pero muy orgullosos, se presentaron de manchúes imponentes. La señora Linsell, de colombina, mostraba todo lo que podía sus hermosas piernas. Su marido iba de sheik árabe, y el doctor, de sultán malayo.\n\n\nLa comida fue brillantísima.\n\n\nUna suscripción permitió servir champaña. La compañía de navegación ofreció crakers”, en los que se encontraban gorros de papel con los que los pasajeros se cubrían.\n\n\nSe atacaban a pelotazos, que rebotaban en la pieza. Las serpentinas se cruzaban. De todas partes salían risas y gritos. Terminada la comida, se pasó al salón, en el que el árbol de Pascua centelleaba con miles de bujías. Con pataleos de alegría vinieron los niños a recibir sus regalos. Por fin comenzó el baile. Intimidados, los pasajeros de segunda permanecían de pie alrededor de la parte del puente reservado a la fiesta. A veces se aventuraban a danzar entre ellos.\n\n\n—¿No hemos hecho bien en invitarlos? —dijo el cónsul, arrastrando a la señora Hamlyn—. Me enorgullezco de tener ideas amplias.\n\n\nPor otra parte, tienen el tacto de no mezclarse con nosotros.\n\n\nLa ausencia de Pryce sorprendió a la señora Hamlyn. Cuando se presentó la oportunidad, se informó de él por un pasajero de segunda.\n\n\n—¡Completamente borracho, señora! Lo echamos a la cama esta tarde y lo encerramos en su cabina.\n\n\nEl cónsul, muy solícito, reclamó un fox-trot. Repentinamente, el estribillo y el chirrido de la orquesta de aficionados, las insípidas bromas de su pareja, la alegría general, asquearon a la señora Hamlyn. Tanta alegría en este barco que se deslizaba en la calma del océano desierto la llenaba de súbito horror. En cuanto pudo desprenderse del cónsul, se esquivó y se dirigió hacia la escalera que conducía al puente. Ahí todo estaba oscuro. A tientas buscó un escondite donde refugiarse. Pero una risa contenida la retuvo. En la oscuridad distinguió una colombina y un sultán malayo. La señora Liasen y el doctor reanudaban ya el “flirt” interrumpido por la muerte de Gallagher.\n\n\nEl recuerdo del pobre hombre huía ante el feroz egoísmo de los pasajeros. No les inspiraba ninguna piedad. Rabia más bien, por tantas horas de aburrimiento y de angustia.\n\n\n¡Con cuánto alivio volvían a seguir el diario ajetreo! El cónsul le había dicho:\n\n\n“Los papeles de Gallagher no contenían ninguna carta, ni siquiera el nombre de algún amigo a quien comunicar su muerte”. El corazón de la señora Hamlyn se oprimió ante el misterio de este aislamiento completo. ¿No fue ayer la llegada a Singapur de aquel hombre gordo, desbordante de salud, ávido de confiar a quien quería oírle sus proyectos y sus esperanzas? Las palabras del servicio fúnebre la perseguían: “El hombre, nacido de mujer, no tiene sino poco tiempo para vivir, y la miseria lo abruma. Llega y es segado como una flor…”. El regreso al país.\n\n\nDesde hacía años, todas las facultades de Gallagher estaban dirigidas hacia ese fin único. Iba, al fin, a realizar su sueño.\n\n\nLa señora Hamlyn se acodó en la baranda y contempló la noche estrellada. ¿Por qué torturarnos unos a otros? Solo la muerte es terrible. Ante ella, ante el dolor de los que lloran seres queridos, ¿qué significan tantos odios acumulados, tanto encarnizamiento para hacer sufrir? ¿Para qué esta susceptibilidad siempre despierta? Meditó largo tiempo. De súbito, como un relámpago en una sombría noche de verano, un descubrimiento inesperado iluminó las tinieblas de su corazón: ya no sentía ni cólera contra su marido ni celos de su rival. Un sentimiento de una dulzura desconocida mecía su dolor.\n\n\nLa trágica muerte del irlandés le impulsaba hacia una resolución suprema. Con la impaciencia de obrar, su corazón latía hasta romperse. Un deseo de sacrificio la trastornaba.\n\n\nEl ruido del baile se extinguía. Los pasajeros debían de estar acostados, excepto algunos entusiastas que prolongaban la fiesta en el salón de fumar. Sin encontrar a nadie, la señora Hamlyn descendió a su cabina. Cogió su bloc y escribió a su marido:\n\n\n \n\n\nMi querido amigo:\n\n\nEs el día de Navidad, y quiero decirte que mi corazón no tiene para ustedes dos sino pensamientos dulces. No tuve tacto ni buen sentido.\n\n\nHay que dejar a los que se quieren que sean felices a su manera, y amarlos bastante para no sentir amargura. Me inclino ante esa felicidad que acaba de entrar en tu vida. Ya no me inspira ni penas ni celos. No tengas remordimientos para conmigo. Si alguna vez tienes necesidad de mí, ven a buscarme: serás acogido con alegría, sin odios ni reproches. Te guardo un profundo reconocimiento por todos los hermosos años que me diste, por la ternura que siempre me has testimoniado. En cambio, te conservo mi afecto. No exige nada de ti y es, lo creo, completamente desinteresado. Piensa en mí con amistad y sé feliz, feliz, feliz.\n\n\n \n\n\nFirmó y puso la carta en un sobre. Aunque el correo no partía sino en la escala de Port-Said, se apresuró a colocarla en el buzón, sin esperar. En seguida, cuando comenzó a desvestirse, se miró en el espejo. Sus ojos brillaban.\n\n\nComprobó que después de quitarse el rouge conservaba su tez clara. El porvenir se abría ante ella lleno de promesas. Se deslizó en el lecho y cayó inmediatamente en un profundo sueño.\n\n\n*FIN*\n\n\n\n\n“P & O”,\n\n\nHearst’s International Magazine\n, 1923\n\n"}