{"metadata": {"length": 8331, "words": 1493, "reading_time_min": 7.465}, "text": "Sucedió antaño en Normandía una aventura muy famosa de dos jóvenes que se amaron y murieron víctimas de su amor. Los bretones los recordaron en un lai que tuvo por título \nLos dos amantes\n.\n \nFuera de toda duda está que en Neustria, que nosotros llamamos Normandía, hay una montaña maravillosamente alta. En su cumbre yacen los dos jóvenes. En un lugar al pie de esta montaña, un rey, señor de los pitrenses, tras haber reflexionado y con muy buen acuerdo, hizo construir una ciudad. Tomó ésta el nombre de Pitres, en recuerdo de sus pobladores, y ese nombre se ha conservado hasta hoy; aún existen la ciudad y las casas. Bien conocemos la comarca que se llama Valle de Pitres.\n \nEl rey tenía una bella hija, doncella muy cortés. No tenía más hijo ni hija. Fue pretendida por nobles caballeros, que mucho hubieran dado por conseguirla. Pero el rey no quería entregarla, pues no podía vivir sin ella ni prescindir de su compañía: día y noche estaba a su lado. La pequeña le consolaba de la pérdida de la reina. Muchos le criticaban por ello; hasta los suyos se lo censuraban.\n \nCuando el rumor adverso se generalizó, al rey le pesó mucho, y sintió gran tristeza. Comenzó entonces a pensar en cómo podría salir airoso del trance sin entregar a su hija. Para ello, hizo público en todas partes que quien pretendiese desposarla habría de cumplir un requisito: era decisión inquebrantable del monarca que debería llevarla en brazos hasta la cumbre del monte cercano a la ciudad, sin pararse a tomar aliento.\n \nCuando la nueva fue conocida y difundida por la comarca, muchísimos lo intentaron y no obtuvieron nada a cambio. Alguno hubo que, en su esfuerzo, alcanzó a subirla hasta la mitad del monte, pero no podían llegar más lejos; les era imposible continuar con su preciosa carga entre los brazos. Largo tiempo permaneció así la doncella, sin que nadie intentase solicitarla.\n \nEn la comarca había un doncel, gentil y bello, hijo de un conde. Se esforzaba en cosas difíciles, con ánimos de sobresalir. A menudo habitaba en la corte del rey, y llegó a enamorarse de su hija. Muchas veces le suplicó que lo amase y le concediese su amor. Como era esforzado y cortés, y el rey lo tenía en gran estima, ella le otorgó su amor, y él se lo agradeció humildemente. Hablaban juntos con frecuencia y se querían con lealtad, y hacían lo posible por no ser descubiertos. Esto último les pesaba sobremanera, pero el joven pensaba que más valía sufrir estas molestias que precipitarse y echarlo todo a perder. Amarga era, sin embargo, para él esta situación.\n \nMas ocurrió que en cierta ocasión llegó el doncel, tan sabio y bello, hasta su amiga. Le hizo partícipe de sus pesares y, dolorosamente, le pidió que se fuese con él; no podía resistir más. Si la pedía a su padre, sabía bien que éste la quería tanto que no se la concedería, a no ser que la subiese antes en brazos hasta la cumbre de la montaña.\n \nLa doncella le respondió:\n \n-Amigo, bien sé que no podríais llevarme, no sois ni mucho menos tan vigoroso. Si me fuese con vos, mi padre sentiría tanta cólera como dolor, y su vida no sería sino un martirio. Siento por él un cariño tan grande que no quisiera enojarlo. Debéis tomar otra decisión, pues de ésta no quiero ni oír hablar. Tengo una tía en Salerno, mujer rica, de elevadas rentas. Hace más de treinta años que habita allí. Ha practicado tanto el arte de la física que es muy experta en medicinas y conoce numerosas hierbas y raíces. Si vos quisieseis ir a verla, llevarle cartas de mi parte y darle cuenta de vuestra aventura, ella procuraría poner remedio. Os dará tales electuarios y os proporcionará tales bebedizos que os reconfortarán por completo y os proveerán de gran vigor. Cuando volváis a esta región, me solicitaréis a mi padre. Os considerará muy niño aún, y os dirá lo anunciado: que no me entregará a ningún hombre, si no lleva a cabo la hazaña de transportarme en brazos hasta el monte sin descansar. Aceptad esta condición, pues no hay otro remedio.\n \nEl doncel escuchó atentamente el consejo de la doncella. Muy alegre está, y agradecido. Después pide a su amiga licencia para partir, y se encamina hacia su casa.\n \nAllí se provee a toda prisa de ricos paños y dineros, de caballos y palafrenes. Consigo se ha llevado a sus hombres más dignos de confianza. Parte, llega a Salerno y, una vez allí, va a visitar a la tía de su amiga. De su parte le da un mensaje escrito. Cuando la dama de Salerno lo ha leído de cabo a rabo, lo retiene a su lado hasta conocer por extenso su situación. Luego, fuerzas le da con sus medicinas, y le suministra un brebaje tal que jamás estará tan agotado y abatido que no pueda refrescarse todo el cuerpo, las venas y los huesos, y que no recobre todo el vigor, tan pronto como lo haya bebido. Él guarda el bebedizo en un pequeño frasco y se lo lleva a su país.\n \nA su regreso, el doncel, alegre y contento, no se detuvo en sus tierras. Fue directamente a pedir al rey la mano de su hija: tomaría a ésta en brazos y la trasladaría hasta la cumbre de la montaña. El rey no le ocultó en modo alguno que lo tenía por gran locura, porque era demasiado joven. ¡Tantos valientes y sabios varones lo habían intentado sin conseguirlo! Por fin, le fija un día para la prueba. Llama a sus hombres y a sus amigos, a cuantos puede encontrar. De todas partes vienen gentes para ver a la joven y al doncel que ha emprendido la aventura de llevarla hasta lo alto del monte. La doncella, mientras tanto, se prepara; se priva de alimentos, ayuna para adelgazar y hacerse más ligera, con el fin de ayudar a su amigo.\n \nEl día señalado, el doncel llegó antes que nadie, y no olvidó el brebaje mágico. Por su parte, el rey condujo a su hija a la pradera, junto al Sena, donde una inmensa muchedumbre se había congregado. La doncella no viste sino una túnica. El joven la coge entre sus brazos y le entrega la botellita con todo su preciado líquido. Él piensa que no va a traicionarle tan milagrosa pócima, pero yo temo que le vaya a servir de muy poco, pues no hay en él mesura alguna.\n \nParte velozmente con ella, y sube la pendiente hasta la mitad. Por lo alegre que está de tenerla en sus brazos, no se acuerda del bebedizo. Ella le va viendo cansado.\n \n-Amigo -dice-, bebed, os lo ruego. Sé bien que os halláis fatigado. ¡Renovad vuestro vigor!\n \nEl doncel le responde:\n \n-Bella, siento mi corazón fuerte como al empezar. Por nada del mundo me detendré el tiempo necesario para beber, mientras pueda dar tres pasos más. La multitud nos gritaría, y su clamor acabaría por aturdirme; no tardaría mucho en verme turbado. Por eso no quiero detenerme.\n \nCuando llevaban subidos los dos tercios de la pendiente, por poco se caen. La doncella le ruega sin cesar:\n \n-Amigo, ¡bebed vuestra medicina!\n \nPero él no quiere hacerle caso. Con gran angustia continúa la marcha, hasta que al final llega a la cumbre del monte. Pero tan agotado está que allí cae, para no levantarse más: el corazón le ha estallado dentro del pecho. La doncella mira a su amigo, piensa que ha sufrido un desmayo. Se arrodilla a su lado, intenta darle el brebaje. Pero él ya no podía responderle. Así, tal como os lo digo, murió. Ella llora a grandes gritos. Después arroja y hace añicos el frasco que contenía el bebedizo. El líquido se esparce y riega la montaña. Toda la comarca se tornó fértil. Muchas buenas hierbas crecieron por efecto del brebaje.\n \nAhora os hablaré de la doncella. Nunca tuvo un dolor tan grande como la pérdida de su amigo. A su lado se acuesta, entre sus brazos le retiene y aprieta, de continuo le besa ojos y boca. El duelo le quebranta el corazón. Y allí murió la doncella, la que era tan discreta, sabia y hermosa.\n \nEl rey y cuantos esperaban, viendo que no volvían, siguen su pista hasta encontrarlos. A la vista de los cadáveres, el rey cae en tierra, desvanecido. Cuando puede hablar, muestra signos de gran duelo, igual que todos los demás. Tres días los dejaron sobre la tierra. Luego buscaron un sarcófago de mármol, y allí depositaron a ambos jóvenes. El entierro tuvo lugar en la misma cumbre de la colina. Después, todos volvieron a sus casas.\n \nPor la aventura de los jóvenes recibe la montaña el nombre de «Los dos amantes». Todo ocurrió como os he dicho. Los bretones hicieron de ello un lai. \n \n\n\nFIN\n\n\n\n\n“Deus amanz”, \nLais\n, siglo XII  \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}