{"metadata": {"length": 47113, "words": 8120, "reading_time_min": 40.6}, "text": "—Mire, doctor Paul Ecker, su silencio no corresponde en nada a la buena voluntad que hemos tenido en su caso. Debe usted comprender que la justicia requiere hechos concretos. No me puedo explicar la pertinacia que pone en su mutismo.\n\n\nPaul Ecker clava sus ojos verdes en el vacío. Siente calor. Transpira. Las pausas isocrónicas de un gran ventilador le envían a ratos un airecillo tenue, que juguetea un instante con las rojizas hebras de su barba.\n\n\n(…Allá en la islita no hacía tanto calor. Era agradable sentarse en los peñascos a la orilla del mar… Hundir los ojos en la vasta movilidad oceánica… Ver cómo se divierten los raudos tiburones… Y sentir la caricia del viento que te echa al rostro la espuma de las olas…)\n\n\n—Hemos tenido, doctor, no solo en cuenta el merecido prestigio de que goza como biólogo y médico, sino también las múltiples demandas de clemencia enviadas por hombres celebérrimos, por universidades, academias, museos… ¡Vea qué arsenal de cartas!… De Londres, Buenos Aires, Estocolmo, París… Esta de Francia nos hace recordar que dos años antes tuvo usted el honor de presidir el Gran Congreso Mundial de Ictiología que se reunió en la Sorbonne… ¿Recuerda?… Menos mal que sonríe.\n\n\n(¡La Sorbonne!… Sí, allí la conoció… Tenía el aspecto de una inocente colegiala, pero ¡qué embrujadora!… Lo que más lo sedujo fue su faldita corta azul marino y aquella boina roja levemente ladeada sobre una sien… “Solo quiero su autógrafo —le dijo—. Yo me llamo Linda Olsen y estudio en La Sorbonne. Me interesan las ciencias. Quisiera hacer prodigios como Madame Curie… ¿De qué Estado es usted? Yo soy de Atlanta”).\n\n\nPaul Ecker se estremece sin saber definir si es por el aire de los ventiladores o por otras mil causas que procura olvidar sin conseguirlo.\n\n\nEl funcionario prosigue:\n\n\n—En estas cartas nos niegan ser clementes… Nos mencionan sus recientes estudios sobre diversos temas de ictiología y, asimismo, como dice John Hamilton, por la gran importancia de su “Memoria sobre la vida erótica de los peces”, en la cual relaciona con las fases lunares los cambios de color que, durante el desove, sufren ciertas especies.\n\n\n(…Por culpa de John Hamilton se la encontró de nuevo en Pensilvania… “¿No me recuerda ya? ¡Soy Linda Olsen, la de la boina roja!… ¡Qué memoria la suya, doctor Ecker! Claro, como no llevo mi casquete purpúreo ni la faldita azul… ¿Qué tal me veo con lentes? Parezco gente seria, ¿verdad? Tal vez por eso no me ha reconocido… Jamás olvidaré nuestros paseos en París… ¿Recuerda, en el otoño, cómo caían las hojas?… ¿Y el paseo vespertino en las barcazas del Sena? ¿Y aquella tarde alegre en lo más alto de la Tour Eiffel? Tengo en casa la foto, ¿la recuerda?… Bueno, doctor, no quiero fastidiarlo… Le debo declarar de todos modos que este encuentro no ha sido casual… He venido a buscarlo porque en la prensa he visto que el Instituto de Piscicultura lo envía a estudiar los peces del Archipiélago de las Perlas, cerca de Panamá… ¡Qué maravilla!… ¡Pasar un año entero disfrutando del trópico, del mar, del sol, del aire, libremente y en íntimo contacto con la naturaleza!… ¡Tiene usted que llevarme!… Es necesario que yo sea su asistente… ¡Doctor, se lo suplico!… Vea que tengo razones para hacerle este ruego… Ya estoy desesperada… Mire si no: Usted sabe que me gradué en París… Bueno, de nada me ha valido todo eso. Todavía ando cesante… ¡Sí, sí, no he de negarle que recibí una oferta de John Hamilton!… ¡Qué ofensa! ¿Se imagina? Yo, asistente de un hombre de color… ¡Oh, sí!… Todo lo célebre que usted quiera llamarlo… Ni me lo diga… Ya sé que es candidato al Premio Nobel… ¡Sí, sí!… Pero aun así,.. Usted comprende, doctor…”)\n\n\nEl juez respira incómodo. Se enjuga la calva con el humedecido pañuelo. Y, haciendo mil esfuerzos por conservar la calma, declara:\n\n\n—Todo ello nos obliga a ser un tanto indulgentes… pero necesitamos saber de todos modos el paradero de miss Olsen… Cuando lo hallaron a usted sobre la playa de Saboga, parecía enajenado… Llevaba en la cabeza la boina roja de ella… Su ropa, hecha jirones, daba a entender su lucha con las olas entre los arrecifes… Tenía, además, las manos y los pies rasguñados… La sangre de una herida más honda había manchado parte de la camisa… A medida que fue recuperando su lucidez mental daba diversos y hasta contradictorios detalles del siniestro, lo cual fue buen estímulo para que los marineros de la Base imaginaran e hicieran circular las más extrañas versiones del suceso… Unos, al ver deshecha la pequeña chalupa, pensaron que iba usted con miss Olsen cuando lo sorprendió la tempestad… Otros, por ciertos datos inconexos que usted dejó entrever, supusieron que usted había empujado a miss Olsen entre los tiburones… Hubo quienes creyeron lo del suicidio por no sé qué percance sentimental…\n\n\n(…¿Cómo iba a asesinarla? ¿Suicidio? ¡Ni pensarlo! Las causas y los hechos eran muy diferentes; pero ¿cómo decirlos sin despertar la duda de que fuesen producto del desvarío causado por el naufragio?… Todavía le quedaba en los oídos la escalofriante risa de la haitiana y aún parecíale oír sobre las olas el canto de Linda Olsen tremolando como una banderola…)\n\n\n—Por eso decidimos celebrar esta audiencia preliminar muy en privado. Solo estarán presentes las personas estrictamente necesarias y eso cuando hagan falta. No le hemos dado pase ni a los señores de la prensa. Usted comprende: sería un gran desprestigio para la ciencia. Y así nos lo ha advertido por cable cifrado el Instituto de Piscicultura… Aun de Wáshington se recibió un mensaje en el que insisten sobre la discreción que este proceso requiere, tratándose de una celebridad como usted… Sin embargo, no debemos negar que ciertos trámites de obligada rutina… Oh, tan solo para cubrir las apariencias… Ya que, según lo han confirmado sus colegas de la Universidad, no existe indicio alguno que no dé fe absoluta de su inocencia… De todos modos, usted debe ayudarnos… ¿Por qué motivo insiste en su rotundo silencio? Yo no podría eximirlo de rendir declaración de los hechos… La ley lo exige, mi querido doctor… Mire, para ayudarlo, le voy a refrescar la memoria… Hace un año, tal vez un año y medio, llegó usted a la Base Militar de Saboga con buenas credenciales y en compañía de su asistente Linda Olsen… Iba usted a explorar todas las costas del archipiélago y a seguir estudiando, como dice esta nota del Instituto, “…la época de la freza en ciertos peces de desove heteróclito, como también la ovulación de las hembras denominadas partenogenéticas…” El Comando Militar de la Base le prestó la más franca colaboración… Se le asignó, para uso exclusivo de usted y su asistente, una lancha de motor y dos adjutores: un maquinista de raza afrodinense, Joe Ward, y un marinero blanco, Ben Parker…\n\n\n(…Paul Ecker se contempla a sí mismo en la Base Militar de Saboga. El comandante lo recibió cordial y se mostró festivo con miss Olsen, que lucía nuevamente su boina roja. “Se va usted a aburrir en ese islote”, le dijo. Sorprendida, miss Olsen le preguntó a su vez: “¿Es que no vamos a residir aquí?” Y él, yendo hacia la puerta, contestó: “No, señores. Vengan conmigo al porche.” Y, señalándoles un islote cercano, agregó: “¿Ven esa ínsula con varios farallones? Es allí donde está el laboratorio. Las investigaciones las inició Frank Russell, pero como era médico militar, no hace mucho se embarcó para Asia. Yo mismo sugerí la conveniencia de traer a un civil. Les aseguro que van a estar ustedes muy cómodos. Verán en el islote una cabaña debidamente equipada. La asea Yeya, una haitiana, que cuida las gallinas y cultiva la tierra. Es vejancona. Le dicen la Vudú. Habla una jerga rara, pero entiende el inglés. Ella verá la forma de que nada les falte. Si aún necesitan algo, pueden mandarme a Joe. Es buen muchacho. Vivirá con ustedes y les será muy útil. No hay nada que él no sepa. Es cocinero, mecánico, marino y hasta —¡asómbrese!— gran tocador de banjo. Ben Parker es un buen ayudante y toca armónica. Es aparcero de Joe. Siempre andan juntos…”)\n\n\nEl funcionario mueve su corpulencia provocando un discordante chirriar de muelles flojos y de piezas gastadas.\n\n\n—No sé por qué motivo, al poco tiempo, usted mismo solicitó el retiro de ambos jóvenes, ¿no es así?\n\n\nEl doctor Ecker sufre un ligero estremecimiento. Mira al juez, suplicante. Y, moviendo en el aire entrambas manos con gesto de impaciencia, declara:\n\n\n—Hay circunstancias en las que… ¿sabe usted?… Es tan complejo todo esto que… Para explicar los hechos y evocar claramente la pura realidad sería preciso acusar a personas que a lo mejor son inocentes…\n\n\n—Si hay fe de esa inocencia, no las complica usted en absoluto… Y, además, ya le he dicho que esta causa la estamos ventilando con la más rigurosa reserva… Puede estar bien seguro de que nada de lo que aquí se diga saldrá de este recinto. Prosiga usted.\n\n\n—Nuestros primeros días en el islote fueron de una belleza inexpresable… La casa era muy cómoda… Mientras la vieja la arreglaba y atendía a la cocina, Linda, los muchachos y yo deambulábamos de roquedo en roquedo reconociendo las encantadas costas… No podría describirle la sensación de magia que iba sobrecogiéndonos en aquel tibio ambiente de luz, color y trinos… Yo, pecador de mí, perdí mi tiempo, si así puede decirse, entusiasmado por múltiples hallazgos de índole puramente científica. Ben y Joe, los dos jóvenes, tenían que acompañarme cargando mis enseres… Aquello, al parecer, los distraía; pero ella, en pleno goce de su explosiva adolescencia, languidecía de hastío… A veces nos seguía coleccionando conchas y caracoles, pero más le agradaba vagar entre los árboles. Y era que, sin nosotros, no quería estar en casa, porque sentía no sé qué desconfianza contra la vieja… Era más bien como una especie de repulsión, de asco, de vago presentimiento. Por las tardes, después de las labores, yo solía dar con ella largos paseos románticos.\n\n\n“Debo advertirle que jamás pensé en la posibilidad de un idilio. Hubiera sido ridículo, ¿comprende usted?… Mi edad y la misión que fungía me daban cierto tono de tutor frente a ella… De modo que por ética profesional y, sobre todo, por mi constante razón de estar en éxtasis, abstraído, embebido, no podía darse aquello…”\n\n\nEcker reprime un gesto que deja traslucir una ligera aflicción. El funcionario comprende que ha presionado un punto neurálgico. Casi inconscientemente oprime un timbre.\n\n\n—Descanse usted, doctor.\n\n\nY, al entrar el ujier, se enjuga el rostro mientras le dice:\n\n\n—Tráiganos agua fresca.\n\n\nEl doctor Ecker vuelve a clavar sus ojos en la verde lejanía del recuerdo.\n\n\n¿Cómo hacerle entender a aquel obeso señor de piel viscosa lo que fue para ellos el farallón?… ¿De qué modo hacerle inferir que aquello tenía cierto epicúreo sabor de égloga antigua, de pastoral pagana, de bucólica sinfonía tropical?…\n\n\n(…Trastornado por la naturaleza alegre de la isla, enceguecido por la gran soledad que lo rodeaba frente al mar y el cielo, y obsedido por el jovial efluvio de Linda Olsen, Paul Ecker despertó como a un mundo jamás imaginado; sufrió una especie de mágica metamorfosis, y, al dejar la crisálida que lo hacía parecer severamente científico, sintió de sopetón el estallido solar y la excitante fragancia de las olas… En vano resultaba que, tratando de aferrarse a la ciencia, procurara esconderse entre las celdas de sus razonamientos… Cuando más concentrado analizaba ciertos epifenómenos como el de las anguilas que cambian de color durante el celo, o cuando iba a sacar la conclusión de que las glándulas hipófisis rezuman las hormonas… oía la voz de Linda que, subida a los árboles o hundida entre las olas, le dejaba entrever su boina roja… Recordaba Paul Ecker varios acantilados en forma de escalones donde dejaba el mar pequeñas pozas que miss Olsen usaba para bañarse… Una vez cayó en una de la que no podía salir porque los bordes estaban resbalosos… Él escuchó sus gritos y, pensando en Andrómeda atacada por el monstruo, se lanzó a rescatarla… La tuvo que sacar así desnuda —¡maldita timidez!— tras mil esfuerzos y graves resbalones…\n\n\nEsa noche Linda Olsen hizo bromas y rió bajo la luna poniendo en entredicho su varonía. Hubo, claro, un instante en que la sangre se le encendió de pronto… Sintió que se iba hundiendo en un abismo profundo… Y esa noche fue Andrómeda quien devoró a Perseo… Desde entonces…)\n\n\nUna golosa mosca queda presa en las alas del gran ventilador.\n\n\nEl mofletudo custodio de la ley se abanica.\n\n\n—Se dice que Linda Olsen iba a tener un niño, ¿no es así?\n\n\n—Desde luego.\n\n\n—Todo ello a consecuencia…\n\n\n—¿De qué?\n\n\n—De sus amores…\n\n\n—No sé a qué se refiere.\n\n\n—Bueno, en definitiva, queda casi probado…\n\n\n—Que el hijo no era mío.\n\n\n—¡En qué quedamos, mí querido doctor!\n\n\n—Creo haberle dicho que miss Olsen erraba de un lado para otro, rebosante de vida, plena de juventud, trastornada por los encantos mágicos de la isla. Yo no podía atenderla… Usted comprende… Yo estaba dedicado en cuerpo y alma a vigilar en las charcas y entre los arrecifes la heteróclita ovulación de los peces… Mis severas costumbres ponían entre nosotros una muralla rígida de austeridad…\n\n\n(Más allá de ese muro, todo era égloga bárbara, pagana libertad en la que él, lujurioso, saltaba como un sátiro tras una ninfa en celo…)\n\n\n—¿Cómo se entiende entonces que Linda Olsen?…\n\n\n—Déjeme usted decirle… Convencida de que yo no era el tipo que requerían sus veleidades de juventud, sonsacaba por turno a Ben y a Joe con el pretexto de que la acompañasen a buscar frutas… Yo no veía en todo ello nada malo… Comprendía que eran cosas de adolescencia… Me pareció al principio que miss Olsen se divertía flirteando con Ben Parker… Eso era lo normal, dado su enojo contra la gente de color… En efecto, noté que Ben y Linda se perdían con frecuencia. Sin embargo, pude entrever que al poco tiempo Ben Parker la rehuía… Desde entonces (¡caso bien anormal!) ella buscaba a Joe para sus juegos y andanzas… Aquello parecía divertirla, pues la sentía reír de buena gana… También me sorprendió lo acicalado que andaba el negro Joe, quien, a la luz de la luna, solía entonar canciones quejumbrosas al son del banjo. Aún recuerdo una de ellas de indudable intención enamorada…\n\n\n¡Qué bonita boina roja,\n\n\nla boina mía,\n\n\noh mar azur…\n\n\nCuando la veo se me antoja\n\n\nuna sandía\n\n\nde Carolina del Sur…!\n\n\nUna tarde, lo recuerdo muy bien, yo examinaba al microscopio no sé qué tegumentos… Me estaba adormilando por causa del bochorno, cuando escuché los gritos de miss Olsen. Pensé que a lo mejor la habría picado una coral o acaso una tarántula… Al asomarme atónito, la vi venir corriendo, desgreñada, gritando… “¡Socorro! ¡Me ha violado!”… Noté que el negro Joe, loco de pánico, descendía hacia la rada casi volando… Bajé por el barranco precipitadamente para pedirle explicaciones, pero él logró embarcarse, cuchicheó con Ben Parker, y ambos partieron en la lancha… Sin perder un minuto, subí hasta el promontorio para hacer las señales con el semáforo dando parte a la Base, pero lo sorprendente, lo increíble, fue que en ese momento miss Olsen, muy sumisa y al parecer tranquilizada, se me acercó rogándome que por favor desistiera de dar la alarma… Me explicó que un escándalo podía perjudicarla… Prefería que el abuso quedara impune… Yo, que la había pensado toda plagada de prejuicios, sentí la más profunda veneración por ella; resolví defenderla, darle amparo y aun brindarle mi nombre, ya que su gesto, para mí, era un indicio de plena madurez y de cordura total… Desde esa tarde, viéndola acongojada, resolví distraerla y procuré interesarla nuevamente en los asuntos científicos que ella había abandonado no sé por qué…\n\n\n—Perdone: ¿Ben y Joe no regresaron a la isla?\n\n\n—No, por cierto… Cuando fue el comandante a investigar…\n\n\n—¿Qué inventaron?\n\n\n—Le había hecho creer que yo deseaba estar solo. Desde luego, preferí confirmar esa versión… Y aun dije al comandante que como ya era tiempo de la freza, prohibiera que sus hombres se aproximaran al islote porque espantaban a los peces y hasta podían interrumpir el desove… Cuando él quiso insistir, le aseguré que la Vudú nos bastaba para los menesteres de la casa… Desde entonces, ya no hubo distracciones y nos dimos de lleno a los cultivos y a la atinada observación de las aguas… La haitiana vivía distante de nosotros, y poco la veíamos; sobre todo porque pasaba el tiempo pescando en alta mar. Navegaba en una frágil chalupa que parecía una nuez entre las olas… Fue entonces cuando Linda pareció darse cuenta de que en su vientre…\n\n\n—¡El niño! ¿Era del negro, entonces?\n\n\n—Solo puedo decirle que era de ella. Yo iba a reconocerlo como si fuera mío, pero las cosas tomaron otro rumbo.\n\n\nEl doctor Ecker pone el oído atento. Cree escuchar a lo lejos un canto misterioso que parece surgir de entre las olas y siente nuevamente la infernal carcajada de la haitiana que lo persigue a todas horas.\n\n\nEl juez insiste:\n\n\n—Y en resumidas cuentas, no estaba usted seguro de que el niño fuese suyo o del negro. Sé que hubo relaciones…\n\n\n—Exactamente. Ella y yo… Usted comprende. De allí mi estado de ánimo, de duda. Sobre todo, porque existe en mi vida un precedente que me hacía presentir dificultades. Me refiero… No sé si ya le he hablado de mi primer divorcio por incapacidad genésica… Mi suegro, que era rico y muy dado a esas sonseras de alcurnia, deseaba a todo trance un nieto debidamente sano, robusto y fuerte que le heredase el nombre y la fortuna. Nació un niño, varón, pero tarado, contrahecho, deforme… Menos mal que solo duró unas horas… Se estudió el historial clínico de mi gente y se encontró… Usted sabe… No hace falta insistir sobre estas cosas. Mi suegro me obligó a cederle el puesto a un semental de indubitable fecundia… A aquel fracaso inicial debo mis glorias en el campo científico… Conociendo el oprobio de mi destino, preferí refugiarme entre mis libros y me negué al deleite de una familia. ¿Por qué insistir, sabiendo que mis hijos nacerían defectuosos?… Por eso, en el islote, procuré estar distante de miss Olsen… Sin embargo, las cosas no suceden siempre según queremos. La soledad a veces nos precipita en brazos de la lujuria… Ocurrió, pues, aquello, y ella esperaba un niño que suponía hijo mío, lleno de vida, rozagante y hermoso… Yo, que estaba inseguro de su paternidad, me angustiaba… Mi zozobra crecía a la par de aquello que iba a nacer… Era un dilema sin solución posible, pues si me ilusionaba creyéndolo hijo mío, pensaba en monstruos, en seres anormales, en fenómenos; y si lo imaginaba hijo del negro, ¡imagínese!… Una secreta esperanza me confortaba a veces al juzgar que, a lo mejor, aquel ambiente embellecido de la isla podía haber ejercido una influencia benéfica sobre la gestación de la criatura… Solo por eso o a lo mejor llevado por mí interés científico, no quise deshacer lo dispuesto por la Naturaleza. Lo que más me aterraba era que Linda pudiese abandonarme al enterarse de mi fatalidad; por eso, puesto a escoger entre los dos alumbramientos posibles, yo prefería el del negro… Linda Olsen me pedía que la llevara a la Base para que la atendieran debidamente. Yo se lo prometía, pero estaba dispuesto a realizar yo mismo la operación en la isla, sin testigos odiosos, habiendo decidido adormecerla para que ella ignorara la realidad hasta el momento oportuno… Era tal mi impaciencia, que los días y los meses me parecían más lentos… Aún faltaban como siete semanas para la fecha justa, cuando me di a pensar que a lo mejor el cálculo estaba errado, ya que me parecían excesivos sus sufrimientos y la absoluta tirantez de la piel… Olvidaba decirle que así como avanzaba el lapso genésico, Linda era presa de caprichos extraños… Le agradaba pasarse horas enteras sumergida en el mar; y a pesar de su estado casi monstruoso, obsceno, se negaba a usar malla alegando que no la resistía… A la hora de comer, daba señales de la más absoluta inapetencia… Sin embargo, después la sorprendía comiendo ostiones y otros mariscos, vivos… Aquella noche, los truenos y relámpagos habían sobrecogido a Linda Olsen. La veía horrorizada… Temía morir en la isla… Y, ya obcecada por los terrores de la muerte, llamaba a la haitiana para que la ayudara a bien morir… Yo me había dado cuenta de que la negra Vudú se dedicaba durante mis ausencias a prácticas ocultas para aliviarle a Linda los dolores… La tempestad rugía bajo los fuertes trallazos de la lluvia… Contorsionada sobre el lecho, la grávida gemía, atormentada por los desgarramientos más atroces… Yo, que ya enloquecía por la tensión de mis nervios, preferí (no había otra escapatoria) precipitar aquello para salvar a Linda. De lo contrario, yo estaba bien seguro de que, aun faltando un mes, su organismo no podría resistir… Enfebrecido por la más angustiosa desesperanza, me resolví a operar… La inyecté… Al poco rato le entró un sueño profundo… En ese estado como de duermevela nació por fin aquello. No quiero recordarlo… Era una cosa deforme, muerta, fofa… Temiendo que Linda Olsen pudiera darse cuenta al despertarse, corrí bajo la noche aún tempestuosa y eché el engendro al mar; así borraba toda huella o vestigio de su fealdad. Desde entonces tengo los nervios rotos…\n\n\n—No debe preocuparse. Lo importante era salvar a Linda Olsen.\n\n\n—Y la salvé, en efecto, pero tuve el temor de que al saber la verdad me abandonara, y preferí inventarle la mentira de una criatura negra. “¿Dónde está? —me gritaba—. ¡Quiero verla!” No sabiendo mentirle, me enredé más y más hasta quedar frente a ella convertido en un vulgar asesino.\n\n\n(…Paul Ecker se estremece… Abre los ojos desmesuradamente como sobrecogido por una extraña visión. Cree oír de nuevo la carcajada de la haitiana y el misterioso canto del huracán. Ante sus ojos se extiende el mar inmenso, y le parece ver surgir de sus olas la cabeza de Linda con las pupilas fijas como en estado de trance. Solo Ecker oye su voz que dice:\n\n\n—No me agradan los negros… No puedo remediarlo… Es algo que he llevado en la sangre desde pequeña… Son taras de familia que no es el caso discutir… Con todo y eso, confieso que Joe Ward no tuvo nada que ver con nuestro asunto… Si a alguien le cabe culpa es a mí… Yo te mentí, Paul Ecker, premeditadamente o por irreflexión momentánea… Mejor dicho, no hubo ficción alguna; más bien malentendido… Lo cierto es que el ambiente de la isla me hechizó transformándome, me hizo ver en mí misma a otra persona distinta de la de antes… Para mí, pobre víctima de las inhibiciones sociales, aquello era un milagro de libertad… Allí en la isla no había prejuicios que me ataran… Deshice mis cadenas y me sentí a mis anchas, con ganas de gritar, de hundirme íntegra en la embriaguez del ambiente… Todo en la isla me parecía un milagro de la Naturaleza… Los coloras del mar; el juego alegre de espumas y gaviotas; el canto de los pájaros; el brillo de la luz; la exuberancia de vida; la canícula; y el olor penetrante de la tierra después de la tormenta… Todo hablaba de amor, todo era un himno pagano que me inundaba como en una vorágine lujuriosa, lasciva… Mi juventud ardía… Mi cuerpo joven se deshacía en un delirio deslumbrado… Por eso, en pleno goce de mis actos, retozaba descalza bajo la lluvia… Quería ser una nota en el gran canto de la naturaleza… ¡Con qué placer ansiaba vengarme de la vida dejada atrás…! Por eso me entregué sin preámbulos al rubio Parker… Lo hice sencillamente, como lo hacen los pájaros y las aves del mar… Aquello para Ben solo fue un rato de ofuscación… Pensó en las consecuencias y, aterrado, ya no quiso acercárseme… Me huía… Yo, en cambio, lo deseaba sin compromiso alguno… Quería saciar mi sed, pues ya era tarde para frenar mi impulso. Y, decidida a dominar sus temores, dispuse darle celos coqueteando con Joe. No he de negar que, aunque siento repudio contra los negros, no probé desagrado sino más bien placer… Me causaban deleite las piruetas y las mil ocurrencias de Joe Ward… Joven, fuerte, radiante, tenía los dientes blancos y reía con una risa atractiva… La atmósfera de la isla y la fragancia de la brisa yodada me lo hicieron mirar embellecido como un Apolo negro… Comencé a darme cuenta de que estaba en peligro de entregarme, pues ya me le insinuaba con insistencia… Él, viéndose deseado, fue cayendo en la urdimbre devoradora… Una tarde [Ben Parker lo esperaba en la lancha, pero Joe prefirió jugar conmigo] yo le tiraba frutas de un árbol cuando de pronto me zumbó un abejorro… Asustada, quise bajar del tronco y resbalé… Joe, acercándose, me recibió en sus brazos y me besó en la boca… Sentí como una especie de vórtice que me arrastraba… Ya a punto de caer, lancé un grito y hui aterrorizada… Cuando tú, Paul, saliste, tuve vergüenza de parecerte una chiquilla ridícula e irreflexivamente grité como una histérica: “¡Socorro! ¡Me ha violado!”… ¡Pobre Joe!… Sobrecogido de pánico, se retiró cuesta abajo y, embarcándose, puso rumbo a la Base en compañía de Ben Parker… Luego, puestos de acuerdo, no quisieron volver… El negro dijo que había visto fantasmas en la isla… Seguramente lo que sí presintió fue la horca y el espectro de Lynch… La premura que tú pusiste en mi defensa y tus prolijos cuidados, aparte de tu oferta de matrimonio (que yo no comprendí a primera vista), me hicieron acercarme a tu vida, a tus estudios… Luego, al notar que iba a ser madre, me apresuré a aceptar tu propuesta matrimonial… Que el niño era de Parker, no había duda; pero eso qué importaba… Yo sabía que tú estabas embebecido… Me casaría contigo, y la criatura tendría un padre más digno que el rubio marinero… Cuando me puse grave… Recuerdo que esa noche llovía terriblemente… Brillaban mil relámpagos… Y me atemorizaban los truenos y el estruendo del mar… Después, no supe más… Al despertarme, ya era de madrugada… Pensé en mi hija… No sé por qué pensaba que era una niña, con su carita linda y sus bracitos que yo le besaría… ¿Sería idéntica a Ben?… Abrí los ojos… Me vi sola en la estancia… Pensé: “¿Qué será de Paul Ecker y de mi niña?…” Llamé. No hubo respuesta. De pronto oí tus pasos. Esperé ansiosa. Entraste… ¿Qué te pasaba? Te noté preocupado, las ropas húmedas, el semblante sombrío. “¡Pobre! —pensé— seguramente se ha fatigado mucho.” Te acercaste a mi cuerpo con dulzura infinita; me besaste las sienes; me hablaste de tu oferta de matrimonio y aun me dijiste que ya faltaba poco para el viaje de vuelta a Filadelfia… Yo, desde luego, solo insistía en mi anhelo de ver a la criatura, pero no me hacías caso… Seguías hablando, como si nada… Cuando, ya recelosa, te insté a mostrármela, te vi tartamudear. Adujiste, primero, que hiciste lo imposible por salvarla. Después, compadecido, me dijiste que era una niña negra… Aquel infundio me iluminó. Tuve la clara percepción del crimen… Vi en seguida que habías matado a mi hija por celos de Ben Parker. Bien sabías que era de él… ¡Asesinaste a mi niña, a mi pequeña criatura hermosa y bella!… ¡Asesino, asesino!…)\n\n\nEl funcionario golpea impacientemente la mesa con un lápiz, como para llamar la atención del acusado.\n\n\nLuego, con gran paciencia, dictamina:\n\n\n—La circunstancia del naufragio y a lo mejor los golpes recibidos le han grabado los hechos, exagerándolos al punto de crearle en la conciencia un fastidioso complejo de culpa. Sin embargo, lo que hizo aquella noche es lo normal. ¿Quién va a acusarlo por no guardar un feto?… Lo que deseo saber son los motivos que lo obligaron a embarcarse en una frágil chalupa, bajo la tempestad, en compañía de Linda Olsen. Yo pensé que, creyéndole incapaz de operarla, quiso llevarla a todo trance a la Base; pero debió ser otra la razón, ¿no es así?\n\n\n(…¿Cómo explicarle al juez la gran verdad, si a medida que avanzaba hacia ella la creía menos real? Y él mismo comenzaba a dudar de lo que había comprobado con sus manos, en las que aún persistía la sensación del milagro. ¿Cómo hacerle entender sin prueba alguna que aquel raro prodigio no fue ilusión de sus sentidos? Paul Ecker sabe bien que si declara la verdad que él conoce, traerán a un alienista para que lo examine. Sin embargo, solo piensa en aquello… Esa noche, mientras la tempestad ponía su infierno de luces y de ruidos, él, deseando conocer la verdad y ya cansado de ver sufrir a Linda, resolvió adormecerla… En ese instante surgió el raro misterio… Vio una carita fina, muy tierna, sonrosada, y unos bracitos tersos impecables… Sintió un júbilo tal que estuvo a punto de descuidar el parto… Y ya anhelaba recibir en sus manos a la criatura para sentirla suya, perfecta y sana, cuando aquello saltó, dio un coletazo y rebotó sobre el lecho… Quedó paralizado, con la esperanza en éxtasis como si de su gesto dependiera la paz del mundo… Lo que bullía frente a él, sobre las sábanas, era un mito viviente: un pez rosado como un hermoso barbo, pero con torso humano, con bracitos inquietos y con carita de querubín… Aquella cosa de rasgos femeninos tenía todo el aspecto de una sirena… Él las había admirado en obras de arte, en poemas… Todavía recordaba los divinos hexámetros de la Odisea; pero jamás pensó ni por asomo que una hija suya… ¡Cáspita!… ¿Qué misterioso génesis la originaba?… Recordó que, al marcharse Ben y Joe, es decir, cuando Linda recuperó a su lado la afición al estudio, una mañana, con las primeras luces, iban a darse un baño entre las rocas, cuando ella lo llamó haciéndole señas desde un pretil… La inquietud de sus gestos le hizo entrever la magnitud del hallazgo… Se cubrió a la ligera y, acercándosele, fueron ambos testigos, desde el reborde, de una escena de amor que era un poema de la naturaleza… Nadaba entre las aguas un pez enorme de colores fastuosos… La nacarada bestia (que era una hembra) se apoyó en sus aletas, dejó gotear sus huevos hacia el fondo arenoso y, la misión concluida, se retiró con suaves ondulaciones.. . Al poco rato, llegó el macho gallardo, nadó parsimonioso sobre la freza y, acomodándose con ritual ceremonia, fue cubriéndola con su rocío blancuzco… Satisfecho el instinto, se alejó muy orondo… La especie estaba a salvo… Deslumbrados por la pasión científica, Linda y él sumergiéronse para observar de cerca la ovulación… En mal momento los juntaba la ciencia… La impresión producida por lo que habían mirado, la tibieza del agua y el olor excitante de aquella mezcla… Solo al pensar en ello se le crispan los nervios… Fue un grito de la sangre que no pudieron sofocar… Era el dictamen de la naturaleza… Y sucumbieron entre aquella sustancia gelatinosa…\n\n\nTodo estaba muy claro: la pequeña sirena con su piel sonrosada tenía ancestros oceánicos… Era el connubio del pez y el ser humano… Sin embargo, la pasión de la ciencia se impuso en él… Fue superior a su fracaso genésico… Y, olvidando la burla que le estaba jugando el destino, pensó en la trascendencia del acto en sí… Nada en el mundo tendría más importancia que aquel hecho científico. Su nombre volaría en alas del triunfo, de la fama, del genio… Las universidades le brindarían honores y condecoraciones… Y ya veía su nombre en los carteles, anunciando la gloria de Paul Ecker, cuando notó que la sirena perdía vitalidad y retardaba sus saltos poco a poco como lo hacen los peces sobre la playa… Comprendió que, siendo el mar su elemento, no tardaría en morir fuera de él… Ya apenas susultaba y abría la boca, agonizante, poseída de asfixia, en un esfuerzo final de vida o muerte… Oh, en ese instante, todo lo hubiera dado por salvarla… La recogió en sus brazos con el mayor esmero y, apresuradamente, corrió hacia el mar… Ya las primeras luces anunciaban la aurora y el huracán había cesado… Solo seguía cayendo una llovizna suave, persistente… Se hundió en el agua casi hasta la cintura y en ella sumergió a la sirena con la ritualidad de quien impone el bautismo… Poco a poco la notó revivir. Y, al ver que ya su cola abanicaba las aguas lánguidamente, la dejó rebullirse para ver si nadaba. ¡Fue una absurda locura!… Nunca debió intentarlo… La sirena dio un coletazo fuerte, hizo un esguince y, aunque él quiso evitarlo, sumergiose fugaz… Aún percibió un instante sus relumbres entre la transparencia y, al perderla definitivamente, se quedó como en babia… Había dejado huir de entre sus manos la gloria, y había ocurrido todo con tal celeridad que aún Paul Ecker se imaginaba aquello cual jirones de nieblas entre el sueño… ¿Cómo explicarle a Linda aquel misterio? ¿Cómo hacerle creer lo que ya él mismo condenaba a la duda?)\n\n\nEl juez insiste:\n\n\n—Si había ocurrido todo ¿por qué desafió usted la tempestad en esa frágil chalupa con miss Olsen? ¿No quiso resignarse a aceptar la realidad de los hechos?\n\n\n—Pareció que en efecto se resignaba, que creía a pie juntillas lo que le dije… Yo me mostré solícito con ella e hice venir a la haitiana para que la cuidara… Había quedado muy débil y fue preciso restaurarla con tónicos y caldos… Cuando ya se sintió fortalecida, la acompañé unos días en sus paseos, y, como ya las lluvias iban cesando, proseguí mis estudios entre los arrecifes… Fue entonces cuando noté en Linda los trastornos que me pusieron en estado de alerta… Linda sufría una angustia cuyas causas no me sabía explicar… La asediaban los fantasmas del mar en pesadillas nocturnas con sobresaltos… El mundo de los sueños era para ella un antro de tormentos del que se liberaba despertándose con alaridos de terror… No se atrevía a dormirse, pues se veía rodeada por monstruos pisciformes que danzaban en una extraña ronda de risas, cantos, espumas y coletazos…; una especie de carrusel proteico con ritmo acelerado en cuyo vórtice le parecía caer hasta ir hundiéndose en viscosas sustancias de frialdad tan intensa que le paralizaba las piernas… Yo tenía que frotárselas porque se le dormían y alegaba que eran un solo témpano de hielo… La vieja haitiana diagnosticaba que eso era de índole reumática debido a que Linda Olsen pasábase las horas sumergida en el mar, no tan solo por el goce del baño sino que había insistido en su nauseante costumbre de alimentarse con moluscos vivientes… Esta rara manía que antes supuse antojo de gravidez llegó a acentuarse al punto de serme intolerable… Su gran voracidad no hacía distingos entre algas y babosas… La vi engullir medusas a mordiscos con la fruición de quien deglute moldes de gelatina…\n\n\nEl funcionario no logra reprimir un gesto de asco.\n\n\nConfundido, no sabe qué decir y explica:\n\n\n—Por lo que veo tratábase de una extraña psicosis… Afortunadamente el psicoanálisis…\n\n\n—¡No hay remedio mejor que el sol, el mar y el aire!… Lo grave es que el conflicto fue agudizándose con manifestaciones de terror…\n\n\n—Motivado…\n\n\n—Por un poder ignoto… Ella explicaba que se sentía atraída por un abismo de deleitables transparencias… Ese augurio de goces con posibilidades de agonía la ponía en trances contradictorios de repulsión y simpatía como ocurre con la inexperta adolescente que, sintiendo la seducción erótica, frena el deseo por miedo de la culpa… Esa idea nebulosa de su trastorno adquiría a veces la seductora forma de tritones que la inhibían cantando obscenidades cuando no retozaban con carcajadas ebrias… de allí su afán constante de chapalear entre las ondas; tan intenso, que a veces levantábase del lecho, sonámbula, y desnuda, se dirigía a la playa a grandes saltos… Estos diversos síntomas me fueron indicando su fatal propensión a convertirse en sirena… Tenía que darle alcance, despertarla y devolverla a su lecho… En ese estado de éxtasis me hablaba y razonaba sin percepción de sus actos… Una noche me confesó que estaba enamorada del mar, y, seducida por él, aseguraba que llegaría el momento en que tendría que dársele definitivamente… Meditando sobre ello elucubré lo del Complejo de Glauco de que tanto se ha hablado en los periódicos… Debe usted recordar que ese héroe mítico comió de ciertas yerbas y se sintió atraído por el mar hasta el grado de no poder frenar su ciego impulso… El pobre no tuvo más remedio que sucumbir… Sumergido en sus ondas, las nereidas lo metamorfosearon en tritón o algo por el estilo… Yo, en mi tesis, traté de demostrar que tal complejo resulta frecuentísimo en nuestros días… La extraña enfermedad se manifiesta en gradaciones diversas que van desde el ligero chapuzón deleitable hasta el suicidio fatal, cuando el ahogado, con los ojos abiertos, reposa al fin sobre algas que hacen las veces de mortaja…\n\n\nEl juez siente un ligero estremecimiento. El desagrado le hace expresar su encono:\n\n\n—Si sabía que el conflicto podía llegar a excesos tan macabros, ¿por qué se descuidó, por qué motivos no puso usted reparo?… Pienso que lo aceptado hubiera sido conducirla a la Base.\n\n\n—¡Ni pensarlo!\n\n\n—¿Por qué? ¿Quiere explicarse?\n\n\n—Porque sencillamente Linda era para mí el único campo de experimentación. Oh, usted no sabe lo que eso significa para un científico… Yo deseaba sacar mis conclusiones sobre el nuevo complejo, lo cual hubiera sido imposible sin el debido estudio de su proceso evolutivo hasta hallarle solución terapéutica… Y aunque esa le parezca una razón egoísta, no era la única… Si me sentía capaz de mejorar a Linda Olsen, ¿cómo iba a darme por vencido?… Se habría clasificado como un fracaso de mi parte. Dejar que otros colegas atendiesen el caso me hubiera parecido un absurdo, ¿comprende?… Se habría venido abajo mi teoría del complejo. Por tal motivo…\n\n\n—…No tuvo usted reparo en descuidar una vida…\n\n\n—¡No! ¡Eso no! ¡Se lo juro! ¿Quién más capacitado que yo para atenderla, sobre todo cuando en el caso de ella yo no veía al paciente casual sino algo íntimamente ligado a mis afectos? Mi pasión por la ciencia no era tanta como para sacrificar a Linda Olsen. Muy a la inversa… Mi vida hubiera dado por su existencia… Yo deseaba curarla siguiendo un plan preestablecido… Lo malo es que nosotros, a veces, creamos síntomas jamás imaginados por el paciente… Con gran razón se ha dicho que las enfermedades las hemos inventado los médicos… En el caso de Linda me apasionó el complejo de Glauco a tal extremo que solo hablaba de él. A lo mejor todo ello fue contraproducente.\n\n\n—¿Qué insinúa usted con eso?\n\n\n—No sé… Suposiciones… Tal vez fue mi insistencia lo que la hizo pensar que era posible transformarse en sirena.\n\n\n—Siga usted.\n\n\n—En efecto, vi presentarse en ella síntomas parecidos a los de Glauco… Por ejemplo, noté que lo de la parálisis de sus piernas era, hasta cierto punto, ficticio, ya que podía moverlas… Se las imaginaba, eso sí, unidas como si algo invisible les impidiera su ritmo individual… A cada rato se las palpaba inquieta, pues tenía la impresión de que su piel iba adquiriendo características viscosas… No había duda de que el mal avanzaba sin que yo hubiera hallado su mejoría…\n\n\nMeditando sobre las causas que motivaron su dolencia, recordé que en la noche del parto lo que más la afectó fue el explosivo fragor del huracán. Los truenos y relámpagos, el bramido del mar y los silbidos del viento le infundieron la idea de un cataclismo final en el que todo se hundía… No era difícil, pues, imaginar que una impresión parecida podía serle benéfica… Por eso yo esperaba con verdadera vehemencia la borrasca… No sé por qué tardaba… Ya usted sabe que en las islas del trópico son frecuentes las lluvias. El buen tiempo dura pocas semanas… Sin embargo, para desesperarme, no hubo días tan espléndidos como aquellos… Con lo que yo pensaba que hasta los mismos elementos se oponían a mis planes… Y en verdad resultaba que cuando convenía la bonanza para estudiar la freza caían lluvias tan fuertes y torrenciales que enfangaban las aguas; y cuando me hacía falta un ciclón, no soplaba ni la más tenue brisa.\n\n\n—Viéndolo bien, la culpa no era suya —dice el juez—. Por lo que me ha contado, he podido inferir que, asimismo, miss Olsen fue solamente víctima de la fatalidad… Si, como habrá observado, me interesan los hechos, no es porque abrigue dudas de su inocencia, sino por liberarlo del complejo de culpa que lo deprime. Prosiga usted, doctor.\n\n\n—Posiblemente no le he contado todo con el orden debido, pero recuerdo un síntoma que aumentó mi zozobra. Una mañana me había alejado un poco entre los árboles con la idea de cazar, cuando empezó a llover y resolví regresar. Llegando al promontorio, me di cuenta de que era un simple amago, una farúa pasajera, y, distraído, me quedé contemplando el raudo vuelo de las gaviotas. De pronto vi a Linda Olsen, desnuda, dando saltos con rumbo hacia las olas… Me apresuré a bajar para llevarla nuevamente a su lecho… La haitiana había salido con el mismo propósito, pero al ver las piruetas que en cada brinco hacía la enferma, se echó a reír con esa risa brutal característica de los negros. Al oírla, Linda Olsen dio muestras inmediatas de desagrado… Yo pensé que la burla podía ser un estímulo para que la paciente, sintiéndose en ridículo, dejase de saltar y utilizara normalmente sus piernas… Pensando en ella y además contagiado de hilaridad, me eché a reír también; de modo que Yeya y yo asediamos a Linda a carcajadas… Lo que yo había previsto no se produjo, pues sin poder frenarse, Linda perdió la calma y proseguía dando saltos enfurecida; sintiéndose agotada y ya frenética, se echó al suelo, gritando, poseída de un ataque de histeria… Me apresuré a atenderla y, al acercármele, noté que se asfixiaba por falta de aire. No sé por qué pensé que lo más cuerdo sería llevarla al mar… Así lo hice, corriendo, y, al chapuzarla, me quedé sorprendido… Linda reía feliz como si nada, y hacía raros esguinces chapaleando con las piernas unidas. Ya no dudé que el mar, siendo la causa, podía ser el remedio de su trastorno… Solo hundiéndose en él podía salvarse, si era que en esa lucha no era el mar quien vencía hasta poseerla definitivamente… Y así fue en realidad…\n\n\n—¿La risa de la haitiana no tuvo consecuencias desagradables?\n\n\n—Creo que sí, por desgracia. Aquella burla fue una prueba nefasta. Como es de suponer, desde ese día Linda no soportó junto a ella a la Vudú. La estridencia de aquellas carcajadas había herido su sensibilidad de tal manera que las oía por todas partes: en el bramido del mar, en el susurro del viento y en el canto de las aves marinas. A veces despertaba y con las manos se cubría los oídos para no oír la risa y un misterioso canto que la angustiaba sin poder definirlo… Yo mismo, al despertarme para atenderla, creí una noche oír… Usted comprende… Ya me sentía agotado… Recuerdo que al librarse de la atroz pesadilla me confesó que ya sentía muy próxima su repulsiva y total metamorfosis… Había soñado que se veía en el mar ya convertida en sirena y había experimentado lo que es tener las piernas transformadas en cola… “¡No quiero que eso ocurra!” —me decía—. “¡No me dejes!”… Y se me echaba al cuello llorando… Al día siguiente, ya más tranquilizada, me hizo la confidencia más extraña… Con una leve sombra de picardía y sonrojo me dijo que había visto a un vigoroso tritón de largos rizos y espesa barba rubia como la mía… Al evocar el sueño se echó a reír alegre… Parece que el tritón le hizo la corte de manera brutal… La empujó hasta la playa sin miramiento alguno y allí la poseyó entre bufidos y mordiscos feroces. “Aún siento sus mordiscos por todo el cuerpo”, dijo.\n\n\nEl funcionario se abanica molesto y carraspea varias veces. Ecker prosigue:\n\n\n—No sé por qué le cuento todo esto… Mejor es relatarle sin dilaciones el pavoroso desenlace… ¿Me permite beber un sorbo de agua?\n\n\n—Desde luego, doctor.\n\n\nPaul Ecker bebe.\n\n\n—Entonces…\n\n\n—El viento había cambiado, y el mar, ligeramente picado, era un seguro anuncio de que ya estaban próximas las lluvias… Parece que la atmósfera, cargada de corrientes magnéticas, excitó en esas noches a Linda Olsen hasta el punto de enfurecerla a cada instante. Quería salir a todo trance. “¡Tengo una cita con el mar!” —gritaba—… Yo estaba ya cansado y llamé a la haitiana para que me ayudara a cuidarla… Y así andaban las cosas cuando ocurrió la noche del vendaval… La lluvia se anunció con estruendosa demostración de truenos y relámpagos. Los silbidos del viento se mezclaban con los trallazos de las olas… Todo hacía suponer que se acercaba un pavoroso huracán… Yo observaba a Linda Olsen para ver los efectos que el fragor atmosférico le causaba… Y pude confirmar que mi diagnóstico no estaba equivocado porque la vi calmarse y hasta pude observar que había olvidado lo de la rigidez de sus piernas… Al notarla dormida, consideré que había pasado la crisis, y viendo que la haitiana quería marcharse me atreví a licenciarla… “No hay peligro —le dije—, puedes irte.” La haitiana me explicó que su deseo de marcharse era porque la lancha se le estaba golpeando entre las rocas y deseaba sacarla de entre los arrecifes. Cuando cerró la puerta, me sentí tan cansado que me estiré en la hamaca y me dispuse a fumar… No creo que tuve tiempo de encender la pipa, pues me quedé profundamente dormido…\n\n\nMe despertó de golpe un ruido seco. La puerta estaba abierta. La furia clamorosa del huracán rugía, y el viento hacía volar las cortinas. Pensé de pronto que a lo mejor la haitiana no la había dejado bien cerrada, pero al buscar a Linda, no la hallé. Inútilmente registré la casa. De súbito pensé, vi, la desgracia. Me lancé hacia la playa bajo la lluvia. La noche era un infierno de ruidos y de luces.\n\n\nMe eché a gritar:\n\n\n—¡Linda Olsen! ¡Linda Olsen!\n\n\nNadie me contestaba… La vieja había acercado su chalupa a la playa, pero el viento y las olas le impedían ensecarla… Seguía lloviendo recio y la tormenta ponía en la noche lóbrega un concierto de aullidos y de truenos… Me subí a los roquedos y a la luz de un relámpago creí ver a Linda Olsen llevada hacia alta mar por la corriente. Volví a llamarla haciendo bocina con las manos.\n\n\n—¡¡¡Linda Olsen!!!\n\n\nMe pareció escuchar muy a lo lejos su voz en una especie de alarido angustiado.\n\n\nCorrí a la playa, me embarqué en la chalupa y eché a la vieja a un lado.\n\n\n—¡Ya es inútil! —gruñó.\n\n\nEmpuñé los remos e hice avanzar la lancha mar afuera. Luchando rudamente con el viento y la furia de las olas me fui acercando al sitio en que creía divisarla. La luz de los relámpagos me la hacía ver a ratos flotando en la corriente y a veces la perdía. Pero ahora me doy cuenta de que acaso no pude verla nunca ni escuché su alarido desgarrador. Tal vez fue solo ilusión de mis sentidos. En efecto, cuando me parecía que iba acercándomele, la veía más distante. Hasta que hubo un momento en que, agotadas mis fuerzas, perdí el sentido de las cosas. No recuerdo haber izado la vela ni si fue la corriente la que me hizo estrellar contra las rocas de la isla próxima. Tampoco hago memoria del momento en que me puse la boina en la cabeza. Tal vez fue en el instante de salir del bohío. Lo que no olvido nunca es que, debido al loco pavor de que fui presa o al ruido de la lluvia, no dejé de escuchar un solo instante el doloroso alarido de miss Olsen y un misterioso canto.\n\n\n“…¿Cómo llegué a la playa? No lo sé. A lo mejor anduve perdido entre las rocas hasta caer rendido sobre la arena. Lo cierto es que al volver de mi colapso ya el alba despuntaba y había amainado la tormenta, pero yo seguía oyendo dentro de mí el eco lejano de aquel canto mezclado a la honda resonancia del mar como si mi alma entera se hubiese transformado en un gigantesco caracol…”\n\n\nFIN\n\n\n\n\nLa boina roja y cinco cuentos\n, 1954\n\n"}