{"metadata": {"length": 16248, "words": 2752, "reading_time_min": 13.76}, "text": "El observatorio de Avu, en Borneo, se alza sobre el espolón de la montaña. Al norte se eleva el viejo cráter, negra silueta nocturna contra el insondable azul del cielo. Desde el pequeño edificio circular con su cúpula bulbosa, las laderas descienden abruptamente internándose en los negros misterios del bosque tropical que está debajo. La casita en la que viven el astrónomo y su ayudante está a unas cincuenta yardas del observatorio, y más allá están las chozas de los sirvientes nativos.\n\n\nTaddy, el astrónomo jefe, estaba indispuesto con una ligera fiebre. Su ayudante, Woodhouse, se detuvo un momento contemplando en silencio la noche tropical antes de comenzar la solitaria vigilia. Era una noche muy serena. De vez en cuando llegaban voces y risas desde las chozas de los nativos, o se oía, procedente del misterioso interior del bosque, el grito de algún animal extraño. Insectos nocturnos aparecían saliendo de la oscuridad de forma fantasmal y revoloteaban en torno a su luz. Pensó, quizá, en todas las posibilidades de descubrimientos que aún existían allá abajo en la negra espesura, pues para el naturalista los bosques vírgenes de Borneo son todavía una tierra sorprendente llena de extraños problemas y medio sospechadas verdades. Woodhouse llevaba en la mano una pequeña linterna cuyo resplandor amarillo contrastaba vivamente con la infinita serie de matices entre el azul lavanda y el negro con los que estaba pintado el paisaje. Tenía las manos y la cara embadurnadas de crema antimosquitos.\n\n\nIncluso en estos días de fotografía celeste, los trabajos que se llevan a cabo de forma puramente temporal, y únicamente con los más primitivos instrumentos además del telescopio, implican todavía una gran cantidad de observación en posturas inmóviles e incómodas. Suspiró al pensar en las fatigas que le esperaban, se estiró y entró en el observatorio.\n\n\nEl lector probablemente está familiarizado con la estructura de un observatorio astronómico corriente. El edificio es generalmente de forma cilíndrica, con una cubierta semiesférica y muy ligera que permite girarla desde el interior. El telescopio se apoya sobre un pilar de piedra en el centro, y un artilugio mecánico compensa el movimiento de rotación de la Tierra posibilitando la observación continua de una estrella una vez encontrada. Además de esto hay un compacto entramado de ruedas y tornillos en torno a su punto de apoyo, mediante el cual el astrónomo ajusta el aparato. Hay, por supuesto, una ranura en la cubierta móvil, que es la que sigue el ojo del telescopio en su inspección de la bóveda celeste. El observador se sienta o yace sobre un dispositivo inclinado de madera que puede dirigir, mediante ruedas, a cualquier parte del observatorio según lo requiera la posición del telescopio. En el interior es recomendable que el observatorio esté lo más oscuro posible a fin de realzar el brillo de las estrellas observadas.\n\n\nLa linterna brilló cuando Woodhouse se metió en su garito circular y la oscuridad general retrocedió hasta las negras sombras de detrás de la gran máquina, desde donde pareció apoderarse sigilosamente de nuevo de todo el local cuando la luz disminuyó. La ranura mostraba un azul transparente y profundo en el que seis estrellas brillaban con resplandor tropical, y su luz se extendía cual pálido fulgor por el negro tubo del instrumento. Woodhouse movió la cubierta y luego, poniéndose al telescopio, giró primero una rueda y después otra, cambiando lentamente el gran cilindro a una nueva posición. A continuación miró por el rastreador, el pequeño telescopio auxiliar, movió la cubierta un poco más, hizo algunos otros ajustes y puso en marcha el mecanismo. Se quitó la chaqueta, pues la noche era muy calurosa, y puso en posición el incómodo asiento al que estaba condenado durante las cuatro horas siguientes. Luego, con un suspiro, se resignó a la observación de los misterios del espacio.\n\n\nNo había ya ningún ruido en el observatorio, y la linterna se apagaba de forma constante. Fuera se oía el grito ocasional de algún animal asustado, dolorido o llamando a su pareja, y los sonidos intermitentes de los sirvientes malayos y Dyak. Pronto uno de los hombres inició una extraña salmodia en la que los otros participaban a intervalos. Después de esto se diría que se retiraron a dormir, pues no llegaron más ruidos en esa dirección, y la susurrante quietud se hizo más y más profunda. El mecanismo hacía un tictac constante. El agudo zumbido de un mosquito exploraba el lugar, y se hizo aún más agudo de indignación ante la crema de Woodhouse. Luego la linterna se apagó y todo el observatorio quedó a oscuras.\n\n\nWoodhouse cambió pronto su posición cuando el lento movimiento del telescopio le hubo llevado más allá de los límites de la comodidad.\n\n\nObservaba un grupito de estrellas de la Vía Láctea, en una de las cuales su jefe había visto o creído ver una notable variación cromática. No formaba parte del trabajo ordinario para el que se había creado el establecimiento y por esa razón quizá Woodhouse estaba especialmente interesado. Debió de olvidarse de todas las cosas terrenas. Tenía toda la atención concentrada en el gran círculo azul del campo telescópico, un círculo potenciado, al parecer, con una multitud innumerable de estrellas, y pleno de luminosidad frente a la negrura del entorno. Mientras miraba le pareció que se volvía incorpóreo, como si también él flotara en el éter del espacio. ¡Qué infinitamente remota estaba la débil mancha roja que observaba!\n\n\nDe repente las estrellas desaparecieron. Hubo un destello de negrura y de nuevo volvían a ser visibles.\n\n\n—Qué raro —dijo Woodhouse—. Debe de haber sido un pájaro.\n\n\nSucedió lo mismo otra vez, e inmediatamente después el gran tubo vibró como si lo hubieran golpeado. A continuación la cúpula del observatorio resonó con una serie de golpes atronadores. Pareció que las estrellas se retiraban, al tiempo que el telescopio, que había quedado sin sujeción, viraba alejándose de la ranura de la cubierta.\n\n\n—¡Santo Cielo! —gritó Woodhouse—. ¿Qué pasa?\n\n\nUna forma negra, vaga y enorme, con algo que batía como un ala, parecía estar forcejeando en la abertura de la cubierta. Al momento la ranura estaba de nuevo despejada y la luminosa bruma de la Vía Láctea relucía cálida y brillante.\n\n\nEl interior de la cubierta estaba completamente negro y solo el ruido de roces indicaba el paradero de la desconocida criatura.\n\n\nWoodhouse había caído del asiento en total confusión. Estaba temblando violentamente y sudando con lo repentino del suceso. Aquella cosa, fuera lo que fuese, ¿estaba dentro o fuera? Desde luego era grande, aparte de las demás características que pudiera tener. Algo cruzó como un disparo la luz del cielo y el telescopio se balanceó. Él se sobresaltó y levantó el brazo. Estaba, por tanto, en el observatorio con él. Aparentemente se agarraba a la cubierta. ¿Qué demonios era? ¿Podía verlo a él?\n\n\nQuedó estupefacto durante quizás un minuto. La bestia, fuera lo que fuera, arañó el interior de la cúpula, y luego algo le aleteó casi en la cara y vio la luz de las estrellas brillar momentáneamente sobre una piel como de cuero aceitado. La botella de agua cayó de la mesita con estrépito.\n\n\nLa presencia de un extraño pájaro cerniéndose a pocas yardas de su rostro en la oscuridad le producía a Woodhouse una indescriptible sensación de desagrado. Cuando recobró el pensamiento decidió que debía de ser algún pájaro nocturno o un murciélago grande. Afrontaría cualquier riesgo para ver de qué se trataba. Sacando una cerilla del bolsillo, intentó encenderla sobre el asiento del telescopio. Hubo un humeante destello de luz fosforescente, la cerilla iluminó un instante y vio una gran ala lanzarse hacia él, un brillo de pelaje color marrón grisáceo y después recibió un golpe en la cara y la cerilla se le cayó de la mano. El golpe iba dirigido a la sien y una garra le hizo un rasguño lateral hasta la mejilla. Se tambaleó y cayó, y oyó cómo se hacía pedazos la apagada linterna. Recibió otro golpe según caía. Medio aturdido, sintió cómo le brotaba la sangre caliente por la cara. Instintivamente percibió que le atacaban a los ojos y, volviendo la cara para protegerlos, intentó meterse a gatas bajo la protección del telescopio.\n\n\nRecibió otro golpe en la espalda y oyó el rasgarse de la chaqueta, luego la cosa golpeó la cubierta del observatorio. Woodhouse se escurrió como pudo entre el asiento de madera y el ocular del instrumento, y giró el cuerpo de forma que fueran principalmente sus pies los que quedaran expuestos. Con ellos al menos podía dar patadas. Se encontraba todavía en un estado de perplejidad. La extraña bestia andaba dando golpes en la oscuridad, pero en seguida se agarró al telescopio haciendo que se balanceara y que crujiera el engranaje. Una vez aleteó junto a él y Woodhouse dio patadas como loco y sintió un cuerpo suave con los pies. Entonces estaba terriblemente asustado. Tenía que ser algo realmente grande para balancear el telescopio de esa manera. Durante un momento vio la silueta de una cabeza negra contra la luz de las estrellas, con unas orejas muy afiladas y erectas y una cresta entre ellas. Le pareció tan grande como un mastín. Luego empezó a dar gritos lo más alto que pudo pidiendo ayuda.\n\n\nA los gritos, el animal respondió bajando de nuevo contra él. Al hacerlo, la mano de Woodhouse tocó algo que estaba junto a él en el suelo. Dio una patada y al instante siguiente su pierna era cogida y sujetada por una fila de aplicados dientes. Gritó de nuevo y trató de liberar la pierna dando patadas con la otra. Entonces se dio cuenta de que tenía a mano la botella de agua rota y, cogiéndola rápidamente, forcejeó hasta lograr una postura sedente; después, palpando en la oscuridad en dirección al pie, agarró una oreja aterciopelada, como la de un gato grande. Había cogido la botella rota por el cuello y con ella asestó un tembloroso golpe contra la cabeza de la extraña bestia. Repitió el golpe y luego la empleó como cuchillo lanzando, en la oscuridad, la parte rota del cristal contra el sitio en que juzgó que podía encontrarse la cara.\n\n\nLos pequeños dientes relajaron su presión e inmediatamente Woodhouse liberó la pierna y dio fuertes patadas. Sintió la nauseabunda sensación del pelaje y el hueso cediendo bajo su bota. El animal lanzó un mordisco desgarrador al brazo y él le golpeó de nuevo en la cara, según creía, y dio contra un pelaje húmedo.\n\n\nHubo una pausa. Luego oyó el ruido de garras y el arrastrarse de un cuerpo pesado alejándose de él por el suelo del observatorio. Siguió un silencio roto solo por su propia respiración sollozante y un ruido como de lamer. Todo estaba negro salvo el paralelogramo de luz de cielo azul con el luminoso polvo de estrellas contra el que se dibujaba ahora la silueta del telescopio. Esperó, al parecer, un tiempo interminable.\n\n\n¿Iba a volver de nuevo aquella bestia? Buscó cerillas en el bolsillo del pantalón y encontró una que le quedaba. Intentó encenderla, pero el suelo estaba húmedo y chisporroteó y se apagó. Profirió una maldición. No pudo ver dónde estaba situada la puerta. Con el forcejeo había perdido completamente la idea de su posición. La extraña bestia, perturbada por el chisporroteo de la cerilla, comenzó a moverse de nuevo.\n\n\n—¡Ya es hora! —gritó Woodhouse con un repentino destello de jovialidad, pero la bestia ya no venía a acosarle de nuevo. Pensó que debía de haberla herido con la botella rota. Notó un dolor sordo en el tobillo. Probablemente estaba sangrando. Se preguntó si le sostendría si trataba de ponerse de pie. Fuera, la noche estaba muy serena. No se oía un ruido de nada que se moviera. Los estúpidos durmientes no habían oído aquellas alas aporreando la cúpula, ni sus gritos. No servía de nada gastar energías en gritar. La bestia agitó las alas y él, con un sobresalto, se puso en actitud defensiva. Se dio con el codo contra el asiento, y éste cayó haciendo mucho ruido. Maldijo primero al asiento y después a la oscuridad.\n\n\nDe repente la zona rectangular de luz de las estrellas pareció balancearse de un lado a otro. ¿Iba a desmayarse? No le haría ningún bien. Cerró los puños y apretó los dientes para darse fuerzas. ¿Dónde se había metido la puerta? Se le ocurrió que podía saber su posición por medio de las estrellas visibles con la luz del cielo. La banda de estrellas que veía estaba en Sagitario y en dirección sur-este; la puerta estaba al norte, o ¿era al noroeste? Trató de pensar. Si conseguía abrir la puerta podría huir. Quizás el animal estuviera herido. La incertidumbre era terrible.\n\n\nAtiende —dijo—, si no vienes tú, iré yo.\n\n\nEntonces el animal empezó a trepar por el lateral del observatorio y él vio cómo su negra silueta tapaba gradualmente la luz del cielo. ¿Estaba huyendo? Olvidó la puerta y observó cómo se movía y crujía la bóveda. De alguna manera, ya no se sentía ni muy asustado ni excitado. Sentía en su interior una curiosa sensación de hundimiento. La zona de luz, perfectamente delimitada, parecía disminuir cada vez más con la forma negra cruzándola. Era curioso. Comenzó a sentir mucha sed, pero no sentía inclinación por conseguir algo de beber. Parecía como si se deslizara por un larguísimo embudo.\n\n\nTuvo una sensación ardiente en la garganta y luego se dio cuenta de que estaba a plena luz del día y que uno de los sirvientes Dyak le miraba con expresión curiosa. Después vio la parte superior del rostro de Taddy al revés. Un tipo divertido, Taddy, ¡ir por ahí de esa manera! Entonces captó mejor la situación y percibió que tenía la cabeza en la rodilla de Taddy, que le estaba dando brandy. A continuación vio el ocular del telescopio, que tenía muchas manchas rojas. Empezó a recordar.\n\n\n—Has convertido el observatorio en una verdadera maraña —dijo Taddy.\n\n\nEl sirviente Dyak estaba batiendo un huevo en brandy. Woodhouse lo tomó y se incorporó. Sintió una aguda punzada de dolor. Tenía vendado el tobillo y también el brazo y un lado de la cara. Los trozos de cristales rotos manchados de sangre yacían por el suelo, el asiento del telescopio estaba patas arriba, y junto a la pared de enfrente había un charco oscuro. La puerta estaba abierta y vio la cumbre gris de la montaña destacarse contra un brillante trasfondo de cielo azul.\n\n\n—¡Puaf! —exclamó Woodhouse—. ¿Quién ha estado aquí matando terneros? Sacadme de aquí.\n\n\nEntonces recordó la bestia y la lucha que había tenido con ella.\n\n\n—¿Qué era —preguntó a Taddy— esa cosa con la que luché?\n\n\n—Tú eres el que mejor lo sabe —respondió Taddy—. Pero, de todas formas, no te preocupes por eso ahora. Bebe algo más.\n\n\nNo obstante, Taddy tenía bastante curiosidad y tuvo que soportar una dura lucha entre el deber y la inclinación para mantener a Woodhouse tranquilo hasta que le pusieron decentemente en la cama y hubo dormido con la copiosa dosis de extracto de carne que el consideró aconsejable. Después los dos juntos abordaron el asunto.\n\n\n—Era —dijo Woodhouse— más parecido a un gran murciélago que a ninguna otra cosa. Tenía orejas pequeñas y afiladas, y un pelaje suave y las alas curtidas. Sus dientes eran pequeños, pero diabólicamente afilados, y su mandíbula no podía ser muy fuerte o de lo contrario me habría destrozado el tobillo.\n\n\n—Ha estado muy cerca —intervino Taddy.\n\n\n—Me pareció que golpeaba muy a su gusto con las garras. Eso es prácticamente todo lo que sé de la bestia.\n\n\nNuestra conversación fue íntima, por decirlo así, pero sin llegar a la confidencialidad.\n\n\n—Los sirvientes Dyak hablan de un Gran Colugo, un Klangutang, sea lo que sea. No ataca a menudo al hombre, pero supongo que le puse nervioso. Dicen que hay Gran Colugo, Pequeño Colugo, y algo distinto que suena como zampar. Todos vuelan de noche. Por mi parte sé que por aquí hay zorros y lémures voladores, pero ninguno de ellos es muy grande.\n\n\n—Hay más bestias en el cielo y en la tierra —dijo Woodhouse, y Taddy gruñó a la cita bíblica—, y más especialmente en los bosques de Borneo, de las que somos capaces de soñar en nuestras filosofías. En general, si la fauna de Borneo va a desparramar ante mí alguna más de sus novedades, preferiría que lo hiciera cuando no estuviera ocupado en el observatorio por la noche y solo.\n\n\n*FIN*\n\n\n\n\n“In the Avu Observatory”.\n\n\nPall Mall Budget\n, 1894\n\n"}