{"metadata": {"length": 13098, "words": 2093, "reading_time_min": 10.465}, "text": "Muchos hombres han contado cosas espantosas, no referidas en letra impresa, que sucedieron en los campos de batalla durante la Gran Guerra. Algunas de estas cosas me han hecho palidecer; otras me han producido unas náuseas incontenibles, mientras que otras me han hecho temblar y volver la mirada hacia atrás en la oscuridad; sin embargo, creo que puedo relatar la peor de todas: el espantoso, antinatural e increíble horror de las sombras.  \n\n\nEn 1915 estaba yo como médico con el grado de teniente en un regimiento canadiense en Flandes, siendo uno de los numerosos norteamericanos que se adelantaron al gobierno mismo en la gigante contienda. No había ingresado en el ejército por iniciativa propia, sino más bien como consecuencia natural de haberse alistado el hombre de quien era yo ayudante indispensable: el celebre cirujano de Bolton, doctor Herbert West. El doctor West se había mostrado siempre deseoso de poder prestar servicio como cirujano en una gran guerra; y cuando dicha posibilidad se presentó, me arrastró consigo en contra de mi voluntad. Había motivos por los que yo me hubiera alegrado de que la guerra nos separase; motivos por los que encontraba la práctica de la medicina y la compañía de West cada vez más irritante; pero cuando se marchó a Ottawa, y consiguió por medio de la influencia de un colega una plaza de comandante médico, no me pude resistir a la autoritaria insistencia de aquel hombre decidido a que le acompañase en mi calidad habitual.  \n\n\nCuando digo que el doctor West estuvo siempre ansioso de poder servir en el campo de batalla no me refiero a que fuese guerrero por naturaleza ni a que anhelase salvar la civilización. Siempre había sido una fría máquina intelectual; flaco, rubio, de ojos azules y con gafas; creo que se reía secretamente de mis ocasionales entusiasmos marciales y de mis críticas a la indolente neutralidad. Sin embargo, había algo en la devastada Flandes que él quería; y a fin de conseguirlo, tuvo que adoptar aspecto militar. Lo que pretendía no era lo que pretenden muchas personas, sino algo relacionado con la rama particular de la ciencia médica que él había logrado practicar de forma completamente clandestina y en la cual había conseguido resultados asombrosos y, de vez en cuando, horrendos. Lo que quería no era otra cosa, en realidad, que abundante provisión de muertos recientes, en todos los estados de desmembramiento.  \n\n\nHerbert West necesitaba cadáveres frescos porque el trabajo de su vida era la reanimación de los muertos. Este trabajo no era conocido por la distinguida clientela que había hecho crecer rápidamente su fama, a su llegada a Boston; en cambio yo lo conocía demasiado bien, ya que era su más íntimo amigo y ayudante desde nuestros tiempos de la Facultad de Medicina, en la Universidad Miskatonic de Arkham. Fue en aquellos tiempos de la universidad cuando inició sus terribles experimentos, primero con pequeños animales y luego con cadáveres humanos conseguidos de manera horrenda. Había obtenido una solución que inyectaba en las venas de los muertos; y si eran bastante frescos, reaccionaban de maneras extrañas. Había tenido muchos problemas para descubrir la fórmula adecuada, pues cada tipo de organismo necesitaba un estímulo especialmente apto para él. El terror lo dominaba cada vez que pensaba en los fracasos parciales: seres atroces, resultado de soluciones imperfectas o de cuerpos insuficientemente frescos. Cierto número de estos fracasos habían seguido con vida (uno de ellos se encontraba en un manicomio, mientras que otros habían desaparecido); y como él pensaba en las eventualidades imaginables, aunque prácticamente imposibles, se estremecía a menudo, debajo de su aparente impasibilidad habitual. West se había dado cuenta muy pronto de que el requisito fundamental para que los ejemplares sirviesen era su frescura, así que había recurrido al procedimiento espantoso y abominable de robar cadáveres. En la universidad, y cuando empezamos a ejercer en el pueblo industrial de Bolton, mi actitud respecto a él había sido de fascinada admiración; pero a medida que sus procedimientos se hacían mas osados, un solapado terror se fue apoderando de mí. No me gustaba la forma en que miraba a las personas vivas de aspecto saludable; luego, ocurrió aquella escena de pesadilla en el laboratorio del sótano, cuando me enteré de que cierto ejemplar aún estaba vivo cuando West se había apoderado de él. Fue la primera vez que había podido revivir la función del pensamiento racional en un cadáver; y este éxito, conseguido a costa de semejante abominación, lo había endurecido por completo.  \n\n\nNo me atrevo a hablar de sus métodos durante los cinco años siguientes. Seguí a su lado por puro miedo, y presencié escenas que la lengua humana no podría repetir. Gradualmente, llegué a darme cuenta de que el propio Herbert West era más horrible que todo lo que hacía… fue entonces cuando comprendí claramente que su celo científico por prolongar la vida, en otro tiempo normal, había degenerado sutilmente en una curiosidad meramente morbosa y macabra y en una secreta complacencia en la visión de los cadáveres. Su interés se convirtió en perversa afición por lo repugnante y lo diabólicamente anormal; se recreaba con tranquilidad en monstruosidades artificiales ante las que cualquier persona en su sano juicio caería desvanecida de repugnancia y de horror; detrás de su pálido intelectualismo, se convirtió en un exigente Baudelaire del experimento físico, en un lánguido Heliogábalo de las tumbas. Afrontaba imperturbable los peligros y cometía crímenes con impasibilidad. Creo que el momento crítico llegó al comprobar que podía restituir la vida racional, y buscó nuevos ámbitos que conquistar experimentando en la reanimación de partes seccionadas de los cuerpos. Tenía ideas extravagantes y originales sobre las propiedades vitales independientes de las células orgánicas y los tejidos nerviosos separados de sus sistemas psíquicos naturales; y obtuvo ciertos resultados espantosos preliminares en forma de tejidos imperecederos, alimentados artificialmente a partir de huevos semiincubados de un reptil tropical indescriptible. Había dos cuestiones biológicas que ansiaba terriblemente establecer: primero, si podía darse algún tipo de conciencia o actividad racional sin cerebro, en la médula espinal y en los diversos centros nerviosos; y segundo, si existía alguna clase de relación etérea, intangible, distinta de las células materiales, que uniese las partes quirúrgicamente separadas que previamente habían constituido un solo organismo vivo. Todo este trabajo científico requería una prodigiosa provisión de carne humana recién muerta… y esa fue la razón por la que Herbert West participó en la Gran Guerra.  \n\n\nEl horrendo y abominable suceso ocurrió una medianoche, a finales de marzo de 1915, en un hospital de campaña detrás de las líneas de St. Eloi. Aún ahora me pregunto si no fue meramente la diabólica ficción de un delirio. West se había montado un laboratorio particular en el lado este del edificio que se le había asignado provisionalmente, alegando que deseaba poner en práctica nuevos y radicales métodos para el tratamiento de los casos de mutilación hasta ahora desesperados. Allí trabajaba como un carnicero, en medio de su sanguinolenta mercancía. Jamás llegué a acostumbrarme a la ligereza con que él manejaba y clasificaba determinado material. A veces hacía verdaderas maravillas de cirugía en los soldados; pero sus principales satisfacciones eran de carácter menos público y filantrópico, y se vio obligado a dar muchas explicaciones acerca de ruidos extraños aún en medio de aquella babel de condenados, entre los que había frecuentes disparos de revólver… cosa corriente en un campo de batalla, aunque completamente inusitada en un hospital. Los ejemplares reanimados por el doctor West no reunían condiciones para recibir una larga existencia ni ser contemplados por un amplio número de espectadores. Además del humano, West utilizaba gran cantidad de tejido embrionario de reptiles que él cultivaba con resultados singulares. Era mejor que el material humano para conservar con vida los fragmentos privados de órganos, y esa era ahora la principal actividad de mi amigo. En un oscuro rincón del laboratorio, sobre un extraño mechero de incubación, tenía una gran cuba tapada, llena de esa sustancia celular de reptiles que se multiplicaba y crecía de forma borboteante y horrenda.  \n\n\nLa noche de que hablo teníamos un ejemplar nuevo y espléndido: un hombre físicamente fuerte y a la vez de tan elevada inteligencia, que nos garantizaba un sistema nervioso sensible. Resultaba irónico; porque se trataba del oficial que había ayudado a que se le concediese a West su destino, y que ahora tenía que haber sido nuestro socio. Es más; en el pasado, había estudiado secretamente la teoría de la reanimación bajo la dirección de West. El comandante Eric Moreland Clapman-Lee, D.S.O., era el mejor cirujano de nuestra división, y había sido designado precipitadamente al sector de St. Eloi cuando llegaron al cuartel general noticias del recrudecimiento de la lucha. Efectuó el viaje en un avión pilotado por el intrépido teniente Ronald Hill, sólo para ser derribado precisamente en el punto de su destino. La caída fue tremenda y espectacular, Hill quedó irreconocible; en cuanto al gran cirujano, el accidente le seccionó la cabeza casi por entero, aunque el resto del cuerpo estaba intacto. West se apoderó ansiosamente de aquel despojo inerte que había sido su amigo y compañero de estudios; me estremecí al verle terminar de separar la cabeza, colocarla en la diabólica cuba de pulposo tejido de reptiles con objeto de conservarla para futuros experimentos, y seguir manipulando el cuerpo decapitado sobre la mesa de operaciones. Inyectó sangre nueva, unió determinadas venas, arterias y nervios del cuello sin cabeza, y cerró la horrible abertura injertando piel de un ejemplar no identificado que había llevado uniforme de oficial. Yo sabía lo que pretendía: comprobar si este cuerpo sumamente organizado podía dar, sin cabeza, alguna señal de la vida mental que había distinguido a Eric Moreland Clapman-Lee, estudioso en otro tiempo de la reanimación. Este tronco mudo era ahora requerido espantosamente a servir de ejemplo.  \n\n\nAún puedo ver a Herbert West bajo la siniestra luz de la lámpara, inyectando la solución reanimadora en el brazo del cuerpo decapitado. No puedo describir la escena, me desmayaría si lo intentara, ya que era enloquecedora aquella habitación repleta de horribles objetos clasificados, con el suelo resbaladizo a causa de la sangre y otros desechos menos humanos que formaban un barro cuyo espesor llegaba casi hasta el tobillo, y aquellas horrendas anormalidades de reptiles salpicando, burbujeando y cociendo sobre el espectro azulenco y vacilante de llama, en un rincón de negras sombras. El ejemplar, como West comentó repetidas veces, poseía un sistema nervioso espléndido. Esperaba mucho de él; y cuando empezó a manifestar leves movimientos de contracción, pude ver el interés febril reflejado en el rostro de West. Creo que estaba preparado para presenciar la prueba de su cada vez más sólida opinión de que la conciencia, la razón y la personalidad pueden subsistir independientemente del cerebro… de que el hombre no posee un espíritu central conectivo, sino que es meramente una máquina de materia nerviosa en la que cada sección se encuentra más o menos completa en sí misma. En una triunfal demostración, West estaba a punto de relegar el misterio de la vida a la categoría de mito. El cuerpo ahora se contraía más vigorosamente; y bajo nuestros ojos ávidos, empezó a jadear de forma horrible. Agitó los brazos con desasosiego, alzó las piernas y contrajo varios músculos en una especie de contorsión repulsiva. Luego, aquel despojo sin cabeza levantó los brazos en un gesto de inequívoca desesperación… de una desesperación inteligente, que bastaba para confirmar todas las teorías de Herbert West. Evidentemente, los nervios recordaban el último acto en vida del hombre: la lucha por librarse del avión que se iba a estrellar.  \n\n\nNo sé exactamente qué fue lo que siguió. Tal vez se trata sólo de una alucinación provocada por la impresión que sufrí en aquel instante al iniciarse el bombardeo alemán que destruyó el edificio… ¿quién sabe, ya que West y yo fuimos los únicos supervivientes? West prefería pensar que fue eso, antes de su reciente desaparición; pero había ocasiones en que no podía, porque era extraño que sufriéramos los dos la misma alucinación. El horrendo incidente fue simple en sí mismo, aunque excepcional por lo que implicaba.  \n\n\nEl cuerpo de la mesa se levantó con un movimiento ciego, vacilante, terrible; y oímos un sonido gutural. No me atrevo a decir que se trataba de una voz, porque fue demasiado espantoso. Sin embargo, lo más horrible no fue su cavernosidad. Ni tampoco lo que dijo, ya que gritó tan solo:\n\n\n-¡Salta, Ronald, por Dios! ¡Salta!\n\n\nLo espantoso fue su procedencia: porque brotó de la gran cuba tapada de aquel rincón macabro de oscuras sombras.\n\n"}