{"metadata": {"length": 27927, "words": 4897, "reading_time_min": 24.485}, "text": "Olenka, la hija del asesor de colegio retirado Plemiánnikov, estaba sentada, pensativa, en un peldaño del pórtico, en el patio de su casa. Hacía calor, las moscas insistían en molestar y resultaba agradable pensar que la noche ya estaba cerca. Desde el este avanzaban oscuras nubes y, de vez en cuando, llegaba una brisa húmeda.\n\n\nDe pie, en medio del patio, mirando al cielo, estaba Kukin, empresario del parque de diversiones Tívoli, quien se hospedaba en un pabellón de la casa.\n\n\n—¡Otra vez! —decía con desesperación—. ¡Otra vez habrá lluvia! ¡Todos los días llueve, todos los días! Como si fuera a propósito… ¡Es la muerte! ¡Es la ruina! ¡Todos los días tengo tremendas pérdidas!\n\n\nAgitó los brazos y prosiguió, dirigiéndose a Olenka:\n\n\n—Ya ve usted, Olga Semiónovna, cómo es nuestra vida. ¡Es para llorar! Uno trabaja, se afana, sufre, no duerme de noche pensando en la manera de mejorar las cosas, y todo… ¿para qué? Por un lado está el público ignorante y salvaje. Le doy la mejor opereta, la magia, excelentes cupletistas, pero ¿le interesa eso acaso? ¿Lo entiende acaso? No, lo que el público necesita es un teatro de feria. ¡Quiere vulgaridades! Por otro lado, mire usted el tiempo. Casi todas las noches llueve. Desde que empezó, el diez de mayo, siguió lloviendo sin parar todo el mes y luego también en junio, ¡es algo terrible! El público no viene; sin embargo, el arrendamiento, ¿lo pago o no? A los actores, ¿les pago o no?\n\n\nAl atardecer del día siguiente el cielo volvió a nublarse y Kukin decía con risa histérica:\n\n\n—¡Muy bien!… ¡Que llueva! ¡Que se inunde todo el parque y que me ahogue allí mismo! Ya sé que no voy a tener suerte en este mundo ni tampoco en el otro… ¡Que los actores me demanden ante el juzgado! ¡Que me manden a Siberia a los trabajos forzados! ¡Que me lleven al cadalso! ¡Ja, ja, ja!\n\n\nAl tercer día sucedió lo mismo… Olenka escuchaba a Kukin en silencio, con expresión seria, y a veces las lágrimas asomaban a sus ojos. Al final, las desgracias de Kukin la conmovieron y terminó enamorándose de él. Era flaco, de baja estatura, con cara amarilla y el cabello peinado sobre las sienes; hablaba con una débil vocecita de tenor y al hablar torcía la boca; en su cara siempre estaba reflejada la desesperación; y a pesar de todo, suscitó en Olenka un sentimiento auténtico y profundo. Constantemente ella amaba a alguien y no podía vivir sin ello. Antes amaba a su papá, que ahora estaba enfermo y pasaba el tiempo sentado en su sillón, a oscuras, respirando con dificultad; luego amaba a su tía, que vivía en Briansk y los visitaba una vez cada dos años; y antes aun, cuando era alumna del colegio, amaba a su profesor de francés. Era una señorita apacible, bondadosa y compasiva, de mirada mansa y tierna; tenía buena salud. Mirando sus llenas y sonrosadas mejillas, su blanco y suave cuello, que tenía un lunar, su ingenua y bondadosa sonrisa, que aparecía en su rostro cuando ella escuchaba algo agradable, los hombres pensaban: «Sí, no está mal…», y sonreían también, mientras que las damas no podían contenerse y, en plena conversación, la asían de la mano y exclamaban, contentas:\n\n\n—¡Amorcito!\n\n\nLa casa que habitaba desde el día de su nacimiento y que en el testamento estaba anotada a su nombre, se hallaba en un extremo de la ciudad, en el arrabal gitano, cerca del parque Tívoli; por las noches, al oír la música y el estallido de los cohetes, ella imaginaba a Kukin desafiando a su destino y acometiendo en un ataque frontal contra su principal enemigo: el indiferente público; su corazón latía con dulce ansiedad, ahuyentando el sueño, y cuando él, a la madrugada, regresaba a casa, ella, desde su dormitorio, golpeaba suavemente en la ventana y le sonreía con cariño, sin mostrarle, a través de las cortinas, más que la cara y un hombro… Él pidió su mano y se casaron. Y cuando vio mejor su cuello y sus hombros redondeados y sanos, levantó los brazos y exclamó:\n\n\n—¡Amorcito!\n\n\nEra dichoso, pero como llovió el día de la boda y también por la noche, su rostro no cesaba de trasuntar un aire de desesperación.\n\n\nDespués de la boda las cosas marcharon bien. Ella atendía la caja, vigilaba el orden en el parque, anotaba los gastos, se ocupaba de pagar los sueldos, y sus mejillas rosadas, junto con su ingenua y radiante sonrisa, aparecían fugazmente ya en la ventanilla de la boletería, ya entre bastidores, ya en el bufé. Y ya empezaba a decir a sus conocidos que lo más notable, lo más importante y lo más necesario que había en el mundo era el teatro y que solo en el teatro uno podía obtener el gozo auténtico y llegar a ser culto y humano.\n\n\n—Pero ¿acaso el público es capaz de entenderlo? —decía ella—. Lo que él necesita es teatro de feria. Anoche poníamos en escena \nFausto al revés\n y casi todos los palcos estaban vacíos; si Vánechka y yo hubiéramos ofrecido alguna obra vulgar, puedes estar seguro, el teatro habría estado repleto. Mañana Vánechka y yo representaremos \nOrfeo en los infiernos\n. ¡Venga usted también!\n\n\nTodo lo que Kukin decía sobre el teatro y los actores, lo repetía ella también. Igual que él, despreciaba al público por su indiferencia hacia el arte y por su ignorancia; intervenía en los ensayos, dando indicaciones a los actores; vigilaba la conducta de los músicos, y cuando el periódico local publicaba alguna nota desfavorable al teatro, ella lloraba y más tarde iba a la redacción a pedir explicaciones.\n\n\nLos actores la querían y la llamaban «Amorcito» y «Vánechka y yo»; a su vez ella los compadecía y les daba pequeños préstamos, y cuando la engañaban a veces, lloraba a escondidas, sin quejarse a su marido.\n\n\nTambién en invierno las cosas marchaban bien. Arrendaron el teatro de la ciudad por toda la temporada y lo alquilaban por períodos breves ya al elenco ucraniano, ya al prestidigitador, ya a los aficionados locales. Olenka engordaba y resplandecía de satisfacción, mientras que Kukin se tornaba más flaco y más amarillo y se quejaba de las tremendas pérdidas, aunque durante todo el invierno las cosas iban bastante bien. Por las noches tosía y ella le hacía beber té de frambuesa y de tilo, le frotaba el pecho con agua de colonia y lo envolvía en sus suaves chales.\n\n\n—¡Lindo mío! —le decía con absoluta sinceridad, alisándole los cabellos—. ¡Lindito mío!\n\n\nDurante la cuaresma Kukin viajó a Moscú para formar la compañía y ella no podía dormir sin él y pasaba las noches junto a la ventana, mirando las estrellas. En aquellos momentos se comparaba con las gallinas, que tampoco duermen de noche y se sienten intranquilas si el gallo no está en el gallinero. Kukin se demoró en Moscú, le escribió que pensaba volver para la Semana Santa y en sus cartas ya hacía disposiciones con respecto a Tivoli. Pero en víspera del Lunes Santo, a avanzadas horas de la noche, resonaron de repente lúgubres golpes en el portón; alguien golpeaba el postigo y este retumbaba como un tonel: ¡bum! ¡bum! ¡bum! La somnolienta cocinera corrió a abrir la puerta, chapoteando en los charcos con los pies descalzos.\n\n\n—¡Abra, por favor! —decía del otro lado del portón una sorda voz de abajo—. ¡Un telegrama!\n\n\nOlenka había recibido telegramas de su marido anteriormente, pero esta vez, sin saber por qué, se quedó atónita. Con manos temblorosas abrió el telegrama y leyó lo siguiente:\n\n\n«Iván Petrovich falleció hoy súbitamente coratán esperamos disposiciones tepelio martes».\n\n\nAsí estaba en el telegrama: «tepelio» y una palabra incomprensible «coratán»; la firma era del director de la compañía de operetas.\n\n\n—¡Palomito mío! —exclamó entre sollozos Olenka—. ¡Vánechka, querido mío! ¿Para qué te habré yo encontrado? ¿Para qué te habré yo conocido y amado? Y ¿por qué dejaste sola a tu pobre y desgraciada Olenka?\n\n\nEl sepelio de Kukin se realizó el martes, en Moscú, en el cementerio de Vagankovo; Olenka regresó a casa el miércoles y apenas entró en su dormitorio cayó sobre la cama y comenzó a llorar en voz tan alta que se la oía en la calle y en las casas vecinas.\n\n\n—¡Amorcito! —decían las vecinas, persignándose—. Amorcito, Olga Semiónovna, ¡cómo se desespera la pobre!\n\n\nTres meses después, Olenka regresaba un día de misa, triste, vestida de riguroso luto. Por casualidad caminaba a su lado un vecino suyo, Vasili Andreich Pustovalov, encargado del depósito de maderas del mercader Babakaiev. También él salía de la iglesia; llevaba un sombrero de paja y un chaleco blanco con cadenita de oro, y más parecía un terrateniente que un comerciante.\n\n\n—Cada cosa tiene su orden, Olga Semiónovna —decía en tono reposado y con compasión en su voz—. Si alguno de nuestros íntimos se muere es porque Dios lo desea así, y en estos casos debemos recordarlo y resignamos.\n\n\nDespués de acompañar a Olenka hasta la puerta de su casa, él se despidió y siguió su camino. Durante el resto del día, su reposada voz resonó en los oídos de Olenka y apenas cerraba ella los ojos se le aparecía su oscura barba. Por lo visto, ella a su vez le causó impresión, ya que poco tiempo después fue a visitarla una señora de edad, a quien ella apenas conocía y quien, no bien se había sentado a la mesa, se puso a hablar sin tardanza acerca de Pustovalov, en el sentido de que era una persona buena y seria y que cualquier mujer estaría muy contenta casándose con él. Tres días más tarde el mismo Pustovalov le hizo una visita; se quedó poco tiempo, unos diez minutos, y habló poco, pero Olenka lo quería ya, lo quería tanto, que no pudo pegar ojo en toda la noche, ardía como si tuviera fiebre y a la mañana siguiente mandó llamar a la señora de edad. Al cabo de poco tiempo se comprometieron; luego celebraron la boda.\n\n\nDespués del casamiento las cosas marcharon bien. Habitualmente él permanecía en el depósito de maderas hasta la hora de almorzar, luego iba a hacer diligencias y lo reemplazaba Olenka, quien quedaba en la oficina hasta la noche, escribiendo las cuentas y despachando las mercaderías.\n\n\n—El precio de la madera sube ahora cada año un veinte por ciento —decía ella a los compradores y a sus conocidos—. Figúrese, antes vendíamos maderas locales, pero ahora Vánechka tiene que viajar todos los años a las provincias de Moguilev para buscar madera. ¡Y qué tarifas! —exclamaba, cubriéndose ambas mejillas con las manos, en señal de terror—. ¡Qué tarifas!\n\n\nLe parecía que desde tiempos remotos se dedicaba a comerciar en madera, que lo más importante y lo más necesario en la vida era la madera y que había algo íntimo y conmovedor en las palabras: viga, estaca, tabla, listón, alfarjía, rollizo, tirantillo, costero… Por las noches soñaba con montañas enteras de tablones y de tirantes; con interminables caravanas de carros que transportaban madera a largas distancias; soñaba que todo un regimiento de troncos, del tamaño de doce por cinco, atacaba el depósito de madera en una acción de guerra, y que los troncos, las vigas y los costeros se golpeaban, emitiendo el sonoro ruido de madera seca; todos caían y de nuevo se levantaban encaramándose unos sobre otros; Olenka dejaba escapar un grito y se despertaba, mientras Pustovalov le decía con ternura:\n\n\n—Olenka, ¿qué tienes, querida? ¡Persígnate!\n\n\nSus pensamientos eran los mismos que los de su marido. Si él opinaba que en la habitación hacía calor o que los negocios marchaban con cierta lentitud, lo mismo pensaba ella. Su marido no era afecto a las diversiones y en los días festivos se quedaba en casa; ella hacía lo mismo.\n\n\n—Ustedes siempre están en casa o en la oficina —les decían sus conocidos—. ¿Por qué no van alguna vez al teatro o al circo?\n\n\n—Vánechka y yo no tenemos tiempo para ir al teatro —respondía ella con dignidad. Somos gente de trabajo y no estamos para estas cosas. Y además, ¿qué hay de bueno en estos teatros?\n\n\nLos sábados iban a oír las Vísperas, los días de fiesta a misa y, regresando de la iglesia, caminaban juntitos, con rostros enternecidos; los dos olían bien y el vestido de seda de ella producía un agradable murmullo; en casa tomaban té con pan de leche y con toda clase de dulces, luego comían un pastel. Todos los días, a mediodía, en el patio de la casa y aun en la calle flotaba un sabroso olor a borsch, cordero asado o pato; en los días de vigilia olía a pescado y no se podía pasar cerca del portón sin sentir ganas de comer. El samovar en la oficina siempre estaba con agua hirviendo y a los clientes se les convidaba a té y rosquillas. Una vez por semana los esposos iban a la casa de baños y volvían caminando juntitos, los dos con rostros colorados.\n\n\n—Estamos bien, gracias a Dios —decía Olenka a sus conocidos—. ¡Ojalá que todos vivan como nosotros!\n\n\nCuando Pustovalov partía a la provincia de Moguilev para traer madera, ella lo extrañaba mucho, no podía dormir por las noches, lloraba. A veces la visitaba el veterinario militar Smirnin, hombre joven, que alquilaba un pabellón de su casa. Le contaba alguna historia o jugaba con ella a los naipes y esto la divertía. Especialmente interesantes resultaban los relatos de su propia vida familiar; estaba casado y tenía un hijo, pero se hallaba separado de su mujer porque ella lo había engañado; ahora la odiaba y le enviaba mensualmente cuarenta rublos para la manutención del niño. Escuchándolo, Olenka suspiraba y movía la cabeza; sentía lástima por él.\n\n\n—¡Que Dios guarde a usted! —decía, despidiéndolo, mientras lo acompañaba con la bujía hasta la escalera—. Gracias por haber compartido mi aburrimiento y que la Reina de los Cielos le dé a usted mucha salud…\n\n\nImitando a su marido, se expresaba siempre en forma digna y juiciosa; el veterinario desaparecía detrás de la puerta, cuando ella lo llamaba para decir:\n\n\n—Sabe, Vladimir Platónich, debería usted de hacer las paces con su mujer. Debería de perdonarla, aunque sea por el hijo… El chico, seguramente, ya entiende todo.\n\n\nY cuando regresaba Pustovalov, le contaba a media voz acerca del veterinario y de su desdichada vida familiar, y los dos suspiraban, moviendo la cabeza, y hablaban sobre el chico, que, seguramente, extrañaba a su padre; luego, por un extraño correr del pensamiento, ambos se colocaban ante los iconos y, haciendo profundas reverencias, rogaban a Dios que les mandara hijos.\n\n\nY así vivieron los Pustovalov en paz, en amor y en completa concordia durante seis años. Pero una vez, en invierno, Vasili Andreich, después de beber té caliente en el depósito, salió sin la gorra a despachar madera, cogió frío y cayó enfermo. Lo atendían los mejores médicos de la ciudad, pero la enfermedad se impuso y él murió al cabo de cuatro meses. Y de nuevo Olenka quedó viuda.\n\n\n—¿Por qué me has abandonado, palomito mío? —sollozaba después del entierro—. ¿Cómo voy a vivir ahora sin ti, sola y desgraciada? Buena gente, tengan piedad de mí que soy una huérfana…\n\n\nLlevaba vestido negro con crespones y desechó para siempre el sombrerito y los guantes; salía pocas veces y solo lo hacía para ir a la iglesia o a visitar la tumba de su marido; vivía en su casa como una monja. Y solo al transcurrir seis meses, se quitó los crespones y comenzó a abrir los postigos de las ventanas. A veces se la veía ir al mercado con su cocinera, pero cómo vivía ahora en su casa y qué pasaba ahora allí, de eso solo podían hacerse conjeturas. Algunos, por ejemplo, adivinaban algo porque la habían visto tomar el té en su pequeño jardín, en compañía del veterinario, quien le leía el periódico en voz alta, y aun porque, al encontrarse en el correo con una dama conocida, Olenka le había dicho:\n\n\n—Nuestra ciudad carece de un adecuado control veterinario y esta es la causa de muchas enfermedades. En todo momento se oye hablar de que la gente se enferma por causa de la leche y porque se contagian de los caballos y de las vacas. En realidad, hay que cuidar la salud de los animales domésticos de la misma manera como se cuida la de las personas.\n\n\nRepetía las ideas del veterinario y sobre cualquier asunto tenía ahora la misma opinión que tenía él. Era evidente que no podía pasar ni siquiera un año sin cariño y que encontró su nueva dicha en un ala de su propia casa. A otra mujer en su lugar la hubieran juzgado con severidad, pero nadie podía pensar mal de Olenka, pues todo era muy claro en su vida. Ni ella ni el veterinario revelaban a nadie el cambio que se había operado en sus relaciones; más aun, trataban de ocultarlo, pero no lo lograban, ya que Olenka no podía tener secretos. Cuando lo visitaban los colegas del regimiento, ella, sirviéndoles el té o la cena, se ponía a hablar de la peste de los vacunos, de la perlesía, de los mataderos de la ciudad, mientras que él se sentía terriblemente confundido y, una vez retirados los visitantes, la cogía por la mano y le susurraba, enojado:\n\n\n—¡Te he pedido ya que no hables de lo que no entiendes! Cuando los veterinarios conversamos entre nosotros, hazme el favor de no entrometerte. ¡Al final, esto ya resulta tedioso!\n\n\nElla lo miraba, sorprendida y alarmada, y le preguntaba:\n\n\n—Volodechka, ¿y de qué quieres que hable?\n\n\nY lo abrazaba, con lágrimas en los ojos, suplicándole que no se enojara, y ambos eran dichosos.\n\n\nEmpero, esta dicha no fue larga. El veterinario se había ido junto con su regimiento, se había ido para siempre, ya que el regimiento había sido trasladado muy lejos, poco menos que a Siberia. Y Olenka quedó sola.\n\n\nEsta vez estaba ya completamente sola. Su padre hacía tiempo ya que había muerto y su sillón se hallaba tirado en el desván, cubierto de polvo y con una pata menos. Ella estaba más delgada y menos bella, y en la calle los transeúntes ya no la miraban como antes ni le sonreían; por lo visto, habían pasado ya sus mejores años, se había quedado atrás, y comenzaba ahora una nueva vida desconocida, en la cual mejor era no pensar. Al anochecer, Olenka se sentaba en el pórtico y desde el Tívoli llegaba a sus oídos la música y el estallido de los cohetes pero eso ya no suscitaba en ella ninguna clase de ideas. Paseaba su mirada indiferente por el patio vacío, sin pensar ni desear nada, y luego, al llegar la noche, iba a dormir; en los sueños se le aparecía su patio desierto. Comía y bebía como por obligación.\n\n\nPero lo fundamental, y lo peor, era no tener ninguna opinión. Ella veía los objetos que la rodeaban y comprendía todo lo que pasaba alrededor de ella, pero no podía formar su opinión sobre ningún asunto ni sabía tampoco de qué hablar. ¡Y qué terrible resulta no tener ninguna opinión! Se ve, por ejemplo, una botella en pie, o si está lloviendo, o bien un muzhik está viajando en su carro, pero para qué está allí la botella o la lluvia o el muzhik y qué sentido tienen, eso ni se sabe ni se sabría explicar, aunque le dieran a uno mil rublos. En los tiempos de Kukin y de Pustovalov y más tarde con el veterinario Olenka podía explicarlo todo y hubiera podido dar su opinión sobre cualquier asunto; ahora, en cambio, sus pensamientos y su corazón estaban tan desiertos como su patio. Y sentía miedo y amargura, como si hubiera comido ajenjo hasta hartarse.\n\n\nPoco a poco, la ciudad se ensanchaba en todas direcciones; el arrabal gitano era una calle, y en el sitio donde antes tenían ubicación el parque Tívoli y los depósitos de madera, crecieron edificios y se formó una red de callejuelas. ¡Cuán rápido corre el tiempo! La casa de Olenka se tomó más oscura, el techo está oxidado, el cobertizo tiende a inclinarse hacia un costado y todo el patio exterior se halla cubierto de maleza y de ortigas. La misma Olenka está más vieja y más fea; en verano permanece sentada en el pórtico, y su alma, igual que antes, está vacía; solo hay en ella un tedio y un leve sabor a ajenjo. En invierno ella se queda sentada junto a la ventana, contemplando la nieve. Y cuando llega un soplo de primavera, cuando el viento trae el tañido de las campanas de la catedral, y los recuerdos del pasado de golpe invaden su mente, su corazón se oprime con dulzura y le hace derramar abundantes lágrimas, pero solo por un instante; luego vuelve el vacío y uno no sabe para qué vive. Bryska, la gatita negra, buscando mimos, ronronea suavemente, pero estas caricias gatunas no conmueven a Olenka. ¿Acaso es esto lo que ella necesita? Si tuviera un amor que se apoderara de todo su ser, su alma, su mente; que le diera ideas, dirección a su vida; que calentara su sangre aletargada… Y ella echa a la negra Bryska de sus rodillas, diciéndole con fastidio:\n\n\n—Vete, vete… ¡Nada tienes que hacer aquí!\n\n\nY así, día tras día, año tras año, sin ninguna alegría y sin ninguna opinión. Con lo que decía Mayra, la cocinera, estaba ya todo dicho.\n\n\nAl anochecer de un caluroso día de julio, cuando por la calle arreaban un rebaño y nubes de polvo llenaban el patio, de pronto alguien golpeó en el portón. Olenka misma fue a abrir y apenas miró al visitante quedó atónita: en la calle estaba el veterinario Smirnin, ya canoso y vestido de civil. De repente ella recordó todo y, sin poder contenerse, rompió a llorar y apoyó la cabeza sobre el pecho de él; sin decir una palabra, presa de una fuerte agitación, no se dio cuenta de cómo habían entrado en la casa y cómo se habían sentado a la mesa para tomar el té.\n\n\n—¡Palomito mío! —murmuraba, temblando de alegría—. ¡Vladimir Platónich! ¿De dónde lo trae Dios?\n\n\n—Quiero instalarme aquí definitivamente —contaba él—. Pasé a retiro y quiero probar suerte aquí; anhelo una vida libre y estable. Además, ha llegado el momento de mandar a mi hijo al colegio de secundaria. Ha crecido. Me he reconciliado con mi mujer, ¿sabe?\n\n\n—¿Y dónde está ella? —preguntó Olenka.\n\n\n—Está en una hostería, junto con mi hijo, mientras yo ando buscando un apartamento.\n\n\n—Dios mío, y ¿por qué no toma mi casa? ¿Acaso no sirve para vivir? Ay Dios, si yo no pienso cobrarles… —se agitó Olenka y volvió a llorar—. Ustedes vivirán aquí…, para mí es suficiente el pabellón. ¡Qué alegría, Dios mío!\n\n\nAl día siguiente ya estaban pintando el techo y blanqueando las paredes de la casa y Olenka, en jarras, andaba por el patio dando órdenes. Su rostro estaba iluminado por su antigua sonrisa, y toda ella parecía animada y remozada, como si se hubiera despertado de un largo sueño. Llegó la mujer del veterinario, una dama flaca y fea, de cabellos cortos y cara caprichosa, acompañada de Sasha, un niño regordete, de claros ojos azules, con hoyuelos en las mejillas, y cuya poca estatura no correspondía a su edad (tenía nueve años cumplidos). Y apenas entró en el patio, el chicuelo se puso a correr tras la gata y no tardó en oírse su risa alegre.\n\n\n—¡Tía!…, ¿es suya esta gata? —preguntó a Olenka—. Cuando tenga crías, regálenos, por favor, un gatito. A mamá le dan mucho miedo los ratones.\n\n\nOlenka conversó con él, le hizo tomar el té y sintió de repente que entraba un calor agradable en su pecho y que su corazón se oprimía dulcemente como si el chiquillo fuese su hijo. Y cuando, por la tarde, él estaba haciendo los deberes en el comedor, ella lo miraba con ternura, susurrando:\n\n\n—Palomito mío… lindito… ¡Chiquillo mío, qué inteligente que eres, qué blanquito!\n\n\n—Se llama isla a una porción de tierra —leyó el chico— rodeada de agua por todas partes.\n\n\n—Se llama isla a una porción de tierra… —repitió ella, y era esta la primera opinión suya expresada con seguridad después de tantos años de silencio y de vacío en la mente.\n\n\nY ya tenía sus opiniones y durante la cena conversaba con los padres de Sasha acerca de las dificultades que los niños tenían ahora para estudiar en los colegios, recalcando que, a pesar de todo, la instrucción clásica era mejor que la profesional, por cuanto el colegio ofrecía todas las perspectivas: uno podía estudiar luego lo mismo para médico que para ingeniero.\n\n\nSasha empezó a ir al colegio. Su madre había ido a Karkov para visitar a su hermana y no volvía; su padre partía todos los días a inspeccionar rebaños y solía pasar afuera varios días, y le parecía a Olenka que Sasha quedaba completamente abandonado, que era un extraño en casa de sus padres y que se moría de hambre; y ella lo trasladó a su pabellón y lo acomodó allí en una pequeña habitación.\n\n\nHace ya medio año que Sasha vive en su casa. Todas las mañanas Olenka entra en su cuarto, el niño duerme profundamente, sin respirar, apoyando la mejilla en una mano. Le da lástima despertarlo.\n\n\n—¡Sashenka, Sashenka! —le dice tristemente—. ¡Levántate, palomito! Es hora de ir al colegio.\n\n\nEl muchacho se levanta, se viste, dice una oración y se sienta a tomar el té; bebe tres vasos de té y come dos rosquillas y la mitad de un pan francés con mantequilla. Aún no se ha despertado del todo y está de mal humor.\n\n\n—Sashenka, no conoces la fábula de memoria; no la has aprendido bien —dice Olenka y lo mira de tal manera, como si lo despidiera para un largo camino—. Estoy preocupada por ti. Trata de estudiar bien, palomito… Hay que obedecer a los profesores.\n\n\n—¡Ya lo sé, ya lo sé! —dice Sasha.\n\n\nLuego él va por la calle al colegio, pequeñito, pero con una gorra grande y con un cartapacio a la espalda. Tras él, camina sigilosamente Olenka.\n\n\n—¡Sashenka-a-a! —lo llama.\n\n\nÉl se vuelve y ella le pone en la mano un dátil o un caramelo. Al doblar por el callejón en que está el colegio, el chico siente vergüenza de ser acompañado por una mujer alta y corpulenta; vuelve la cabeza y dice:\n\n\n—Regresa a casa, tía; a partir de aquí ya llegaré solo.\n\n\nElla se detiene y lo sigue con la mirada, sin pestañear, hasta que el chicuelo desaparece en la entrada del colegio. ¡Ah, cómo lo quiere! Entre sus cariños anteriores ninguno había sido tan profundo; nunca su alma se había sometido de manera tan desinteresada, tan abnegada y tan placentera como ahora, al tomar cada vez más incremento su sentimiento maternal. Por este chiquillo, que le era extraño, por los hoyuelos de sus mejillas, por su gorra, ella daría su vida, la daría con satisfacción, con lágrimas de alegría. ¿Por qué? Vaya uno a saber por qué…\n\n\nDespués de acompañar a Sasha al colegio regresa a casa sin apresurarse, satisfecha, sosegada, llena de amor; su rostro, rejuvenecido en el último año y medio sonríe radiante; los transeúntes, mirándola, sienten satisfacción y le dicen:\n\n\n—¡Buenos días, Olga Semiónovna! ¿Cómo le va, amorcito?\n\n\n—Ahora ya no es tan fácil estudiar en el colegio —cuenta ella en el mercado—. Figúrese, ayer, en primer año, mandaron tantos deberes: una traducción del latín, un problema y una fábula de memoria… ¿Acaso es fácil para un chico?\n\n\nY ella se pone a hablar de los deberes, de los profesores, de los manuales, diciendo lo mismo que dice Sasha.\n\n\nDespués de las dos almuerzan juntos; al anochecer, juntos hacen los deberes y lloran. Acostándolo en la cama, lo santigua largamente y susurra una oración; luego, acostada ella misma, piensa en aquel lejano y nebuloso futuro en que Sasha, terminados sus estudios, será algún día médico o ingeniero, tendrá una gran casa propia, caballos y carruajes; se casará y tendrá hijos… Ella se duerme, pensando siempre en lo mismo, y de sus ojos cerrados se asoman las lágrimas y se deslizan lentamente por las mejillas. Y la gatita negra está recostada cerca de ella y ronronea:\n\n\n—Mur… mur… mur…\n\n\nDe repente se oyen fuertes golpes en el portón. Olenka se despierta y el miedo le corta la respiración; su corazón late con fuerza. Pasa medio minuto y vuelven a resonar los golpes. «Debe ser un telegrama de Karkov —piensa ella, y todo su cuerpo empieza a temblar—. La madre quiere que Sasha vaya a vivir con ella, en Karkov… ¡Dios mío!». Está presa de desesperación; la cabeza, los pies y las manos se le ponen fríos y, al parecer, en todo el mundo no hay persona más desdichada que ella. Pero transcurre un minuto más, se oyen voces: es el veterinario que regresó del club. «Ah bueno, no es nada, gracias a Dios», piensa ella. Poco a poco cae el peso de su corazón y vuelve a sentirse bien; se acuesta y piensa en Sasha, quien duerme profundamente en la habitación vecina y, de vez en cuando, dice en sueños:\n\n\n—¡Te voy a dar! ¡Vete! ¡No me toques!\n\n\nFIN\n\n\n\n\n“Душечка”,\n\n\nFamilia\n, 1899\n\n\nEste cuento también se ha publicado con los títulos “Un ángel” y “Olenka”.\n\n"}