{"metadata": {"length": 50611, "words": 8684, "reading_time_min": 43.42}, "text": "I\n\n\nHe dormido siete minutos.\n\n\nVeo a G.7, en su oficina de la Policía Judicial, en el Quai des Orfèvres, recibiendo el expediente de las manos de un empleado.\n\n\n—¡Algo para usted!…\n\n\nY, en la carpeta amarilla, un simple trozo de papel. Sobre ese papel, pegadas con más o menos simetría, palabras recortadas de diarios, que forman el texto:\n\n\nIván Nicolaievich Morotzov será asesinado el 19 de junio en su chalet, en el muelle del Sena, en Asnières.\n\n\nNo había firma, por supuesto. Unos caracteres más grandes que otros. Para los nombres propios habían recortado las letras, una por una.\n\n\nAl pie de la página una nota en lápiz rojo, del director de la Policia Judicial.\n\n\nProceder.\n\n\nG.7 me ha mostrado millares de cartas de esa naturaleza, cuidadosamente clasificadas en un vasto local polvoriento. Porque, contrariamente a lo que podría suponerse, nada de lo que llega a la Prefectura es tirado al canasto.\n\n\nDenuncias anónimas, cartas de locos o de celosos, hay allí una colección de todas las clases imaginables de papel.\n\n\n“Proceder.”\n\n\nEs el estilo de la casa. Nada se descuida. Pero nada se toma a lo trágico. Y, sobre todo, nunca se prejuzga.\n\n\nYo no estaba presente. Pero veo el local lleno de humo de pipas y de cigarrillos, la luz verde cayendo de la ventana en media luna, las idas y venidas de los empleados.\n\n\nY G.7 llamando a Prontuarios… El más extraordinario de los lugares, bien arriba, sobre el techo del Palacio de Justicia.\n\n\nUna sala interminable, cubierta de estanterías metálicas. Encuadernaciones, como en una biblioteca. Hombres con largas blusas negras.\n\n\nSon los empleados de Prontuarios. Todo hombre que en un momento de su vida ha tenido algo que ver con la justicia, tiene su expediente en esta sala.\n\n\n—Hola; ¿quiere ver si hay un expediente Morotzov?…\n\n\nTres minutos. Nada más. Una sola palabra de respuesta.\n\n\n—Nada.\n\n\nMorotzov no ha sufrido condenas, pero quizá tenga su ficha en el servicio de extranjeros, o en el de moralidad, o en el de juegos de azar.\n\n\nG.7 redacta una ficha que será transmitida a esas oficinas. Es tarde. Es la noche en que el crimen debe ocurrir.\n\n\n—¡Hola! Diga al agente Aubier que me espere a las siete en Asnières, en el muelle del Sena. Servicio nocturno…\n\n\nA su lado, alguien se ocupa de una mujer cortada en pedazos; otro, de un delicado asunto de chantaje.\n\n\nG.7 mira a sus colegas a través del humo de las pipas, lanza una ojeada afuera, para interrogar el cielo, guarda la carta en su bolsillo y se toca el sombrero:\n\n\n—¡Salud!\n\n\n—¿Te vas?… ¿Asunto interesante?\n\n\nLo encontré en el momento en que, costeando los muelles, llegaba a la altura del Puente Nuevo. Estaba nublado. Hacía fresco, a pesar de la estación. Yo no sabía cómo entrar en calor.\n\n\n—¿Vienes conmigo a Asnières?\n\n\n—¿Un crimen?\n\n\n—Todavía no. Pero tal vez se produzca.\n\n\nEstaba indeciso.\n\n\n—¡Las siete! —dijo—. Una hora para ir… Tenemos tiempo de comer algo.\n\n\nUn tipo raro. En la vida corriente es el más animado de los hombres y parece más joven de lo que es. Hasta cuesta trabajo tomarlo en serio.\n\n\n¿Sigue una pista? Su carácter cambia. Se concentra. Y, cosa aún más extraña, toma un aire tímido que no concuerda con la idea que uno se hace de un policía.\n\n\nLo he visto en los interrogatorios: casi tartamudea.\n\n\nNinguna pose. Ningún alarde. El aire molesto del que tiene la impresión de no estar en su lugar.\n\n\nSe pasa las horas sin hablarme del asunto. Bebe. Come. Sigue con la vista el movimiento de la calle. Me contesta con monosílabos.\n\n\nY, al fin de cuentas, me sorprendo al advertir, por una decisión brusca que toma, que su espíritu no ha dejado de trabajar incesantemente.\n\n\nSherlock Holmes se encerraba bajo llave, sembraba el piso de colillas de cigarrillos y se concentraba en una pose romántica, cuando no recurría a su violín. Para pensar, G.7 se contenta con mezclarse con la multitud.\n\n\nHay que acostumbrarse a él. Al principio parece un imbécil.\n\n\n* * *\n\n\nHacía frío; el viento del oeste se encajonaba en el valle del Sena. Aunque estábamos en junio, llovía como llueve en octubre; de un modo continuo, incansable. Gotas fluidas se sucedían a intervalos regulares.\n\n\n—¿No te parece que será una broma? —dije en voz baja.\n\n\nEstábamos en ese período de la amistad en que uno empieza a tutearse, pero con torpeza, con intermitencias.\n\n\nEn realidad, ¿por qué me tomaba el trabajo de bajar la voz? Si hubiera gritado, solo me hubiera oído mi interlocutor, tal era el ruido de la lluvia y de los trenes que pasaban sobre el puente de hierro, a unos doscientos metros de nosotros.\n\n\nG.7 no contestó; se encogió de hombros.\n\n\nPor segunda vez desde que lo había encontrado, noté que estaba de mal humor. Tenía las manos hundidas en los bolsillos de su impermeable y parecía no interesarse en nada.\n\n\nEl muelle estaba completamente desierto. Estábamos acodados en el parapeto y teníamos detrás de nosotros un brazo del Sena y, luego, una de esas islas deshabitadas que hay río abajo de París.\n\n\nMás allá, Saint-Denis, con sus chimeneas de las que salía el aliento poderoso de las máquinas.\n\n\nDelante de nosotros, al contrario, una tranquila y sórdida decoración de suburbio. Un muelle con árboles raquíticos. A lo largo, chalets separados los unos de los otros por pequeños jardines o vagos terrenos.\n\n\nEn muy pocas ventanas había luz, y, en ellas, las cortinas estaban bajadas.\n\n\nNo sé por qué yo estaba nervioso: quizá por la equívoca actitud de G.7, que no pronunciaba una palabra. ¿Lamentaba haberme traído? Sin embargo, él mismo me había invitado…\n\n\nMe molestaba la lluvia, el paisaje y, tal vez, la angustia de lo que iba a pasar.\n\n\nMiré el chalet que llevaba el número II: era igual a los otros, de un solo piso. Al frente había una verja que protegía un jardincito paupérrimo y estéril.\n\n\nYo sabía que un agente lo había rodeado, había comprobado que el chalet estaba vacío y se había apostado atrás.\n\n\nEso me tranquilizaba. No había más que una puerta. No le quitábamos los ojos. Y si alguien hubiera querido entrar o salir por una de las ventanas de atrás, habría sido fatalmente atrapado por el agente de guardia.\n\n\n—Esta carta es extraña, sin embargo…\n\n\n¡No! No debía esperar respuesta. Desde hacía algunos instantes G.7 examinaba de lejos un cafetín que era la única mancha luminosa del muelle.\n\n\n—Vamos a ver —me dijo.\n\n\nLo seguí. No me oponía a tomar algo caliente. Pero no se trataba de eso.\n\n\nMe acuerdo del letrero: “Restaurante Franco-Milanés”. Un restaurante para los obreros italianos que trabajaban en el barrio. Mesas sin mantel. Camareras con delantales sucios.\n\n\nContra la ventana, un viejo, que G.7 observaba.\n\n\nEstaba solo en una mesa. El aire cansado, los codos sobre la mesa, la cabeza inclinada hacia adelante, comía con lentitud un plato de espagueti.\n\n\nEstábamos en la sombra del muelle. No podían vernos a través de los borrosos vidrios, y por eso mi compañero se acercó hasta tocar con la cabeza la ventana.\n\n\n—¿Quién es? —pregunté yo, impaciente—. ¿Es él?\n\n\nSuspiró, me hizo un signo afirmativo y se dirigió de nuevo hasta nuestro puesto de observación enfrente del chalet.\n\n\nEmpezó a llover fuerte. Se oyeron pitadas en no sé qué estación, las sirenas de una usina, ruido de trenes.\n\n\n¿El hombre no había acabado de comer? Comprendí mejor que nunca el suplicio de la espera. Hubiera dado cualquier cosa para que sucediera algo… Me decía:\n\n\n—Cuando el general llegue, habrá que…\n\n\n¿Qué? Aún tenía ilusiones. Lo vimos salir del restaurante italiano, caminar por la acera, lento, lúgubre.\n\n\nAbrió con trabajo la puerta del chalet. Mi corazón latía. Quería adelantarme a los acontecimientos.\n\n\n—¿No hay realmente nadie en el interior?\n\n\n—Nadie —dejó caer la voz opaca de G.7.\n\n\nCon el pensamiento, yo seguí al viejo a lo largo de la oscura escalera, donde lo imaginaba tropezando. El chalet no tenía electricidad. ¿Ya habría llegado a su cuarto, en el primer piso?\n\n\nSí. Prendían un fósforo. La lumbre se comunicó a la mecha de una lámpara de petróleo. Ahora colocaban el tubo.\n\n\nNo podíamos ver nada. No estábamos lo bastante alto para ver el interior de la habitación.\n\n\n—Está acostándose —dije sin querer.\n\n\nNo se oía nada. En las casas vecinas se apagaban las luces. La llama de la lámpara se apagó.\n\n\nDespués, nada. En el frente estriado por la lluvia solo quedaban rectángulos negros.\n\n\n—¿Qué vamos a hacer?\n\n\n—Esperar.\n\n\nAtrás de nosotros, incesante, el chapoteo del Sena. Yo estaba empapado, helado. No me atrevía a encender mi pipa por miedo de delatar nuestra presencia.\n\n\nEl tiempo pasaba con infinita lentitud.\n\n\nSe apaga la luz del bar italiano.\n\n\nVeo a G.7 inmóvil, los pies en el barro. Escucho aún su respiración regular.\n\n\n¡La una y media! Ni un alma en la calle. Ni siquiera un gato que rompiera esta monotonía.\n\n\nSentí una puntada en el costado. El agua se abrió camino bajo el cuello del sobretodo y empezó a correr a lo largo de mis omóplatos.\n\n\nTenía el mentón sobre el pecho. Cerré los ojos maquinalmente. Me sentí más embotado que nunca.\n\n\nEscuché claramente las campanadas de las dos, pero de un modo especial, como en un sueño.\n\n\nDespués, en mi recuerdo, hay un vacío. Lo que sé es que de pronto me aferré al parapeto, en el momento en que mis pies resbalaban y estaba a punto de caer.\n\n\nMe froté los ojos. Balbuceé.\n\n\n—Creo que me quedé dormido…\n\n\nMe asombré de que no hubiera amanecido. Tenía la impresión de haber dormido mucho. Estaba furioso conmigo mismo.\n\n\nSaqué el reloj. Eran las dos y siete, exactamente.\n\n\nHabía dormido siete minutos.\n\n\nII\n\n\nNo sabré decir lo que fue el resto de la noche. Un suplicio sin fin. Una mezcla de embrutecimiento, de espera, de torpeza, de reflexión intensa. De vez en cuando, palabras cambiadas distraídamente.\n\n\n—El asesino no llega.\n\n\n—No.\n\n\nDespués, el silencio. Los trenes. Las máquinas de Saint-Denis, y los primeros tranvías en una calle cercana.\n\n\nMe decía que no tenía suerte y que este asunto, que tanto me había seducido, no era más que una broma de mal gusto.\n\n\nA las cinco de la mañana, el frío aumentó y, con mi abrigo de entretiempo, me sentí helado.\n\n\nEl bar, en la esquina del muelle, se alumbró de nuevo. Algunos dichosos estaban tomando café caliente, con ron.\n\n\nEra de día, pero un día verdoso, sin alegría. A mi lado, G.7, con el cuello levantado, seguía impasible, mientras las gotas le corrían por la cara.\n\n\n—Fracasamos —dije con un suspiro.\n\n\nPasó un automóvil. A cien metros de nosotros, algunas ventanas se abrieron.\n\n\nG.7 silbó. Instantes después, un hombre llegó de detrás de la casa, mojado como nosotros, los bigotes caídos.\n\n\n—¿Y, Aubier?\n\n\n—Nada, patrón.\n\n\n—¿Nadie rondó por ahí?\n\n\n—Nadie.\n\n\n—¿No te has dormido?\n\n\n—Pero, patrón…\n\n\nYo estaba casi enfurecido con G.7. Lo vi a punto de tomar el tranvía.\n\n\n—Vamos, por lo menos, a echar una ojeada —decidió a último momento.\n\n\nAtravesó el muelle, entró en el jardín, golpeó la puerta. Yo estaba frente a la verja, con el agente Aubier. Ya no tenía esperanzas.\n\n\nG.7 llamó por segunda vez, y nos miró.\n\n\n—Vamos —dijo secamente.\n\n\nNingún ruido vino del chalet. Sin embargo, sacudíamos la puerta.\n\n\n—¡Fuerza la cerradura!\n\n\nAubier, con una ganzúa, hizo girar el pestillo.\n\n\nEl corredor estaba frío, lúgubre. Había un chambergo en una percha. La puerta del comedor estaba abierta.\n\n\n—¡Al primer piso! —dijo mi compañero.\n\n\nEra inútil. Lo seguimos. Y, no sé por qué, me sentí angustiado. Ya no me importaba el asunto policial, ni mi curiosidad.\n\n\nLa trágica mezquindad que exhalaban esos muros me abrumaba.\n\n\nG.7 caminaba con decisión. Sus ademanes eran netos. No perdía tiempo.\n\n\nAbrió una puerta y murmuró entre dientes una maldición.\n\n\nPor la puerta entreabierta vi un sector de la habitación, un pedazo de alfombra con dibujos rojos, un cuerpo extendido, una barba gris.\n\n\nMi compañero exclamó incrédulamente:\n\n\n—¡Una bala en medio del pecho!\n\n\n* * *\n\n\nPor primera vez yo llegaba antes que nadie al lugar de un asesinato, antes que la multitud, antes que la policía, antes que toda \nmise en scène\n.\n\n\nYo tenía una sensación extraña, en la que se confundían el respeto, la curiosidad y el miedo.\n\n\nPrefería mirar a G.7que al muerto. Advertí esto después. G.7 estaba transfigurado. Su rostro estaba lívido.\n\n\n—¡Aubier! —articuló con dificultad.\n\n\nEl agente avanzó.\n\n\n—Telefonea al jefe. Que disponga lo necesario. Yo me quedo, hasta que venga la justicia.\n\n\n—¿Digo que está muerto?\n\n\n—Naturalmente.\n\n\nAubier se retiró. G.7 me miró como si mi presencia lo molestara. Prescindió de mí y obró como si estuviera solo en la casa. Me quedé en el umbral, porque recordaba que, en presencia de un crimen, conviene no confundir los rastros.\n\n\nG.7, en el centro de la pieza, a un metro de la víctima, estaba inmóvil. Comprendí que su mirada fotografiaba literalmente los menores detalles del lugar. Estábamos en el dormitorio. No era grande y su aspecto era triste como el de todo el chalet, construido con materiales de desecho.\n\n\nEl piso era de pino y, sin duda, no lo habían barrido desde hacía mucho tiempo; había por todas partes colillas de esos cigarrillos rusos que tienen boquilla de cartón. La cama estaba destendida. A dos pasos estaba el cadáver, en piyama, como si hubiera sido abatido en el momento en que iba a acostarse.\n\n\nNo me atrevía a mirarlo, ignoro por qué. Tal vez yo sentía inconscientemente que el drama no estaba ahí. Prefería grabar en la memoria las particularidades de la habitación. Junto a la cabecera había una mesilla de noche con un magnífico samovar de plata y una taza de porcelana fina, dibujada. El samovar y la taza chocaban, como el recuerdo de un esplendor pasado, con la mediocridad de las otras cosas que había en la pieza.\n\n\n—Es un expatriado, ¿no es cierto? —dije maquinalmente.\n\n\nG.7 no respondió. Quizá no escuchó. Estaba como un resorte demasiado tenso y el esfuerzo de reflexión hacía que en su cara hubiera una expresión dolorosa.\n\n\nSe pasó la mano por la frente y, dos o tres veces, suspiró de un modo estentóreo.\n\n\nPor fin entró Aubier, y anunció:\n\n\n—Listo, patrón. El jefe en persona vendrá con la justicia. Por si acaso, aposté a dos guardias en los alrededores.\n\n\nY como G.7 lo miraba con asombro, agregó, sin orgullo:\n\n\n—Puesto que el asesino no ha podido salir, ¿no es cierto?… Por otra parte, he examinado la tierra mojada del jardín… No hay más huellas que las de la víctima y las nuestras.\n\n\n* * *\n\n\nAl oír estas palabras me estremecí, e instintivamente entré un poco en el cuarto para no quedarme frente a la puerta abierta, donde podía alcanzarme una bala. Si el asesino estaba en el chalet, tenía que estar afuera de la habitación. En esta no podía haber un hombre escondido. No había rincones ni alacenas.\n\n\nEra una habitación común, rectangular, iluminada por tres ventanas. La cama era del tipo inglés y estaba adornada con bolas de bronce. Frente a la pared de la izquierda había una mesa de \ntoilette\n, con una palangana y una jarra. Frente a la pared de la derecha, un armario con espejo. Un sillón y dos sillas completaban ese moblaje heterogéneo, que sin duda había sido adquirido en una casa de compraventa.\n\n\nHaría por lo menos diez minutos que estábamos ahí, cuando G.7 murmuró como para sus adentros:\n\n\n—Naturalmente, el revólver no aparece.\n\n\nTuve la sorpresa de saber que había empleado diez minutos en buscar el arma del crimen. Desde el primer momento yo había visto que las manos del cadáver estaban vacías y que no había ningún revólver cerca de él. No me atrevía a dar mi opinión, un consejo. Tenía, sin embargo, ganas de preguntar algo, pero G.7 tuvo la misma idea e interrogó a Aubier:\n\n\n—¿Estás seguro, rigurosamente seguro, de que ayer tarde, cuando llegamos aquí, no había nadie en la casa?\n\n\n—¡Seguro, patrón! He revuelto todo; estas casas son fáciles de registrar, porque están hechas en serie. No hay escondrijo posible, como en las casas viejas…\n\n\n—Sin embargo volvió solo —gruñó mi compañero—. Solo.\n\n\nPor mi parte sentía prisa de escudriñar los lugares donde era matemáticamente seguro que el asesino estuviera todavía, y donde, sin embargo, parecía imposible que hubiera entrado. Pero G.7 no participaba de mi impaciencia.\n\n\nSeguía mirando, con sus pupilas fijas, esta habitación que no tenía más que cuatro salidas: la puerta y las tres ventanas. Estas últimas estaban cerradas. No había ni siquiera chimenea; un tubo de la calefacción que venía del piso bajo atravesaba el cuarto, recorría una de las paredes y salía por el techo. Yo estaba al acecho. Esperaba a cada instante oír en alguna parte de la casa un ruido que delatara la presencia del asesino. ¿No estaría escondido en un rincón, abajo? ¿No lo habríamos rozado al pasar? Yo estaba cada vez más nervioso, y sentí alivio cuando oí que G.7 decía:\n\n\n—Vamos a ver, sin embargo.\n\n\nParecía decidirse con desgano a cumplir esa formalidad. No sacó su revólver, lo que me asombró, porque podíamos encontrarnos, de un segundo a otro, en presencia de un bandido armado. Confieso que deslicé mi mano en el bolsillo y que estreché la fría culata de mi Colt. Era inútil. La inspección no reveló nada. En el piso bajo solo había el comedor, que habíamos visto al entrar, un pequeña sala y una cocina. Fue forzoso comprobar que nadie estaba escondido, que nadie podía estar escondido. Por las ventanas, que no tenían persianas, podíamos ver a los dos guardias que vigilaban sin saber de qué se trataba.\n\n\nDe pronto G.7 salió del chalet, se agachó, mirando el suelo, y recorrió así el jardín. No lo seguí, a fin de no aumentar los rastros en el barro. Cuando volvió estaba más sombrío que nunca. Murmuró:\n\n\n—Aubier tiene razón. Es lo que yo pensaba. Nadie ha salido…\n\n\nY, volviéndose hacia mí, casi rabioso, dijo:\n\n\n—¿Comprende usted? Nadie ha entrado. Nadie ha salido. Solo hay un cadáver en esa casa. Sin embargo, se trata de un hombre muerto de un balazo. Este balazo proviene de un revólver y el revólver ha desaparecido.\n\n\nSin añadir más, subió de nuevo la escalera; lo seguí. Examiné mejor el cadáver: era el de un hombre de cincuenta y cinco años, más o menos. Tenía barba entera, a la rusa. Sus cabellos grises estaban cortados en \nbrosse\n, como los de los oficiales. A despecho del piyama con que estaba vestido, había algo marcial en su persona. El pecho era ancho, los brazos musculosos. Era lo que se llama un hombre bien plantado. A la altura del corazón se veía una mancha de sangre, apenas más grande que una moneda de cinco francos. La posición del cadáver demostraba que la muerte había sido instantánea.\n\n\nAhora G.7 iba y venía a grandes pasos, a través de la habitación. A veces se detenía frente a la ventana, como si esperara algo, con impaciencia. Finalmente, se oyó un ruido de motor. Un automóvil gris se detuvo delante del chalet y se oyeron voces. Aubier introdujo en la habitación al procurador de la república, al médico forense, a un escribano, a dos inspectores de la Identificación Judicial y al director de la P.J., que se dirigió inmediatamente hacia G.7, con aire furioso.\n\n\nAfuera, los automóviles habían atraído a la multitud. Los agentes contenían a los curiosos, que formaban un grupo que aumentaba continuamente. Yo nunca había asistido a una intervención de la Justicia. Estaba emocionado. Temía que el procurador notara mi presencia y me hiciera salir. Me disimulé lo mejor que pude. Pero nadie se ocupó de mí. Me tomarían, quizá, por un tercer policía.\n\n\nArrodillado sobre el piso, el médico forense examinaba el cadáver, los demás seguían sus menores movimientos, esperando que hablara. Sus primeras palabras fueron:\n\n\n—Muerte fulminante por perforación del ventrículo izquierdo y rotura de la aorta…\n\n\nDespués hubo un silencio penoso. El examen continuó. Se oían las respiraciones de todos los presentes.\n\n\nFinalmente, el médico agregó, levantándose:\n\n\n—A primera vista parece que el crimen ha ocurrido entre la una y las tres de la mañana. La autopsia lo revelará con exactitud.\n\n\n¿Por qué, en ese momento, mi mirada buscó a G.7? Lo ignoro. Al mismo tiempo me ruboricé. Acababa de pensar, en efecto, que el crimen había ocurrido alrededor de las dos, es decir, precisamente durante los siete minutos que yo había dormido.\n\n\nNadie había entrado en la casa. Nadie había salido. O, mejor dicho, estas personas habían podido entrar o salir: ¡G.7, el agente Aubier, y yo mismo!\n\n\nEstaba seguro de mí mismo. Ni siquiera pensaba en Aubier. Pero… ¿G.7?\n\n\nYo había dormido siete minutos. ¿Qué había hecho G.7 durante ese tiempo? Había podido entrar en el chalet, tirar, volver a mi lado. Sí, apresurándose podía haberlo hecho. Levanté los hombros. Era estúpido. G.7 pertenecía a la policía. ¿Qué razón tenía para matar a un ruso desconocido? ¿No me había afirmado que no conocía a Iván Nicolaievitch Morotzov?\n\n\nComo por casualidad, en ese preciso momento, el procurador de la república, un hombrecito seco, de cabellos plateados, se dirigió a mi compañero. G.7 dio un paso hacia adelante. Estaba pálido. Encontró mi mirada y tuve la impresión de que mi presencia lo molestaba. Pero no hablé. Esperé su contestación.\n\n\n—Estuve de facción toda la noche. Un agente estaba atrás de la casa. Afirmo que nadie ha entrado y que nadie ha salido.\n\n\nEl procurador jugaba negligentemente con un pedazo de cordel sacado de no sé donde. Tenía las manos blancas cuidadas, con dedos secos.\n\n\n—¿Pretende usted que este hombre se ha suicidado y que ha tenido la precaución de esconder el revólver?…\n\n\nLa voz seguía desapasionada, sin ironía. Y la ironía de la frase resultaba más evidente.\n\n\n—Solo pretendo que nadie ha entrado ni salido. Además, ayer por la tarde no había nadie en la casa. Y no había nadie esta mañana.\n\n\nEl procurador se hizo sonar los dedos con un movimiento nervioso. Se volvió hacia el director de la Policía Judicial.\n\n\n—¿Qué piensa usted?\n\n\nEl jefe miró a su subordinado y vaciló.\n\n\n—Pienso que hasta ahora G.7 ha dado pruebas de seriedad e inteligencia… El asunto es extraño, evidentemente.\n\n\n—¡Perdón! Sin la afirmación de este agente no sería extraño. A cada momento, refugiados de diferentes países, pertenecientes a asociaciones más o menos secretas, vienen a matarse entre ellos a París…\n\n\n—Nadie entró en la casa —repitió G.7, febril.\n\n\nEsta vez el magistrado no se preocupó de contestar.\n\n\n—Veamos lo que hay en los muebles —dijo el escribano.\n\n\nYo estaba decidido a quedarme, a presenciar todas las operaciones, cuando noté en el cuarto un detalle que me sorprendió. Era un detalle insignificante. Como casi siempre sucede, en el tubo de la calefacción, que atravesaba de abajo arriba la habitación, había una abertura rectangular con una tapa en la rejilla.\n\n\nEsa rejilla estaba abierta. La abertura era de unos quince centímetros por diez, más o menos.\n\n\n“El tubo desciende hasta el comedor —pensé yo—. Si allí hay alguien, es muy posible que pueda oír todo lo que decimos aquí.”\n\n\nEstaba seguro de haber descubierto al asesino. Salí sin ser visto. Me decía que yo, un simple civil, iba a triunfar en una prueba en que los especialistas estaban fracasando lamentablemente. Era evidente, yo pensaba. Tenía que haber una chimenea en el comedor. En la escalera, empuñé mi revólver. Con la garganta apretada, llegué al piso bajo. Abrí la puerta. Pero hubo que desistir. No había nadie. No había chimenea. Una simple estufa, redonda, minúscula, con un tubo que se alzaba directamente hacia el techo y en el que no podía esconderse un gato.\n\n\nOí claramente la voz del procurador que decía:\n\n\n—Hágame el favor de entregar el asunto a otro inspector.\n\n\nPalidecí un poco, porque imaginaba a G.7 allí arriba… Después oí pasos en la escalera. ¿Cobardía? ¿Discreción? Evité que me viera. Y lo vi pasar a lo largo del Sena, el cuello del abrigo levantado, con la abatida apariencia de un hombre que ha trasnochado mucho y que vuelve a la madrugada.\n\n\nIII\n\n\nEl vencido\n\n\nAunque no sea siempre agradable, diré la verdad simplemente. Por esto he tardado tanto en hacer este relato. G.7 partía vencido. Yo había llegado con él. Yo le debía las extrañas experiencias de esa noche. ¿Mi lugar estaba aún en ese chalet? ¿No era una falta de delicadeza, de mi parte, dejarme dominar aún por mi curiosidad?\n\n\nHabía creído que una intervención de la justicia era un acontecimiento impresionante, y estaba decepcionado. Los hechos habían sucedido sin que en ningún momento reinara una atmósfera dramática. Todo era desordenado. Los cajones de los muebles estaban abiertos. Por todas partes había trozos de papel, de género, etcétera.\n\n\nLos especialistas de la Identificación Judicial tomaban fotografías, en tanto que las autoridades, en un rincón, esperaban con impaciencia. Una mirada se fijó en mí: la del director de la P.J. Me asusté. Salí, sin ningún orgullo, un poco descorazonado; en la calle, caminé lo más rápido posible, para alcanzar a G.7. No lo conseguí. Me sentía culpable. No tenía nada que reprochar a G.7. y si la noche había sido penosa, solo yo tenía la culpa, puesto que le había pedido que me dejara acompañarlo.\n\n\nSin embargo, sentía rencor hacia G.7. El término no es exacto. Tenía cierto fastidio contra él. Pasa eso con amigos íntimos, por quienes se siente el mas vivo afecto. De golpe, sin razón, se los mira con rabia. Se los juzga severamente. Se les descubren defectos insospechados. Yo me decía:\n\n\n—Tengo la culpa. Estoy cansado, y el cansancio me vuelve injusto. Cuando lo encuentre, le pediré disculpas.\n\n\nEso no impedía que, interiormente, siguiera teniéndole antipatía.\n\n\n—He dormido siete minutos.\n\n\nEsta maldita frase, que no significaba nada, ¿continuaría resonando en mi cabeza? La repetía, cuando entré en mi departamento.\n\n\n* * *\n\n\nPoco después de las once salí del baño y tuve el placer de vestirme con ropa seca. Me dije que saldría a buscar a un amigo para tomar el aperitivo, pero sabía perfectamente a dónde me conducirían mis pies. En efecto, unos minutos antes de mediodía subía la escalera polvorienta del Quai des Orfèvres, donde la luz misma es polvorienta. Llamé a la puerta de la oficina de G.7. Oí, netamente, el ruido de papeles removidos y tuve la intuición de que mi visita molestaba a alguien; que se tomaban precauciones antes de recibirme.\n\n\n—Entre.\n\n\nG.7 aún no se había cambiado. El impermeable colgaba de una percha. El traje estaba húmedo. La corbata, reducida a estado de cuerda. Acodado sobre la mesa, miraba fotografías y papeles esparcidos sobre la misma. Hice lo que se hace cuando se llega a la casa de un enfermo. Mostré buen humor. Percibiendo una fotografía, que estaba debajo de las otras y dejaba entrever una cabeza femenina, dije en tono de broma:\n\n\n—¿Cuál mirabas?\n\n\nFijó en mí sus ojos tristes, reprobadores. No dijo nada.\n\n\n—Vamos. Apuesto que es una fotografía de mujer y que…\n\n\n—¿No sabes la novedad?\n\n\nIba a hablarme de la afrenta que le había hecho el procurador de la república.\n\n\n—No, pero…\n\n\n—No puedes saberlo… Acabo de renunciar.\n\n\n—¡Estás loco!… Todo porque un magistrado, que parece un infeliz, te ha dicho…\n\n\n—¿Cómo puedes saber lo que me ha dicho?\n\n\n—Yo estaba… Voy a explicarte…\n\n\nSu mirada no era amistosa. Su rostro estaba duro. Las cejas, fruncidas. Yo balbuceaba.\n\n\n—Poco importa, por otra parte —dijo con desgano—. Nada me hará cambiar de idea… Estoy, precisamente, clasificando las piezas del documento Morotzov para pasarlas al inspector encargado del asunto.\n\n\n—¿Cómo? ¿Hay ya un expediente? Ayer mismo me decías que no se sabía nada sobre…\n\n\n¿Por qué esta diabólica desconfianza que, a la menor ocasión, nacía en mí?\n\n\n—Por lo pronto, algunos papeles y fotografías que el Servicio de Extranjeros acaba de enviarnos. Después, documentos encontrados en Asnières por la Justicia y que el jefe me ha comunicado, pues considera que debo redactar un informe.\n\n\nMe incliné hacia él, más por respeto que por curiosidad, pues sentía que un malestar crecía entre los dos. En seguida me llamaron la atención dos fotografías simétricas: Morotzov, en uniforme de general del ejército imperial ruso, de frente y de perfil. El mismo hombre, fotografiado sin duda antes de la guerra, de turista, en la Côte d’Azur. G.7, que seguramente las había examinado largamente antes de mi llegada, me las acercaba una por una, con aire de indiferencia.\n\n\n—Un hermoso retrato mundano, del género llamado artístico —dijo mostrándome una fotografía que llevaba la firma de una de las grandes casas de París.\n\n\nPero yo me interesaba más en unas instantáneas que mostraban al general en traje de etiqueta, delante de una mesa de bacará.\n\n\n—Fíjate, ¿era jugador?\n\n\n—Como todos los rusos.\n\n\nYo trataba de echar mano a la fotografía de la mujer, pero mi compañero se ingeniaba en deslizarla entre los otros papeles. Uno de estos papeles era una póliza de seguro de vida.\n\n\n—¿En beneficio de quién?\n\n\n—De su hija…\n\n\n—Ah, ¿hay una hija?…\n\n\nYo no levantaba los ojos de la fotografía.\n\n\n—¿Estaba asegurado por una gran cantidad?\n\n\n—No, doscientos mil francos.\n\n\n—¿Desde hace mucho?\n\n\n—Tres meses.\n\n\n—Ah, ah. Sin embargo, ha de haber pagado fuertes primas… ¡Un hombre que vivía tan miserablemente!… ¿Cuánto se encontró en su casa?\n\n\n—Tres francos con cincuenta, y unas boletas del Montepío.\n\n\n—Supongo que continuarás la investigación, a pesar de todo. Aunque más no sea para llegar a la verdad antes que el inspector que te reemplaza.\n\n\n—No. Ni siquiera por eso.\n\n\n—No bromees. Estoy seguro de que tu renuncia es de pura fórmula.\n\n\nSe encogió de hombros. Se pasó la mano por la frente, y yo aproveché para tomar la fotografía.\n\n\n—Ah, ah —dije estúpidamente.\n\n\n¿No es eso todo lo que se dice en esos casos? Se trataba de una mujer joven, de una muchacha, más bien. Realmente hermosa. ¿Cómo decir? ¿Seductora? La palabra es muy vulgar. Digamos que era una de esas mujeres a las que no se deja sin mirarlas, y con las que se sueña aún una hora después. Una de esas mujeres que nos hacen creer en el ideal, en el amor tal como lo cantan los poetas.\n\n\n—¿Es la muchacha en cuestión?\n\n\nMurmuró un sí algo vago.\n\n\n—¿La conocías antes?\n\n\nTuve la impresión de que su mirada me rehuía, y estaba tan nervioso que, sin saber por qué, una frase resonó en mi cabeza:\n\n\n—He dormido siete minutos…\n\n\n¿Qué relación podía tener esto con esas fotografías desparramadas, esos documentos de la vida de Morotzov, antiguo general del Imperio, cliente de los grandes hoteles de Niza y de Cannes, del Casino de Montecarlo, cliente más reciente del sórdido restaurante Franco-Milanés, arrendatario de un chalet en Asnières, asesinado la noche anterior por un desconocido invisible?\n\n\n—Quisiera estar solo —dijo lentamente G.7—. Tengo aún que trabajar y quiero mandar mi informe lo más temprano posible.\n\n\n—¿O contemplar de nuevo esta belleza?…\n\n\nComprendí que iba a enojarse. Se levantó rápidamente. Pero el director de la P.J. entraba. Tenía un papel en la mano. Me miró como dudando.\n\n\n—¿No es este el amigo que estaba con usted anoche?\n\n\n—Sí.\n\n\n—¿Qué significa esta carta?… ¿Se siente enfermo?\n\n\n—No. Pido licencia por conveniencia personal, mientras aceptan mi renuncia.\n\n\nEl jefe nos miró a los dos, y suspiró.\n\n\n—Amigo, usted es susceptible. Ya se le pasará.\n\n\nYo sobraba.\n\n\n—Debo irme —balbuceé.\n\n\nBusqué la mirada de mi amigo. Quería mostrarle un rostro afectuoso, que le diera valor. ¿Cómo hacerlo? Él me miraba de un modo frío, rencoroso.\n\n\n—Hasta la vista.\n\n\nAl llegar a la escalera, oí al director de la P.J. salir de la oficina de G.7. Llevaba en la mano la renuncia.\n\n\n* * *\n\n\nNo pretenderé que este asunto me impresionó al punto de quitarme el apetito. Los dramas que más nos afectan tienen pocas veces el poder de sacarnos de nuestras pequeñas preocupaciones cotidianas. Sin embargo, me quedaba un vago resentimiento y una sospecha que no quería articular en voz alta. Los diarios del día siguiente me indignaron con esta publicación:\n\n\n \n\n\nUN ASESINATO EN ASNIÈRES\n\n\n“En la noche del miércoles al jueves, el llamado Iván Nicolaievitch Morotzov, exgeneral del ejército ruso, fue asesinado por un desconocido en el chalet que ocupaba solo, en el muelle del Sena. Se supone que se trata de una venganza política.”\n\n\n \n\n\n¡Y G.7 no protestaba, no mandaba su rectificación! Volvía a imaginarlo en el muelle, junto a mí, bajo la lluvia, toda la noche… Imaginaba al general en el cafetín italiano… Después su lámpara que se apagaba en el primer piso.\n\n\n—He dormido siete minutos…\n\n\nTres días después, llamé por teléfono a la Prefectura.\n\n\n—Hola, ¿quiere comunicarme con el inspector G.7, por favor?\n\n\n—No está.\n\n\n—¿Cuándo vuelve?\n\n\n—Dentro de poco…\n\n\nPasaron ocho días. Llamé a su domicilio. La sirvienta me hizo esperar y después me contestó que no estaba. Evidentemente, G.7 no quería hablar conmigo. Otros asuntos me ocuparon. Los diarios ya no publicaban ni una sola línea sobre el famoso asesinato. Una tarde —un mes después— un amigo me dijo entre otras cosas:\n\n\n—¿Y G.7? ¿Siempre con su gran amor?\n\n\n—¿Cómo?\n\n\n—¿No sabes? Nadie lo ve. O mejor dicho, no ve a nadie. O, mejor aún, solo ve a una persona, que realmente es más interesante que tú y que yo.\n\n\n—¿Una muchacha? —pregunté.\n\n\n—Magnífica. Dupret los ha encontrado juntos.\n\n\n—¿Rusa?\n\n\n—No sé… Ahora que pienso… Dupret me ha dicho que tiene un tipo exótico.\n\n\nPasaron diez días. Esta historia me obsesionaba cada vez más. Llego a la confesión, puesto que es necesario. Además, ya he contado algunos pequeños hechos desagradables para mi amor propio. En la sexta página de un diario elegí este aviso:\n\n\n \n\n\n“M. Leduc, exinspector de la Sûreté. Filiaciones e investigaciones de toda clase. Discreción garantizada.”\n\n\n \n\n\nUn hombre de cincuenta años, de grandes bigotes, me recibió en forma campechana, me escuchó guiñando los ojos y me acompañó a la puerta, con palmaditas en la espalda.\n\n\n—Cuente conmigo. ¡Cuarenta y ocho horas! No le pido más.\n\n\n—Sobre todo, que no sospeche nada. ¿Estamos?\n\n\nLa discreción de ese hombre jovial me parecía tan imposible que hubiera pagado para retirarle el asunto; pero, ¿qué hacer?, ¿qué decirle? Nunca estuve tan descontento de mí como esa noche. Me abrumaron sueños horribles, por los que pasaban uno después de otro mi amigo G.7 y mi nuevo amigo M. Leduc. ¿No era culpable de una verdadera traición? Una traición sin excusa, una vileza. Lo más extraño es que yo mismo no sabía por qué había obrado de ese modo. Todo había empezado al fin de la famosa noche de Asnières. Un mal humor. Ni siquiera una sospecha. Un sentimiento que se había metido adentro de mí y que se había agrandado monstruosamente. Ahora era demasiado tarde para echarse atrás. ¿Qué estoy diciendo? Para ser franco, confieso que no quería echarme atrás. Quería saber. Llegué casi a decirme:\n\n\n—Con tal que tenga razón…\n\n\n¿No era esa mi única excusa?\n\n\nIV\n\n\nSonia\n\n\nAún tengo delante de mí todos los informes. M. Leduc es, decididamente, un enemigo de la máquina de escribir. Su empleado debe tener la mejor letra inglesa de la hora actual. Hay páginas y páginas, en papel de oficio. Extraigo algunos párrafos, dejando de lado los detalles inútiles, y recuerdo solamente que el general fue asesinado en la noche del 19 al 20 de junio.\n\n\nEl 20 de junio, pues, dejé a G.7 en el Quai des Orfèvres frente a un montón de fotografías. El 29, según M. Leduc, G.7 se presentó, en compañía de una de sus primas, en la casa Madeleine et Soeurs, donde la joven Sonia era la primera vendedora. Reproduzco una parte del documento:\n\n\n“Interrogué a la señorita Germaine, colega de Sonia. Había un desfile de maniquíes. A pesar de que G.7 hacía esfuerzos para parecer natural, su conducta fue notada por todo el mundo. Todos observaron que hacía lo imposible para acercarse a Sonia y hablarle. Las vendedoras hicieron bromas a la muchacha sobre este hecho. A la salida, a las siete más o menos, la señorita Germaine vio a G.7 que esperaba en la calle. Supone que después siguió a Sonia hasta su casa.”\n\n\nNo agrego los comentarios y las deducciones de M. Leduc, y paso a otro documento:\n\n\n“Interrogado M. Paul, maitre d’hôtel del Chapon D’Argent, elegante restaurante de la avenida Montaigne, declaró haber visto varias veces a Sonia en compañía de un hombre elegante. Este es un amigo de su padre, y el maitre d’hôtel no cree que haya entre ellos otra cosa que camaradería. En todo caso, la actitud de la pareja es correcta.\n\n\n“El 2 de julio, Sonia y su amigo almorzaban juntos cuando G.7 entró. Se dirigió a una mesa solitaria. El amigo de Sonia lo llamó por su nombre. G.7 lo reconoció. Viejos amigos. Continuaron la comida juntos. El amigo se retiró primero y G.7 quedó solo con la muchacha. El 6 de julio volvió a comer con ella. M. Paul tuvo la impresión de que se trataba de un flirteo bastante avanzado.”\n\n\nTodo el resto era superfluo. M. Leduc quiso cumplir conmigo y no escatimó papel. De ese fárrago, yo solo recordaba una cosa: Sonia, la hija del general Morotzov, era primera vendedora en una casa de modas. Al día siguiente de la muerte del general dejé a G.7 frente a frente al retrato de Sonia. Algunos días después se introducía en la casa de modas, con el pretexto de llevar a una prima. Se acercaba así a la muchacha, le hablaba, la esperaba en la calle, y, sin duda, la seguía como un colegial.\n\n\nPasaron otros días; sabiendo que ella estaba en el Chapon d’Argent, iba allí, y, milagrosamente, caía sobre él un amigo que le permitía estrechar la amistad con Sonia. Último acto: volvía al mismo restaurante, solo con la muchacha. Eso era todo. No era gran cosa. Sin embargo, mi malestar no se disipaba: aumentaba. Buscaba razones para convencerme. Me decía:\n\n\n—¿Qué cosa más natural y trivial? Una fotografía lo impresiona… Muchos hombres se han enamorado a la sola vista de una fotografía. En seguida trata de conocer el original… Un hombre de suerte, por otra parte. Parece haber triunfado. De acuerdo, por lo menos, a lo que dice M. Paul…\n\n\nPero ¿por qué la renuncia? Y ¿por qué me rehuía con tanta obstinación? ¿Por qué todas las cosas extrañas que yo había sorprendido en él, en mi visita al Quai des Orfèvres? Y, sobre todo, ¿por qué ya no buscaba al asesino de Morotzov? Sí, esta cuestión sobre todo. ¿Lo habían alejado de la investigación? Razón de más para que tratara de esclarecer el asunto, costara lo que costara. Nunca pertenecí a la policía… Pero me parece que en un caso así, ni siquiera dudaría…\n\n\n—¡Ah!, usted no tiene confianza en mí, señor procurador. ¡Muy bien, vamos a ver!\n\n\nNada de eso. G.7 se desinteresaba del enigma más apasionante que fuera posible imaginar. Una sola cosa lo ocupaba: la hija de la víctima, la seductora Sonia. Corría atrás de ella como un demente, ofreciéndole costosas comidas en el restaurante de la avenida Montaigne. ¿Amor?\n\n\n—No —yo contestaba—. Un hombre como él no se enloquece hasta ese punto. G.7 ha sido siempre un apasionado de su trabajo. Hay otra cosa.\n\n\nY esa maldita voz dentro de mí:\n\n\n—He dormido siete minutos…\n\n\nEsto no explicaba nada, o podía explicar las cosas de una manera terrible. ¿G.7 conocía a Sonia antes del suceso? Acaso el padre… Descolgué, furiosamente, el tubo del teléfono. Pedí el número de mi amigo.\n\n\n—Hola, ¿está G.7? De parte de…\n\n\nVacilé. Tuve la torpeza de decir mi nombre. La sirvienta contestó medio minuto después:\n\n\n—El señor ha salido de viaje.\n\n\n—Gracias.\n\n\nSolo colgué un instante: pedí nuevamente el mismo número.\n\n\n—Hola, ¿quiere llamar a G.7, por favor?\n\n\n—¿De parte de quién?\n\n\n—Del director de la P.J.\n\n\nYo temblaba. Me decía:\n\n\n—Si llegas a estar, si tienes la mala suerte de contestar…\n\n\n—Hola —dijo una voz que me produjo palpitaciones. Era la suya; era él—. ¿Es usted, jefe?\n\n\n—Perdón. No es el jefe. Es alguien que tiene muchas ganas de verte.\n\n\nYo había vencido; sin embargo, estaba humillado. Oí que decía a alguien que estaba en la habitación: “No es nada, Sonia”.\n\n\n—¿Y? ¿Cuándo podré verte? Hay un asunto que quiero consultarte.\n\n\n—Un momento.\n\n\nPercibí vagamente el rumor de una conversación; también, un voz de mujer. Finalmente, G.7 retomó el receptor.\n\n\n—Entendido. Cuando quieras. Estaba por ir a verte yo mismo, antes del fin de semana.\n\n\nEra el 5 de agosto. Había pasado un mes y medio desde que habíamos pasado la noche juntos en el Quai d’Asnières.\n\n\n—En seguida —dije.\n\n\n—Dentro de una hora y media. Tengo alguien en casa.\n\n\nEstuve a punto de gritar rabiosamente el nombre de Sonia. ¿Qué me pasaba? ¿Qué era ese frenesí? Hora y media después llegó. Estaba igual que siempre, tranquilo en apariencia, pero nervioso por dentro, ojeroso y con las pupilas brillantes. Me miró con vacilación y dijo maquinalmente:\n\n\n—¿Qué tal?\n\n\nComo yo no contestaba, se dejó caer en un sillón y articuló gravemente:\n\n\n—Me creerás, si te parece, pero hace mucho que tengo ganas de hablarte con el corazón en la mano. Solo ayer…\n\n\nSu mirada cayó sobre los informes de Leduc. Me miró tan tristemente que debí retirar la mirada.\n\n\nV\n\n\nUna historia trivial\n\n\nMientras G.7 leía minuciosamente el informe, yo hubiera deseado que M. Leduc no hubiera sido tan prolijo. Con gran asombro mío, G.7, acabada la lectura, no se disgustó ni recurrió a la ironía para vengarse.\n\n\n—Un buen informe —dijo—. Es más o menos eso. No puede hacerse nada mejor con una historia tan trivial.\n\n\nLas palabras me asombraron. Estuve a punto de protestar. Prosiguió con una voz monótona, algo apagada por la tristeza:\n\n\n—Un muchacho que se enamora mirando una fotografía. Un muchacho que trata de ver de cerca a quien admira. Un error, por lo tanto. La famosa prima es en realidad la hermana de uno de mis amigos de infancia… casada con un funcionario que conozco. La escena del desfile de maniquíes es exacta… Esperé en la calle, a pesar de las burlas de mi compañera… El departamento de Neuilly… La palabra departamento es exagerada… Digamos un pequeño alojamiento coqueto. Una \npremière\n gana bien su vida, y Sonia podría haber tenido una vida más que confortable si… Pero de eso hablaremos luego. Sigamos el orden de los informes.\n\n\n“M. Paul es un buen observador. El primer compañero de Sonia es un hombre que tú conoces, Leverdy, exattaché a la embajada en San Petersburgo, donde muchas veces fue huésped de los Morotzov. Él los ayudó cuando llegaron a Francia e hizo entrar a Sonia en la casa de Madeleine et Soeurs. Salió primero porque comprendió que… ¡Oh!, está la palabra flirtear, que no me gusta. Nunca hubo flirteo entre nosotros. Atracción violenta, que combatimos el uno y el otro por diferentes razones. Solamente ayer, Sonia se declaró vencida y habló…”\n\n\nPoco a poco, yo me calmaba. Miraba a G.7 que discurría con la vista perdida en el humo de su pipa.\n\n\n—No habló de ella. No le gustaba hablar de sí misma. No evocó ‘el palacio de su infancia’ ni ‘los numerosos sirvientes que la atendían…’ Se trata de otro asunto. La tragedia de los Morotzov. Solo ayer ella adivinó esa tragedia. Empezó por mostrarme un papel. El recibo que le pedía firmar una compañía de seguros de vida, de la que jamás había oído hablar. Le entregaban doscientos mil francos, la suma suscrita por su padre en beneficio de ella.\n\n\n“—¿Cómo pudo hacer eso? —dijo Sonia; y se echó a llorar mientras yo leía. Las palabras salieron poco a poco… palabras francesas y palabras rusas… Hay desterrados que se adaptaron, que buscaron una profesión: choferes, \nmaitres d’hotel\n… Mi padre hubiera hecho como ellos, si, cuando salimos de Rusia, no hubiera podido llevarse doscientos mil francos, más o menos. Era bastante para vivir algún tiempo… Entonces, ¿a qué trabajar en seguida?\n\n\n“Jugó… eso es todo. El drama está en esas palabras. Jugó… En Montecarlo, primero, jugó grandes sumas, con la esperanza de rehacer su fortuna. No era todavía una pasión vergonzosa. Y allí, si alguien juega hasta llegar a la tragedia, todo está perfectamente organizado para que no deje huellas… Recuerdo a un joven, lo vi salir pálido y alejarse por el parque. Al día siguiente no estaba. Nadie se ocupó de él. Y si no fuera por la indiscreción de un sirviente, yo no hubiera sabido que, en medio de la noche, lo había recogido un furgón mortuorio.\n\n\n“—Todos —me dijo el sirviente— eligen la misma alameda. Es extraño. Allí, cerca del eucalipto… Tal vez porque tienen una linda vista sobre el mar.\n\n\n“Yo tenía tristes presentimientos… Le pedí a mi padre que no siguiera jugando. Creo que él mismo comprendía que estaba al borde del abismo. Pero ¿no juega todo el mundo? ¿No vivíamos en una atmósfera saturada de azar? Acababa por abrazarme. Me decía:\n\n\n“—Tu dote, por lo menos…\n\n\n“Yo no me inquietaba bastante… El dinero se esfumaba. La pasión ganaba terreno… En ese momento entré en la casa de modas. Él no quería. Aseguraba que nuevamente seríamos ricos, de un día para otro… ¿Ha visto usted a un hombre de edad madura llorar como un niño, suplicar como un niño, mentir como un niño? Llegó a eso, después. Ya no podía jugar en Montecarlo. Jugaba en París, en los Círculos… Descendió más aún. Descendió hasta los clubs clandestinos.\n\n\n“Al principio jugaba con fichas de mil francos. Llegó a jugar con monedas, con el dinero de la comida. Jugaba con los obreros, sobre el mostrador de los cafetines. Una mañana salió con su viejo uniforme de general. Iba a trabajar de extra a los estudios de Joinville. Por cincuenta francos. ¿Me comprendes? Yo trataba de salvarlo del juego. Juraba que iba a reaccionar. Pero siempre volvía a la carga. Me pedía dinero que yo no tenía.\n\n\n“Fui dura, la última vez… Tres semanas antes de su muerte. Casi lo eché. Con breves intervalos, me había pedido grande sumas. Las creía perdidas en el juego… Mira el papel que tienes en la mano… Con ese dinero pagaba las primas del seguro contratado a mi favor. Y, lo repito: lo he echado. Quería avergonzarlo. Es horrible, ¿no es cierto? Ha muerto… asesinado… a menos que…”\n\n\n* * *\n\n\nRepetí, inclinándome:\n\n\n—A menos que…\n\n\n—¿Todavía no has comprendido? —murmuró G.7—. Colócate en el lugar de ese hombre. Un padre, no lo olvides, que adora a esa hija. Esa adoración es lo único que tiene en el mundo, ese pequeño rincón limpio en su corazón. Gastó el dinero que Sonia le daba. Ha vivido de ella, ha mendigado en su puerta… Sonia trabajó y él, durante ese tiempo…\n\n\n—¿Y?\n\n\n—Vamos…\n\n\n—¿Dónde?\n\n\n—Allí, a Asnières.\n\n\nCasi tuve miedo de volver a encontrarme en el chalet.\n\n\n—No temas nada. ¡El asunto está archivado! Asesino desconocido. Se ha levantado la clausura y hay un letrero que dice: \nSe alquila\n.\n\n\nSu amargura aumentaba.\n\n\n—¿Qué le has dicho a Sonia?\n\n\n—Nada.\n\n\n—¿Cómo, nada?\n\n\nVolvió la cabeza, con imprevisto pudor.\n\n\n—Nada.\n\n\nEstábamos muy cerca el uno del otro. Entonces…\n\n\n—¿Entonces?\n\n\n—Le pregunté si quería vivir conmigo. La condición era que rompiera el recibo del seguro.\n\n\nMe había puesto el sombrero. La sangre me latía en las orejas. Hacía un violento esfuerzo para comprender. En el taxi murmuré para mí mismo:\n\n\n—Sin embargo, el general fue asesinado… No veo por qué ese seguro…\n\n\nG.7 miraba hacia delante. Luego me dijo:\n\n\n—Sonia está en casa. Me espera. Solo ayer nos hablamos francamente. Nos quedan muchas cosas que decirnos. Tu llamada telefónica…\n\n\n—Te pido perdón… Estaba…\n\n\n—…Inquieto, ¿no es verdad?\n\n\nLlegamos. Un taxi, delante del chalet. Y G.7, repentinamente nervioso, bajó y se precipitó hacia la puerta. Desde el corredor, Sonia nos miraba, ruborizada.\n\n\n—¿Qué estás haciendo…? —empezó mi amigo.\n\n\nDe nuevo, yo estaba de más. La muchacha me miró, antes de contestar.\n\n\n—Sabe todo. Puedes hablar delante de él.\n\n\nSonia no se atrevía. Lo intentó, sin embargo…\n\n\n—Yo quería…\n\n\nSuspiró, cansada.\n\n\n—Bien. Sea. Ahora comprenderás todo, Sonia. Es mejor así.\n\n\nY volviéndose hacia mí, con rabia:\n\n\n—Tú también. Piensen en el general. En el general solo en esta casa. En el general, que ni siquiera tiene un centavo para arriesgarlo en el juego. Sin ninguna esperanza. Pero que, al mismo tiempo, está devorado por los remordimientos, por la vergüenza… Ha arruinado a su hija… Ha…\n\n\nSe calló, mirando a su compañera, que parecía atónita.\n\n\n—…No tiene esperanza en nada. Nada lo puede salvar. Pero él, ¿acaso no podía salvar algo? Tres meses antes de su muerte contrata un seguro. Pide a Sonia el dinero de las primeras primas. El primer dinero que no juega. Es preciso esperar. Es preciso que su muerte parezca natural, y que, en todo caso, no haya suicidio; pues, en este caso, la compañía no pagaría…\n\n\n“Su espíritu trabaja, y encuentra la solución. Recorta letras en los diarios. Anuncia a la policía que será asesinado la noche del 19 al 20 de junio. De este modo habrá agentes cerca de su casa. Cena, como de costumbre, en el restaurante Franco-Milanés. Vuelve a su casa lentamente. Nos ha visto. Sube la escalera. Enciende la lámpara. Deshace su cama, sobre la mesa de noche. Es necesario que el revólver desaparezca inmediatamente después de la muerte. Los agentes no llegarán en seguida. El arma tiene silenciador. Pero ¿qué cómplice hará desaparecer el revólver?”\n\n\nDentro de mí, la voz repitió:\n\n\n—He dormido siete minutos.\n\n\nCreía haber acertado. Miré a G.7 con admiración. Un cómplice mudo. Un cómplice inerte. Una piedra recogida en la calle. El general, en piyama, ata un cordel a la culata del revólver. En la otra punta del piolín ató la piedra. La deja bajar por el tubo de la estufa. El antiguo principio del contrapeso. Mientras él sostiene el arma, la piedra no cae; pero si suelta el revólver, la piedra, más pesada, lo arrastrará hacia el tubo. Apaga la lámpara. Todo está en su sitio…\n\n\n—Y cuando llegamos a la mañana, nadie ha entrado, nadie ha salido, no hay un revólver en la pieza; sin embargo, un hombre ha muerto de un balazo en el corazón. Todo eso lo sabía yo a los diez minutos de empezar la investigación… La rejilla levantada, dos pequeñas rayaduras en el tubo… luego, el general se había suicidado. Tendría razones imperiosas para que se ignorara su actitud. Me callé, porque quería, ante todo, conocer su secreto. Después, en mi oficina, revisé el expediente. Descubrí la póliza de seguro y un retrato de Sonia.\n\n\nIntervine:\n\n\n—¿Y fuiste a casa de Madeleine et Soeurs únicamente para concluir la pesquisa?\n\n\nSe encogió de hombros, y continuó con un tono desdeñoso:\n\n\n—Hay personas tan sutiles que saben por qué hacen las cosas… Yo soy incapaz de desentrañar a qué sentimiento exacto obedezco… Encontré a Sonia. La amé… Es todo lo que me importa. Ella ha roto con sus manos la póliza del seguro.\n\n\n—Y tú, ¿romperás la renuncia?\n\n\nQuería hacerme perdonar. Hubiera deseado encontrar una frase amable. Me miró con vaguedad.\n\n\n—No sé todavía.\n\n\n—Sin embargo…\n\n\n—La policía oficial no es la única… No veo por qué yo no podría hacer competencia a M. Leduc.\n\n\nEnrojecí hasta las orejas y balbuceé no sé que pretexto para retirarme… Descendí la escalera, dejando a Sonia y a G.7 libres por fin de la presencia del más obstinado de los intrusos. De un intruso que se obstinó hasta el punto de hundir sus manos en una pequeña estufa de abajo, para retirar un revólver, un cordel y una piedra.\n\n\nFIN\n\n\n\n\n“ La nuit des sept minutes”,\n\n\nMarianne\n, 1933\n\n"}