{"metadata": {"length": 18053, "words": 2434, "reading_time_min": 12.17}, "text": "Todo Véziers-le-Réthel había asistido                   al duelo y al entierro del señor Badon-Leremince, y las                   últimas palabras del discurso del delegado de la Prefectura se                   grabaron en la memoria de todos: «¡Era un modelo de honradez!»                  \n\n\nModelo de honradez lo había sido en                   todos los actos apreciables de su vida, en sus palabras, en su                   ejemplo, en su actitud, en su comportamiento, en sus negocios,                   en el corte de su barba y la forma de sus sombreros. Jamás                   había dicho una palabra que no encerrara un ejemplo, jamás                   había dado una limosna sin acompañarla con un consejo, jamás                   había tendido la mano sin que pareciera una especie de                   bendición. \n\n\nDejaba dos hijos: un varón y una                   hembra; el hijo era diputado provincial, y la hija, casada con                   un notario, el señor Poirel de la Voulte, una de las más                   encopetadas damas de Véziers. \n\n\nSe mostraban inconsolables por la                   muerte de su padre, pues lo amaban sinceramente. \n\n\nEn cuanto terminó la ceremonia,                   regresaron a la casa del difunto y, encerrándose los tres, el                   hijo, la hija y el yerno, abrieron el testamento que debían                   conocer ellos solos, y sólo después de que el ataúd hubiera                   recibido tierra. Una anotación en el sobre indicaba esta                   voluntad. \n\n\nFue el señor Poirel de la Voulte                   quien rompió el sobre, en su calidad de notario habituado a                   estas operaciones, y, ajustándose las gafas en la nariz, leyó,                   con su voz apagada, habituada a detallar los contratos:                   \n\n\n \n\n\nHijos míos, queridos hijos, no podría                   dormir tranquilo el sueño eterno si no les hiciera, desde el                   otro lado de la tumba, una confesión, la confesión de un                   crimen cuyos remordimientos han desgarrado mi vida. Sí, he                   cometido un crimen, un crimen espantoso, abominable.                   \n\n\nTenía yo entonces veintiséis años y                   hacía mis primeras armas en el foro, en París, llevando la                   vida de los jóvenes de provincias que van a parar, sin                   relaciones, sin amigos, sin parientes, a esa ciudad.                   \n\n\nTuve una amante. Mucha gente se                   indigna ante esa mera palabra, «una amante», pero hay seres                   que no pueden vivir solos. Yo soy de esos. La soledad me llena                   de una terrible angustia, la soledad en el hogar, junto a la                   chimenea, por la noche. Me parece entonces que estoy solo en                   la tierra, espantosamente solo, pero rodeado por vagos                   peligros, por cosas desconocidas y terribles; y el tabique que                   me separa de mi vecino, de un vecino al cual no conozco, me                   aleja de él tanto como de las estrellas que vislumbro desde mi                   ventana. Me invade una especie de fiebre, una fiebre de                   impaciencia y de temor; y el silencio de las paredes me                   asusta. ¡Es tan profundo y triste ese silencio de la                   habitación donde uno vive solo! No se trata solamente de un                   silencio en torno al alma, y cuando un mueble cruje, uno se                   estremece, hasta lo hondo del corazón, pues no espera el menor                   ruido en ese tétrico albergue. \n\n\nCuántas veces, nervioso, atemorizado                   por esa inmovilidad muda, no me habré puesto a hablar, a                   pronunciar palabras, sin orden ni concierto, para hacer ruido.                   Mi voz entonces me parecía tan extraña que también me daba                   miedo. ¿Hay algo más espantoso que hablar solo en una casa                   vacía? La voz parece de otro, una voz desconocida, que habla                   sin motivo, con nadie, en el aire vacío, sin ningún oído que                   la escuche, pues ya se sabe, antes de que se escapen en la                   soledad del piso, las palabras que van a salir de la boca. Y                   cuando resuenan lúgubremente en el silencio, ya sólo parecen                   un eco, el eco singular de palabras pronunciadas muy bajito                   por el pensamiento. \n\n\nTuve una amante, una joven como todas                   esas jóvenes que viven en París de un oficio insuficiente para                   alimentarlas. Era dulce, buena, sencilla; sus padres vivían en                   Poissy. Ella iba a pasar unos días en su casa de vez en                   cuando. \n\n\nDurante un año viví bastante                   tranquilo con ella, decidido a abandonarla cuando encontrase                   una señorita que me agradara lo bastante para casarme. Le                   dejaría a la otra una pequeña renta, puesto que está admitido,                   en nuestra sociedad, que el amor de una mujer debe pagarse,                   con dinero cuando es pobre, con regalos cuando es rica.                   \n\n\nPero he aquí que un día me anunció                   que estaba encinta. Quedé aterrado y percibí en un segundo                   todo el desastre de mi existencia. Se me presentó la cadena                   que arrastraría hasta mi muerte, por todas partes, en mi                   futura familia, en mi vejez, siempre: cadena de la mujer                   ligada a mi vida por el niño, cadena del niño que habría que                   criar, vigilar, proteger, al mismo tiempo que me ocultaba de                   él y lo ocultaba al mundo. Mi espíritu quedó trastornado con                   la noticia; y un confuso deseo, que no formulé, pero que                   sentía en mi corazón, a punto de mostrarse, como esa gente                   escondida detrás de las cortinas esperando a que le digan que                   aparezca, ¡un deseo criminal vagó por lo más hondo de mi                   pensamiento! \n\n\n-¿Y si ocurriera un accidente? ¡Hay                   tantos de esos pequeños seres que mueren antes de nacer!                  \n\n\n¡Oh! Yo no deseaba la muerte de mi                   amante. ¡Pobre chica, la quería mucho! Pero deseaba, quizás,                   la muerte del otro, antes de haberlo visto. \n\n\nNació. Tuve una familia en mi                   apartamiento de soltero, una falsa familia con un hijo, una                   cosa horrible. Se parecía a todos los niños. Yo no lo quería.                   Los padres, ya saben, sólo aman más adelante. No tienen la                   ternura instintiva y violenta de las madres; es preciso que el                   cariño se despierte poco a poco, que su espíritu vaya cobrando                   afecto mediante los lazos que se anudan cada día entre los                   seres que viven juntos. \n\n\nTranscurrió un año más; yo huía ahora                   de mi casa, demasiado pequeña, donde tropezaba a cada paso con                   pañales, con mantillas, con calcetines del tamaño de guantes,                   con mil cosas de todas clases dejadas en un mueble, sobre el                   brazo de un sillón, en todas partes. Huía sobre todo para no                   oírlo gritar, pues gritaba a cada momento: cuando lo mudaban,                   cuando lo lavaban, cuando lo tocaban, cuando lo acostaban,                   cuando lo levantaban, sin cesar. \n\n\nHabía entablado algunas amistades y                   encontré en un salón a la que sería madre de ustedes. Me                   enamoré y el deseo de casarme con ella despertó en mí. La                   cortejé; la pedí en matrimonio; me la concedieron. \n\n\nY me encontré cogido en una trampa:                   Casarme, teniendo un hijo, con aquella joven a la que adoraba.                   O bien decir la verdad y renunciar a ella, a la felicidad, al                   futuro, a todo, pues sus padres, personas rígidas y                   escrupulosas, no me la hubieran entregado, de haberlo sabido.                  \n\n\nPasé un horrible mes de angustias, de                   torturas morales; un mes en el que me obsesionaron mil ideas                   espantosas; y sentía crecer en mi interior el odio contra mi                   hijo, contra aquel pedacito de carne viva y chillona que                   obstaculizaba mi camino, cortaba mi vida, me condenaba a una                   existencia en la que no podía esperar nada, sin todas esas                   vagas esperanzas que constituyen el encanto de la juventud.                  \n\n\nPero he aquí que la madre de mi                   compañera cayó enferma, y me quedé solo con el niño.                   \n\n\nEstábamos en diciembre, hacía un frío                   terrible. ¡Qué noche! Mi amante acababa de marcharse. Yo había                   cenado solo en mi angosta sala y entré despacito en la                   habitación donde el pequeño dormía. \n\n\nMe senté en un sillón al amor de la                   lumbre. El viento soplaba, hacía crujir los cristales, un                   viento seco de helada, y yo veía, a través de la ventana,                   brillar las estrellas con esa luz aguda que tienen en las                   noches gélidas. \n\n\nEntonces, la obsesión que me                   perseguía desde hacía un mes penetró de nuevo en mi cabeza.                   Mientras yo seguía inmóvil, descendía sobre mí, entraba en mí                   y me consumía. Me consumía como consumen las ideas fijas, como                   los cánceres deben consumir las carnes. Estaba allí, en mi                   cabeza, en mi corazón, en mi cuerpo entero, me parecía; y me                   devoraba, como hubiera hecho un animal. Yo quería expulsarla,                   rechazarla, abrir mi pensamiento a otras cosas, a esperanzas                   nuevas, como se abre una ventana al viento fresco de la mañana                   para expulsar el aire viciado de la noche; pero no podía, ni                   siquiera un segundo, hacerla salir de mi cerebro. No sé cómo                   expresar esta tortura. Me roía el alma; y yo sentía con un                   espantoso dolor, un verdadero dolor físico y moral, cada una                   de sus dentelladas. \n\n\n¡Mi existencia estaba acabada! ¿Cómo                   saldría de esta situación? ¿Cómo retroceder, y cómo confesar?                  \n\n\nY yo amaba a la que iba a convertirse                   en madre de ustedes con una pasión loca, que el insuperable                   obstáculo exasperaba aún más. \n\n\nUna cólera terrible crecía dentro de                   mí, me oprimía la garganta, una cólera que rozaba con la                   locura… ¡con la locura! ¡Sí, estaba loco aquella noche!                  \n\n\nEl niño dormía. Me levanté y lo miré                   dormir. Era él, aquel aborto, aquella larva, aquella nadería                   lo que me condenaba a una infelicidad sin remedio. \n\n\nDormía con la boca abierta, enterrado                   bajo las mantas, en una cuna, junto a mi cama, ¡donde yo no                   podría dormir! \n\n\n¿Cómo realicé lo que hice? ¿Acaso lo                   sé? ¿Qué fuerza me empujó, qué maléfico poder me poseyó? ¡Oh!                   La tentación del crimen me llegó sin que la sintiera                   anunciarse. Recuerdo solamente que el corazón me latía                   espantosamente. Latía con tanta fuerza que lo oía como se oyen                   unos martillazos detrás de los tabiques. ¡Sólo recuerdo eso!                   ¡Mi corazón latía! En mi cabeza había una extraña confusión,                   un tumulto, un desorden de toda razón, de toda sangre fría.                   Estaba en una de esas horas de pavor y de alucinación en las                   que el hombre ya no tiene conciencia de sus actos ni rige su                   voluntad. \n\n\nLevanté suavemente las mantas que                   tapaban el cuerpo de mi hijo; las eché a los pies de la cuna,                   y lo vi, desnudo. No se despertó. Entonces me dirigí a la                   ventana, despacio, muy despacito, y la abrí. \n\n\nUn soplo de aire helado entró como un                   asesino, tan frío que retrocedí ante él; y las dos velas                   palpitaron. Y me quedé de pie junto a la ventana, sin                   atreverme a darme la vuelta, como para no ver lo que ocurría a                   las espaldas, y sintiendo sin cesar deslizarse sobre mi                   frente, sobre mis mejillas, sobre mis manos, el aire mortal                   que seguía entrando. Esto duró mucho tiempo. \n\n\nNo pensaba en nada, no reflexionaba                   en nada. De repente una tosecita hizo que un horrible                   escalofrío me recorriera de pies a cabeza, un escalofrío que                   siento aún en este momento, en la raíz de los cabellos. Y con                   un movimiento asustado cerré bruscamente las dos hojas de la                   ventana, y después, volviéndome, corrí hacia la cuna.                   \n\n\nÉl seguía durmiendo, con la boca                   abierta, completamente desnudo. Toqué sus piernas; estaban                   heladas, y las tapé. \n\n\nMi corazón de pronto se enterneció,                   se rompió, se llenó de piedad, de ternura, de amor hacia aquel                   pobre inocente que había querido matar. Besé un buen rato sus                   finos cabellos; y después volví a sentarme ante el fuego.                  \n\n\nPensaba con estupor, con horror, en                   lo que había hecho, preguntándome de dónde provienen esas                   tormentas del alma en las que el hombre pierde toda noción de                   las cosas, toda autoridad sobre sí mismo, y actúa con una                   especie de enloquecida embriaguez, sin saber lo que hace, sin                   saber a dónde va, como un barco en un huracán. \n\n\nEl niño tosió una vez más, y me sentí                   desgarrado hasta el fondo del alma. ¿Y si se muriese? ¡Dios                   mío! ¡Dios mío! ¿Qué sería de mí? \n\n\nMe levanté para ir a mirarlo; y, con                   una vela en la mano, me incliné sobre él. Al verlo respirar                   con tranquilidad, me serené; pero tosió por tercera vez; y                   sentí tal sacudida, hice tal movimiento de retroceso, como                   cuando estamos trastornados ante la vista de algo horroroso,                   que dejé caer la vela. \n\n\nAl ponerme en pie tras haberla                   recogido, me di cuenta de que tenía las sienes bañadas en                   sudor, ese sudor caliente y helado al mismo tiempo que                   producen las angustias del alma, como si algo del espantoso                   sufrimiento moral de esa tortura inefable que es, en efecto,                   ardiente como el fuego y fría como el hielo, transpirase a                   través de los huesos y de la piel del cráneo. \n\n\nY me quedé hasta que se hizo de día                   inclinado sobre mi hijo, calmándome cuando estaba un buen rato                   tranquilo, y traspasado por abominables dolores cuando una                   débil tos salía de su boca. \n\n\nSe despertó con los ojos rojos, la                   garganta obstruida, un aire doliente. \n\n\nCuando entró mi asistenta, la envié                   en seguida a buscar un médico. Llegó al cabo de una hora, y                   pronunció, tras haber examinado al niño: \n\n\n-¿No habrá cogido frío?\n\n\nMe puse a temblar como tiemblan las                   personas muy viejas, y balbucí: \n\n\n-No, no creo.\n\n\nDespués pregunté: \n\n\n-¿Qué tiene? ¿Es algo grave?\n\n\nRespondió: \n\n\n-Aún no lo sé. Volveré esta tarde.\n\n\nVolvió por la tarde. Mi hijo había                   pasado casi todo el día en una modorra invencible, tosiendo de                   vez en cuando. \n\n\nPor la noche se declaró una                   pleuresía. \n\n\nY la cosa duró diez días. No puedo                   expresar lo que sufrí durante esas interminables horas que                   separan la mañana de la noche y la noche de la mañana.                   \n\n\nMurió. \n\n\nY desde… desde ese momento, no he                   pasado una hora, no, ni una sola hora, sin que el recuerdo                   atroz, punzante, ese recuerdo que roe, que parece retorcer el                   espíritu al desgarrarlo, no se agitase en mí como un animal                   furioso encerrado en el fondo de mi alma. \n\n\n¡Oh! ¡Si hubiera podido volverme                   loco!… \n\n\n \n\n\nEl señor Poirel de la Voulte se sacó                   las gafas con un movimiento que le era familiar cuando había                   acabado la lectura de un contrato; y los tres herederos del                   muerto se miraron, sin decir una palabra, pálidos, inmóviles.                  \n\n\nAl cabo de un minuto, el notario                   prosiguió: \n\n\n-Hay que destruir esto.\n\n\nLos otros dos bajaron la cabeza en                   señal de asentimiento. Él encendió una vela, separó                   cuidadosamente las páginas que contenían la peligrosa                   confesión de las páginas que contenían las disposiciones sobre                   el dinero, después las acercó a la llama y las arrojó a la                   chimenea. \n\n\nY contemplaron cómo se consumían las                   hojas blancas. Pronto no formaron sino una especie de                   montoncitos negros. Y como se veían aún algunas letras que se                   dibujaban en blanco, la hija, con la punta del pie, aplastó a                   golpecitos la ligera costra del papel chamuscado, mezclándola                   con las cenizas viejas. \n\n\nDespués se quedaron aún los tres                   algún tiempo mirando aquello, como si temieran que el secreto                   quemado escapase por la chimenea.\n\n\nFIN\n\n\n\n\n10 noviembre 1884\n\n\n\n\n\n"}