{"metadata": {"length": 10281, "words": 1784, "reading_time_min": 8.92}, "text": "Las siguientes líneas se leían recientemente en los diarios:\n\n\n“Bolonia-Sur-Mer, 22 de Enero. Un terrible accidente vino a sembrar la consternación entre nuestro gremio marítimo, que ha sufrido tanto en los últimos dos años. El pesquero comandado por el capitán Javel, entrando al puerto, ha sido arrastrado al oeste y vino a estrellarse sobre las rocas del rompeolas del muelle.\n\n\n“A pesar de los esfuerzos del bote de salvamento y las espías lanzadas por el fusil lanza cuerdas, cuatro hombres y el grumete han perecido.\n\n\n“El mal tiempo continúa. Se prevén nuevos desastres.”\n\n\n¿Quién es este capitán Javel? ¿Es el hermano del manco?\n\n\nSi el pobre hombre arrojado por la ola y muerto, quizás bajo los restos de su barco hecho pedazos, es el que yo pienso, tomó parte hace justo dieciocho años en otra tragedia terrible y simple, como son todas estas tragedias tremendas del mar.\n\n\nJavel el mayor era entonces patrón de un pesquero de arrastre.\n\n\nEl pesquero de arrastre es el barco de pesca por excelencia. Sólido, no teme ningún mal tiempo. De casco redondo, remonta incesante sobre las olas como un corcho, siempre fuera del agua, siempre azotado por los vientos duros y salados del Canal de la Mancha. Brega la mar, infatigable, la vela colmada, arrastra por su costado una gran red de arrastre que raspa el fondo del océano despegando y pescando todos los animales dormidos en las rocas, los peces planos pegados en la arena, los corpulentos cangrejos con sus pinzas ganchudas y las langostas con sus antenas puntiagudas.\n\n\nCuando la brisa está suave y la ola pequeña, el barco se pone a pescar. Su red está fija en todo su largo a una gran percha de madera guarnecida con hierro, que dejándola descender al movimiento de dos cabos, se desliza sobre dos poleas en los dos extremos de la embarcación. Y el barco, derivando por el viento y la corriente, tira de este aparejo que saquea y devasta las profundidades del mar.\n\n\nJavel tenía a bordo a su hermano más joven, cuatro hombres y un grumete. Había zarpado de Boulogne en un bonito día despejado para calar la red.\n\n\nMuy pronto el viento aumentó, y una borrasca obligó al pesquero a correr el temporal. Alcanzó las costas de Inglaterra, pero la mar tempestuosa rompía contra los acantilados y golpeaba contra la tierra, haciendo imposible la entrada a los puertos. El pequeño barco regresó a alta mar y a las costas de Francia. La tempestad continuaba haciendo infranqueables los muelles, llenando de espuma, de ruido y peligro todos los accesos a los refugios.\n\n\nEl pesquero volvió nuevamente remontando la cresta de las olas, sacudido, agitado, chorreando, golpeado por las masas de agua, pero gallardo a pesar de todo, acostumbrado a estos malos tiempos que a veces lo tenían cinco o seis días errando entre los dos países vecinos sin poder recalar ni en uno ni en otro. Por fin el huracán se calmó cuando se encontraban en alta mar, y aunque la marejada era fuerte el capitán dio órdenes de calar la red.\n\n\nAsí, el gran aparejo de pesca fue pasado sobre la borda, y dos hombres en la proa y dos en la popa comenzaron a lascar sobre los motones los cabos que lo sostenían. De repente tocó fondo, pero una ola grande escoró el barco, y Javel el menor, que se encontraba en la proa y dirigía la maniobra de cala, se tambaleó, y su brazo quedó atrapado entre el cabo que por un instante aflojó por la sacudida y la cajera donde se deslizaba. Hizo un esfuerzo desesperado para levantar el cabo con la otra mano, pero la red ya arrastraba y el cabo tensado no cedió nada.\n\n\nEl hombre crispado por el dolor llamó. Todos corrieron en su ayuda. Su hermano dejó el timón. Se lanzaron sobre el cabo, intentando librar el brazo que estaba triturando. Fue en vano.\n\n\n-Debemos cortar -dijo un marinero, y tomó de su bolsillo un gran cuchillo que podía, en dos golpes, salvar el brazo del joven Javel.\n\n\nPero cortar era perder la red, y esta red valía dinero, demasiado dinero, mil quinientos francos; y pertenecía a Javel el mayor, que era muy cuidadoso de su propiedad.\n\n\nGritó, con el corazón atormentado:\n\n\n-No, no corte, espere, yo voy a orzar. Y corrió al puente cerrando toda la caña del timón a una banda.\n\n\nEl barco no obedeció nada, paralizado por la red que lo inmovilizaba y empujado además por la fuerza de la marejada y el viento.\n\n\nJavel el menor se había dejado caer de rodillas, los dientes apretados, los ojos angustiados. No dijo nada. Su hermano regresó, temiendo aún el cuchillo del marinero:\n\n\n-Espere, espere, no corte, echaremos el ancla.\n\n\nEl ancla fue fondeada dando toda la cadena, luego se empezó a virar el cabrestante para aflojar las amarras de la red. Cedieron finalmente y liberaron el brazo inerte, bajo la manga de lana ensangrentada.\n\n\nJavel el joven parecía idiotizado. Le quitaron la camisa y vieron una cosa horrorosa, una masa de carne donde la sangre brotaba a chorros que parecían impulsados por una bomba. Entonces el hombre miró su brazo y murmuró:\n\n\n-Se jodió.\n\n\nLuego, como la hemorragia hacía una poza sobre la cubierta del barco, uno de los marineros gritó:\n\n\n-Se desangrará, debemos ligar la vena.\n\n\nEntonces tomaron un cordel, un grueso cordel negro y embreado, y envolviendo el brazo sobre la herida, apretaron con toda fuerza. Los chorros de sangre disminuyeron poco a poco y finalmente cesaron totalmente.\n\n\nJavel el joven se paró, su brazo colgaba a su lado. Lo tomó con su otra mano, lo levantó, lo giró, lo sacudió. Estaba todo destrozado, los huesos quebrados, los músculos solamente retenían este pedazo de su cuerpo. Lo miraba con ojos tristes, reflexivamente. Se sentó en una vela plegada y sus camaradas le aconsejaron que mojara constantemente la herida para impedir el mal negro.\n\n\nPusieron un balde con agua a su lado, y de tiempo en tiempo sumergía un vaso en él y bañaba la horrible herida, dejando caer sobre ella un chorrito de agua clara.\n\n\n-Estarías mejor abajo -le dijo su hermano. Bajó, pero al cabo de una hora volvió, no se sentía bien solo. Y, además prefería el aire fresco. Se sentó sobre su vela y recomenzó a bañar su brazo.\n\n\nLa pesca era buena. Los grandes peces con sus panzas blancas yacían a su lado, sacudidos por los espasmos de la muerte; los miraba sin cesar de mojar sus carnes trituradas.\n\n\nCuando estaban por volver a Boulogne un nuevo ventarrón se desató, y el pequeño barco reasumió su rumbo alocado, brincando y dando volteretas, sacudiendo al triste hombre herido.\n\n\nVino la noche. El tiempo estuvo malo hasta la aurora. Cuando el sol salió, se veía nuevamente la costa de Inglaterra, pero como la mar estaba mas calma, volvieron hacia la costa francesa ciñendo.\n\n\nHacia la tarde Javel el menor llamó a sus camaradas y les mostró unas manchas negras, toda una asquerosa apariencia de pudrimiento sobre la porción del brazo que ya no se sostenía a él.\n\n\nLos marineros lo examinaban mientras daban su opinión.\n\n\n-Eso podría ser la negra -pensó uno.\n\n\n-Debe ponerlo en agua salada -declaró otro.\n\n\nTrajeron entonces un poco de agua salada y la vertieron en la herida. El herido se puso lívido, rechinó los dientes y se retorció un poco, pero no gritó.\n\n\nLuego, cuando el escozor se hubo calmado:\n\n\n-Dame tu cuchillo -le dijo a su hermano.\n\n\nEl hermano le ofreció su cuchillo.\n\n\n-Sostenme el brazo en el aire, derecho, tíralo hacia arriba.\n\n\nSe hizo lo que pidió.\n\n\nEntonces se puso a cortarse a sí mismo. Cortaba suavemente, cuidadosamente, rebanando los últimos tendones con la hoja afilada como una navaja de afeitar. Y pronto no tuvo más que un muñón. Dio un profundo suspiro y dijo:\n\n\n-Era necesario. Estaba hecho mierda.\n\n\nParecía aliviado y respiraba con fuerza. Comenzó de nuevo a verter el agua en el muñón de brazo que le quedaba.\n\n\nLa noche estaba mala aún y no podían recalar.\n\n\nCuando amaneció, Javel el menor tomó su brazo cortado y lo examinó durante largo rato. La gangrena estaba declarada. Sus camaradas vinieron también a examinarlo y lo pasaron de mano en mano, lo tantearon, lo dieron vueltas, lo olfatearon.\n\n\nSu hermano le dijo:\n\n\n-Debes tirar eso al mar inmediatamente.\n\n\nPero Javel el menor se enojó.\n\n\n-¡Oh, no! ¡Oh, no! No quiero. Es mío, ¿no es verdad? Es mi brazo.\n\n\nLo tomó y lo puso entre sus piernas.\n\n\n-Se pudrirá -dijo al hermano mayor.\n\n\nEntonces una idea sobrevino al herido. Para conservar los pescados cuando se estaba largo tiempo en la mar, se les amontonaba en barriles con sal.\n\n\nPreguntó:\n\n\n-¿No se pudrirá si lo pongo en salmuera?\n\n\n-Es verdad -exclamaron los otros.\n\n\nEntonces vaciaron uno de los barriles que estaba lleno de la pesca de los últimos días. Y al fondo del barril pusieron el brazo. Lo cubrieron con sal, y luego volvieron a reponer uno por uno los pescados.\n\n\nUno de los marineros dijo como broma:\n\n\n-Espero que no lo vendamos en la subasta.\n\n\nTodo el mundo se rió, excepto los dos Javel.\n\n\nEl viento soplaba aún. Bordearon a la vista de Boulogne hasta la mañana siguiente a las diez. El herido continuó sin cesar vertiendo agua sobre su herida. De vez en cuando se levantaba y caminaba de un extremo al otro del barco.\n\n\nSu hermano, que estaba en la caña, lo seguía con la mirada y movía la cabeza.\n\n\nPor fin entraron a puerto.\n\n\nEl doctor examinó la herida y la encontró en buenas condiciones. Hizo una completa curación y ordenó reposo. Pero Javel no quería acostarse sin haber recuperado su brazo, y volvió rápidamente al puerto para buscar el barril que había marcado con una cruz.\n\n\nSe vació ante su presencia y recuperó su brazo, bien conservado en la salmuera, arrugado y frío. Lo envolvió en una toalla que había traído para este propósito y lo llevó a su casa.\n\n\nSu esposa y niños examinaron largamente este resto del padre, tantearon los dedos, quitaron los granos de sal que estaban bajo las uñas. Después se hizo venir al carpintero para un pequeño ataúd.\n\n\nAl día siguiente toda la tripulación del pesquero siguió el funeral del brazo cortado. Los dos hermanos, lado a lado, encabezaban el cortejo; el sacristán de la parroquia llevaba el cadáver bajo la axila.\n\n\nJavel el menor dejó de navegar. Obtuvo un modesto empleo en el puerto, y cuando hablaba más tarde de su accidente, confidenciaba muy bajo a su interlocutor:\n\n\n-Si mi hermano hubiera querido cortar la red, yo tendría aún mi brazo, sin duda. Pero él solo consideró su propiedad.\n\n\nFIN\n\n\n\n\n“En mer”, 1883\n\n"}