{"metadata": {"length": 20600, "words": 3548, "reading_time_min": 17.74}, "text": "Cualquiera habría dicho que algo importante ocurría en la balsa del pueblo, y, sin embargo, no pasaba nada. Todos los patos, tanto los que se mecían en el agua como los que se habían puesto de cabeza -pues saben hacerlo-, de pronto se pusieron a nadar precipitadamente hacia la orilla; en el suelo cenagoso quedaron bien visibles las huellas de sus pies y sus gritos podían oírse a gran distancia. El agua se agitó violentamente, y eso que unos momentos antes estaba tersa como un espejo, en el que se reflejaban uno por uno los árboles y arbustos de las cercanías y la vieja casa de campo con los agujeros de la fachada y el nido de golondrinas, pero muy especialmente el gran rosal cuajado de rosas, que bajaba desde el muro hasta muy adentro del agua. El conjunto parecía un cuadro puesto del revés. Pero en cuanto el agua se agitaba, todo se revolvía, y la pintura se esfumaba. Dos plumas que habían caído de los patos al desplegar las alas, se balanceaban sobre las olas, como si soplase el viento; y, sin embargo, no lo había. Por fin quedaron inmóviles: el agua recuperó su primitiva tersura y volvió a reflejar claramente la fachada con el nido de golondrinas y el rosal con cada una de sus flores, que eran hermosísimas, aunque ellas lo ignoraban porque nadie se lo había dicho. El sol se filtraba por entre las delicadas y fragantes hojas; y cada rosa se sentía feliz, de modo parecido a lo que nos sucede a las personas cuando estamos sumidos en nuestros pensamientos.  \n\n\n-¡Qué bella es la vida! -decía cada una de las rosas-. Lo único que desearía es poder besar al sol, por ser tan cálido y tan claro.  \n\n\n-Y también quisiera besar las rosas de debajo del agua: ¡se parecen tanto a nosotras! Y besaría también a las dulces avecillas del nido, que asoman la cabeza piando levemente; no tienen aún plumas como sus padres. Son buenos los vecinos que tenemos, tanto los de arriba como los de abajo. ¡Qué hermosa es la vida!  \n\n\nAquellos pajarillos de arriba y de abajo -los segundos no eran sino el reflejo de los primeros en el agua- eran gurriatos, hijos de gorriones; habían ocupado el nido abandonado por las golondrinas el año anterior, y se encontraban en él como en su propia casa.  \n\n\n-¿Son patitos los que allí nadan? -preguntaron los gurriatos al ver flotar en el agua las plumas de las palmípedas.  \n\n\n-¡No pregunten tonterías! -replicó la madre-. ¿No ven que son plumas, prendas de vestir vivas como las que yo llevo y que ustedes llevan también, sólo que las nuestras son más finas? Por lo demás, me gustaría tenerlas aquí en el nido, pues son muy calientes. Quisiera saber de qué se espantaron los patos. Habrá sucedido algo en el agua. Yo no he sido, aunque confieso que he piado un poco fuerte. Esas cabezotas de rosas deberían saberlo, pero no saben nada; mirarse en el espejo y despedir perfume, eso es cuanto saben hacer. ¡Qué vecinas tan aburridas!  \n\n\n-¡Escuchen los pajarillos de arriba! -dijeron las rosas-, hacen ensayos de canto. No saben todavía, pero ya vendrá. ¡Qué bonito debe ser saber cantar! Es delicioso tener vecinos tan alegres.  \n\n\nEn aquel momento llegaron, galopando, dos caballos; venían a abrevar; un zagal montaba uno de ellos, despojado de todas sus prendas de vestir, excepto el sombrero, grande y de anchas alas. El mozo silbaba como si fuese un pajarillo, y se metió con su cabalgadura en la parte más profunda de la balsa; al pasar junto al rosal cortó una de sus rosas, se la prendió en el sombrero, para ir bien adornado, y siguió adelante. Las otras rosas miraban a su hermana y se preguntaban mutuamente:  \n\n\n-¿Adónde va?  \n\n\nPero ninguna lo sabía.  \n\n\n-A veces me gustaría salir a correr mundo -dijo una de las flores a sus compañeras-. Aunque también es muy hermoso este rincón verde en que vivimos. Durante el día brilla el sol y nos calienta, y por la noche, el cielo es aún más bello; podemos verlo a través de los agujeritos que tiene.  \n\n\nSe refería a las estrellas; pensaba que eran agujeros del cielo. ¡No llegaba a más la ciencia de las rosas!  \n\n\n-Nosotros traemos vida y animación a estos parajes -dijo la gorriona-. Los nidos de golondrina son de buen agüero, dice la gente; por eso se alegran de tenernos. Pero aquel vecino, el gran rosal que se encarama por la pared, produce humedad. Espero que se marche pronto, y en su lugar crezca trigo. Las rosas sólo sirven de adorno y para perfumar el ambiente; a lo sumo, para sujetarlas al sombrero. Todos los años se marchitan, lo sé por mi madre. La campesina las conserva en sal, y entonces tienen un nombre francés que no sé pronunciar, ni me importa; luego las esparce por la ventana cuando quiere que huela bien. ¡Y ésta es toda su vida! No sirven más que para alegrar los ojos y el olfato. Ya lo saben, pues.  \n\n\nAl anochecer, cuando los mosquitos empezaron a danzar en el aire tibio, y las nubes adquirieron sus tonalidades rojas, se presentó el ruiseñor y cantó a las rosas que en este mundo lo bello se parece a la luz del sol y vive eternamente. Pero las rosas creyeron que el ruiseñor cantaba sus propias loanzas, y cualquiera lo habría pensado también. No se les ocurrió que eran ellas el objeto de su canto; sin embargo, experimentaron un gran placer y se preguntaban si tal vez los gurriatos no se volverían a su vez ruiseñores.  \n\n\n-He comprendido muy bien lo que cantó el pájaro -dijeron los gurriatos-. Sólo una palabra quisiera que me explicasen: ¿qué significa «lo bello»?  \n\n\n-No es nada -respondió la madre-, es una simple apariencia. Allá arriba, en la finca de los señores, donde las palomas tienen su casa propia y todos los días se les reparten guisantes y grano -yo he comido también con ellas, y algún día vendrán ustedes: dime con quién andas y te diré quién eres-, pues en aquella finca tienen dos pájaros de cuello verde y un mechoncito de plumas en la cabeza. Pueden extender la cola como si fuese una gran rueda; tienen todos los colores, hasta el punto de que duelen los ojos de mirarlos. Se llaman pavos reales, y son la belleza. Sólo con que los desplumasen un poquitín, casi no se distinguirían de nosotros. ¡Me entraban ganas de emprenderlas a picotazos con ellos, pero eran tan grandotes!.  \n\n\n-Pues yo los voy a picotear -exclamó el benjamín de los gurriatos; el mocoso no tenía aún plumas.  \n\n\nEn el cortijo vivía un joven matrimonio que se quería tiernamente; los dos eran laboriosos y despiertos, y su casa era un primor de bien cuidada. Los domingos por la mañana salía la mujer, cortaba un ramo de las rosas más bellas y las ponía en un florero, en el centro del armario.  \n\n\n-¡Ahora me doy cuenta de que es domingo! -decía el marido, besando a su esposa; y luego se sentaban y lean un salmo, cogidos de las manos, mientras el sol penetraba por las ventanas, iluminando las frescas rosas y a la enamorada pareja.  \n\n\n-¡Este espectáculo me aburre! -dijo la gorriona, que lo contemplaba desde su nido de enfrente; y echó a volar.  \n\n\nLo mismo hizo una semana después, pues cada domingo ponían rosas frescas en el florero, y el rosal seguía floreciendo tan hermoso. Los gorrioncitos, que ya tenían plumas, hubieran querido lanzarse a volar con su madre, pero ésta les dijo: -¡Quedaos aquí!- y se estuvieron quietecitos. Ella se fue, pero, como suele ocurrir con harta frecuencia, de pronto quedó cogida en un lazo hecho de crines de caballo, que unos muchachos habían colocado en una rama. Las crines aprisionaron fuertemente la pata de la gorriona, tanto, que parecía que iban a partirla. ¡Qué dolor y qué miedo! Los chicos cogieron el pájaro, oprimiéndole terriblemente: -¡Sólo es un gorrión! -dijeron; pero no lo soltaron, sino que se lo llevaron a casa, golpeándolo en el pico cada vez que chillaba.  \n\n\nEn la casa había un viejo entendido en el arte de fabricar jabón para la barba y para las manos, jabón en bolas y en pastillas. Era un viejo alegre y trotamundos; al ver el gorrión que traían los niños, del que, según ellos, no sabían qué hacer, les preguntó:  \n\n\n-¿Quieren que lo pongamos guapo?  \n\n\nUn estremecimiento de terror recorrió el cuerpo de la gorriona al oír aquellas palabras. El viejo abrió su caja -que contenía colores bellísimos-, tomó una buena porción de purpurina y, cascando un huevo que le proporcionaron los chiquillos, separó la clara y untó con ella todo el cuerpo del avecilla, espolvoreándolo luego con el oro. Y de este modo quedó la gorriona dorada, aunque no pensaba en su belleza, pues se moría de miedo. Después, el jabonero arrancó un trapo rojo del forro de su vieja chaqueta, lo cortó en forma de cresta y lo pegó en la cabeza del pájaro.  \n\n\n-¡Ahora verán volar el pájaro de oro! -dijo, soltando al animalito, el cual, presa de mortal terror, emprendió el vuelo por el espacio soleado. ¡Dios mío, y cómo relucía! Todos los gorriones, y también una corneja que no estaba ya en la primera edad, se asustaron al verlo, pero se lanzaron en su persecución, ávidos de saber quién era aquel pájaro desconocido.  \n\n\n-¿De dónde, de dónde? -gritaba la corneja.  \n\n\n-¡Espera un poco, espera un poco! -decían los gorriones. Pero ella no estaba para aguardar; dominada por el miedo y la angustia, se dirigió en línea recta hacia su casa. Poco le faltaba para desplomarse rendida, pero cada vez era mayor el número de sus perseguidores, grandes y chicos; algunos se disponían incluso a atacarla.  \n\n\n-¡Fíjense en ése, fíjense en ése! -gritaban todos. \n\n\n-¡Fíjense en ése, Fíjense en ése! -gritaron también sus crías cuando a madre llegó al nido-. Seguramente es un pavito, tiene todos los colores, y hace daño a los ojos, como dijo madre. ¡Pip! ¡Es la belleza!  \n\n\nY arremetieron contra ella a picotazos, impidiéndole posarse en el nido; y estaba la gorriona tan aterrorizada, que no fue capaz de decir ¡pip!, y mucho menos, claro está, ¡soy su madre! Las otras aves la agredieron también, le arrancaron todas las plumas, y la pobre cayó ensangrentada en medio del rosal.\n\n\n-¡Pobre animal! -dijeron las rosas-. ¡Ven, te ocultaremos! ¡Apoya la cabecita sobre nosotras!  \n\n\nLa gorriona extendió por última vez las alas, luego las oprimió contra el cuerpo y expiró en el seno de la familia vecina de las frescas y perfumadas rosas.  \n\n\n-¡Pip! -decían los gurriatos en el nido-, no entiendo dónde puede estar nuestra madre. ¿No será una treta suya, para que nos despabilemos por nuestra cuenta y nos busquemos la comida? Nos ha dejado en herencia la casa, pero, ¿quién de nosotros se quedará con ella, cuando llegue la hora de constituir una familia?  \n\n\n-Pues ya verán cómo los echo de aquí, el día en que amplíe mi hogar con mujer e hijos -dijo el más pequeño.  \n\n\n-¡Yo tendré mujer e hijos antes que tú! -replicó el segundo. \n\n\n-¡Yo soy el mayor! -gritó un tercero. Todos empezaron a increparse, a propinarse aletazos y picotazos, y, ¡paf!, uno tras otro fueron cayendo del nido; pero aún en el suelo seguían peleándose. Con la cabeza de lado, guiñaban el ojo dirigido hacia arriba: era su modo de manifestar su enfado.  \n\n\nSabían ya volar un poquitín; luego se ejercitaron un poco más y por último, convinieron en que, para reconocerse si alguna vez se encontraban por esos mundos de Dios, dirían tres veces ¡pip! y rascarían otras tantas con el pie izquierdo.  \n\n\nEl más pequeño, que había quedado en el nido, se instaló a sus anchas, pues había quedado como único propietario; pero no duró mucho su satisfacción. Aquella misma noche se incendió la casa: las rojas llamas estallaron a través de las ventanas, prendieron en la paja seca del techo y, en un momento, el cortijo entero quedó reducido a cenizas. El matrimonio pudo salvarse, pero el gurriato murió abrasado.  \n\n\nCuando salió el sol a la mañana siguiente y todo parecía despertar de un sueño tranquilo y reparador, de la casa no quedaban más que algunas vigas carbonizadas, que se sostenían contra la chimenea, lo único que seguía en pie. De entre los restos salía aún una densa humareda; pero delante se alzaba, lozano y florido, el rosal, cuyas ramas y flores se reflejaban en el agua límpida y tranquila.  \n\n\n-¡Qué bellas son las rosas frente a la casa incendiada! -exclamó un hombre que acertaba a pasar por allí-. Voy a tomar un apunte.  \n\n\nSacó del bolsillo un lápiz y un cuaderno de hojas blancas -pues era pintor- y dibujó los escombros humeantes, los maderos calcinados sobre la chimenea, que se inclinaba cada vez más, y, en primer término, el gran rosal florido, que era verdaderamente hermoso y constituía el motivo central del cuadro.  \n\n\nPocas horas más tarde pasaron por el lugar dos de los gorriones que hablan nacido allí.  \n\n\n-¿Dónde está la casa? -preguntaron-. ¿Dónde está el nido? ¡Pip! Todo se ha consumido, y nuestro valiente hermano habrá muerto achicharrado. Le está bien empleado por haberse querido quedar con el nido. Las rosas han escapado con vida; helas ahí con sus mejillas coloradas. La desgracia del vecino las deja tan frescas. No quiero dirigirles la palabra. Este sitio se me hace insoportable.\n\n\nY se echaron a volar.  \n\n\nEn un hermoso y soleado día del siguiente otoño, que parecía de verano, bajaron las palomas al seco y limpio suelo del patio que se extendía frente a la gran escalera de la hacienda señorial. Las había negras y blancas y abigarradas, sus plumas brillaban al sol, y las viejas madres decían a los pichones: -¡Agruparse, chicos, agruparse! -pues así parecían mejor.  \n\n\n-¿Quién es ese pequeñín pardusco que salta entre nosotras? -preguntó una paloma cuyos ojos despedían destellos rojos y verdes.  \n\n\n-¡Pequeñín, pequeñín! -dijo.  \n\n\n-¡Son gorriones, pobrecillos! Siempre hemos tenido fama de ser bondadosas, dejémosles que se lleven unos granitos. Hablan poco entre ellos, y rascan tan graciosamente con el pie.  \n\n\nRascaban, en efecto; tres veces lo hicieron con el pie izquierdo, diciendo al mismo tiempo «¡pip!». Y entonces se reconocieron: eran tres gorriones del nido de la casa quemada.  \n\n\n-¡Qué bien se come aquí! -dijeron los gorriones.  \n\n\nY las palomas se paseaban a su alrededor, pavoneándose y guardándose su opinión.  \n\n\n-¡Fíjate en aquella buchona! -dijo una de las palomas a su vecina-. ¡Qué manera de tragarse los arbejones! Come demasiados y se queda con los mejores además. ¡Curr, curr! Mira cómo se le hincha el buche. ¡Vaya con el bicho feo y asqueroso! ¡Curr, curr!  \n\n\nY sus ojos despedían rojas chispas de indignación. \n\n\n-¡Agruparse, agruparse! ¡Pequeñines, pequeñines!, ¡curr, curr! \n\n\nAsí discurrían las cosas entre las amables palomas y los pichones; y así es de esperar que sigan discurriendo dentro de mil años.  \n\n\nLos gorriones se trataban a cuerpo de rey, se movían a sus anchas entre las palomas, aunque no se encontraban en su elemento. Hartos al fin, se largaron, mientras intercambiaban opiniones acerca de sus huéspedes. Saltaron luego la valla del jardín y, como estuviese abierta la puerta de la habitación que daba a él, uno saltó al umbral. Había comido muy bien y se sentía animoso.  \n\n\n-¡Pip! -dijo-, me lanzo.  \n\n\n-¡Pip! -dijo el otro-, también yo me lanzo, y más aún que tú. \n\n\nY se entró en la habitación. No había nadie en ella, y el tercero al verlo, de una volada se plantó en el centro y dijo:  \n\n\n-¡O dentro del todo o nada! Son curiosos los nidos de los hombres. ¡Toma! ¿Qué es eso?  \n\n\n¡Eran las rosas de la vieja casa, que se reflejaban en el agua, y las vigas carbonizadas, apoyadas contra la ruinosa chimenea! ¿Cómo había ido a parar aquello a la habitación de la hacienda señorial?  \n\n\nLos tres gorriones se alzaron para volar por encima de las rosas y de la chimenea, pero fueron a chocar contra una pared. Era un cuadro, un grande y magnífico cuadro, que el pintor había compuesto a base de su apunte.  \n\n\n-¡Pip! – dijeron los gorriones-. ¡No es nada, sólo es apariencia! ¡Pip! ¡Esto es la belleza! ¿Lo comprendes? ¡Yo no!  \n\n\nY se alejaron volando, pues entraron personas en el cuarto. \n\n\nTranscurrieron días y aún años; las palomas arrullaron muchas veces, por no decir gruñeron, las muy enredonas. Los gorriones pasaron los inviernos helándose y los veranos dándose la gran vida. Todos estaban ya prometidos o casados, como se quiera. Tenían pequeñuelos y, como es natural, cada uno creía que los suyos eran los más listos y hermosos. Uno volaba por aquí, otro por allá, y cuando se encontraban se reconocían por su ¡Pip! y el triple rascar con el pie izquierdo. La más vieja era una gorriona solterona, que no tenla nido ni polluelos. Deseosa de irse a una gran ciudad, emprendió el vuelo hacia Copenhague.  \n\n\nHabía allí, cerca del Palacio, una gran casa pintada de vivos colores, junto al canal, donde amarraban barcos cargados de manzanas y muchas otras cosas. Las ventanas eran más anchas por la parte inferior que por la superior, y si los gorriones miraban dentro del edificio, cada habitación se les aparecía como un tulipán, con mil colores y arabescos; y en el centro de la flor había personajes blancos, de mármol, aunque algunos eran de yeso; pero esto no sabían distinguirlo los ojos de los gorriones. En la cima de la casa había un grupo de bronce, figurando una cuadriga guiada por la diosa de la Victoria; y todo era de metal: el carro, los caballos y la diosa. Era el museo Thorwaldsen.  \n\n\n-¡Cómo brilla, cómo brilla! -dijo la gorriona-. Seguramente esto es la belleza. ¡Pip! ¡Pero aquí es mucho mayor que en el pavo!  \n\n\nRecordaba que, siendo «niña», su madre le había dicho que la belleza más grande estaba en el pavo. Bajó al patio, donde todo era magnífico, con palmeras y ramas pintadas en las paredes; en el centro crecía un gran rosal lleno de rosas que se extendía hasta el lado opuesto de una tumba. Voló hasta allí y se encontró con varios gorriones que agitaban las alas. Dijeron «¡Pip!» y rascaron tres veces con el pie izquierdo, aquel saludo tan querido que tantas veces dirigió a unos y otros en el curso de su vida sin que nadie lo comprendiera, pues los que una vez se separaron, no suelen volver a encontrarse todos los días. Pero aquella forma de saludar se había convertido en hábito en ella, y he aquí que ahora se topaba con dos viejos gorriones y uno joven, que decían «¡Pip!» y rascaban con el pie izquierdo.  \n\n\n-¡Ah, hola, buenos días, buenos días!  \n\n\nEran tres gorriones del viejo nido, con otro más joven que formaba parte de la familia.  \n\n\n-¿Aquí nos encontramos? -dijeron-. Es un lugar muy distinguido, pero lo que es comida no sobra. ¡Esto es la belleza! ¡Pip!  \n\n\nEntraron muchas personas, que venían de las salas laterales, donde se hallaban las magníficas estatuas de mármol, y se dirigieron a la tumba que guardaba los restos del gran maestro, autor de todas aquellas esculturas. Cuantos se acercaban contemplaban con rostro radiante la sepultura de Thorwaldsen; algunos recogían los pétalos de rosa caídos y los guardaban. Algunos venían de muy lejos, de Inglaterra, Alemania y Francia; y la más hermosa de las señoras cogió una rosa y se la prendió en el pecho. Pensaron entonces los gorriones que allí reinaban las rosas, que la casa había sido construida para ellas, y les pareció un tanto exagerado; pero viendo que los humanos mostraban tanto amor por las flores, no quisieron ellos ser menos. -¡Pip! dijeron, poniéndose a barrer el suelo con el rabo y guiñando el ojo a las rosas. No bien las hubieron visto, quedaron persuadidos de que eran sus antiguas vecinas, y, en efecto, lo eran. El pintor que dibujara el rosal junto a la vieja casa de campo incendiada había obtenido permiso, ya avanzado el año, para trasplantarlo, y lo había regalado al arquitecto, pues en ningún sitio crecían rosas tan hermosas. El arquitecto había plantado el rosal sobre la tumba de Thorwaldsen, donde florecía como símbolo de la Belleza, dando rosas encarnadas y fragantes, que los turistas se llevaban como recuerdo a sus lejanos países.  \n\n\n-¿Han encontrado acomodo en la ciudad? -preguntaron los gorriones. \n\n\nLas rosas contestaron con un gesto afirmativo, y, reconociendo a sus pardos vecinos del estanque campesino, se alegraron de volver a verlos.  \n\n\n-¡Qué bello es vivir y florecer, encontrarse con antiguos amigos y conocidos y ver siempre caras amables! Aquí es como si todos los días fuese una gran fiesta.  \n\n\n-¡Pip! -dijeron los gorriones-. Sí, son nuestros antiguos vecinos; sus descendientes de la balsa del pueblo se acuerdan de nosotros. ¡Pip! ¡Qué suerte han tenido! Los hay que hasta durmiendo hacen fortuna. Y la verdad es que no comprendo qué belleza puede haber en una cabeza roja como las suyas. ¡Allí hay una hoja seca, la veo muy bien!  \n\n\nSe pusieron a picotearía hasta que cayó; pero el rosal quedó aún más lozano y más verde, y las rosas siguieron enviando su perfume a la tumba de Thorwaldsen, a cuyo nombre inmortal se había asociado su belleza.\n\n\n \n\n"}