{"metadata": {"length": 10135, "words": 1778, "reading_time_min": 8.89}, "text": "Un hombre no puede vivir sin mujer. Sé que esto parece la letra de una samba vieja, creo que una hasta dice así, pero olvidé la rima. Todas las rimas son tontas, no me gustan las rimas. Voy a confesar una cosa: soy poeta. Escribo poemas todos los días, pero a escondidas; no muestro las cosas que hago, de momento. Todos los poetas importantes empezaron así, escribiendo a escondidas. Después mostraron sus cosas, cuando lo que escribían ya estaba en su punto. La poesía tiene un punto de certeza, lo mismo que el bordado. Alguien dirá, oye, ese tipo escribe poesía, hace bordados, qué cosa tan rara; pero les aviso de una vez: a mí me gustan las mujeres, ¿entendido? Yo era hijo único y mi madre, que era viuda, se me acercó un día y me dijo: hijo mío, te quiero enseñar a bordar; ella nunca me había pedido que hiciera nada, la única cosa que me pidió fue enseñarme a hacer bordados y ¿qué le iba a responder yo si sabía que se estaba muriendo de un cáncer? ¿Que eso no es cosa de hombres?\n\n\nSi ella me hubiera pedido que estudiara ballet yo habría estudiado ballet y habría hecho piruetas para que ella me viera. Mi madre era la mejor bordadora del mundo, aún tengo las toallas de lino que hicimos juntos, con figuras coloridas. Claro, después de que ella murió yo dejé de hacer eso, bordar es la cosa más aburrida del mundo. Pero en realidad no dejé de hacerlo porque fuera algo aburrido, y aburrido era, sino porque cuando yo bordaba sentía una tristeza muy grande. Mi madre fue la única persona del mundo a quien hasta el día de hoy le he leído un poema; nadie esconde las cosas que hace a una madre cancerosa, y ella a veces lloraba al escuchar alguno de mis poemas más sentimentales. Pero ya no quiero hablar de esto, es un asunto para la poesía y de momento no muestro lo que escribo, aunque uno de mis mejores poemas lleva el título de “El bordado”. Tomen nota: un día estará en todas las antologías que publican esos profesores de literatura.\n\n\nPero la historia que voy a contar no tiene nada de poesía, al contrario. Tiene la concisión de mis poemas, la poesía es concisión, pero solo tienen eso de semejanza. Entonces, como iba diciendo, esta historia empezó cuando Mara se me acercó y me dijo:\n\n\n-Conozco al mejor tatuador de la ciudad. Debes ser valiente, será en un lugar delicado.\n\n\n-¿En qué lugar delicado?\n\n\n-En el pene.\n\n\n-¿Estás loca?\n\n\n-¿Loca por qué?\n\n\n-Yo creí que era en el brazo. El tatuaje es una cosa peligrosa, te puede dar una infección. En el brazo todavía me dejo, pero tiene que ser el brazo izquierdo, si se da el problema de que luego me corten el brazo puedo vivir sin el brazo izquierdo, ya te dije que por ti me cortaría un brazo. Pero ¿cómo un tipo podría vivir sin su pene?\n\n\n-Déjate de cosas, no va a pasar nada, una gran cantidad de personas hace eso, hombres de veras enamorados. ¿Por qué no te quieres dejar? ¿Cuál es el motivo verdadero? Andas medio rarito últimamente.\n\n\n-¿Rarito cómo?\n\n\n-Tú ya sabes cómo.\n\n\nMara padecía de unos celos enfermizos.\n\n\n-¿Y ese tipo va a tatuar el nombre de Mara en mi pene?\n\n\n-No, tiene que ser el nombre de bautismo completo. María Auxiliadora. ¿Tienes miedo de que falte espacio?\n\n\n-Va a haber espacio hasta para la fecha y el lugar de tu nacimiento. Tú ya conoces el largo.\n\n\n-¿Entonces cuál es el problema con las dieciséis letritas de mi nombre?\n\n\n-¿Qué tal en el pecho?\n\n\n-No es lo mismo. ¿Por qué no puede ser en el pene? Tú dices que es mío.\n\n\n-Claro que es tuyo.\n\n\n-¿Qué tan mío?\n\n\n-No sigas con eso, Mara.\n\n\n-Si no te haces ya el tatuaje que quiero, no me vuelves a ver.\n\n\n-Vamos a hacerlo en el pecho, arriba de mi corazón.\n\n\n-Tiene que ser en el pene. Anda, decide.\n\n\n-Dame unos días para pensarlo. ¿A dónde vas?\n\n\n-Me voy ahora mismo. Nunca más podrás conseguir a una mujer como yo. Ya conocí a tu antigua novia. Era una gorda fea. Vuelve con ella.\n\n\n-Espérate, Mara. Está bien. Pero antes quiero hablar con el tipo que me va a hacer el tatuaje.\n\n\n-Ahora mismo te llevo con él. Tomamos el 322 y llegamos en quince minutos. Él ya está esperando.\n\n\nTomamos el ómnibus. Tardó cuarenta minutos.\n\n\nEl tatuador vivía en una casa de los suburbios. Estaba sin camisa, era un tipo grande, con patillas y bigote, todo tatuado. Llevaba su muestrario en la propia piel.\n\n\n-Denílson, él quiere conversar.\n\n\n-Debemos hacer lo que nuestras mujeres quieren.\n\n\n-¿Nuestras? ¿Qué nuestras, Denílson? Él solo me tiene a mí.\n\n\n-Lo que nuestra mujer quiere, mejor dicho.\n\n\n-¿Puedo hablar a solas con Denílson?\n\n\n-¿No puedo oír?\n\n\n-Déjame hablar con él, Mara. Tú quédate aquí en la sala, nosotros dos nos vamos al gabinete.\n\n\nEl gabinete tenía dos sillas, un armario lleno de cosas de vidrio con líquidos dentro, paquetes de algodón y gasas, agujas, frascos de tinta y otras cosas que no vi bien. En el centro, una cama alta, de metal, igual a esas de la morgue. Me quedé helado.\n\n\n-¿Ella desde la sala puede oír lo que decimos?\n\n\n-Ni con un estetoscopio. Estamos recesivos.\n\n\n-Entonces cierra la puerta.\n\n\nDenílson cerró la puerta.\n\n\n-¿En esa parte es peligroso?\n\n\n-¿Un tatuaje en el pene? Es tan peligroso como cortar una uña. Los hago todos los días. Hice uno hoy en la mañana. Está de moda.\n\n\nPero yo tengo un problema. Mi pene fláccido se pone muy encogido. Pero duro se pone enorme.\n\n\n-¿Encogido cómo? Enséñamelo.\n\n\n-Carajo, no es fácil.\n\n\n-El falo es para mí la misma cosa que un dedo. Anda, enséñamelo.\n\n\n-Mara nunca me vio con el palo fláccido.\n\n\n-A ninguna mujer hay que enseñarle nunca el órgano en estado lánguido. Tú has hecho bien. Si está dormido, hay que esconderlo. Anda, sácate el miembro.\n\n\n-Puta vida. ¿Ya viste?\n\n\n-Ese miembro es como de tres centímetros. Frugal.\n\n\nA él le gustaba usar palabras difíciles, era un merolico.\n\n\n-Eso pasa cuando me pongo nervioso o tengo frío.\n\n\n-¿Estás nervioso, hermandad? No tienes por qué.\n\n\n-¿Da para escribir ahí María Auxiliadora?\n\n\n-¿Qué, el nombre de ella no es Mara?\n\n\n-El nombre completo es María Auxiliadora. Ella quiere el nombre completo.\n\n\n-Va a costar más trabajo.\n\n\n-¿Corro más peligro?\n\n\n-En ninguna coyuntura. Yo soy el Denílson, un erudito. Escribe el nombre de ella aquí en este papel.\n\n\nSacó del armario un instrumento que parecía una broca eléctrica y la enchufó en un contacto.\n\n\n-Vas a sentir apenas una pequeña molestia, esa aguja importada de Holanda es especial para la piel de lanza.\n\n\n-No le hallo gracia.\n\n\n-Hablando en serio, todo aquí es importado: el aparatito, la tinta, la aguja; va a ser como si yo pasase una pluma de golondrina por tu órgano.\n\n\n-¿Pluma de golondrina?\n\n\n-Una pluma cualquiera, no quise hablar de pluma de gallina, pluma de gallina suena mal.\n\n\nVolví a meterme el palo dentro de los pantalones.\n\n\n-No, no quiero hacer esto. Es una estupidez. Voy a hablar con Mara.\n\n\n-Casi no duele, hermandad. Una vez bordé un corazón en el falo de un individuo, con la letra Z dentro. Él se rio todo el tiempo.\n\n\nNo fue el hecho de que el individuo se hubiera reído todo el tiempo. Fue la palabra bordé. Me recordó a mi madre.\n\n\n-Entonces sigamos adelante.\n\n\n-Voy a avisarle a Mara que estuviste de acuerdo.\n\n\nDenílson entreabrió la puerta.\n\n\n-Está arreglado. ¿Qué tipo de corazón quieres, Mara? ¿Con letras de varios colores? Tengo todos los matices.\n\n\n-No sé…\n\n\n-El azul y el negro son los mejores, pero en ese lugar el azul queda más bonito.\n\n\n-Todo en azul.\n\n\n-Es un buen color. Ahora, por favor, retírate, regresa a tu lugar. Va a tardar un poco.\n\n\n-¿Puedo ver?\n\n\n-Que no puedes ver, carajo.\n\n\n-No, no puedes entrar, es contra el reglamento. Vete a tu casa.\n\n\n-Aquí espero.\n\n\nDenílson cerró la puerta.\n\n\n-Cuando a las mujeres se les mete algo en la cabeza no hay quién se los saque, ni con lobotomía. Quítate los pantalones y los calzoncillos y acuéstate en esa cama.\n\n\nLa cama estaba helada. La pluma de golondrina fue como si un pico me estuviera atravesando el palo, cada vez que él hacía un agujero para llenarlo de tinta. Le rogué que me pusiera anestesia y Denílson respondió que los machos no usaban anestesia.\n\n\n-Listo, hermandad. Mira qué bien quedó. Soy un artista.\n\n\nYo no miré.\n\n\n-¿Está el nombre completo?\n\n\n-Enterito, con una letra hermosa. Espero que el falo, cuando esté erecto, crezca como tú dices, para que el nombre aparezca como debe. Quédate ahí acostado y descansa un rato antes de vestirte, estás más pálido que un muerto.\n\n\nMi camisa estaba empapada de sudor, pero con todo me dormí, acostado de espaldas, en aquel catre de fierro.\n\n\nMe desperté. Denílson estaba sentado a un lado de la cama.\n\n\n-Te dormiste una hora. No te despertaste ni cuando la metiche tocó la puerta. Ya puedes vestirte. No te pongas ese trapo. ¿No tienes un bóxer en tu casa?\n\n\n-Me parece que sí tengo.\n\n\n-Usa bóxer. Durante una semana. Además debías usar bóxers siempre, esas trucitas son un peligro, aprietan los testículos, es por eso que los individuos se andan quedando impotentes.\n\n\n-¿Y si ya no se me vuelve a parar el palo?\n\n\n-Ese problema, hermandad, es del cerebro.\n\n\nTardé un rato en ponerme los pantalones, que por suerte eran holgados. Me quedé de pie, paralizado, con miedo de moverme.\n\n\nDenílson abrió la puerta.\n\n\n-Mara, puedes entrar.\n\n\nMara entró.\n\n\n-Tardaste muchísimo.\n\n\n-¿Te advertí o no? Te dije que te fueras a tu casa.\n\n\n-¿Puedo ver?\n\n\n-No, no puedes, carajo.\n\n\n-Calma, mijito, solo quiero ver.\n\n\n-El tipo está dramatizado, Mara. Es normal, los hombres nunca lo enseñan, a la hora en que acabó, en plena flagrancia. Eso es muy rarefacto.\n\n\nDramatizado, rarefacto, recesivo, coyuntura, hermandad: como todo pedante Denílson erraba cuando quería usar palabras difíciles. Pero creo que frugal estuvo bien utilizado. Y también yo estaba dramatizado: todo trauma es un drama, y viceversa.\n\n\n-¿Escribiste todo mi nombre?\n\n\n-María Auxiliadora, ahí está, todo en azul, para el resto de la vida, quédate tranquila.\n\n\n-Estoy tranquila y muy feliz.\n\n\nPero yo tenía ganas de esconderme. Para el resto de mi vida.\n\n\nEs una historia tonta, lo reconozco. La prosa es también eso, el mejor autor de ficción no pasa de ser un buen ventrílocuo. Mi poesía es diferente, pero de momento no la muestro. Está fláccida.\n\n\nFIN\n\n\n\n\n“\nO Bordado”,\n\n\nPequenas criaturas\n, 2002\n\n"}