{"metadata": {"length": 9622, "words": 1656, "reading_time_min": 8.28}, "text": "«Esta no se me escapa: no se me escapa, aunque se opongan a mi triunfo todas las potencias infernales», dije yo siguiéndola a algunos pasos de distancia, sin apartar de ella los ojos, sin cuidarme de su acompañante, sin pensar en los peligros que aquella aventura ofrecía. \n\n\n¡Cuánto me acuerdo de ella! Era alta, rubia, esbelta, de grandes y expresivos ojos, de majestuoso y agraciado andar, de celestial y picaresca sonrisa. Su nariz, terminada en una hermosa línea levemente encorvada, daba a su rostro una expresión de desdeñosa altivez, capaz de esclavizar medio mundo. Su respiración era ardiente y fatigada, marcando con acompasadas depresiones y expansiones voluptuosas el movimiento de la máquina sentimental, que andaba con una fuerza de caballos de buena raza inglesa. Su mirada no era definible; de sus ojos, medio cerrados por el sopor normal que la irradiación calurosa de su propia tez le producía, salían furtivos rayos, destellos perdidos que quemaban mi alma. Pero mi alma quería quemarse, y no cesaba de revolotear como imprudente mariposa en torno a aquella luz. Sus labios eran coral finísimo; su cuello, primoroso alabastro; sus manos, mármol delicado y flexible; sus cabellos, doradas hebras que las del mesmo sol escurecían. En el hemisferio meridional de su rostro, a algunos grados del meridiano de su nariz y casi a la misma latitud que la boca, tenía un lunar, adornado de algunos sedosos cabellos que, agitados por el viento, se mecían como frondoso cañaveral. Su pie era tan bello, que los adoquines parecían convertirse en flores cuando ella pasaba; de los movimientos de sus brazos, de las oscilaciones de su busto, del encantador vaivén de su cabeza, ¿qué puedo decir? Su cuerpo era el centro de una infinidad de irradiaciones eléctricas, suficientes para dar alimento para un año al cable submarino. \n\n\nNo había oído su voz; de repente la oí. ¡Qué voz, Santo Dios!, parecía que hablaban todos los ángeles del cielo por boca de su boca. Parecía que vibraba con sonora melodía el lunar, corchea escrita en el pentagrama de su cara. Yo devoré aquella nota; y digo que la devoré, porque me hubiera comido aquel lunar, y hubiera dado por aquella lenteja mi derecho de primogenitura sobre todos los don Juanes de la tierra. \n\n\nSu voz había pronunciado estas palabras, que no puedo olvidar: \n\n\n-Lurenzo, ¿sabes que comería un bucadu? -Era gallega.\n\n\n-Angel mío -dijo su marido, que era el que la acompañaba-: aquí tenemos el café del Siglo, entra y tomaremos jamón en dulce.\n\n\nEntraron, entré; se sentaron, me senté (enfrente); comieron, comí (ellos jamón, yo… no me acuerdo de lo que comí; pero lo cierto es que comí). \n\n\nÉl no me quitaba los ojos de encima. Era un hombre que parecía hecho por un artífice de Alcorcón, expresamente para hacer resaltar la belleza de aquella mujer gallega, pero modelada en mármol de Paros por Benvenuto Cellini. Era un hombre bajo y regordete, de rostro apergaminado y amarillo como el forro de un libro viejo: sus cejas angulosas y las líneas de su nariz y de su boca tenían algo de inscripción. Se le hubiera podido comparar a un viejo libro de 700 páginas, voluminoso, ilegible y apolillado. Este hombre estaba encuadernado en un enorme gabán pardo con cantos de lanilla azul. \n\n\nDespués supe que era un bibliómano. \n\n\nYo empecé a deletrear la cara de mi bella galleguita.\n\n\nSoy fuerte en la paleontología amorosa. Al momento entendí la inscripción, y era favorable para mí. \n\n\n-Victoria -dije, y me preparé a apuntar a mi nueva víctima en mi catálogo. Era el número 1.003. \n\n\nComieron, y se hartaron, y se fueron. \n\n\nElla me miró dulcemente al salir. Él me lanzó una mirada terrible, expresando que no las tenía todas consigo; de cada renglón de su cara parecía salir una chispa de fuego indicándome que yo había herido la página más oculta y delicada de su corazón, la página o fibra de los celos.\n\n\nSalieron, salí. \n\n\nEntonces era yo el don Juan más célebre del mundo, era el terror de la humanidad casada y soltera. Relataros la serie de mis triunfos sería cosa de no acabar. Todos querían imitarme; imitaban mis ademanes, mis vestidos. Venían de lejanas tierras sólo para verme. El día en que pasó la aventura que os refiero era un día de verano, yo llevaba un chaleco blanco y unos guantes de color de fila, que estaban diciendo comedme. \n\n\nSe pararon, me paré; entraron, esperé; subieron, pasé a la acera de enfrente. \n\n\nEn el balcón del quinto piso apareció una sombra: ¡es ella!, dije yo, muy ducho en tales lances. \n\n\nAcerqueme, mire a lo alto, extendí una mano, abrí la boca para hablar, cuando de repente, ¡cielos misericordiosos! ¡cae sobre mí un diluvio!… ¿de qué? No quiero que este pastel quede, si tal cosa nombro, como quedaron mi chaleco y mis guantes. \n\n\nLleneme de ira: me habían puesto perdido. En un acceso de cólera, entro y subo rápidamente la escalera. \n\n\nAl llegar al tercer piso, sentí que abrían la puerta del quinto. El marido apareció y descargó sobre mí con todas sus fuerzas un objeto que me descalabró: era un libro que pesaba sesenta libras. Después otro del mismo tamaño, después otro y otro; quise defenderme, hasta que al fin una \nCompilatio decretalium\n me remató: caí al suelo sin sentido. \n\n\nCuando volví en mí, me encontré en el carro de la basura. \n\n\nLevanteme de aquel lecho de rosas, y me alejé como pude. Miré a la ventana: allí estaba mi verdugo en traje de mañana, vestido a la holandesa; sonrió maliciosamente y me hizo un saludo que me llenó de ira. \n\n\nMi aventura 1.003 había fracasado. Aquélla era la primera derrota que había sufrido en toda mi vida. Yo, el don Juan por excelencia, ¡el hombre ante cuya belleza, donaire, desenfado y osadía se habían rendido las más meticulosas divinidades de la tierra!… Era preciso tomar la revancha en la primera ocasión. La fortuna no tardó en presentármela. \n\n\nEntonces, ¡ay!, yo vagaba alegremente por el mundo, visitaba los paseos, los teatros, las reuniones y también las iglesias. \n\n\nUna noche, el azar, que era siempre mi guía, me había llevado a una novena: no quiero citar la iglesia, por no dar origen a sospechas peligrosas. Yo estaba oculto en una capilla, desde donde sin ser visto dominaba la concurrencia. Apoyada en una columna vi una sombra, una figura, una mujer. No pude ver su rostro, ni su cuerpo, ni su ademán, ni su talle, porque la cubrían unas grandes vestiduras negras desde la coronilla hasta las puntas de los pies. Yo colegí que era hermosísima, por esa facultad de adivinación que tenemos los don Juanes. \n\n\nConcluyó el rezo; salió, salí; un joven la acompañaba, «¡su esposo!», dije para mí, algún matrimonio en la luna de miel. \n\n\nEntraron, me paré y me puse a mirar los cangrejos y langostas que en un restaurante cercano se veían expuestos al público. Miré hacia arriba, ¡oh felicidad! Una mujer salía del balcón, alargaba la mano, me hacía señas… Cercioreme de que no tenía en la mano ningún ánfora de alcoba, como el maldito bibliómano, y me acerqué. Un papel bajó revoloteando como una mariposa hasta posarse en mi hombro. Leí: era una cita. ¡Oh fortuna!, ¡era preciso escalar un jardín, saltar tapias!, eso era lo que a mí me gustaba. Llegó la siguiente noche y acudí puntual. Salté la tapia y me hallé en el jardín.\n\n\nUn tibio y azulado rayo de luna, penetrando por entre las ramas de los árboles, daba melancólica claridad al recinto y marcaba pinceladas y borrones de luz sobre todos los objetos. \n\n\nPor entre las ramas vi venir una sombra blanca, vaporosa: sus pasos no se sentían, avanzaba de un modo misterioso, como si una suave brisa la empujara. Acercose a mí y me tomó de una mano; yo proferí las palabras más dulces de mi diccionario, y la seguí; entramos juntos en la casa. Ella andaba con lentitud y un poco encorvada hacia adelante. Así deben andar las dulces sombras que vagan por el Elíseo, así debía andar Dido cuando se presentó a los ojos de Eneas el Pío. \n\n\nEntramos en una habitación oscura. Ella dio un suspiro que así de pronto me pareció un ronquido, articulado por unas fauces llenas de rapé. Sin embargo, aquel sonido debía salir de un seno inflamado con la más viva llama del amor. Yo me postré de rodillas, extendí mis brazos hacia ella… cuando de pronto un ruido espantoso de risas resonó detrás de mí; abriéronse puertas y entraron más de veinte personas, que empezaron a darme de palos y a reír como una cuadrilla de demonios burlones. El velo que cubría mi sombra cayó, y vi, ¡Dios de los cielos!, era una vieja de más de noventa años, una arpía arrugada, retorcida, seca como una momia, vestigio secular de una mujer antediluviana, de voz semejante al gruñido de un perro constipado; su nariz era un cuerno, su boca era una cueva de ladrones, sus ojos, dos grietas sin mirada y sin luz. Ella también se reía, ¡la maldita!, se reía como se reiría la abuela de Lucifer, si un don Juan le hubiera hecho el amor. \n\n\nLos golpes de aquella gente me derribaron; entre mis azotadores estaban el bibliómano y su mujer, que parecían ser los autores de aquella trama. \n\n\nEntre puntapiés, pellizcos, bastonazos y pescozones, me pusieron en la calle, en medio del arroyo, donde caí sin sentido, hasta que las matutinas escobas municipales me hicieron levantar. Tal fue la singular aventura del don Juan más célebre del universo. Siguieron otras por el estilo; y siempre tuve tan mala suerte, que constantemente paraba en los carros que recogen por las mañanas la inmundicia acumulada durante la noche. Un día me trajeron a este sitio, donde me tienen encerrado, diciendo que estoy loco. La sociedad ha tenido que aherrojarme como a una fiera asoladora; y en verdad, a dejarme suelto, yo la hubiera destruido.\n\n"}