{"metadata": {"length": 8098, "words": 1365, "reading_time_min": 6.825}, "text": "Narraciones siderianas\n\n\n \n\n\nEra gran día en «El Arca», de Sideria. Se celebraba la gran fiesta apocalíptica, el cumplimiento de abracadabrantes profecías.\n\n\nSe trataba nada menos que de coronar al gran duque de Monchinia, al ínclito don Tiberio.\n\n\nConviene que sepa el lector que la ciudad ducal de Sideria pertenecía al antiquísimo país monchino, cuyos orígenes se difuminaban en el misterio de las edades genesíacas. Una venerable leyenda enseñaba que los monchinos eran autóctonos o indígenas, es decir, nacidos de su misma tierra, y que un Deucalion monchino los había producido, convirtiendo los robles en hombres, que resultaron recios y duros como robles.\n\n\nMas dejando el campo encantado de la leyenda, la historia presentaba a los monchinos en remotísimas edades trabajando sus campos, comiéndose en paz y gracia de Dios su pan y gozando de sabias leyes.\n\n\nSe habían puesto desde muy antiguo al amparo de los grandes duques de Monchinia, y cuando moría cada uno de éstos iba su sucesor a rendir acatamiento a las sabias leyes de los monchinos a un islote, situado dos leguas mar adentro. Después que el gran duque ofrecía sacrificios en el altar de la ley monchinesca y mientras el vapor de aquellos subía al cielo, las aclamaciones del pueblo se mezclaban al bramido del mar.\n\n\nPero, ¡ay!, hacía ya algún tiempo un desaforado terremoto había conmovido a Monchinia y el mar, sacudido en su asiento, se había tragado al islote y con él al altar de la ley y al gran duque, que estaba a su pie implorando clemencia al cielo.\n\n\n*  *  *\n\n\nHacía ya tiempo que Monchinia toda dirigía de cuando en cuando miradas tristes al punto del mar en que se alzaba un día el islote, cuando los socios de «El Arca» de Sideria resolvieron hacer la felicidad de los pobres filisteos y ramplones burgueses de Monchinia coronando gran duque a don Tiberio, elevando «El Arca» a islote de la Ley y encendiendo en ella el altar de los sacrificios.\n\n\nDon Tiberio era un gran ganadero. En el trato con el ganado había adquirido singularísimas dotes de gobierno y extraordinaria energía. Los pobres de espíritu de Monchinia, murmurando de él, decían que, de haber nacido hijo de alguno de sus muleros, nunca habría pasado de mulero… y gracias, y aunque es cierto que no le faltaban condiciones ni lengua para tal, no es menos cierto que tales murmuraciones eran espumarajos de impotente envidia.\n\n\nDon Tiberio sintió que el dilatado pecho se le henchía como gigantesco fuelle al sentir en sus sienes el cosquilleo precursor del peso dulce de la ducal corona; se fue a ver sus graneros atestados de cebada para el ganado y sus campos henchidos de verde heno, y sonriendo modestamente, exclamó en su corazón:\n\n\n-Señor, haz de mí lo que te plazca, y pues lo quieres, sea.\n\n\nLos socios de «El Arca» estaban fuera de sí de regocijo. Iban a dar el gran golpe apocalíptico; iban a dejar turulatos a los infelices filisteos, no sólo de Sideria sino de toda Monchinia; iban a matar de una vez al monstruo de la ramplonería burguesa, iban a enseñar al mundo lo que es el mundo.\n\n\nLos pobres monchinios se resistieron en un principio, desconociendo sus intereses. Víctimas de ridículas preocupaciones, los unos creían incompatible la dignidad de gran duque con el oficio de ganadero, sin comprender, ¡incautos!, que es ésta la mejor escuela para aquélla; los otros aducían nimios escrúpulos fundados en el funestísimo prejuicio de la herencia de las supremas dignidades, como si no fuera hijo de sus obras todo hijo de vecino, y otros, por fin, los pusilánimes, temían se encendiera el país en cruenta guerra civil y germinaran bandos sosteniendo cada cual su pretendiente a gran duque. Pero si esto último se verificara, ¿durará la reyerta más que la vida del heno,\n\n\na la mañana verde\n\n\nseco a la tarde?\n\n\n¿Quién tan generoso en su opulencia como don Tiberio y dispuesto como él a conceder cebada y heno a todo pasto al pueblo monchino, hambriento de libertad y de reposo?\n\n\nDon Tiberio alfombró de heno las calles de Sideria y sembró los campos con la cebada de sus graneros. Así poco a poco fueron entrando en razón los monchinos y todo estuvo maduro para celebrar en «El Arca» la apocalíptica fiesta de la coronación del gran duque a favor de don Tiberio.\n\n\n*  *  *\n\n\n¡Qué fiesta! ¡Qué esplendor! Imagínese el lector la tal fiesta, porque siempre será preferible a que se la describamos.\n\n\nSe sacrificaron para ella tantas reses y pellejos como convidados.\n\n\nY mientras, después de verificada la ceremonia, se prolongaba la solemnidad, los pacíficos burgueses siderianos contemplaban apiñados en la calle los iluminados balcones de «El Arca» y comentaban las voces que hasta ellos llegaban.\n\n\nLos brindis fueron todos dignos de don Tiberio y de su coronación, sobresaliendo entre ellos el del oráculo de «El Arca», quien tenía en el cuerpo más de una cuba de inspiración.\n\n\n«Vamos a hacer la felicidad de estos borregos -decía-, vamos a ahorrarles el trabajo de que se den quebraderos de cabeza».\n\n\n-¡Bravo, bravo! -exclamaban unos.\n\n\n-¡Que se repita! ¡Que baile! -gritaban otros desde debajo de la mesa.\n\n\n«Vamos a convertir a este piadosísimo país en un país librepensador… -prosiguió el orador.\n\n\nGran asombro entre los que no roncaban todavía.\n\n\n«¿Cómo? Reduciéndole a la verdadera libertad de pensamiento, libertándole de pensar…».\n\n\nEntusiasmo loco. En el delirio de éste algunos se desinspiran.\n\n\n-¿Y serán capaces de no agradecérnoslo? -exclamó Anastasio.\n\n\n«Desde mañana -siguió diciendo el oráculo- será Monchinia un pacífico rebaño que nadará en la abundancia. Las camas serán de hierro y todos andaremos hundiéndonos hasta las rodillas en cebada».\n\n\n-Os nombraré mastines del rebaño -gritó don Tiberio.\n\n\n«Alto honor, señores, altísimo honor que debemos agradecer al gran duque. ¡Viva el duque pastor!».\n\n\n-¡Que baile! -gritaron de debajo de la mesa.\n\n\nLos brindis se siguieron hasta que llegó la vez de hablar a don Tiberio. Se levantó éste, se aseguró con ambas manos la corona que le tambaleaba en la cabeza, se puso como la grana, abrió la boca… y volvió a sentarse.\n\n\nUn formidable aplauso se siguió a este brindis mudo, aplauso que hizo exclamar a los pobres burgueses que atisbaban desde la calle los rumores de la fiesta: Estará hablando el gran Duque.\n\n\nPoco después, al rayar el alba, vieron que llevaban a su casa al gran duque, en triunfo.\n\n\nCuando el oráculo se retiraba a su morada iba diciéndose: «Mañana firmará el gran duque el decreto nombrándonos mastines del rebaño».\n\n\nY después de acostado, arrebujándose en las sábanas, se dijo a sí mismo:\n\n\n-«¡Qué hermosa transformación! ¡Ah, quién fuera cordero o cabrito o carnero o…! Es la primera vez que envidio a estas pobres gentes. Desde mañana librepensadores, libres del tormento de pensar…\n\n\n¡Qué vida tan feliz la del cordero, el cabrito y sus parientes todos! No tienen que pensar más que en el pienso y en la cama… El pastor se encarga de guiarles.\n\n\n¡Y aun se quejaran los animalitos de que de vez en cuando sacrifique a alguno de ellos el pastor para su sustento… ¿Qué significa uno de más o de menos? De algo ha de vivir el pastor y debe perdonársele el que se meriende a alguno que otro cordero en gracia a su solicitud por el rebaño.\n\n\nDura lex, sed lex. La Naturaleza no mira al individuo, lo sacrifica en aras de la especie… ¡Qué bien vamos a vivir los mastines del gran duque pastor!\n\n\nNos dará los huesos de los corderos que deseche, y además lo que podamos morder por nuestra cuenta. Nosotros, felices con los huesos, y el rebaño, felicísimo refocilándose en yerba fresca, grasa y verde».\n\n\nSe durmió y en sueños creyó oír el rechasquido del látigo del gran duque pastor sobre las cabezas del rebaño.\n\n\nDesde entonces la jaqueca huyó de Monchinia y los monchinos se dejaron guiar sacrificando gustosos los individuos al bien de la especie. Y, ¡cuidado si era tragón el gran Duque-Pastor!\n\n\nDicen que cansado éste de corderos piensa retirarse a la vida privada cediendo el gran ducado a su perro, para demostrar de esta manera que no fue Calígula tan loco como se cree al nombrar cónsul a su caballo.\n\n\n*FIN*\n\n\n\n\nSalamanca, 1892\n\n"}