{"metadata": {"length": 13046, "words": 2292, "reading_time_min": 11.46}, "text": "¿Qué hace el lobo cuando la loba y los lobeznos tienen la panza vacía y sufren hambre, y se lamentan y riñen entre sí? ¿Qué hace? Yo digo que el lobo sale de su guarida y va en busca de algo de comer y, movido por la desesperación, hasta es capaz de bajar al pueblo y meterse en una casa. Y a los campesinos que lo matan no les falta razón para matarlo; pero tampoco le falta al lobo para metérseles en las casas y morderlos. Así, todos tienen razón; y de la razón nace la muerte. Aquel invierno yo estaba como el lobo; más aún, precisamente como un lobo, no vivía en una casa, sino en una gruta, allá abajo, al pie de Monte Mario, en una cantera abandonada. Había muchas grutas, pero las más estaban obstruidas por matorrales tupidos, y solo dos estaban habitadas, la mía y la de un viejo que mendigaba y recogía trapos; se llamaba Puliti. El lugar era un barranco amarillo y pelado, y las bocas de las grutas ahumadas y negras. Delante de la gruta de Puliti siempre había un montón de trapos, y él hurgándolos; delante de la mía había una lata de nafta convertida en brasero, y mi mujer, de pie, con el chico pegado al pecho, agitaba una pantalla para avivar el fuego. Por dentro, la gruta casi era mejor que un cuarto de ladrillos: espaciosa, seca, limpia, el colchón en el fondo de nuestras cosas colgadas de clavos acá y allá. Así pues, yo dejaba a mi familia en la gruta y me iba a Roma en busca de trabajo; era bracero, y por lo general trabajaba en obras de excavación. Después llegó el invierno y, no sé por qué, se fueron haciendo cada vez menos excavaciones, y yo cambié de oficio muchas veces, pero siempre por poco tiempo, y al fin me encontré sin trabajo. Por la noche, cuando volvía a la gruta, y veía a mi mujer echada sobre el colchón, mirándome, y al niño que tenía al pecho, también mirándome, y a los dos más grandecitos que jugaban en el suelo y me miraban, y leía en aquellos ocho ojos la misma expresión famélica, me parecía ser realmente un lobo con una familia de lobos, y pensaba: «Uno de estos días, si no les traigo comida, me desgarrarán a mordiscones». El viejo Puliti, que con su hermosa barba blanca parecía un santo y que, en cuanto abría la boca, dejaba entender lo delincuente que era, solía decirme:\n\n\n—¿Para qué echáis hijos al mundo? ¿Para que sufran? Y tú, entre tanto, ¿por qué no te dedicas a recoger colillas? Recogiendo colillas, siempre puede uno sacar algo.\n\n\nPero yo no tenía ganas de ir recogiendo colillas: yo quería trabajar con mis brazos. Una noche, lleno de desesperación, dije a mi mujer:\n\n\n—Ya no puedo más… ¿Sabes qué te digo? Me pongo en una esquina, y al primero que pase…\n\n\nMi mujer me interrumpió:\n\n\n—¿Quieres que te metan a la cárcel?\n\n\n—Por lo menos, en la cárcel comeré —repliqué.\n\n\n—Tú, sí… ¿pero nosotros? —dijo ella.\n\n\nSu objeción me pareció decisiva, lo confieso.\n\n\nFue Puliti quien me sugirió la idea de la iglesia. Frecuentaba las iglesias para mendigar y puede decirse que las conocía todas. Dijo que si encontraba la manera de hacer que me encerraran por la noche en una iglesia, después, por la mañana, sabiendo arreglármelas, podía escaparme sin que me vieran. Sin embargo, me advirtió:\n\n\n—Ten cuidado… mira que los curas no son nada tontos… las cosas de valor las guardan en su cajas de caudales, y solo dejan a la vista lo que vale poco.\n\n\nAñadió que, si yo la pagaba, él se comprometía a vender los objetos que robara. En pocas palabras, me puso, según suele decirse, una pulga en el oído; y aunque yo no pensaba en la cosa, y tanto menos hablaba, el hecho es que las ideas son como las pulgas: caminan solas, y cuando menos se lo espera uno, le pican y le hacen saltar.\n\n\nAsí, una de aquellas noches la idea me picó, y yo hablé con mi mujer. Conviene saber que mi mujer es religiosa y que en el pueblo se pasaba más tiempo en la iglesia que en casa. Me dijo:\n\n\nYo había previsto semejante objeción, y le contesté:\n\n\n—No será un robo… ¿Para qué están las cosas en las iglesias? Para hacer el bien… Si nosotros sacamos algo, ¿qué hacemos? Pues, hacemos el bien… ¿A quién, en efecto, habríamos de hacer el bien, sino a nosotros mismos, que padecemos tantas necesidades?\n\n\nMis palabras parecieron causarle impresión, y me preguntó:\n\n\n—¿Cómo has podido pensar estas cosas?\n\n\n—No te preocupes, y contéstame: ¿acaso no está escrito que hay que dar de comer a los hambrientos?\n\n\n—Sí.\n\n\n—¿Estamos o no estamos hambrientos nosotros?\n\n\n—Sí.\n\n\n—Y bien: cumpliremos nuestro deber… más aún, haremos obra de bien.\n\n\nEn resumen, tanto le dije, insistiendo con la religión que, según sabía, era su punto débil, que la convencí. Después agregué:\n\n\n—Pero como no quiero que te quedes sola, me acompañarás… Así, si nos pescan, iremos juntos a la cárcel.\n\n\n—¿Y los chicos?\n\n\n—Los chicos se los dejaremos a Puliti… Dios velará por ellos.\n\n\nDe esta manera nos pusimos de acuerdo, y luego hablamos de la cosa con Puliti. Este discutió el plan, y lo aprobó; pero al fin, alisándose la barba, me dijo:\n\n\n—Domenico, yo soy viejo, hazme caso… no pierdas tiempo con los corazones de plata… valen poco. Ocúpate de las joyas.\n\n\nCuando pienso en Puliti, en su barba y en la gravedad con que me daba semejantes consejos, casi me río.\n\n\nEl día establecido dejamos los chicos al cuidado de Puliti y con un tranvía bajamos a Roma: precisamente como dos lobos hambrientos que del monte bajan al pueblo; cualquiera, viéndonos, hubiera podido tomarnos por lobos: mi mujer, baja y toda hombros y pecho, levantado el pelo crespo que le formaba como una llamarada en la cabeza, la expresión decidida; yo, flaco, demacrado, la cara sucia de barba, los ojos hundidos y relucientes. Habíamos elegido una iglesia antigua, situada en una calle transversal del Corso. Era una iglesia grande, y muy oscura para estar rodeada de altas casas; tenía dos filas de columnas y, más allá de estas, dos naves angostas y tenebrosas con una serie de capillitas llenas de tesoros. Había gran cantidad de vidrieras colgadas a las paredes, llenas de corazones plateados y dorados. Pero yo había observado una vidriera más pequeña, en la cual, en medio de corazones algo más valiosos, se veía un collar de lapislázuli sobre un fondo de terciopelo rojo. Esta vidriera se encontraba en una capilla dedicada a la Virgen; y, en efecto, en lo alto del altar, debajo de un dosel, se veía una estatua de la Virgen, de tamaño natural, pintada y con la cabeza rodeada de lamparillas; tenía a sus pies números floreros y candelabros. Ya anochecido, entrados en la iglesia, y en un momento en que no había nadie, nos escondimos detrás del altar, en la capilla de la vidriera. Había, detrás una estatua, dos o tres gradas, y nos sentamos en ellas. Más tarde el sacristán empezó a dar vueltas por la iglesia, arrastrando los pies y rezongando: “Es hora de cerrar”; pero no vino hasta detrás de aquel altar, limitándose a entrar en la capilla para apagar las luces, excepto dos lamparillas rojas, una a cada lado. Después le oímos cerrar las puertas y recorrer la iglesia todo a lo largo para desaparecer en la sacristía. Nos encontramos así solos y en la oscuridad, metidos en aquella especie de hueco entre el altar y el ábside. Yo estaba febricitante y le dije a mi mujer en voz baja:\n\n\n—Vamos… abramos la vidriera.\n\n\n—Espera. ¿Qué prisa tienes? —contestó ella.\n\n\nEn seguida la vi salir del escondrijo. Se colocó en el centro de la capilla, y allí, en la penumbra, se inclinó, se persignó y luego caminando hacia atrás, volvió a inclinarse y a persignarse. Al fin vi que se arrodillaba en el suelo, en un rincón de la capilla, y juntaba las manos para rezar. No sabría decir qué rezaba, pero comprendí que no debía estar muy convencida de obrar bien, y deseaba tomar precauciones. La veía inclinar la cabeza, ocultando la cara bajo los cabellos, y luego levantarla en la penumbra rojiza y mover los labios, y volver a inclinarla, como si rezara el rosario. Me le acerqué y le murmuré, inquieto:\n\n\n—Podías haber rezado en casa, ¿no?\n\n\n—¡Déjame! —contestó con rudeza—. Aléjate, date unas vueltas… la iglesia es grande. ¿Para qué te me quedas pegado?\n\n\n—¿Quieres que abra la vidriera mientras tú rezas? —murmuré.\n\n\n—¡No quiero nada! —replicó ella, con rudeza—. Ese fierro… ¡dámelo!\n\n\nEl fierro que había traído era un instrumento más que suficiente para abrir aquella vidriera tan frágil. Se lo entregué y me alejé.\n\n\nEmpecé a dar vueltas por la iglesia, sin saber qué hacer. La iglesia, tan oscura, me infundía miedo, con sus bóvedas altas y tenebrosas que resonaban al menor suspiro; con el altar mayor, allá en el fondo, apenas iluminado, con los confesionarios negros y cerrados, agazapados en las tinieblas de las naves laterales. Caminando de puntillas entre los bancos vacíos, me acerqué a la puerta, sintiendo frío con la espalda, como si alguien me estuviera siguiendo. Quise abrir la puerta, pero vi que estaba bien cerrada, y entonces volví atrás y fui a sentarme en la nave de la izquierda, ante una tumba alumbrada por una lamparilla roja. La tumba, metida en la pared, tenía una lápida de mármol negro, brillantes, con dos figuras, una a cada lado: un esqueleto que empuñaba una guadaña y una mujer desnuda que se cubría con sus propios cabellos. Ambas figuras eran de mármol amarillento, brillante, muy bien trabajado; me distraje un poco observándolas y a fuerza de mirarlas, quizá a causa de la oscuridad, me pareció que se movían y que la mujer quisiese huir ante el esqueleto, y este, galantemente, la retuviese por un brazo. Entonces, para sobreponerme, pensé en la gruta, en mis chicos, en Puliti, y me dije que si en aquel momento me proponían volver atrás y volver a pensar en qué debía hacer, yo decidía hacer lo que estaba haciendo o, por lo menos, algo muy parecido. En resumen, no me encontraba en la iglesia por simple azar; ni era por azar que estaba allí con tal fin, ni tampoco era por azar que no podía encontrar nada mejor que hacer. En medio de estos pensamientos me sorprendió el sueño y me quedé dormido. Fue un sueño pesado, sin visiones, sellado por un frío como de sótano. Así dormí y no me di cuenta de nada.\n\n\nDespués alguien me sacudía y yo, todavía dormido, le dije:\n\n\n—¡Despacio!… ¿Qué pasa?\n\n\nAl fin, como seguían sacudiéndome, abrí los ojos y vi gente: el sacristán, mirándome con ojos desorbitados; el párroco, un viejo de pelo blanco despeinado y la sotana desabotonada, dos o tres vigilantes, y mi mujer, más tétrica que nunca, en medio de los vigilantes. Dije, casi sin moverme:\n\n\n—Dejadnos tranquilos… Somos prófugos, y hemos entrado en la iglesia para dormir.\n\n\nEntonces uno de los vigilantes me mostró algo que al principio, atontado de sueño como estaba, me pareció un rosario: el collar de lapislázuli.\n\n\n—¿Y esto?… ¿Para dormir, también?\n\n\nEn resumen, al cabo de algunas otras explicaciones, los vigilantes nos sacaron de la iglesia. Todavía era de noche, faltaba poco para el alba, las calles estaban desiertas y húmedas. Marchábamos rápidamente, entre los vigilantes, silenciosos y con la cabeza gacha. Viendo a mi mujer, pobrecilla, que caminaba delante de mí, tan baja y retacona, con su falda corta y sus cabellos crespos levantados, me dio lástima, y le dije a uno de los vigilantes:\n\n\n—Lo siento por ella y por mis hijos.\n\n\n—¿Dónde están tus hijos? —me preguntó el vigilante.\n\n\nSe lo dije. Y él:\n\n\n—Pero tú, un padre de familia… ¿Cómo se te ha ocurrido?… ¿No te acordaste de tus hijos?\n\n\nYo le contesté:\n\n\n—Fue precisamente porque no hacía más que pensar en ellos…\n\n\nEn la comisaría, un joven rubio sentado ante un escritorio dijo al vernos:\n\n\n—Ladrones sacrílegos, ¿eh?\n\n\nEntonces mi mujer, de pronto, gritó con voz terrible:\n\n\n—¡Ante Dios, no soy culpable!\n\n\nYo no le conocía semejante voz y me quedé boquiabierto. El comisario dijo:\n\n\n—¿Entonces el culpable es tu marido?\n\n\n—Tampoco.\n\n\n—¡Vamos! Ahora va a resultar que el culpable soy yo… ¿Y cómo tenías el collar, entonces?\n\n\n—La Virgen bajó del altar —contestó mi mujer—, abrió con sus propias manos la vidriera y me dio el collar.\n\n\n—La Virgen, ¿eh?… ¿Y ese fierro también te lo dio la Virgen?\n\n\nMi mujer, siempre con igual voz, levantando una mano, profirió:\n\n\n—¡Que me caiga muerta, si no he dicho la verdad!\n\n\nSiguieron interrogándonos, no sé durante cuánto tiempo; yo decía que no había visto absolutamente nada, como era la verdad; y mi mujer repetía que la misma Virgen le había dado el collar. Y de cuando en cuando gritaba:\n\n\n—¡Hombre, arrodíllate ante el milagro!\n\n\nEn resumen, parecía estar exaltada, acaso haberse vuelto loca. Acabó que se la llevaron mientras seguía gritando e invocando a la Virgen: creo que la mandaron a la enfermería. Después el comisario quiso que yo le dijera si creía que mi mujer estaba loca, y yo exclamé:\n\n\n—Ojalá lo estuviera.\n\n\nAl decirlo, pensaba en que los locos no sufren, y ven las cosas como quieren verlas. Pero también pensaba que era posible que mi mujer hubiera dicho la verdad, y casi lamentaba no haber visto con mis propios ojos a la Virgen y bajar del altar, abrir la vidriera y entregar el collar a mi mujer.\n\n\n*FIN*\n\n\n\n\n“Ladri in chiesa”,\n\n\nIl Corriere della Sera,\n 1949\n\n"}