{"metadata": {"length": 12197, "words": 2049, "reading_time_min": 10.245}, "text": "Mi «conversión» -dijo Jenaro al dejarse caer en el banco de piedra dorado por el liquen y sombreado por el corpulento nogal, cuyas hojas volaban desprendidas a impulsos del viento de otoño- mi conversión se originó de… una especie de visión que tuve en un baile. Apostemos a que usted con su amable escepticismo, va a salir diciendo que, en efecto, tengo trazas de hombre que ve visiones…\n\n\n-Acierta usted -respondí sonriendo y fijándome involuntariamente en el rostro del solitario, cuyos ojos cercados de oscuro livor y cuyas demacradas mejillas delataban, no la paz de un espíritu que ha sabido encontrar su centro, sino la preocupación de una mente visitada por ideas perturbadoras y fatales-. Respetando todo lo que respetarse debe, propendo a creer que ciertas cosas son obra de nuestra imaginación, proyecciones de nuestro espíritu, fenómenos sin correlación con nada externo, y que un régimen fortificante, una higiene sabia y severa, de ésas que desarrollan el sistema muscular y aplacan el nervioso, le quitarían a usted hasta la sombra de sus concepciones visionarias.\n\n\n-¿Niega usted los presentimientos, las revelaciones a distancia? ¿No ha leído usted casos de espíritus que acuden al llamamiento de los vivos?\n\n\n-¡He leído tanta historia! -contesté procurando emplear tono conciliador-. No negaré en crudo todo eso, ni lo trataré de superchería y farsa; negar es tan comprometido como afirmar, y lo mejor es suspender el juicio. Sin embargo, la fe católica me prohíbe ser supersticiosa; la razón me manda desconfiar de apariencias; y ya que un Santo Tomás quiso ver para creer… bien podemos tener la misma exigencia los que no somos santos. Cuando vea algo maravilloso…\n\n\n-No lo verá usted nunca -murmuró con tenacidad de iluso el pobrecillo de Jenaro-. El que está prevenido de antemano contra las revelaciones del «más allá», que renuncie a ellas. Ese sentido positivo no es sólo una coraza y un blindaje, es un velo tupido que ciega los ojos del sentimiento y del alma. No, usted jamás verá cosa alguna.\n\n\n«Gracias a Dios», pensé para mi sayo; pero el convencimiento de que no lograría persuadir a aquel enfermo de la mente, me obligó a reservar mis impresiones. Y dije a Jenaro en alta voz, condescendiendo:\n\n\n-Al menos, hágame usted «ver» ahora, con su narración… Cuénteme usted ese cuento bonito de cómo llegó a convertirse, a desengañarse y a meterse en estos andurriales, dedicado por completo a huir del mundo y a socorrer a los infelices. Crea usted que, mediante eso que llaman «autosugestión», seré capaz de «ver» momentáneamente lo mismo que usted haya visto, y de saborear la poesía terrorífica de su relato.\n\n\n-Pues oiga usted -respondió satisfecho de desahogar, de hablar de una impresión terrible, con la cual sin duda luchaba algunas veces a solas, como Jacob con el ángel-. El hecho ocurrió precisamente cuando estaba yo más ajeno a pensar en nada serio y vivía envuelto en distracciones y amoríos. Había terminado mis estudios; había viajado un par de años a fin de completar mi instrucción, familiarizándome con algunas lenguas vivas; acababa de hacerme cargo de mi hacienda, perfectamente administrada durante mi menor edad, caso raro, por mi tío y tutor; y sin cuidados ni penas, halagado del mundo que me abría los brazos, sólo pensé en lo que se llama «pasarlo bien», seducido por ese Madrid donde reina el espíritu de disipación y donde se diría que la vida no tiene más objeto que deslizarse arrastrada por la corriente del goce. La mía volaba así, sin otro anhelo que estrujar el momento presente para que suelte todo su jugo de emociones gratas.\n\n\nNo necesito detallarlas ni trazar el cuadro de mi existencia, igual a la de tantos desocupados ricos e inútiles. Sólo diré, porque interesa a mi cuento, que todo aquél que busca el goce por sistema, muchas veces halla el aburrimiento más insufrible. Uno de los sitios que ostentan el rótulo de diversión y, por lo general, engendran el hastío, son los bailes de máscaras. El atractivo del antifaz y del disfraz, el triunfante señuelo del misterio nos hace fantasear mil sorpresas deliciosas; pero ya la sátira y la comedia se han apoderado de este tema del baile de máscaras para ridiculizar semejantes ilusiones y demostrar que, de cien veces, noventa y nueve y media nos espera un chasco ridículo. No obstante, esa probabilidad aislada y remota basta para excitar la imaginación y llevarnos allí, de donde salimos renegando.\n\n\nLa noche del lunes de Carnaval caí, pues, en uno de esos bailes que suelen dar las sociedades artísticas, y en cuya atmósfera parece que circula un poco de aire bohemio, jovial y animador.\n\n\nYo había comido con amigos de mi edad, mozos alegres, y para prepararnos a la trasnochada y al probable fastidio apuramos algunas botellas de vino espumante y tomamos café fuerte; así es que me encontraba en un estado de excitación humorística, dispuesto a cualquier diablura y con ánimos para conquistar el mundo. Entré en el salón central precisamente cuando se iban a rifar las panderetas, y la gente, dejando desiertos los otros salones, se arremolinaba en torno de la rifa. Como no tenía el menor empeño en que me tocase cualquier botecillo, no intenté romper el muro de la carne humana, y me dirigí a otro saloncito retirado, muy adornado de espejos y flores, y casi desierto en aquel instante. Iba distraído, examinando maquinalmente la decoración, cuando una serpentina amarilla se enroscó a mi cuerpo y escuché agria carcajada. Me volví y vi que las roscas del ligero papel las disparaba la mano de una Locura vestida de negro, con pasamanos color de oro. «Ya pareció el argumento de esta noche», pensé, acercándome a la que así me provocaba, y notando con agradable extrañeza que aquella máscara no podría ser una cocinera disfrazada, sino, sin duda alguna, una persona de mi clase, de mi esfera, de mi misma categoría social. Saltaba a la vista en el menor detalle de su esbeltísima figura y en el conjunto de su disfraz, no alquilado ni prestado, sino hecho a medida y cortado a la perfección.\n\n\nMis gustos artísticos me graduaban de inteligente en indumentaria femenina, y yo veía que aquella falda de negro raso riquísimo, orlada de frescas gasas amarillas, delataba la tijera de modista experta y hábil; y aquellas medias negras bordadas, que cubrían un tobillo de tan aristocrática delgadez y un empeine tan curvo, eran de la seda más elástica y fina; y aquellos larguísimos guantes, también de seda y bordados igualmente de oro, acababan de estrenarse; y el sonoro cascabel, que de la orilla del picudo gorro colgaba sobre la frente, era de oro cincelado, enriquecido con verdaderos diamantes. Al mismo tiempo, yo, que conocía a todas las mujeres algo visibles de todos los círculos de Madrid, no acertaba con ninguna que tuviese aquella figura acentuada, aquella estatura alta, aquella exagerada gracilidad de formas, aquellas líneas inverosímiles, tan prolongadas y enjutas. Al acercarme a la máscara y estrecharla con bromas y requiebros, en vano intenté columbrar, bajo el negrísimo antifaz, algo del rostro; con tal exactitud se adaptaban a él la engomada seda y las densas blondas del barbuquejo.\n\n\n«Será -pensé- alguna aventurera extranjera que ha venido a correr un bromazo aquí». Pero mudé de opinión cuando la Locura respondió a mis galanteos en excelente castellano, con voz irónica y mofadora, con acento sordo, sin eco, de inflexiones burlonas, casi insultantes.\n\n\nPoco después bailábamos. No acostumbraba yo entregarme a tal ejercicio; mas me sentía tan empeñado por la elegante máscara, que le propuse valsar sólo por acercarme a ella, por sentir el contacto de su cuerpo, que sospeché flexible como el de una serpiente. Y al estrecharlo, me pareció duro, rígido, de una materia resistente y seca, a pesar de lo cual me producía embriaguez rara, ni más ni menos que si aquella mujer, encontrada en un baile por casualidad, completamente desconocida para mí, fuese algo mío, algo que me pertenecía y de que no podía separarme.\n\n\nMientras valsábamos, ella callaba, y cuando la convidé a beber una copa de champaña helado, colgóse de mi brazo, y bajo el antifaz me figuré que sonreía.\n\n\nLoco de entusiasmo, realmente impresionado por mi conquista, pedí un reservadísimo gabinete, y encargué que nos trajesen lo mejor, lo más selecto. Aquella aventura vulgar en el fondo, pero realzada por la distinción y el porte de una mujer a todas luces aristocrática, desdeñosa, mordaz, ingeniosa en sus respuestas, me parecía verdadero hallazgo de noche de Carnaval, de esos regalos que hace a la juventud la Fortuna. Tal era entonces mi ceguedad moral, que la ocasión de cometer un pecado se me antojaba un mimo de la suerte.\n\n\nMis ojos no se apartaban de la máscara, y a la luz de las bujías que iluminaban la mesa la encontraba más original, más atractiva, más fascinadora que antes. Sus pies estrechos calzados de raso amarillo, se cruzaban con gracioso abandono; sus brazos apoyados en el respaldo de la silla, libres ya de guantes, eran de una palidez marmórea y de una delicadeza escultural. Su garganta desnuda, su escote pulido, sin gota de sudor, tenían el tono suave del marfil. Su pelo, de un rubio fuerte, casi rojo, flameaba en torno del antifaz. Anhelando ver la cara que permanecía tan oculta, me arrodillé para implorar de la Locura que se descubriese, jurando que la quería, que la adoraba hacía mucho tiempo, y aunque ella no lo supiese, la seguía, la buscaba, iba en pos de su huella por todas partes, ebrio de amor, trastornado, loco… Y, ¡oh sorpresa!, sin dulcificar su irónica voz, me respondió:\n\n\n-Ya lo sé, ya lo sé que me quieres y me buscas sin cesar… Ya sé que tras de mí corres a todas horas; ya sé que soy el fanal que te guía. Hace años que también espero el momento de reunirme contigo para siempre, hasta la eternidad… Bebamos ahora, que luego te enseñaré mi rostro.\n\n\nObedecí y escancié el vino, cuya frialdad salpicaba de aljófar por fuera la copa de transparente muselina, y besé la mano de la máscara, tan helado como el champaña. La glacial sensación me exaltó más: con movimiento súbito arranqué el antifaz, rompiendo sus cintas…, y retrocedí de horror, porque tenía delante…\n\n\n-¿Una calavera? -pregunté interrumpiendo, pues creía conocer el desenlace clásico.\n\n\n-¡No! -exclamó Jenaro con hondo escalofrío provocado por el recuerdo-. ¡No! ¡Otra cosa peor…, otra cosa!… ¡Una cara difunta, color de cera, con los ojos cerrados, la nariz sumida, la boca lívida, las sienes y las mejillas envueltas en esa sombra gris, terrosa que invade la faz del cadáver! Un cadáver. Y para colmo de espanto, el pelo rojizo, movible y encrespado, que rodeaba la cara y parecía la fulgurante melena de un arcángel, se inflamó de pronto como una aureola de llamas sulfúreas, de fuego del infierno, que iluminase siniestramente la muerta cara. ¡Un difunto, y «difunto condenado»! Eso era la elegante, la esbelta, la burlona Locura, vestida como los ataúdes, de negro con cabos de oro.\n\n\nJenaro calló un momento, y después añadió tembloroso:\n\n\n-Apagadas las bujías por no sé qué invisible mano, sólo el nimbo de terribles llamas alumbraba el gabinete, y yo, que estaba medio desmayado sobre un sillón oí el acento mofador que me decía:\n\n\n-No soy la muerte; soy «tu muerte», tu propia muerte, y por eso te confesé que me buscabas con afán… ¡Por ahora no podemos reunirnos… pero hasta luego, Jenaro!\n\n\n-No me avergüenzo de reconocerlo -prosiguió Jenaro humildemente- al fin perdí el sentido… como una niña, como una dama… Al volver del desvanecimiento, me encontré solo en el gabinete. Las bujías ardían, y en las dos copas aljofaradas por fuera lucía el áureo vino… Huí del gabinete y del baile; caí enfermo, sane, me retiré del mundo… Y aquí tiene usted la historia de mi conversión. ¿Qué opina usted de ella?\n\n\n-Opino -respondí con involuntaria sinceridad- que esa noche estaba usted ya malucho y un poco caliente de cascos…; que la Locura vestida de raso negro era una cocotte pálida y con el pelo teñido, pagada tal vez por algún compañero de francachela para embromar a usted… y que, por lo demás… convertirse es bueno siempre, y la caridad una excelente ocupación.\n\n\nJenaro me miró con lástima profunda se levantó y echó a andar hacia su casa.\n\n"}