{"metadata": {"length": 3775, "words": 666, "reading_time_min": 3.33}, "text": "¡Oh, señor! El mundo anda muy mal. La sociedad se desquicia. El siglo que viene verá la mayor de las revoluciones que han ensangrentado la tierra. ¿El pez grande se come al chico? Sea; pero pronto tendremos el desquite. El pauperismo reina, y el trabajador lleva sobre sus hombros la montaña de una maldición. Nada vale ya sino el oro miserable. La gente desheredada es el rebaño eterno para el eterno matadero. ¿No ve usted tanto ricachón con la camisa como si fuese de porcelana, y tanta señorita estirada envuelta en seda y encaje? Entretanto, las hijas de los pobres, desde los catorce años, tienen que ser prostitutas. Son del primero que las compra. Los bandidos están posesionados de los Bancos y de los almacenes. Los talleres son el martirio de la honradez; no se pagan sino los salarios que se les antoja a los magnates, y, mientras el infeliz logra comer su pan duro, en los palacios y casas ricas los dichosos se atracan de trufas y faisanes. Cada carruaje que pasa por la calles va apretando bajo sus ruedas el corazón del pobre. Esos señoritos que parecen grullas; esos rentistas cacoquimios y esos cosecheros ventrudos, son los ruines martirizadores. Yo quisiera una tempestad de sangre; yo quisiera que sonara ya la hora de la rehabilitación, de la justicia social. ¿No se llama democracia a esa quisicosa política que cantan los poetas y alaban los oradores? Pues maldita sea esa democracia. Eso no es democracia, sino baldón y ruina. El infeliz sufre la lluvia de plagas; el rico goza, La Prensa, siempre venal y corrompida, no canta sino el invariable salmo del oro. Los escritores son los violines que tocan los grandes potentados. Al pueblo no se hace caso. Y el pueblo está enfangado y pudriéndose por culpa de los de arriba; en el hombre, el crimen y el alcoholismo; en la mujer, así la madre, así la hija y así la manta que las cobija ¡Con que calcule usted! El centavo que se logra, ¿para que debe ser sino para aguardiente? Los patronos son ásperos con los que les sirven. Los patronos, en la ciudad y en el campo, son los tiranos. Aquí le aprietan a uno el cuello; en el campo insultan al jornalero, le escatiman el jornal, le dan a comer lodo y, por remate, les violan a sus hijas. Todo anda de esta manera. Yo no se como no ha reventado ya la mina que amenaza al mundo, porque ya debía haber reventado. En todas partes arde la misma fiebre. El espíritu de las clases bajas se encarnará en un implacable y futuro vengador. La onda de abajo derrocará la masa de arriba. La Comune, la Internacional, el nihilismo, eso es poco. ¡Falta la enorme y verdadera coalición! Todas las tiranías se vendrán al suelo; la tiranía política; la tiranía económica; la tiranía religiosa, porque el cura es también aliado de los verdugos del pueblo. Él canta su Tedeum y reza su Paternóster más por el millonario que por el desgraciado. Pero los anuncios del cataclismo ya a la vista de la humanidad y la humanidad no los ve; lo que verá bien será el espanto y el horror del día de la ira. No habrá fuerza que pueda contener el torrente de la fatal venganza. Habrá que cantar una nueva Marsellesa que, como los clarines de Jericó, destruya la morada de los infames. El incendio alumbrará las ruinas. El cuchillo popular cortará cuellos y vientres odiados; las mujeres del populacho arrancarán a puños los cabellos rubios de las vírgenes orgullosas; la pata del hombre descalzo manchará la alfombra del opulento, se romperán las estatuas de los bandidos que oprimieron a los humildes, y el cielo verá con temerosa alegría, entre el estruendo de la catástrofe redentora, el castigo de los altivos malhechores, la venganza suprema y terrible de la miseria borracha.\n\n\n—Pero ¿Quién eres tú? ¿Por qué gritas así?\n\n\n—Yo me llamo Juan Lanas y no tengo un centavo.\n\n\n*FIN*\n\n"}