{"metadata": {"length": 24590, "words": 4305, "reading_time_min": 21.525}, "text": "Quizá hayan visto ustedes a mi madre bailando un vals sobre la pista de hielo del Rockefeller Center. Tiene ahora setenta y ocho años, pero es delgada y vigorosa, y lleva un traje de terciopelo rojo con falda corta. También usa medias de color carne, gafas, una cinta encarnada para sujetarse el pelo blanco, y baila el vals con uno de los empleados de la pista de patinaje. No sé por qué me desconcierta tanto que baile el vals patinando sobre hielo, pero lo cierto es que así es. Siempre que está en mi mano procuro no acercarme a esa zona durante los meses de invierno, y nunca como en los restaurantes que hay junto a la pista. Una vez, cuando cruzaba por allí, un desconocido me cogió del brazo y, señalando a mi madre, dijo: «Mire esa vieja loca.» Fue una situación muy embarazosa. Supongo que debería felicitarme por el hecho de que se divierta sola y no sea una carga para mí, pero a decir verdad preferiría que hubiese elegido otra ocupación menos llamativa. Siempre que veo a simpáticas ancianas arreglando crisantemos y sirviendo el té, pienso en mi propia madre, vestida como las encargadas de los guardarropas de los night clubs, girando sobre el hielo de la mano de un asalariado en el centro de la tercera ciudad más poblada del mundo. Mi madre aprendió patinaje artístico en St. Botolphs, un pueblecito de Nueva Inglaterra, de donde procede nuestra familia, y sus valses son una manifestación más de su cariño por el pasado. Cuanto mayor se hace, más suspira por el mundo provinciano de su juventud, que está ya a punto de desaparecer. Es una mujer valiente, como pueden ustedes comprender, pero no le gusta cambiar. Un verano hice los arreglos necesarios para que viajara en avión a Toledo y visitase a algunos amigos. La llevé al aeropuerto de Newark. La sala de espera, con sus anuncios luminosos, su techo abovedado y las conmovedoras y penosas escenas de separación interpretadas con un tumultuoso fondo de música de tango lograron impresionarla negativamente. El aeropuerto no le pareció en absoluto interesante ni hermoso y, comparado con la estación de ferrocarril de St. Botolphs, era efectivamente un extraño escenario para representar la propia despedida. El vuelo se retrasó una hora, y nos quedamos en la sala de espera. Mi madre parecía cansada y vieja. Cuando llevábamos media hora aguardando, empezó a respirar con dificultad. Se puso una mano sobre el pecho y comenzó a jadear, como si experimentara un dolor muy intenso. El rostro se le enrojeció, cubriéndosele, además, de manchas. Fingí no darme cuenta. Al anunciarse el vuelo, mi madre se puso en pie y exclamó: «¡Quiero irme a casa! Si he de morirme de repente, no quiero hacerlo en una máquina voladora.» Me devolvieron el dinero del billete y la llevé de nuevo a su apartamento; después, nunca he hablado de este ataque ni con ella ni con nadie, pero su miedo caprichoso, o quizá neurótico, a morir en un accidente de aviación me hizo comprender por vez primera cómo, a medida que pasaba el tiempo, había más rocas y leones invisibles en su camino, y cómo las sendas que tomaba eran más extrañas a medida que el mundo parecía cambiar de referencia, haciéndose, por tanto, menos comprensible.\n\n\nEn la época de la que estoy hablando yo mismo me veía obligado a volar con mucha frecuencia. Tenía negocios en Roma, en Nueva York, en San Francisco y en Los Ángeles; a veces visitaba todas esas ciudades en el espacio de un mes. Me gustaba volar. Me gustaba el cielo incandescente en las alturas. Me gustaban los vuelos hacia el este en los que se puede ver desde la ventanilla cómo el borde de la noche se mueve sobre el continente y en los que, cuando son las cuatro en punto según el horario californiano, las amas de casa de Garden City friegan los platos de la cena y las azafatas distribuyen una segunda ronda de bebidas. Al final del vuelo, el aire se ha enrarecido. Todo el mundo está cansado. Los bordados en oro de la tapicería arañan la mejilla y aparece un momentáneo sentimiento de desamparo, una malhumorada e infantil sensación de distanciamiento. Se encuentran buenos compañeros en los aviones, por supuesto, y también pelmazos, pero la mayoría de los encargos que tenemos que llevar a cabo volando a grandes alturas son más bien humildes y a ras de tierra. Esa anciana que sobrevuela el Polo Norte lleva un tarro de gelatina de pezuñas de ternera a una hermana suya que vive en París, y el hombre que se sienta a su lado vende plantillas de imitación de cuero. Volando hacia el oeste en una noche oscura —después de atravesar la Divisoria Continental, pero todavía una hora antes de Los Ángeles, cuando aún no habíamos comenzado a descender, y estábamos a una altura en la que se pierde por completo el sentido de la distancia que nos separa de las casas, de las ciudades y de las gentes que se hallan debajo de nosotros—, vi una formación, un trazo de luz como de lámparas encendidas a lo largo de una orilla. No había ninguna playa en aquella parte del mundo, y comprendí que nunca sabría si se trataba del límite del desierto, o si era algún espejismo o una montaña lo que explicaba aquella curva de luz, pero con la oscuridad reinante —y a aquella velocidad y altura—, parecía algo así como la aparición de un nuevo mundo, una cortés insinuación de que yo era un ser anticuado, de que mi tiempo vital tocaba a su fin, y de mi incapacidad para entender cosas que veo con mucha frecuencia. Era un sentimiento agradable, completamente desprovisto de amargura; el sentimiento de haber encontrado por casualidad un camino que quizá mis hijos lograran recorrer hasta el final.\n\n\nComo ya he dicho, me gusta volar, y no padezco ninguna de las angustias de mi madre. Mi hermano mayor —su preferido— heredó su determinación, su testarudez, su mesa de plata y algunas de sus peculiaridades. Una tarde, mi hermano —llevaba un año sin verlo— llamó para preguntarme si podía venir a cenar a casa. Lo invité con mucho gusto. Vivimos en el piso once de un edificio de apartamentos, y a las siete y media me llamó desde el portal y me pidió que bajara. Pensé que tendría algo confidencial que decirme, pero cuando nos reunimos en la entrada se dirigió al ascensor y empezamos a subir. En cuanto las puertas se cerraron, observé en él los mismos síntomas de miedo que había visto en mi madre. La frente se le empapó de sudor y empezó a jadear como un corredor en pleno esfuerzo.\n\n\n— ¿Qué demonios te pasa? —le pregunté.\n\n\n— Me dan miedo los ascensores —me respondió con tono compungido.\n\n\n— Pero ¿qué es lo que te da miedo?\n\n\n— Tengo miedo de que se hunda el edificio.\n\n\nMe eché a reír —imagino que de una manera muy cruel—, pero su visión de los edificios de Nueva York entrechocando como bolos mientras se derrumbaban, resultaba sumamente divertida. Siempre ha habido un componente de celos en nuestro afecto mutuo, y me doy cuenta, en alguna oscura zona de mi espíritu, de que mi hermano mayor gana más dinero y tiene más de todo que yo, y verlo humillado —aplastado— me entristecía, pero, a pesar de mí mismo, me hacía sentir que había conseguido una formidable ventaja en esa carrera hacia el triunfo que ocupa siempre un primer término en cualquier análisis de nuestras relaciones. Él es el mayor y el predilecto, pero al ver lo mal que lo pasaba en el ascensor, comprendí que era simplemente una persona de más edad, desbordada por las preocupaciones. Mi hermano se detuvo en el descansillo para recobrar el dominio de sí mismo y contarme que llevaba más de un año atacado por aquella fobia. Estaba yendo a la consulta de un psiquiatra, dijo. No me pareció que le hubiera servido de mucho. Desde luego, se recuperó nada más salir del ascensor, pero noté que no se acercaba a las ventanas. Después de cenar, cuando llegó el momento de irse, lo acompañé hasta el descansillo. Sentía curiosidad. Llamamos el ascensor, pero al llegar a nuestro piso, mi hermano se volvió hacia mí y dijo: «Me temo que tendré que utilizar la escalera.» Juntos descendimos lentamente los once pisos. El los bajó agarrado al pasamanos. Nos dijimos adiós en el portal, yo subí a casa en el ascensor, y le conté a mi mujer su temor a que se derrumbara el edificio. A ella le pareció extraño y triste, y también a mí, pero al mismo tiempo resultaba sumamente divertido.\n\n\nEn tierra firme, mi hermano parecía encontrarse perfectamente. Mi mujer y yo fuimos con los niños a pasar un fin de semana en su casa de Nueva Jersey y daba la impresión de gozar de buena salud. No le pregunté por su fobia. Nosotros volvimos a Nueva York el domingo por la tarde. Al acercarnos al puente George Washington, vi una tormenta sobre la ciudad. Un viento fortísimo embistió el coche en el momento en que entrábamos en el puente y casi me arrancó el volante de las manos. Me pareció sentir las vibraciones de la enorme estructura. A mitad de camino noté que el pavimento empezaba a ceder bajo nuestros pies. No había indicios reales de semejante catástrofe, pero yo estaba convencido de que el puente iba a partirse en dos de un momento a otro, y arrojar las largas filas del tráfico dominical a las oscuras aguas que nos esperaban abajo. Esta catástrofe imaginada resultaba ya suficientemente aterradora. Sentí tal debilidad en las piernas que no estaba seguro de poder frenar si hacía falta. En seguida empezaron las dificultades respiratorias. Solo abriendo la boca y jadeando me resultaba posible introducir algo de aire en los pulmones. También me aumentó la presión sanguínea, y empecé a notar que no podía ver con claridad. Siempre me ha parecido que los miedos siguen una trayectoria, y, al llegar a su climax, el cuerpo —y quizá el espíritu— se defiende aportando alguna nueva fuente de energía. Superado el centro del puente, el sufrimiento y el miedo comenzaron a disminuir. Mi mujer y los niños contemplaban extasiados la tormenta, y no parecían haberse dado cuenta de nada. Yo temía que se hundiera el puente, pero también me asustaba que ellos advirtieran mi pánico.\n\n\nRepasé mentalmente el fin de semana en busca de algún incidente que justificara mi estúpido miedo de que una tormenta pudiera llevarse por delante el puente George Washington, pero había sido un fin de semana muy agradable, e incluso después de un análisis extremadamente minucioso, tampoco pude descubrir motivo alguno de nerviosismo o ansiedad. Aquella misma semana tuve que ir a Albano en automóvil y, aunque el cielo estaba despejado y no había viento, el recuerdo de mi primer ataque conservaba aún toda su fuerza; continué hacia el norte por la orilla este del río hasta llegar a Troy; allí encontré un puente pequeño y pasado de moda que pude cruzar sin problemas. Me había apartado veinticinco o treinta kilómetros de mi camino habitual, y resulta humillante ver cómo barreras invisibles y sin consistencia complican innecesariamente un viaje. Regresé a Albany por el mismo camino y a la mañana siguiente fui a ver a mi médico de cabecera para decirle que me daban miedo los puentes. Mi médico se echó a reír.\n\n\n— Precisamente tú —dijo en tono burlón—. Será mejor que aprendas a dominarte.\n\n\n— Pero a mi madre le asustan los aviones —repliqué—. Y a mi hermano le dan miedo los ascensores.\n\n\n— Tu madre tiene más de setenta años, y es una de las mujeres más extraordinarias que he conocido. Yo no la metería en esto. Lo que tú necesitas es un poco más de nervio.\n\n\nComo no lo veía dispuesto a hacer ningún diagnóstico, le pedí que me recomendara a un psicoanalista. Mi médico de cabecera no incluye el psicoanálisis entre las ciencias médicas, y me dijo que iba a malgastar tiempo y dinero, pero, cediendo al deseo de ser útil, me proporcionó el nombre y la dirección de un psiquiatra; éste me dijo que el miedo a los puentes era una manifestación superficial de una ansiedad profunda, y que no le quedaba otro remedio que hacerme un análisis completo. Como yo carecía de tiempo y de dinero y, sobre todo, de la necesaria confianza en sus métodos para ponerme en sus manos, dije que iba a intentar superarlo como pudiera.\n\n\nExisten, sin duda, falsos y verdaderos sufrimientos, y el mío era espurio, pero ¿cómo convencer de ello a mi razón y a mis vísceras? Durante mi infancia y juventud había pasado años felices y otros de grandes preocupaciones, pero ¿bastaban algunas de sus repercusiones para explicar mi miedo a las alturas? La idea de que mi vida se viera desde aquel momento restringida por una serie de misteriosos obstáculos resultaba inaceptable, y decidí seguir el consejo de mi médico de cabecera y exigirme más. Tenía que ir a Idlewild a final de semana, y en lugar de tomar un autobús o un taxi, fui en mi propio automóvil. Casi me desmayé en el puente Triborough. Cuando llegué al aeropuerto, pedí una taza de café, pero me temblaba tanto la mano que lo derramé sobre el mostrador. La persona que estaba a mi lado lo encontró muy divertido y comentó que debía de haber pasado una noche muy movida. ¿Cómo explicarle que me había acostado temprano y sin una gota de alcohol en el cuerpo, pero que me daban miedo los puentes?\n\n\nTomé el avión para Los Ángeles a última hora de la tarde. En mi reloj era la una cuando aterrizamos; en California, sin embargo, no eran más que las diez. Estaba cansado, y fui en taxi al hotel donde siempre me hospedo, pero una vez allí no fui capaz de conciliar el sueño. Frente a mi ventana había una estatua gigantesca de una mujer joven que era el anuncio de un night club de Las Vegas y giraba lentamente sobre un haz de luz. A las dos de la madrugada se apaga la luz, pero ella sigue girando toda la noche. Nunca he conseguido verla inmóvil, y en aquella ocasión me pregunté cuándo engrasarían el eje sobre el que gira y cuándo le limpiarían los hombros. En aquel momento sentía cierto afecto por ella, ya que ninguno de los dos lograba descansar, y me pregunté si tendría familia (¿quizá una madre con ambiciones teatrales, y un padre sumiso y desilusionado que conducía un autobús municipal de la línea que enlaza con West Pico?). Había un restaurante al otro lado de la calle y vi cómo sacaban de un automóvil a una mujer borracha con un abrigo de marta. Estuvo dos veces a punto de caerse. Las luces oblicuas de la puerta entreabierta, la hora tardía, su borrachera y la solicitud del hombre que la escoltaba daban, en mi opinión, a la escena un ambiente de angustia y de soledad. Más tarde, dos coches que parecían estar haciendo carreras por Sunset Boulevard se detuvieron en un semáforo bajo mi ventana. De cada automóvil salieron tres hombres y empezaron a pelearse. Desde donde yo estaba se oía el ruido de los golpes sobre huesos y cartílagos. Cuando la luz se puso verde, los seis volvieron a sus coches y siguieron adelante a toda velocidad. La pelea, como la línea de luz que había visto desde el avión, parecía el atisbo de un mundo nuevo, pero caracterizado en este caso por la brutalidad y el caos. Luego recordé que tenía que ir a San Francisco el jueves, y que me esperaban en Berkeley para la hora de comer. Esto significaba cruzar el puente San Francisco-Oakland Bay, y me prometí a mí mismo tomar un taxi a la ida y a la vuelta y dejar el coche que alquilaba en San Francisco en el garaje del hotel. Intenté nuevamente persuadirme de la irracionalidad de mi miedo a que los puentes se derrumbaran. ¿Estaba quizá siendo víctima de algún desajuste sexual? No me han faltado aventuras, nunca me he sentido culpable y he pasado muy buenos ratos, pero ¿había en todo ello algún secreto que solo un profesional podía sacar a la luz? Quizá todos mis placeres no eran más que falsedades y pura evasión, y en realidad yo estaba enamorado de mi anciana madre, ataviada con su traje de patinar.\n\n\nMientras contemplaba Sunset Boulevard a las tres de la madrugada, llegué a la conclusión de que mi terror ante los puentes era una expresión de mi pánico —apenas disimulado— ante lo que el mundo está llegando a ser. Soy capaz de pasearme en coche sin perder la calma por los alrededores de Cleveland y de Toledo, más allá del lugar de nacimiento de los perritos calientes al estilo polaco y de los puestos de Buffalo Burger; más allá de las tiendas de coches de ocasión y de la monotonía arquitectónica. He asegurado muchas veces que disfruto paseando por Hollywood Boulevard los domingos por la tarde. He elogiado alegremente el cielo del atardecer sobre las desangeladas y desplazadas palmeras de Doheny Boulevard, recortadas entre los rayos del sol poniente como hilera tras hilera de húmedas bayetas. Duluth y East Seneca son calles encantadoras, y si no lo son, basta con mirar hacia otro sitio. La fealdad de la carretera entre San Francisco y Palo Alto se debe únicamente a que hay hombres y mujeres honestos que buscan un sitio decente donde vivir. Lo mismo pasa con San Pedro y con toda la costa. Pero la altura de los puentes parece ser un imposible eslabón en esta cadena de hipócritas concesiones. La verdad es que odio las autopistas y los Buffalo Burger. Me deprimen las palmeras en el exilio y los monótonos bloques de apartamentos. La música incesante en los trenes de tarifas especiales contribuye a exacerbar mis prejuicios. Detesto la destrucción de lugares ligados por el recuerdo a mi infancia; me preocupan tanto las desgracias de mis amigos como la desmedida afición a beber que descubro en ellos, y aborrezco los negocios sucios que se hacen a mi alrededor. Y fue precisamente al hallarme en el punto más elevado del arco de un puente cuando me di cuenta de pronto de la intensidad de mis sentimientos hacia la vida moderna, de la amargura que me producen y de lo mucho que anhelo un mundo más alegre, más simple y más pacífico.\n\n\nPero yo no podía reformar Sunset Boulevard, y hasta que pudiera, era incapaz de cruzar en automóvil el puente San Francisco -Oakland Bay. ¿Cuál era la solución? ¿Volver a St. Botolphs, ponerme una chaqueta estilo Norfolk y jugar al tute junto a la chimenea? Solo hay un puente en el pueblo, y la otra orilla no queda más allá de un tiro de piedra.\n\n\n \n\n\nEl sábado regresé de San Francisco, y me encontré con que mi hija estaba pasando el fin de semana en casa. El domingo por la mañana me pidió que la llevara a Jersey, al colegio de religiosas donde estudia. Tenía que llegar a tiempo para la misa de las nueve, y salimos de nuestro piso de Nueva York poco después de las siete. íbamos hablando y riendo, y comencé a cruzar el puente George Washington sin acordarme de mi punto débil. Todo empezó sin previo aviso. El miedo se apoderó de mí repentinamente. Me quedé sin fuerza en las piernas, empecé a jadear y noté con horror cómo disminuía mi capacidad visual. Al mismo tiempo, estaba decidido a que mi hija no se diera cuenta. Conseguí llegar al otro lado del puente, pero lo hice temblando de manera ostensible. Mi hija pareció no advertir nada. La dejé a su hora en el colegio, le di un beso de despedida y emprendí el camino de vuelta. No había que pensar en cruzar de nuevo el George Washington, y decidí dirigirme al norte, hacia Nyack, y utilizar el Tappan Zee. Lo recordaba como más gradual y más firmemente anclado en sus orillas. Siguiendo la ribera oeste del río, decidí que era oxígeno lo que necesitaba, y abrí todas las ventanillas del coche. El aire fresco pareció ayudarme, pero solo momentáneamente. Sentí cómo desaparecía mi sentido de la realidad. La carretera y el mismo automóvil parecían tener menos consistencia que un sueño. Varios amigos míos vivían por los alrededores, y pensé en parar y pedirle un trago a alguno, pero eran poco más de las nueve de la mañana y no me atrevía a enfrentarme con la embarazosa situación de pedir una copa a aquellas horas y de tener que explicar que me daban miedo los puentes. Pensé que me sentiría mejor si hablaba con alguien, y me detuve en una gasolinera para llenar el depósito, pero el encargado era un hombre de pocas palabras, estaba medio dormido y yo no era capaz de explicarle que su conversación podía ser para mí cuestión de vida o muerte. En seguida me encontré delante del Tappan Zee y tuve que plantearme qué alternativas me quedaban en el caso de no cruzarlo. Podía llamar a mi mujer y decirle que se las ingeniara para venir a recogerme, pero nuestras relaciones están tan basadas en el amor propio y en las apariencias que admitir abiertamente una cosa tan extraña quizá dañara gravemente nuestra felicidad conyugal. Podía llamar al garaje donde nos hacen habitualmente las reparaciones y pedirles que me enviaran a alguien para conducir el coche hasta casa. Y también cabía la posibilidad de aparcar el automóvil, esperar hasta la hora de apertura de los bares y beberme unos cuantos whiskys, pero había tenido que pagar la gasolina con los últimos dólares que me quedaban en el bolsillo. Así que decidí arriesgarme y me dispuse a cruzar el puente.\n\n\nInmediatamente se reprodujeron todos los síntomas, y esta vez con mayor intensidad. Mis pulmones se quedaron sin aire. Perdí el sentido del equilibrio y el coche empezó a dar bandazos. Me situé en el arcén y puse el freno de mano. La evidencia de mi absoluta soledad era sobrecogedora. Si me hubiera sentido desgraciado a causa de un amor romántico, o consumido por la enfermedad, o si mi caso fuera el de un alcohólico incurable, la situación podría haber tenido más dignidad. Recordé el rostro de mi hermano en el ascensor, pálido y brillante por la transpiración, y a mi madre con la falda roja y una pierna graciosamente levantada mientras se reclinaba en los brazos de un empleado de la pista de patinaje, y tuve la impresión de que éramos personajes de una sórdida y amarga tragedia, con cargas insoportables sobre nuestras espaldas, y separados del resto de la humanidad a causa de nuestras desventuras. Debía considerarme acabado; nunca volvería a disfrutar de todo lo que amaba: del optimismo que producen un cielo azul intenso, la buena salud o la natural curiosidad ante las cosas. Todo eso había desaparecido para siempre. Terminaría en la sala de enfermos psiquiátricos del hospital del condado, gritando que los puentes, todos los puentes del mundo, se estaban derrumbando. Fue entonces cuando una muchacha muy joven abrió la portezuela del coche y se sentó a mi lado.\n\n\n— No esperaba que me recogiera nadie en el puente —dijo.\n\n\nLlevaba una maleta de cartón y —créanme— una arpa pequeña en una funda impermeable muy estropeada. El pelo, liso y de color castaño claro con mechones rubios, lo llevaba peinado con gran esmero y se le extendía sobre los hombros como una capa. Tenía un rostro redondo y alegre.\n\n\n— ¿Estás haciendo autostop? —le pregunté.\n\n\n— Sí.\n\n\n— ¿Y no es peligroso para una chica de tu edad?\n\n\n— En absoluto.\n\n\n— ¿Viajas mucho?\n\n\n— Siempre estoy viajando. Canto y toco en las cafeterías, sobre todo en las universidades.\n\n\n— Y ¿qué es lo que cantas?\n\n\n— Música tradicional, sobre todo. Y algunas cosas antiguas, Purcell y Dowland. Pero sobre todo música tradicional… «I gave my love a cherry that had no stone —cantó con una voz muy natural y extraordinariamente agradable—. I gave my love a chicken that had no bone. I told my love a story that had no end. I gave my love a baby with no cryin’.»\n\n\nSiguió cantándome a lo largo de todo un puente que parecía ser una construcción sorprendentemente razonable, duradera y hasta hermosa, diseñada por hombres inteligentes para simplificar mis viajes, mientras las aguas del Hudson brillaban bajo nosotros, tranquilas y agradables. Todo volvió a ser como antes: el cielo azul recobró su sentido, comprendí que mi salud era excelente, y me invadió una gran serenidad. Su canción terminó cuando llegamos a la caseta de peaje de la orilla este; mi acompañante me dio las gracias, dijo adiós y se apeó del automóvil. Me ofrecí a llevarla a donde quisiera ir, pero negó con la cabeza mientras se alejaba; yo seguí camino de Nueva York, atravesando un mundo que, al serme devuelto, parecía maravilloso y justo. Cuando llegué a casa pensé en telefonear a mi hermano y contarle lo que había pasado, porque quizá hubiera también un ángel de los ascensores. Pero el arpa —tan solo ese detalle— amenazaba con dejarme en ridículo o hacerme pasar por loco, de manera que no hice la llamada.\n\n\nMe gustaría decir que estoy convencido de que en todos los momentos difíciles se me concederá siempre una misericordiosa ayuda que me saque de apuros, pero en cualquier caso no tengo intención de desafiar al destino y no pienso cruzar el George Washington, aunque ni el Triborough ni el Tappan Zee presenten ya dificultades para mí. Mi hermano sigue teniendo miedo a los ascensores, y mi madre, aunque ha perdido mucha flexibilidad, continúa moviéndose por todas partes de manera segura.\n\n\n*FIN*\n\n\n\n\n“The Angel of the Bridge”,\n\nThe New Yorker\n, 1961\n\n"}