{"metadata": {"length": 38616, "words": 6540, "reading_time_min": 32.7}, "text": "Cuando Diana Dickey regresó de Francia en la primavera de 1919, sus padres consideraron que su nefando pasado había sido expiado. Había prestado servicio durante un año en la Cruz Roja y al parecer estaba comprometida con un joven piloto norteamericano encantador y de buena posición. No pudieron preguntar más; de los antiguos pecados de Diana, solo perduraba su apodo…\n\n\n¡Diamante Dick! Lo había elegido entre todos los nombres del mundo cuando, a los diez años, aún era una niña delgada y de ojos negros.\n\n\n—Diamante Dick —solía insistir—. Ese es mi nombre. El que no me llame así es un maldito imbécil.\n\n\n—Pero no es un nombre apropiado para una damita —objetaba su institutriz—. Si quieres un nombre de varón, ¿por qué no George Washington?\n\n\n—Porque yo me llamo Diamante Dick —explicaba Diana pacientemente—. ¿No puedes entenderlo? Me tienen que llamar así porque si no tendré un ataque y mi familia se preocupará, ¿comprendes?\n\n\nAcabó por tener el ataque —un considerable delirio que obligó a un desganado especialista en enfermedades nerviosas a desplazarse desde Nueva York— y también el apodo. Y una vez en posesión de él, se entregó a la tarea de modelar su expresión facial a semejanza de la de un muchacho que repartía carne por las puertas traseras de las casas de Greenwich. Llevó su mandíbula hacia adelante y separó los labios en dirección lateral exponiendo parte de los incisivos, y por esta alarmante abertura dejaba escapar la voz áspera de un criminal peligroso.\n\n\n—Señorita Caruthers —inquiría secamente—. ¿Dónde has metido la mermelada? ¿Tienes ganas de que te aplaste la nuca?\n\n\n—¡Diana! ¡Voy a llamar a tu madre ahora mismo!\n\n\n—¡Tranquilízate! —amenazaba Diana oscuramente—. Como se te ocurra llamar a mi madre, te meteré un balazo detrás de la oreja.\n\n\nLa señorita Caruthers levantaba una mano insegura. En cierto modo estaba atemorizada.\n\n\n—Muy bien —vacilaba—. Si lo que quieres es comportarte como un pequeño granuja…\n\n\nPrecisamente eso quería Diana. Los movimientos que día a día practicaba en la vereda y que los vecinos suponían una variedad del juego de la pata coja, constituían en realidad el trabajo preliminar para conseguir un paso de apache. Una vez perfeccionado, Diana se lanzó a recorrer las calles de Greenwich, con el rostro deformado y semioculto por el sombrero de fieltro de su padre, el cuerpo meciéndose de lado a lado, sacudido en espasmos desde los hombros, hasta el punto de que mirarla durante largo rato producía un inevitable mareo.\n\n\nAl principio, la cosa era meramente absurda, pero cuando la conversación de Diana empezó a poblarse con los destellos de extrañas frases rococó que ella consideraba parte del dialecto de los bajos fondos, se tornó alarmante. Y pocos años después, ella misma se ocupó de complicarla más al convertirse en una beldad. Una pequeña beldad oscura, con ojos trágicos y rica voz profunda.\n\n\nDespués, los Estados Unidos entraron en la guerra y el día de su décimo octavo cumpleaños Diana se embarcó para Francia con una cantina móvil. El pasado quedó atrás; todo fue olvidado. Poco antes de que se firmara el armisticio fue citada por su serenidad ante el peligro. Y –esto era lo que entusiasmaba particularmente a su madre– se rumoreaba que estaba comprometida con el señor Charley Abbot, de Boston y Bar Harbor, “un joven aviador con posición y encanto”.\n\n\nPero la señora Dickey se hallaba poco preparada para recibir a la nueva Diana que aterrizó en Nueva York. Sentada en la limosina en marcha hacia Greenwich, se volvió hacia su hija con ojos de admiración.\n\n\n—Bueno, Diana, todo el mundo está orgulloso de ti —exclamó—. La casa está repleta de flores. Piensa en todo lo que has visto y hecho, ¡a los diecinueve años!\n\n\nEl rostro de Diana, bajo un inigualable sombrero color azafrán, se enfrentó con la Quinta Avenida, exultante con las banderas que recibían a las divisiones de regreso.\n\n\n—La guerra ha terminado —dijo con una voz curiosa, como si se le acabara de ocurrir en aquel momento.\n\n\n—Sí —asintió su madre alegremente—. Y hemos vencido. Desde el principio supe que lo conseguiríamos.\n\n\nSe preguntaba cuál era la mejor manera de sacar a colación el tema del señor Abbot.\n\n\n—Se te ve más serena —tanteó—. Das la impresión de estar más preparada para sentar cabeza.\n\n\n—Este otoño quiero salir.\n\n\n—Pero yo pensaba… —la señora Dickey se interrumpió y tosió—. Ciertos rumores me habían llevado a creer…\n\n\n—Sigue, mamá, ¿qué has oído?\n\n\n—Llegó a mis oídos que estabas comprometida con ese joven, Charley Abbot.\n\n\nDiana no respondió y su madre lamió nerviosamente el velo de su sombrero. El silencio en el coche se hizo opresivo. La señora Dickey siempre había experimentado una especie de aprensión ante Diana, y empezó a preguntarse si no habría ido demasiado lejos.\n\n\n—Los Abbot son una familia tan magnífica de Boston —aventuró, pusilánime—. He visto a su madre varias veces. Me contó lo devoto que…\n\n\n—¡Mamá! —la voz de Diana, fría como el hielo, se precipitó sobre su sueño verborrágico—. No me importa lo que hayas oído ni dónde, pero no estoy comprometida con Charley Abbot. Y, por favor, no vuelvas a mencionarme nunca el tema.\n\n\nEn noviembre, Diana hizo su presentación en sociedad en el salón de baile del Ritz. Hubo un toque de ironía en su “presentación en la vida”, ya que a los diecinueve años había visto más realidad, coraje, pánico y dolor que todas las viudas pomposas que poblaban aquel mundo artificial.\n\n\nPero era joven, y el mundo artificial rezumaba orquídeas y chispeante esnobismo placentero, y varias orquestas interpretaban los éxitos del año, resumiendo en las nuevas melodías toda la tristeza y la sugestión de la vida. Las saxos gemían toda la noche el desesperanzado mensaje de Beale Street Blues, mientras quinientos pares de zapatillas de oro y plata agitaban el polvo brillante. A la gris hora del té, nunca faltaban salones que palpitaban con esa incesante y tenue fiebre deliciosa, mientras frescos rostros se dejaban llevar como pétalos de rosa impelidos por el lamento de los metales.\n\n\nEn el centro de este universo crepuscular, Diana se movía con la estación, acordando una docena de citas diarias con una docena de hombres, cayendo dormida al amanecer mientras las cuentas y el raso de un vestido de noche yacían en el suelo, junto a su cama, entrelazados con un ramo de orquídeas marchitas.\n\n\nEl año se iba fundiendo en el verano. La locura de las \nflappers\n¹ sorprendía a Nueva York, las faldas se hacían absurdamente cortas y las tristes orquestas tocaban nuevas melodías. Por un tiempo, la belleza de Diana pareció albergar aquella moda como en otro momento había albergado el violento entusiasmo de la guerra, pero era evidente que no alentaba el coraje de los enamorados, ya que a pesar de su enorme popularidad su nombre nunca llegó a identificarse con el de ningún hombre. Había tenido cientos de “oportunidades”, pero cuando notaba que cualquier interés se convertía en enamoramiento se apresuraba a poner fin a la historia de una vez y para siempre.\n\n\nUn nuevo año se disolvió en largas noches de baile y excursiones natatorias en las cálidas aguas del sur. El movimiento de las \nflappers\n fue arrasado por el viento y olvidado; las faldas bajaron estrepitosamente hasta el suelo y los saxos entonaron canciones diferentes para una nueva camada de muchachas. Muchas de las que habían sido sus compañeras de diversión estaban casadas y algunas tenían hijos. Pero en medio de un mundo cambiante Diana bailaba al compás de melodías renovadas.\n\n\nAl tercer año resultaba difícil contemplar su rostro fresco y adorable y recordar que alguna vez había participado en la guerra. Para la nueva generación, aquello no era más que un suceso sombrío que en un lejano pasado, siglos atrás, había absorbido a los hermanos mayores. Y Diana sentía que, cuando por fin se apagaban sus últimos ecos, también habría concluido su juventud. Ahora solo de vez en cuando alguien la llamaba “Diamante Dick”. Cuando sucedía, algunas veces, sus ojos asumían una expresión curiosa y confusa, como si fuese incapaz de relacionar dos segmentos de su vida bruscamente separados.\n\n\nEntonces, cuando ya habían pasado cinco años, en Boston quebró una agencia de cambio y bolsa y Charley Abbot, el héroe de guerra, regresó de París roído y deshecho por el alcohol, y sin un centavo para avalar su nombre.\n\n\nDiana lo vio por primera vez en el restaurante Mont Mihiel, sentado a una mesa lateral, junto a una rubia indiscriminada y rechoncha de medio pelo. Le pidió perdón ceremoniosamente a su acompañante y se abrió paso hacia él. Mientras se acercaba, él levantó los ojos y ella experimentó un repentino desmayo, porque era apenas una sombra y sus ojos, grandes y oscuros como los de ella, ardían en un marco de llamas.\n\n\n—Hola, Charley…\n\n\nÉl se puso de pie con una actitud de ebrio y, aturdidos, se estrecharon la mano. Balbuceó una presentación, pero la chica que estaba en la mesa hizo patente su disgusto ante el encuentro, congelando a Diana con sus fríos ojos azules.\n\n\n—Hola, Charley… —dijo Diana una vez más—. ¿Has regresado por fin?\n\n\n—Estoy aquí para quedarme.\n\n\n—Quiero verte, Charley. Quiero… quiero verte lo antes posible. ¿Vendrás al campo mañana?\n\n\n—¿Mañana? —miró a la muchacha rubia como pidiéndole perdón—. Tengo una cita. No sé si mañana podré. Quizás otro día de la semana…\n\n\n—Cancela tu cita.\n\n\nLa compañera de él había estado tamborileando con los dedos en el mantel y paseando nerviosamente la mirada por el salón. Ante esa frase, regresó de inmediato a la mesa.\n\n\n—Charley —espetó, frunciendo el ceño significativamente.\n\n\n—Sí, ya sé —dijo él con amabilidad, y se volvió hacia Diana—. Mañana no puedo. Tengo una cita.\n\n\n—Es absolutamente necesario que te vea mañana —continuó Diana, inflexible—. Deja de mirarme como un idiota y dime que vendrás a Greenwich.\n\n\n—¿Qué es lo que te pasa? —preguntó la otra muchacha, elevando ligeramente la voz—. ¿Por qué no te sientas a tu mesa? Debes estar borracha.\n\n\n—¡Cállate, Elaine! —dijo Charley, lanzándole una mirada reprobatoria.\n\n\n—Tomaré el tren de Greenwich a las seis —siguió Diana fríamente—. Si no puedes librarte de esa… de esa mujer —indicó a la otra con un vago movimiento de la mano—, mándala a ver una película.\n\n\nLa otra muchacha se levantó lanzando una interjección y por un momento pareció inminente una escena. Pero, tras dirigir a Charley un ademán de asentimiento, Diana se alejó de la mesa, hizo una señal a su acompañante a través del salón y abandonó el café.\n\n\n—No me gusta —masculló Elaine quejumbrosamente, cuando Diana se encontró lo bastante lejos—. Además, ¿quién es? ¿Una antigua amiguita tuya?\n\n\n—Así es —respondió él, frunciendo el ceño—. Una examiga mía. En realidad, la única.\n\n\n—Oh, la conoces desde la infancia…\n\n\n—No —él meneó la cabeza—. La primera vez que la vi trabajaba en una cantina durante la guerra.\n\n\n—¿Ella? —Elaine alzó las cejas, sorprendida—. Bueno, no parece…\n\n\n—Oh, ya no tiene diecinueve años… Tiene casi veinticinco —se rió—. La vi sentada sobre un cajón en un depósito de municiones, con una cantidad de tenientes a su alrededor suficiente para mandar todo un regimiento. ¡Tres semanas después nos habíamos comprometido!\n\n\n—Y después, ¿qué? —preguntó Elaine, tajante.\n\n\n—Lo de costumbre —respondió él con un toque de amargura—. Ella rompió el compromiso. Lo único fuera de lo común fue que jamás supe por qué. Un día me despedí de ella y me incorporé a mi escuadrón. Debí haber dicho o hecho algo que provocó un gran jaleo. Nunca lo sabré. En realidad, no recuerdo nada claramente porque unas horas después me hirieron y todo lo que había sucedido antes quedó para siempre como nublado en mi cabeza. Tan pronto como fui capaz de comprender algo, descubrí que la situación había cambiado. Al principio, pensé que debía haber otro hombre.\n\n\n—¿Ella rompió el compromiso?\n\n\n—Vaya si lo hizo. Mientras yo estaba convaleciente solía sentarse durante horas a mi lado, mirándome con la expresión más divertida del mundo. Al fin pedí un espejo porque pensé que estaría todo desfigurado o algo así. Pero no. Entonces un día empezó a llorar. Dijo que lo había estado pensando y que tal vez fuera un error… esa clase de cosas. Parecía referirse a una pelea que habíamos tenido al despedirnos, justo antes de mi accidente. Pero yo todavía estaba muy enfermo y no le veía ningún sentido a todo eso, a menos que existiese otro hombre en alguna parte. Ella dijo que los dos queríamos nuestra libertad, y entonces me miró como si esperase alguna explicación o disculpa, y yo no podía recordar lo que había hecho. Recuerdo haberme reclinado en la cama, deseando morirme en aquel mismo instante. Dos meses después oí decir que había embarcado para regresar a casa.\n\n\nElaine se apoyó en la mesa, con expresión ansiosa.\n\n\n—No vayas al campo con ella, Charley —dijo—. Por favor, no vayas. Quiere recuperarte. Lo puedo asegurar solo con mirarla.\n\n\nÉl meneó la cabeza y se rió.\n\n\n—Claro que sí —insistió Elaine—. Lo puedo asegurar. La odio. Te tuvo una vez y ahora quiere recuperarte. Lo he podido ver en sus ojos. Me gustaría que te quedaras en Nueva York conmigo.\n\n\n—No —dijo él, porfiadamente—. Iré a verla. Diamante Dick es una vieja amiga mía.\n\n\nDiana estaba en el andén de la estación, humedecida por la luz dorada del atardecer. Al encontrarse frente a su inmaculada lozanía, Charley Abbot se sintió viejo y gastado. Tenía tan solo veintinueve, pero cuatro años implacables habían dejado un sinfín de arrugas alrededor de sus hermosos ojos oscuros. Incluso su andar era el de un hombre fatigado; ya no consistía en una demostración de aptitud y elegancia física. Era una forma de desplazarse, a falta de otros medios; nada más que eso.\n\n\n—Charley —exclamó Diana—. ¿Dónde está tu maleta?\n\n\n—Solo he venido a cenar. No puedo quedarme a pasar la noche.\n\n\nEstaba sobrio, comprobó ella, pero daba la impresión de necesitar seriamente un trago. Lo tomó del brazo y lo condujo hasta un cupé de ruedas rojas aparcado en la calle.\n\n\n—Entra y siéntate —ordenó—. Caminas como si estuvieras a punto de caerte.\n\n\n—Nunca en mi vida me sentí mejor.\n\n\nElla se rió sarcásticamente.\n\n\n—¿Por qué tienes que volver esta noche?\n\n\n—Lo prometí… Tengo un compromiso, ¿comprendes?\n\n\n—¡Oh, déjala que espere! —exclamó Diana, con impaciencia—. No daba la impresión de tener muchas más cosas que hacer. A propósito, ¿quién es?\n\n\n—No veo por qué eso te pueda interesar, Diamante Dick.\n\n\nElla se sonrió al oír el apodo.\n\n\n—Todo lo que tiene que ver contigo me interesa. ¿Quién es esa chica?\n\n\n—Elaine Russel. Trabaja en el cine, o algo por el estilo.\n\n\n—Parecía carnosa —dijo Diana pensativamente—. Me quedé pensando en ella. Tú también pareces carnoso. ¿Qué estás haciendo de tu persona? ¿Esperas otra guerra?\n\n\nEntraron en el sendero de una enorme casa laberíntica, en el Sound. Estaban extendiendo sobre la hierba una lona para bailar.\n\n\n—¡Mira! —ella señaló una figura de pantalones cortos, apoyada en una baranda—. Ese es mi hermano Breck. No lo conoces. Ha venido desde New Heaven a pasar las Pascuas y esta noche ofrece un baile.\n\n\nUn agradable muchacho de dieciocho años avanzó hacia ellos desde la terraza.\n\n\n—Él piensa que eres lo más grande del mundo —susurró Diana—. Aparenta que eres extraordinario.\n\n\nHubo una embarazosa presentación.\n\n\n—¿Has volado últimamente? —preguntó Breck en seguida.\n\n\n—No desde hace unos años —admitió Charley.\n\n\n—Yo era muy joven para la guerra —dijo Breck, apenado—. Pero este verano intentaré sacar la licencia de piloto. Es lo único que vale la pena, ¿no? Volar, quiero decir.\n\n\n—Bueno, supongo que sí —dijo Charley, algo confundido—. He oído decir que esta noche ofreces un baile.\n\n\nBreck agitó la mano despreocupadamente.\n\n\n—Oh, solo alguna gente de los alrededores. Supongo que para ti estas cosas deben ser aburridísimas después de todo lo que has visto.\n\n\nCharley se volvió hacia Diana desesperado.\n\n\n—Vamos —dijo ella, riéndose—. Entraremos en la casa.\n\n\nLa señora Dickey salió a recibirlos al vestíbulo y sometió a Charley a un diplomático pero exhaustivo examen. Todos parecían tratarlo con un inusitado respeto y la conversación mostraba una tendencia a virar de inmediato hacia la guerra.\n\n\n—¿Qué haces ahora? —preguntó el señor Dickey—. ¿Ayudarás a tu padre en los negocios?\n\n\n–No queda ningún negocio —dijo Charley francamente—. Tengo que trabajar por mi cuenta.\n\n\nEl señor Dickey se quedó pensativo.\n\n\n—Si no tienes otro proyecto, ¿por qué no vienes a mi despacho un día de estos? Quiero proponerte algo que tal vez te interese.\n\n\nA Charley le molestaba pensar que probablemente Diana lo había arreglado todo. No necesitaba la caridad de los demás. No estaba mutilado, y la guerra había terminado hacía cinco años. La gente ya no hablaba así.\n\n\nToda la planta baja estaba llena de mesas dispuestas para la cena que se ofrecía después del baile, de modo que Charley y Diana cenaron en la biblioteca con el señor y la señora Dickey. Fue un rato incómodo, durante el cual el señor Dickey habló casi todo el tiempo y Diana cubrió los huecos con nerviosa alegría. Se alegró de terminar y encontrarse después en la terraza, junto a Diana, en medio de una oscuridad creciente.\n\n\n—Charley… —ella se le acercó y le tocó suavemente el brazo—. No vayas a Nueva York esta noche. Quédate a pasar unos días conmigo. Quiero que hablemos y presiento que esta noche no podré hacerlo con tanto movimiento.\n\n\n—Vendré otro día… esta semana —dijo él, esquivamente.\n\n\n—¿Por qué no quedarte hoy?\n\n\n—Prometí estar de vuelta a las once.\n\n\n—¿A las once? —ella lo miró con aire acusador—. ¿Tienes que rendirle cuentas a esa chica de lo que haces por la noche?\n\n\n—Esa chica me gusta —replicó él, desafiante—. No soy un niño, Diamante Dick, y la verdad es que me molesta tu actitud. Pensé que habías dejado de interesarte por mí hace cinco años.\n\n\n—¿No te quedarás?\n\n\n—No.\n\n\n—Muy bien; entonces solo tenemos una hora. Demos un paseo y sentémonos sobre el muro, junto al Sound.\n\n\nCaminaron uno junto al otro a través del profundo ocaso y el aire denso de sal y rosas.\n\n\n—¿Te acuerdas de la última vez que paseamos juntos por algún sitio? —murmuró ella.\n\n\n—Bueno, pues no. Creo que no. ¿Dónde fue?\n\n\n—Si lo has olvidado no importa.\n\n\nCuando llegaron a la ribera ella se sentó de un salto sobre el muro bajo que bordeaba el agua.\n\n\n—Es primavera, Charley.\n\n\n—Otra primavera.\n\n\n—No, solo primavera. Si dices “otra primavera” es que te estás haciendo viejo —reflexionó un momento—. Charley…\n\n\n—Sí, Diamante Dick.\n\n\n—He esperado estos cinco años para hablarte.\n\n\nMirándolo de reojo vio que él fruncía el ceño y cambió de tono.\n\n\n—¿Qué clase de trabajo vas a hacer, Charley?\n\n\n—No sé. Me queda algo de dinero y por el momento no tendré que hacer nada. No creo que los negocios se me den muy bien.\n\n\n—Quieres decir que se te daba bien la guerra.\n\n\n—Sí —se volvió hacia ella con destello de interés—. Yo pertenecía a la guerra. Parece absurdo, pero creo que siempre recordaré esos días como los más felices de mi vida.\n\n\n—Sé lo que quieres decir —dijo ella lentamente—. A nuestra generación no volverá a sucederle nada tan intenso ni dramático.\n\n\nPor un momento guardaron silencio. Cuando él volvió a hablar, la voz le temblaba levemente.\n\n\n—Allí se perdieron cosas… partes de mí mismo… que nunca encontraré por más que busque. En cierto modo, fue mi guerra, ¿sabes?, y no se puede odiar del todo lo que es de uno —se volvió repentinamente hacia ella—. Seamos sinceros, Diamante Dick. Alguna vez nos amamos y parece… parece un poco tonto estar aquí contigo dando excusas.\n\n\nElla contuvo la respiración.\n\n\n—Sí —dijo débilmente—. Seamos sinceros.\n\n\n—Sé lo que estás haciendo y sé que lo haces para ser amable. Pero la vida no empieza de nuevo porque un hombre se siente a hablar con su viejo amor en una noche de primavera.\n\n\n—No lo hago por ser amable.\n\n\nÉl la contempló de cerca.\n\n\n—Mientes, Diamante Dick. Pero… aunque me amaras ahora ya no importaría. No soy el mismo de hace cinco años. Soy una persona distinta, ¿no te das cuenta? En este momento preferiría un trago a la luna más hermosa del mundo. Ni siquiera me siento capaz de volver a amar a una chica como tú.\n\n\nElla asintió.\n\n\n—Comprendo.\n\n\n—¿Por qué no quisiste casarte conmigo hace cinco años, Diamante Dick?\n\n\n—No lo sé —dijo ella, después de dudar un momento—. Me equivoqué.\n\n\n—¡Te equivocaste! —exclamó él, amargamente—. Hablas como si hubiera sido una adivinanza, como apostar al negro o al rojo.\n\n\n—No, no era una adivinanza.\n\n\nPor un momento se mantuvieron en silencio; después ella se enfrentó a él con los ojos resplandecientes.\n\n\n—¿Quieres darme un beso, Charley?\n\n\nÉl se le acercó.\n\n\n—¿Puede ser tan difícil? —continuó ella—. Nunca le he pedido a un hombre que me bese.\n\n\nÉl saltó desde la pared, con un grito.\n\n\n—Me voy a la ciudad —dijo.\n\n\n—¿Te resulto… tan mala compañía?\n\n\n—Diana… —él volvió a acercarse a ella, le rodeó las rodillas con los brazos y la miró a los ojos—. Sabes que si te beso tendré que quedarme. Te tengo miedo; tengo miedo de tu amabilidad, miedo de recordar cualquier cosa que tenga que ver contigo. Y no puedo volver a… otra mujer después de recibir un beso tuyo.\n\n\n—Adiós —dijo ella bruscamente.\n\n\nÉl vaciló por un instante y, desesperado, protestó:\n\n\n—¡Me pones en una situación terrible!\n\n\n—Adiós.\n\n\n—Escucha, Diana…\n\n\n—Por favor, márchate.\n\n\nÉl dio media vuelta y caminó velozmente hacia la casa.\n\n\nDiana se quedó inmóvil mientras la brisa nocturna arrugaba con un jadeo su vestido de raso. Ahora la luna estaba bien alta y sobre el Sound flotaba un triángulo de escamas que se estremecían con el insistente goteo metálico de los banyos que tocaban en el parque.\n\n\nSola; finalmente estaba sola. No quedaba ni siquiera un fantasma que acompañara el curso de los años. Podía extender los brazos todo lo posible en medio de la noche, sin miedo a que tocaran ningún objeto amigo. Todas las estrellas habían quedado despojadas de su delgada capa de plata.\n\n\nEstuvo sentada allí casi una hora, con los ojos fijos en los puntos luminosos de la otra orilla. Después el viento tocó con dedos fríos sus medias de seda y bajó de la pared, cayendo blandamente entre los brillantes guijarros de la playa.\n\n\n—¡Diana!\n\n\nBreck avanzaba hacia ella, enrojecido por la excitación de la fiesta.\n\n\n—¡Diana! Quiero que conozcas a uno de mi clase de New Heaven. Su hermano te llevó a una fiesta hace tres años.\n\n\nElla sacudió la cabeza.\n\n\n—Me duele la cabeza; me voy a mi cuarto.\n\n\nAl acercarse, Breck vio que las lágrimas brillaban en sus ojos.\n\n\n—¿Qué te pasa, Diana?\n\n\n—Nada.\n\n\n—Algo te pasa.\n\n\n—Nada, Breck. Pero… ¡Cuídate, cuídate! Mira bien de quién te enamoras.\n\n\n—¿Estás enamorada de… Charley Abbot?\n\n\n—¿Yo? ¡Dios mío, no, Breck! Yo no amo a nadie. No estoy hecha para nada parecido al amor. Ya ni siquiera me amo a mí misma. Era de ti de quien estaba hablando. Un consejo, ¿no entiendes?\n\n\nEchó a correr repentinamente hacia la casa, alzándose la falda para evitar el rocío. Al llegar a su cuarto tiró lejos las zapatillas y se dejó caer a oscuras en la cama.\n\n\n—Debería haberme cuidado —se dijo—. Me castigarán toda la vida por no hacerlo. Envolví todo mi amor como una caja de bombones y lo regalé.\n\n\nSu ventana estaba abierta y afuera, en el parque, las tristes trompetas disonantes contaban una historia melancólica. Un negro despreciaba a una mujer a la que había hecho un voto de fe. La mujer le advertía con una salva de palabras que dejara de hacer el tonto con la dulce Jelly-Roll, aunque la dulce Jelly-Roll tuviera la piel de color de la canela pálida.\n\n\nSobre la mesa de noche, el teléfono sonó perentoriamente. Diana descolgó.\n\n\n—Sí.\n\n\n—Un minuto, por favor. Le hablan de Nueva York.\n\n\nCruzó por su mente, como un relámpago, la idea de que la llamaba Charley. Pero era imposible. Aún debía estar en el tren.\n\n\n—Oiga… —era una mujer—. ¿Hablo con la residencia Dickey?\n\n\n—Sí.\n\n\n—¿Está ahí el señor Charley Abbot?\n\n\nEl corazón de Diana pareció paralizarse cuando reconoció la voz: era la muchacha rubia del café.\n\n\n—¿Qué? —preguntó, atónita.\n\n\n—Querría hablar con el señor Abbot en seguida, por favor.\n\n\n—No… no es posible. Se ha marchado.\n\n\nHubo una pausa. Después la voz de la muchacha, con suspicacia:\n\n\n—No se ha marchado.\n\n\nLas manos de Diana se tensaron alrededor del teléfono.\n\n\n—Sé quién habla —continuó la voz, elevándose hasta alcanzar un matiz histérico— y quiero que llame al señor Abbot. Si está mintiendo y él lo descubre, habrá problemas.\n\n\n—¡Cállese!\n\n\n—Si se ha marchado, ¿adónde ha ido?\n\n\n—No lo sé.\n\n\n—Si no está en mi apartamento dentro de una hora será porque está mintiendo y…\n\n\nDiana colgó y volvió a acostarse, demasiado cansada de la vida como para preocuparse. En el parque, la orquesta seguía cantando y las palabras se filtraban por su ventana con la brisa.\n\n\nLis-sen while I-get you tole\n\n\n Stop foolin’ ‘round sweet-Jelly-Roll\n\n\nEscuchó. Las voces negras eran ásperas y agudas. La vida había sido escrita en una clave así de cruel. ¡Cuán abominablemente desamparada estaba! Su ruego era fantasmal, impotente, absurdo ante la bárbara urgencia del deseo de la otra muchacha.\n\n\nJust treat me pretty, just treat me sweet\n\n\n Cause I possess a fo’ty-fo’ that don’t repeat.\n\n\nLa música se hundió en un extraño y amenazante tono menor. Le recordaba algo, cierto estado de ánimo de su propia infancia, y una nueva atmósfera parecía abrirse a su alrededor.\n\n\nDiana se puso en pie de un salto y tanteó a oscuras el suelo, en busca de sus zapatos. La canción le latía en la cabeza, sus dientes entrechocaban, y podía notar cómo los músculos de sus brazos se trenzaban y se contraían.\n\n\nSalió corriendo al vestíbulo, abrió la puerta de la habitación de su padre y, cerrándola silenciosamente a sus espaldas, avanzó hasta la cómoda. Estaba en el primer cajón, negra y brillante entre los pálidos cuellos anémicos. Cerró la mano en torno a la empuñadura y extrajo el cargador con dedos seguros. Había cinco balas.\n\n\nDe nuevo en su habitación llamó al garaje.\n\n\n—¡Prepárenme ahora mismo el descapotable frente a la puerta lateral!\n\n\nQuitándose rápidamente el vestido de noche al ritmo de los cierres rotos, lo dejó caer al suelo sobre una pila de ropa para ponerse un suéter deportivo, una falda a cuadros y una vieja chaqueta azul y blanca cuyo cuello cerró con un prendedor de diamante. Luego se puso una boina escocesa sobre el pelo oscuro y se miró una vez en el espejo antes de apagar la luz.\n\n\n—¡Andando, Diamante Dick! —se dijo en voz alta.\n\n\nCon una breve interjección, se metió la automática en el bolsillo de la chaqueta y salió del cuarto.\n\n\n¡Diamante Dick! El nombre la había asaltado una vez desde la estridencia de una cubierta, como símbolo de su rebelión infantil contra la morbidez de la vida. Diamante Dick personificaba la ley y profería sus propias sentencias con la espalda contra la pared. Si la justicia se equivocaba él montaba en su caballo y partía en busca de las colinas, porque desde la inmutable ecuanimidad de sus instintos era más soberbio e inflexible que la misma ley. Había encontrado en él una especie de deidad, infinita de recursos y de justicia. Y el dominio de sí mismo que demostraba tener en aquellas páginas baratas y mal escritas era suficiente para velar con eficacia por sus intereses.\n\n\nUna hora y media después de haber abandonado Greenwich, Diana detuvo su descapotable frente al restaurante Mont Mihiel. Los teatros ya estaban vertiendo sus muchedumbres en Broadway, y cuando atravesó la puerta, arrastrando los pies, media docena de parejas la miraron con curiosidad. Un momento más tarde, estaba hablando con el primer camarero.\n\n\n—¿Conoce a una muchacha llamada Elaine Russel?\n\n\n—Sí, señorita Dickey. Viene por aquí a menudo.\n\n\n—¿Puede decirme dónde vive? —el camarero lo pensó.\n\n\n—A ver si se acuerda —insistió ella, tajante—. Tengo prisa.\n\n\nEl hombre hizo una reverencia. Diana había estado allí muchas veces y con muchos acompañantes. Nunca le había pedido un favor.\n\n\nLos ojos de él recorrieron velozmente el salón.\n\n\n—Siéntese —dijo.\n\n\n—Así estoy bien. Dese prisa.\n\n\nEl hombre atravesó el salón y le susurró algo a un hombre sentado ante una mesa. Un minuto después regresó con la dirección, un apartamento en la calle Cuarenta y Nueve.\n\n\nOtra vez en su coche, Diana miró su reloj: era casi medianoche, la hora apropiada. Como si fluyera de los carteles luminosos, el rugido de los taxis y la altura de las estrellas, una sensación de romance, de aventura peligrosa y desesperada, la recorrió en un escalofrío. Quizá solo fuera una entre cien personas embarcadas esa noche en una aventura similar, mas para ella no había existido nada parecido desde la guerra.\n\n\nGirando por la calle Cuarenta y Nueve Este, escudriñó los apartamentos de ambas veredas. Allí estaba: “El Aguilucho”, una boca ancha de impresionante luz azul. En el vestíbulo, el ascensorista, un muchacho negro, le preguntó cómo se llamaba.\n\n\n—Dile que es una chica con un paquete de la compañía cinematográfica.\n\n\nEl muchacho manipuló ruidosamente una clavija.\n\n\n—¿Señorita Russel? Hay aquí una mujer que dice que le trae un paquete de la compañía de cine.\n\n\nUna pausa.\n\n\n—Eso es lo que dice… Muy bien. —se volvió hacia Diana—. No esperaba ningún paquete, pero puede subirlo —la miró y frunció súbitamente el ceño—. No trae ningún paquete…\n\n\nSin responder, ella entró en el ascensor y el muchacho la siguió, cerrando la puerta con alucinada languidez.\n\n\n—La primera puerta a la derecha.\n\n\nEsperó que el ascensor volviera a bajar. Después llamó, con los dedos de la otra mano rígidos en la automática oculta en el bolsillo. Alguien que corría, una risa; la puerta se abrió y Diana entró sin perder tiempo.\n\n\nEra un apartamento pequeño: dormitorio, baño y cocinilla, con muebles en tonos rosa y blanco, y un espeso humo de toda una semana. Elaine Russel en persona había abierto la puerta. Estaba vestida para salir y le colgaba del brazo una capa verde de noche. Charley Abbot, que sorbía un whisky con soda, estaba echado en el único sofá del cuarto.\n\n\n—¿Qué es esto? —gritó Elaine.\n\n\nCon un rápido movimiento, Diana cerró de un portazo y Elaine retrocedió con la boca abierta.\n\n\n—Buenas noches —dijo Diana fríamente, y de inmediato le vino a la mente una frase de novela de diez centavos—. Espero no interrumpir.\n\n\n—¿Qué quiere? —preguntó Elaine—. ¡Hay que tener valor para venir a molestar aquí!\n\n\nCharley, que no había dicho palabra, apoyó pesadamente su vaso en el brazo del sillón. Las dos muchachas se miraron con ojos inflexibles.\n\n\n—Perdóname —dijo Diana lentamente—. Pero creo que tienes aquí a mi hombre.\n\n\n—¡Pensé que te considerabas una dama! —gritó Elaine, con furia creciente—. ¿Qué pretendes, entrando a la fuerza en esta casa?\n\n\n—Negocios. He venido por Charley Abbot.\n\n\nElaine dejó escapar un gritito ahogado.\n\n\n—Bueno… ¡debes estar loca!\n\n\n—Al contrario, jamás en mi vida he estado más cuerda. He venido a recoger algo que me pertenece.\n\n\nCharley lanzó una exclamación, pero un gesto simultáneo de ambas mujeres le exigió silencio.\n\n\n—Muy bien —tronó Elaine—. Arreglaremos esto ahora mismo.\n\n\n—Lo arreglaré yo sola —le cortó Diana—. No hay nada que discutir. En otras circunstancias habría sentido por ti cierta compasión, pero ocurre que en este caso te has puesto en mi camino. ¿Qué hay entre ustedes dos? ¿Te ha prometido casarse contigo?\n\n\n—¡Eso no es asunto tuyo!\n\n\n—Será mejor que contestes —le advirtió Diana.\n\n\n—No contestaré.\n\n\nDiana dio un repentino paso adelante, llevó el brazo hacia atrás y con toda la fuerza de sus duros y delgados músculos golpeó a Elaine en la mejilla con la mano abierta.\n\n\nElaine se apoyó en la pared, trastabillando. Charley barbotó algo y se precipitó hacia Diana, para encontrarse frente a una pequeña mano decidida que empuñaba un cuarenta y cuatro.\n\n\n—¡Auxilio! —gimoteó Elaine, fuera de sí—. ¡Oh, me ha lastimado! ¡Me ha lastimado!\n\n\n—¡Cierra el pico! —la voz de Diana era dura como el acero—. No estás herida. Te mantienes tan gorda y blanda como antes. Pero si empiezas a armar un escándalo te llenaré de plomo; puedes estar tan segura de ello como de que ahora estás viva. ¡Sentados! Los dos. Sentados.\n\n\nElaine se sentó rápidamente, con su pálido rostro apenas coloreado por el rouge. Después de vacilar un momento, Charley volvió a sumergirse en su sofá.\n\n\n—Bien —continuó Diana, moviendo el arma en un arco constante que los incluía a ambos—. Supongo que saben que estoy hablando en serio. Ante todo, comprendan esto. Por lo que a mí se refiere, ninguno de ustedes posee el más mínimo derecho y los mataré a los dos antes que salir de este lugar sin llevarme lo que he venido a buscar. Te pregunté si ha prometido casarse contigo.\n\n\n—Sí —respondió Elaine con hosquedad.\n\n\nEl arma apuntó a Charley.\n\n\n—¿Es verdad?\n\n\nÉl se humedeció los labios y asintió.\n\n\n—¡Dios mío! —exclamó Diana, despectiva—. ¡Y lo admites! Oh, es gracioso, absurdo… Si no me importara tanto, me reiría.\n\n\n—¡Oye una cosa! —balbució Charley—. No voy a soportar esto mucho tiempo, ¿sabes?\n\n\n—Sí que lo harás. Estás tan ablandado que eres capaz de soportar cualquier cosa —se volvió hacia la muchacha, que se había puesto a temblar—. ¿Tienes cartas de él?\n\n\nElaine negó con la cabeza.\n\n\n—Mientes —dijo Diana—. ¡Ve a buscarlas! Contaré hasta tres. Uno…\n\n\nElaine se levantó, crispada, y fue hasta la otra habitación. Diana se sentó en el borde de la mesa, sin apartar la vista de su rival.\n\n\n—¡Date prisa!\n\n\nElaine regresó trayendo en la mano un paquete pequeño que Diana cogió y guardó en el bolsillo de su chaqueta.\n\n\n—Gracias. Veo que las has conservado cuidadosamente. Siéntate otra vez; vamos a conversar un poco.\n\n\nElaine se sentó. Charley terminó su whisky con soda y se reclinó en su sofá con una expresión idiotizada.\n\n\n—Ahora —dijo Diana— les voy a contar una historia. Trata de una chica que una vez fue a la guerra y encontró un hombre que le pareció el más buen mozo y valiente que había conocido. Se enamoró de él, y él de ella, y los demás hombres que había en el mundo se convirtieron en pálidas sombras comparados con el que amaba. Pero un día a él lo hirieron mientras volaba, y cuando volvió a despertarse en este mundo estaba cambiado. Él no lo supo, pero había olvidado cosas y era un hombre diferente. A la chica esto la entristeció; comprendió que ya no era necesaria para él, así que no le quedó más remedio que decirle adiós.\n\n\n“Entonces se marchó y durante un tiempo lloró todas las noches antes de quedarse dormida, pero él no regresó nunca a su lado y así pasaron cinco años. Finalmente, 1e llegó el rumor de que la misma herida que se había interpuesto entre los dos estaba arruinándole a él toda la existencia. Ya no se acordaba de nada importante: ni de lo orgulloso y distinguido que había sido una vez, ni de los sueños que había alentado. Y entonces la chica supo que tenía el derecho de intentar salvar lo que quedaba de esa existencia porque era la única que conocía lo que él había olvidado. Pero era demasiado tarde. Ya no se podía acercar a él; no era lo suficientemente basta ni gorda para llegar hasta él. Él había olvidado demasiadas cosas.\n\n\n“De modo que ella tomó un revólver muy parecido a este y persiguió al hombre de marras hasta el apartamento de una pobre rata débil e inofensiva que lo llevaba a remolque. Estaba dispuesta a lograr que él volviera a ser el de antes, o a caer junto a él en el fango, donde ya nada importaría.”\n\n\nHizo una pausa. Elaine se movía en su silla. Charley se había inclinado hacia adelante, con el rostro entre las manos.\n\n\n—¡Charley!\n\n\nLa palabra, aguda y distinta, lo sobresaltó. Dejó caer las manos y levantó la mirada.\n\n\n—¡Charley! —repitió ella, con una voz aguda y clara—. ¿Te acuerdas de Fontenay al terminar el otoño?\n\n\nUna sombra de desconcierto atravesó las facciones de él.\n\n\n—Escucha, Charley. Presta atención. Escucha cada una de las palabras que voy a decir. ¿Recuerdas los álamos bajo la luz del crepúsculo y la larga columna de infantería francesa que atravesaba el pueblo? Llevamos tu uniforme azul, Charley, con numeritos en las charreteras, y faltaba una hora para que te marcharas al frente. ¡Trata de recordar, Charley!\n\n\nÉl se pasó la mano por los ojos y emitió un extraño y leve suspiro. Elaine estaba rígida en su silla y paseaba la mirada de uno a otro, con los ojos muy abiertos.\n\n\n—¿Te acuerdas de los álamos? —insistió Diana—. El sol descendía y las hojas eran plateadas y se oía el tañido de una campana. ¿Recuerdas, Charley? ¿Recuerdas?\n\n\nUn nuevo silencio. Charley lanzó un débil y curioso gruñido y alzó la cabeza.\n\n\n—No… no puedo entenderlo —balbució roncamente—. Aquí sucede algo extraño.\n\n\n—¿No puedes acordarte? —gimió Diana. Brotaban lágrimas de sus ojos—. ¡Oh, Dios! ¿No puedes acordarte? El camino marrón y los álamos, y el cielo amarillo… —se puso en pie de un salto—. ¿No te puedes acordar? —gritó–— Piensa, piensa… hay tiempo. Suenan las campanas… ¡Suenan las campanas, Charley! ¡Y nos queda exactamente una hora!\n\n\nEntonces también él se levantó, tambaleante y confuso.\n\n\n—¡Ohhhh! —gritó.\n\n\n—¡Charley! —sollozó Diana—. ¡Recuerda, recuerda, recuerda!\n\n\n—¡Lo veo! —exclamó él, enloquecido—. ¡Ahora lo veo! Ya me acuerdo… ¡Ya me acuerdo!\n\n\nTodo su cuerpo pareció ceder bajo el peso de un sollozo entrecortado y se desplomó inconsciente en el sofá. Al instante las dos muchachas se encontraron junto a él.\n\n\n—¡Se ha desmayado! —lloriqueó Diana—. Rápido, trae un poco de agua.\n\n\n—¡Eres el demonio! —aulló Elaine, con la cara contraída—. ¡Mira lo que ha sucedido! ¿Qué derecho tienes a hacer esto? ¿Qué derecho? ¿Qué derecho?\n\n\n—¿Qué derecho? —Diana se volvió hacia ella, con los ojos negros brillantes—. Todo el derecho del mundo. Hace cinco años que estoy casada con Charley Abbot.\n\n\nCharley y Diana volvieron a casarse en Greenwich a principios de junio. Después de la boda, los más viejos amigos de ella dejaron de llamarla Diamante Dick; afirmaron que el apodo había sido inapropiado durante todos esos años y que su efecto sobre los hijos podría ser perturbador, por no decir claramente pernicioso.\n\n\nCon todo, si la ocasión se presentara, Diamante Dick volvería a la vida desde la cubierta de colores y, con las espuelas centelleando y los flecos de ante ondeando al viento, se alejaría en su caballo para refugiarse en las colinas donde no impera la ley. Porque bajo su tersa suavidad Diamante Dick siempre ha sido dura como el acero; tan dura que los años, resignándose, se detuvieron ante ella, las nubes se abrieron y un hombre destrozado se levantó en plena noche al oír el incansable repiqueteo de los cascos y logró despojarse de la oscura carga de la guerra.\n\n\nFIN\n\n\n\n\n“Diamond Dick and the First Law of Woman”,\n\n\nHeart’s International Magazine\n, 1924\n\n\n1. Las jóvenes más desenfadadas de los años veinte en Norteamérica.\n\n"}