{"metadata": {"length": 7946, "words": 1348, "reading_time_min": 6.74}, "text": "Alrededor de la fábrica -una fábrica elegante, de marcos, molduras y rosetones dorados, en mate y brillo- apostóse el nutrido grupo de huelguistas. A media voz trocaban furiosas exclamaciones y sus caras, pálidas de frío y de ira, expresaban la amenaza, la rabiosa resolución. Que se preparasen los vendidos, los traidores que iban a volver al trabajo, no sin darse antes de baja en la sociedad El Amanecer. \n\n\nAlgunos de estos vendidos, deseosos de ganar para la olla, habíanse aproximado con propósito de entrar en la fábrica, y ante la actitud nada tranquilizadora del corro vigilante, retrocedieron hacia las calles céntricas. Conversaban también entre sí: «Aquello no era justo, ¡concho! El que quiera comerse los codos de hambre, o tenga rentas para sostenerse, allá él; pero cuando en casa están los pequeños y la madre aguardando para mercar el pedazo de tocino y las patatas a cuenta del trabajo de su hombre… hay que arrimar el hombro a la labor». Hasta hubo quien refunfuñó: «Con este aquél de las sociedades no mandamos, ¡concho!, ni en nosotros mismos…» Melancólicos se dispersaron a la entrada de la calle Mayor para llevar la mala noticia a sus consortes. \n\n\nLos huelguistas no se habían movido. Nadie los podía echar de su observatorio; ejercitaban un derecho; estaban a la mira de sus intereses. Y uno de ellos, mozo como de veinte años, tuvo un esguince de extrañeza al ver venir, de lejos, a una chiquilla rubia -de unos catorce, o que, en su desmedramiento de prole de obrero, los representaba a lo sumo-, y que, ocultando algo bajo el raído mantón, se dirigía a la fábrica de un modo furtivo, evitándolos. \n\n\n-¡Ei!, tú, Manueliña, ¿qué llevas ahí?\n\n\nSin responder, echóse a llorar la chica, anhelosa de terror. Y, al fin, hollipó: \n\n\n-¡Me dejen pasar! ¡No hago mal! ¡Me dejen!\n\n\nUnas manos fuertes, gruesas, desviaron el mandilillo, descubrieron el contrabando: la ollita desportillada, con el guiso de patatas bazuqueando en su salsa clarucha. \n\n\n-¿Está tu abuelo dentro? -interrogó, con gravedad, el que parecía capitanear a los otros. \n\n\nEl llanto de la niña fue entonces desesperado. Ahogándose, repetía: \n\n\n-¡Mi abuelo no hace mal! ¡No hace mal a nadie! \n\n\nUn molinete rápido lanzó el puchero a estrellarse contra la pared de la fábrica, pringándola de pebre, y una voz ronca pronunció, echando una vaho de cólera aguardentosa a las mejillas de la mujercita: \n\n\n-Anda, entra y dile a ese viejo chocho que por hoy se le perdona la cochinada; pero que si mañana viene a la fábrica… que sepa lo que le espera. \n\n\nA la hora de salida todavía el grupo, relevándose y turnando, permanecía frente a la puerta; pero la fatiga, el tedio y esa ira reconcentrada que infunden la espera y la calma indiferente de las cosas, la contemplación de paredes, detrás de las cuales está nuestro destino y anhelamos forzar o arrasar, habían comunicado expresión más sombría a los rostros, palidez más biliosa a las frentes, a los ojos fulgor más iracundo. Y hubo un clamoreo de indignación cuando vieron salir a Pedro Camino, el único dorador que, adelantándose a la hora de entrada, los había burlado y venía a cumplir su tarea. Era un anciano como de setenta años, todavía robusto, de barbas blanquísimas, cara venerable de santo de retablo de aldea. Con involuntario respeto se contaba de él que no probaba el vino ni el aguardiente. Era de casta labriega, fuerte, sencilla y sobria; no conocía más que su obligación, su contrato, su oficio. Y miró hostilmente a los que hacían guardia, a los que habían roto su puchero, estropeando su almuerzo, amenazado su vida.\n\n\n-Aquí estamos, Pedro -exclamó el jefe, en tono semiconciliador, semienojado-. Ya le diría Manueliña nuestro acuerdo, ¿eh? Hasta acabar la huelga no trabaja nadie, y a quien trabaje le ha de pesar. \n\n\nEl viejo se cuadró, sin miedo. Cruzóse de brazos, mirando al jefe con fijeza, casi despreciativo, y al cabo, entre el silencio expectante del grupo, profirió: \n\n\n-Entonces a vuestra casa iré a cobrar el jornal, que lo precisamos yo y mi nieta para la comida. \n\n\n-¿Y nosotros, no lo precisamos? -saltaron algunos, airados, más que en las palabras, en el ademán. \n\n\n-Eso hijos, allá vosotros… Seréis ricos, cuando pasáis sin trabajar los meses… Yo soy pobre; pobre nací y pobre he de morir; sólo que, mientras viva, a Manueliña no le faltarán unas patatas, ni un cuarto para dormir, ni toquilla para el cuello. Y no se irá a perder, como otras… \n\n\nLa alusión era sangrienta: referíase a uno de los del grupo, y hería más, por lo mismo que, realmente, el obrero no tenía culpa de la conducta de su mujer, si no se llama culpa al defectillo de la afición a bebidas fermentadas. \n\n\n-No se ande con bromas, Pedro -insistió el jefe, en tono significativo-. Fíjese en lo que hace y en lo que habla, que a sus años los hombres deben tener mucha prudencia, pero mucha. No provoque a la gente trabajando cuando todos huelgan. Si no mirásemos a la edad se lo diríamos de otro modo; y piénselo bien, y quédese en su casa, porque mañana no se le consiente entrar, ¿lo oye? \n\n\nMientras el jefe hacía estas advertencias, el grupo rumoreaba en marejada de furia. Iban armados de estacas y, no pudiendo desahogar contra nadie más, empezaban a encolerizarse especialmente con el viejo terco. \n\n\n-No sois nadie -gruñó él- para consentir o no que yo entre. ¿Soy vuestro esclavo, por si acaso? Ahora es cuando os digo que entraré, y si es preciso, pediré ayuda a la autoridad. ¡Pues hombre! \n\n\nCuando esto decía enérgicamente Pedro, de una calleja próxima desembocó Manueliña. Venía color de yeso temblorosa. Y lanzándose hacia el grupo, gritó: \n\n\n-¡Socorro, vecinos! ¡Matan a mi abuelo!\n\n\nLa verdad era que nadie le había tocado aún al pelo de la ropa. Los huelguistas enseñaban los dientes, sin decidirse a morder; y dijérase que misteriosa valla de veneración a la ancianidad y al derecho de aquel hombre, que no pedía sino trabajar para mantener a una niña, los contenía, obligándoles a permanecer a cierta distancia, a pesar de las crispaciones de sus puños en torno del garrote, que deseaban blandir. La llegada de Manueliña, al pronto, los distrajo; fue una nota patética, a que sus almas respondían. La criatura acudía en defensa de su único amparo en el mundo, de su abuelo. En sus ojos había extravío de locura. Un huelguista hasta la consoló. \n\n\n-No hay duda, Manueliña; con tu abuelo nadie se mete… \n\n\nEn el mismo momento, y sin duda atraídos por los gritos de la muchacha, apareciéronse por allí cuatro guardias y un cabo de ronda. Venía la fuerza pública como a remolque, nada deseosa de emprender cuestión, porque aquellos enredos de huelgas eran el diablo, y el que más y el que menos de los guardias es amigo, vecino, compadre de alguno de los amotinados; pero, al fin, tenían órdenes, y venían a ver qué demontre pasaba allí. Como viesen que nada pasaba realmente, retrocedieron, y se enhebraron por una de las callejuelas, afectando prudencia, y disimulo. Pero su presencia como un latigazo, había embravecido a los huelguistas. \n\n\n-A nosotros no nos meten miedo los guardias. \n\n\n-Ya no falta más que echarnos encima la fuerza. \n\n\n-Los más bribones son los hijos del pueblo que la llaman… \n\n\n-¡Concho con los vendidos! \n\n\nY como el tío Pedro, a quien tiraba de la manga Manueliña, iniciase el movimiento de querer desfilar, uno de los huelguistas -el aludido por el viejo al hablar de mujeres que se pierden- enarboló la estaca, y fue tan bien asentado el primer golpe, que partió el cráneo del viejo, haciéndole caer como acogotado buey. Lo que siguió tuvo los caracteres de esa epidemia, de ese contagio homicida que, en un momento dado, se apodera de las multitudes. Veinte estacas cayeron sobre el cuerpo, y una alcanzó a la niña, que valiente como cachorrillo de león, interponía su débil corpezuelo para resguardar al abuelito. Cuando llegaron corriendo, revólver en puño, los guardias, todavía alentaba Pedro Camino. No murió hasta el día siguiente, en el hospital.\n\n"}