{"metadata": {"length": 12805, "words": 2261, "reading_time_min": 11.305}, "text": "Relato de un granuja\n\n\nEl año en que empieza mi relato yo era jefe de una pequeña estación en nuestras líneas ferroviarias del sudoeste. Si mi vida era alegre o aburrida en aquella estación podrán ustedes adivinarlo al saber que veinte verstas a la redonda no había ni una vivienda humana, ni una mujer, ni una taberna que valiese la pena, mientras que yo, por aquel entonces, era un joven sano, de sangre ardiente, ligero de cascos y bobo. Lo único que podía servirme de distracción eran las ventanillas de los trenes de pasajeros y el maldito vodka que los judíos mezclaban en sus pócimas. A veces fulguraba en la ventanilla de un vagón una cabecita femenina, y uno se quedaba plantado como una estatua, sin respirar, mirando hasta que el tren se convertía en un punto apenas visible; o te bebías cuanto te cupiera de aquel repugnante vodka, hasta embrutecerte, y perder así la cuenta de cómo corrían las largas horas y los días. En mí, que había nacido en el norte, la estepa me producía el mismo efecto que la vista de un cementerio tártaro abandonado. En verano, con su solemne calma —ese monótono canto de los grillos, esa diáfana luz de la luna, a la que no hay modo de sustraerse— me sumergía en una tristeza melancólica; en invierno, en cambio, la inmaculada blancura de la estepa, su fría lontananza, las largas noches y el aullido de los lobos me oprimían el alma como la peor de las pesadillas.\n\n\nEn la pequeña estación vivíamos varias personas: mi mujer y yo, un telegrafista sordo y escrofuloso y tres guardas. Mi ayudante, un joven tísico, iba a curarse a la ciudad, donde pasaba meses enteros, dejando a mi cargo sus obligaciones, a la vez que el derecho a hacer uso de sus emolumentos. Yo no tenía hijos. En cuanto a los invitados, no había dulce manjar que les decidiera a venir a verme, y yo no podía ir de visita más que a casa de mis compañeros del ferrocarril, y solo una vez al mes. En fin, era una vida aburridísima.\n\n\nRecuerdo una ocasión en que mi mujer y yo celebramos la llegada del Año Nuevo. Sentados a la mesa, masticábamos perezosamente y oíamos que, en el cuarto contiguo, el telegrafista sordo pulsaba con monótono movimiento su aparato. Yo ya me había bebido unos cinco vasos de aquel vodka emponzoñado y, apoyando la plúmbea cabeza en el puño, pensaba en mi invencible, en mi condenado aburrimiento, mientras mi mujer, sentada a mi lado, no me quitaba los ojos de encima. Me miraba como solo puede mirar una mujer que no tiene nada en este mundo salvo un marido guapo. Me amaba con locura, como una esclava, y no solo amaba mi hermosura o mi alma, sino también mis defectos, mi cólera y mi hastío, e incluso mi crueldad cuando, en la exaltación que me producía la borrachera y no sabiendo en quién descargar mi ira, la torturaba con mis reproches.\n\n\nA pesar del hastío que me consumía, nos dispusimos a festejar la llegada del Año Nuevo con inusitada solemnidad y esperábamos la medianoche con cierta impaciencia. El hecho era que nos habíamos procurado dos botellas de champagne, del auténtico, con la etiqueta de la viuda Cliquot. Aquel tesoro lo había ganado yo en otoño, en una apuesta que hice con el jefe de línea, un día que celebramos en su casa un bautizo. Como sucede a veces durante una lección de matemáticas, en que cuando hasta el aire se enfría de aburrimiento, entra en clase por la ventana una mariposa y los muchachos sacuden las cabezas y empiezan a observar el vuelo con curiosidad, como si no vieran ante sí una mariposa, sino algo nuevo, extraño; exactamente del mismo modo una simple botella de champagne llegada por azar a nuestra aburrida estación, nos llenaba de alegría. Mi mujer y yo callábamos y mirábamos ora el reloj ora las botellas.\n\n\nCuando las manillas marcaron las doce menos cinco, empecé a destapar lentamente una de ellas. No sé si había quedado entorpecido por el vodka o si la botella estaba demasiado mojada, lo único que recuerdo es que, cuando el tapón salió volando al techo como un tiro, la botella me resbaló de las manos y se fue al suelo. No llegó a derramarse más de un vaso, ya que tuve tiempo de agarrarla y de taparle la sibilante boca con un dedo.\n\n\n—¡Ea, feliz Año Nuevo! —dije llenando dos vasos—. ¡A beber!\n\n\nMi mujer tomó su vaso y me miró fijamente con ojos asustados. Había palidecido y en su rostro aparecía una expresión de horror.\n\n\n—¿Se te ha caído la botella? —preguntó.\n\n\n—Sí, se me ha caído. ¿Qué tiene eso de particular?\n\n\n—Nada bueno —dijo ella, dejando el vaso y palideciendo todavía más—. Es un mal augurio. Significa que este año nos va a ocurrir una desgracia.\n\n\n—¡Buena aldeana estás hecha! —suspiré yo—. Eres una mujer inteligente y desbarras como una vieja tata. Bebe.\n\n\n—Quiera Dios que yo desbarre, pero… algo va a pasar, ¡seguro! ¡Ya lo verás!\n\n\nNi siquiera se acercó el vaso a los labios. Se apartó de la mesa y quedó pensativa. Yo solté algunas viejas frases acerca de las supersticiones, me bebí media botella, paseé un poco por la habitación y salí.\n\n\nFuera, la noche, con toda su belleza sombría y solitaria, era tranquila y gélida. La luna y, a su lado, dos nubecillas blancas y esponjosas, inmóviles como si estuvieran pegadas, pendían en lo alto sobre la mismísima estación, como esperando algo. Salía de ellas una tenue luz diáfana que tiernamente, como si temiera ofender el pudor, rozaba la blanca tierra alumbrándolo todo: los montones de nieve, el terraplén del ferrocarril… Todo estaba en calma.\n\n\nYo caminaba a lo largo del terraplén.\n\n\n“¡Será boba! —pensaba yo mirando el cielo sembrado de rutilantes estrellas—. Incluso admitiendo que los augurios a veces dicen la verdad, ¿qué puede ocurrirnos a nosotros de malo? Las desgracias que hemos soportado y las presentes son tan grandes, que resulta difícil imaginar algo peor aún. ¿Qué otro mal se le puede causar a un pez ya pescado, frito y servido en la mesa con una salsa?”.\n\n\nUn alto álamo cubierto de escarcha se divisaba en la tiniebla azulada, como un gigante envuelto en un sudario. El árbol me miró grave y triste como si, de manera análoga a la mía, comprendiera su propia soledad. Le estuve contemplando largo rato.\n\n\n“Mi juventud se ha perdido sin el menor provecho, como una colilla inútil —seguía yo pensando—. Mis padres murieron cuando yo era aún un niño; me expulsaron del colegio. Nací en una familia noble, pero no recibí educación ni instrucción, y mis conocimientos no son superiores a los de cualquier peón del ferrocarril. No tengo un rincón propio donde caerme muerto, ni parientes, ni amigos, ni una ocupación que me guste. No valgo para nada y en la flor de la vida solo he sido utilizado para que cubriera el puesto de jefe de una pequeña estación. No he conocido otra cosa que desgracias y calamidades. ¿Qué otro mal puede acaecerme todavía?”.\n\n\nA lo lejos aparecieron unas luces rojas. Un tren corría a mi encuentro. La estepa dormida oía su traqueteo. Mis reflexiones eran tan amargas que tenía la impresión de pensar en voz alta y de que el gemido del telégrafo y el rumor del tren transmitían mis pensamientos.\n\n\n“¿Qué otro mal puede sucederme? ¿Perder a mi mujer? —me preguntaba—. Ni esto me asusta. Nadie puede esconderse de su propia conciencia: ¡yo no quiero a mi mujer! Me casé con ella cuando todavía era un muchacho. Y ahora, que yo sigo siendo joven y fuerte, ella, en cambio, se ha ajado, ha envejecido, se ha vuelto estúpida y está llena de prejuicios de pies a cabeza. ¿Qué hay de bueno en su empalagoso amor, en su pecho hundido, en su mirada mustia? La soporto, pero no la amo. ¿Qué puede ocurrir, pues? Mi juventud se está echando a perder por menos de una pulgarada de rapé, como suele decirse. Las mujeres solo pasan por un instante ante mí en las ventanillas de los vagones como estrellas fugaces. No he tenido ni tengo amor. Y mi virilidad, mi valentía, mi buen corazón se echan a perder… Todo se pudre como la basura, y toda mi riqueza, aquí, en la estepa, no vale ni una moneda de cobre”.\n\n\nEl tren pasó volando con estrépito por delante de mí, alumbrándome indiferente con la luz de sus ventanillas. Lo vi pararse junto a las luces verdes de la estación, permanecer allí un minuto y proseguir su marcha. Cuando hube caminado unas dos verstas, di la vuelta. Los tristes pensamientos no me abandonaban. Por grande que fuera mi amargura, recuerdo que, en cierto modo, hasta me esforzaba para que mis pensamientos fueran aún más tristes y más sombríos. ¿Saben? Las personas de pocos alcances y mucho amor propio pasan por momentos en que la conciencia de ser desdichadas les proporciona cierta satisfacción, y hasta se jactan ante sí mismas de sus propios sufrimientos. En mis pensamientos había mucho de verdad; pero había también mucho de absurdo, de presuntuoso y de infantilmente provocador en mi pregunta: “¿Qué otra cosa mala puede ocurrirme?”.\n\n\n“Sí, ¿qué puede ocurrir? —me preguntaba yo, al regresar—. Me parece que ya he pasado por todo. He estado enfermo, he perdido el dinero, cada día recibo amonestaciones de la superioridad, paso hambre y un lobo furioso se ha metido en el corral de la estación. ¿Qué más aún? Me han ofendido, me han humillado… y también yo he ofendido a lo largo de mi vida. Quizá lo único que no he sido es un delincuente, y, aunque no temo a la justicia, tampoco creo tener facultades para el crimen”.\n\n\nLas dos nubes se habían apartado de la luna y permanecían a cierta distancia, como si estuvieran cuchicheando y tratando de algo que ella no debía saber. Una leve brisa corrió por la estepa trayendo el sordo rumor del tren que se alejaba.\n\n\nEn el umbral de casa me recibió mi mujer. Los ojos le reían alegres y todo su rostro respiraba satisfacción.\n\n\n—¡Buenas noticias! —balbuceó—. Ve enseguida a tu habitación y ponte tu casaca nueva. ¡Tenemos invitados!\n\n\n—¿Qué invitados?\n\n\n—Acaba de llegar en el tren la tía Natalia Petrovna.\n\n\n—¿Qué Natalia Petrovna?\n\n\n—La mujer de mi tío Semión Fiódorych. Tú no la conoces. Es muy buena y agradable…\n\n\nProbablemente yo fruncí el entrecejo, porque mi mujer puso cara seria y musitó a toda prisa:\n\n\n—Desde luego, es extraño que haya venido, pero no te enfades, Nikolái, y sé comprensivo. Es muy desdichada. El tío Semión Fiódorych es en realidad un déspota y un bruto. Es duro vivir con él. Ella dice que se quedará con nosotros solo tres días, hasta que reciba carta de su hermano.\n\n\nMi mujer siguió susurrándome durante un buen rato no sé qué tonterías sobre el tío déspota, sobre la debilidad humana en general y de las jóvenes esposas en particular, sobre nuestro deber de dar albergue a todo el mundo, incluso a los grandes pecadores, etcétera. Sin comprender nada en absoluto, me puse la casaca nueva y me fui a conocer a la “tía”.\n\n\nA la mesa se hallaba sentada una mujer pequeñita de grandes ojos negros. Mi mesa, las paredes grises, el tosco diván… se diría que todo, hasta la más pequeña mota de polvo, había rejuvenecido y se alegraba ante la presencia de aquel ser nuevo, joven, que desprendía cierto olor indefinible, pero que respiraba belleza y pecado. Que la huésped contenía pecado, lo comprendí por la sonrisa, por el perfume, por su manera especial de mirar y de mover las pestañas, por el tono en que hablaba con mi esposa, una mujer honesta… No hubo necesidad de que me contara que había abandonado a su marido, que su marido era viejo y déspota, y que ella era buena y alegre. Lo comprendí todo al primer vistazo. Aunque, por lo demás, no creo que en toda Europa haya un hombre que no sepa distinguir a primera vista a una mujer de determinado temperamento.\n\n\n—¡Y yo sin saber que tenía un sobrinito tan grande! —dijo la tía alargándome la mano con una sonrisa.\n\n\n—¡Y yo sin saber que tenía una tía tan guapa! —dije yo.\n\n\nSe reanudó la cena. El tapón de la segunda botella saltó por los aires como un tiro, mi tía se bebió de un sorbo medio vaso y, cuando mi mujer salió por un momento, dejó de lado las ceremonias y se sopló el vaso entero. Yo me sentí tan embriagado por el vino, como por la presencia de la mujer. ¿Recuerdan ustedes la romanza?\n\n\n \n\n\nOjos negros, ojos apasionados,\n\n\nojos ardientes y maravillosos,\n\n\n¡cómo os quiero,\n\n\ncómo os temo!\n\n\n \n\n\nNo recuerdo qué sucedió después. Quien quiera saber cómo empieza el amor, que lea novelas y grandes relatos. Yo diré solo poca cosa y con palabras de la misma estúpida romanza:\n\n\n \n\n\nY es que en mala hora\n\n\nos he visto yo…\n\n\n \n\n\nTodo se fue al diablo y puso el mundo patas arriba. Recuerdo que un torbellino enloquecido y espantoso me alzó como una pluma. Me hizo rodar largo tiempo en su remolino y borró de la faz de la tierra a mi mujer, a la propia tía y todas mis fuerzas. Y de aquella pequeña estación en plena estepa me ha arrojado, como ven, a este oscuro callejón.\n\n\nY ahora díganme: ¿qué otra desgracia me puede aún ocurrir?\n\n\n*FIN*\n\n\n\n\n“Шампанское. Рассказ проходимца”,\n\n\nGaceta de San Petersburgo\n, 1887\n\n"}