{"metadata": {"length": 9346, "words": 1491, "reading_time_min": 7.455}, "text": "-Ande con cuidado -gritó mi guía-. ¡Hay un escalón! \n\n\nDescendiendo con seguridad por el escalón de cuya existencia así me informó, entré en una amplia habitación, iluminada por enceguecedores reflectores eléctricos, mientras el sonido de nuestros pasos era lo único que quebraba la soledad y el silencio del lugar. \n\n\n¿Dónde me encontraba? ¿Qué estaba haciendo yo allí? Preguntas sin respuesta. Una larga caminata nocturna, puertas de hierro que se abrieron y se cerraron con estrépitos metálicos, escaleras que se internaban (así me pareció) en las profundidades de la tierra… No podía recordar nada más, Carecía, sin embargo, de tiempo para pensar. \n\n\n-Seguramente usted se estará preguntando quién soy yo -dijo mi guía-. El coronel Pierce, a sus órdenes. ¿Dónde está? Pues en Estados Unidos, en Boston… en una estación. \n\n\n-¿Una estación? \n\n\n-Así es; el punto de partida de la Compañía de Tubos Neumáticos de Boston a Liverpool. \n\n\nY con gesto pedagógico, el coronel señaló dos grandes cilindros de hierro, de aproximadamente un metro y medio de diámetro, que surgían del suelo, a pocos pasos de distancia. \n\n\nMiré esos cilindros, que se incrustaban a la derecha en una masa de mampostería, y en su extremo izquierdo estaban cerrados por pesadas tapas metálicas, de las que se desprendía un racimo de tubos que se empotraban en el techo; y al instante comprendí el propósito de todo esto. \n\n\n¿Acaso yo no había leído, poco tiempo atrás, en un periódico norteamericano, un artículo que describía este extraordinario proyecto para unir Europa con el Nuevo Mundo mediante dos colosales tubos submarinos? Un inventor había declarado que el asunto ya estaba cumplido. Y ese inventor -el coronel Pierce- estaba ahora frente a mí. \n\n\nRecompuse mentalmente aquel artículo periodístico. Casi con complacencia, el periodista entraba en detalles sobre el emprendimiento. Informaba que eran necesarios más de tres mil millas de tubos de hierro, que pesaban más de trece millones de toneladas, sin contar los buques requeridos para el transporte de los materiales: 200 barcos de dos mil toneladas, que debían efectuar treinta y tres viajes cada uno. Esta “Armada de la Ciencia” era descrita llevando el hierro hacia dos navíos especiales, a bordo de los cuales eran unidos los extremos de los tubos entre sí, envueltos por un triple tejido de hierro y recubiertos por una preparación resinosa, con el objeto de resguardarlos de la acción del agua marina. \n\n\nPasado inmediatamente el tema de la obra, el periodista cargaba los tubos (convertidos en una especie de cañón de interminable longitud) con una serie de vehículos, que debían ser impulsados con sus viajeros dentro, por potentes corrientes de aire, de la misma manera en que son trasladados los despachos postales en París. \n\n\nAl final del artículo se establecía un paralelismo con el ferrocarril, y el autor enumeraba con exaltación las ventajas del nuevo y osado sistema. Según su parecer, al pasar por los tubos debería anularse toda alteración nerviosa, debido a que la superficie interior del vehículo había sido confeccionada en metal finamente pulido; la temperatura se regulaba mediante corrientes de aire, por lo que el calor podría modificarse de acuerdo con las estaciones; los precios de los pasajes resultarían sorprendentemente bajos, debido al poco costo de la construcción y de los gastos de mantenimiento… Se olvidaba, o se dejaba aparte cualquier consideración referente a los problemas de la gravitación y del deterioro por el uso. \n\n\nTodo eso reapareció en mi conciencia en aquel momento.\n\n\nAsí que aquella “Utopía” se había vuelto realidad ¡y aquellos dos cilindros que tenía frente a mí partían desde este mismísimo lugar, pasaban luego bajo el Atlántico, y finalmente alcanzaban la costa de Inglaterra!\n\n\nA pesar de la evidencia, no conseguía creerlo. Que los tubos estaban allí, era algo indudable, pero creer que un hombre pudiera viajar por semejante ruta… ¡jamás! \n\n\n-Obtener una corriente de aire tan prolongada sería imposible -expresé en voz alta aquella opinión. \n\n\n-Al contrario, ¡absolutamente fácil! -protestó el coronel Pierce-. Todo lo que se necesita para obtenerla es una gran cantidad de turbinas impulsadas por vapor, semejantes a las que se utilizan en los altos hornos. Éstas transportan el aire con una fuerza prácticamente ilimitada, propulsándolo a mil ochocientos kilómetros horarios… ¡casi la velocidad de una bala de cañón! De manera tal que nuestros vehículos con sus pasajeros efectúan el viaje entre Boston y Liverpool en dos horas y cuarenta minutos. \n\n\n-¡Mil ochocientos kilómetros por hora!- exclamé. \n\n\n-Ni uno menos. ¡Y qué consecuencias maravillosas se desprenden de semejante promedio de velocidad! Como la hora de Liverpool está adelantada con respecto a la nuestra en cuatro horas y cuarenta minutos, un viajero que salga de Boston a las 9, arribará a Liverpool a las 3:53 de la tarde.¿No es este un viaje hecho a toda velocidad? Corriendo en sentido inverso, hacia estas latitudes, nuestros vehículos le ganan al Sol más de novecientos kilómetros por hora, como si treparan por una cuerda movediza. Por ejemplo, partiendo de Liverpool al medio día, el viajero arribará a esta estación alas 9:34 de la mañana… O sea, más temprano que cuando salió. ¡Ja! ¡Ja! No me parece que alguien pueda viajar más rápidamente que eso. \n\n\nYo no sabía qué pensar. ¿Acaso estaba hablando con un maniático?… ¿O debía creer todas esas teorías fantásticas, a pesar de la objeciones que brotaban de mi mente? \n\n\n-Muy bien, ¡así debe ser! -dije-. Aceptaré que lo viajeros puedan tomar esa ruta de locos, y que usted puede lograr esta velocidad increíble. Pero una vez que la haya alcanzado, ¿cómo hará para frenarla? ¡Cuando llegue a una parada todo volará en mil pedazos! \n\n\n-¡No, de ninguna manera! -objetó el coronel, encogiéndose de hombros-. Entre nuestros tubos (uno para irse, el otro para regresar a casa), alimentados consecuentemente por corrientes de direcciones contrarias, existe una comunicación en cada juntura. Un destello eléctrico nos advierte cuando un vehículo se acerca; librado a su suerte, el tren seguiría su curso debido a la velocidad impresa, pero mediante el simple giro de una perilla podemos accionar la corriente opuesta de aire comprimido desde el tubo paralelo y, de a poco, reducir a nada el impacto final. ¿Pero de qué sirven tantas explicaciones? ¿No sería preferible una demostración? \n\n\nY sin aguardar mi respuesta, el coronel oprimió un reluciente botón plateado que salía del costado de uno de los tubos. Un panel se deslizó suavemente sobre sus estrías, y a través de la abertura así generada alcancé a distinguir una hilera de asientos, en cada uno de los cuales cabían cómodamente dos personas, lado a lado. \n\n\n-¡El vehículo! -exclamó el coronel-. ¡Entre!\n\n\nLo seguí sin oponer la menor resistencia, y el panel volvió a deslizarse detrás de nosotros, retomando su anterior posición. \n\n\nA la luz de una lámpara eléctrica, que se proyectaba desde el techo, examiné minuciosamente el artefacto en que me hallaba. \n\n\nNada podía ser más sencillo: un largo cilindro, tapizado con prolijidad; de extremo a extremo se disponían cincuenta butacas en veinticinco hileras paralelas. Una válvula en cada extremo regulaba la presión atmosférica, de manera que entraba aire respirable por un lado, y por el otro se descargaba cualquier exceso que superara la presión normal. \n\n\nLuego de perder unos minutos en este examen, me ganó la impaciencia: \n\n\n-Bien -dije-. ¿Es que no vamos a arrancar? \n\n\n-¿Si no vamos a arrancar? -exclamó el coronel Pierce-. ¡Ya hemos arrancado! \n\n\nArrancado… sin la menor sacudida… ¿cómo era posible?… Escuché con suma atención, intentando detectar cualquier sonido que pudiera darme alguna evidencia. \n\n\n¡Si en verdad habíamos arrancado… si el coronel no me había estado mintiendo al hablarme de una velocidad de mil ochocientos kilómetros por hora… ya debíamos estar lejos de tierra, en las profundidades del mar, junto al inmenso oleaje de cresta espumosa por sobre nuestras cabezas; e incluso en ese mismo instante, probablemente, confundiendo al tubo con una serpiente marina monstruosa, de especie desconocida, las ballenas estarían batiendo con furiosos coletazos nuestra larga prisión de hierro! \n\n\nPero no escuché más que un sordo rumor, provocado, sin duda, por la traslación de nuestro vehículo. Y ahogado por un asombro incomparable, incapaz de creer en la realidad de todo lo que estaba ocurriendo, me senté en silencio, dejando que el tiempo pasara. \n\n\nLuego de casi una hora, una sensación de frescura en la frente me arrancó de golpe del estado de somnolencia en que había caído paulatinamente. \n\n\nAlcé el brazo para tocarme la cara: estaba mojada.\n\n\n¿Mojada? ¿Por qué estaba mojada? ¿Acaso el tubo había cedido a la presión del agua… una presión que obligadamente sería formidable, pues aumenta a razón de una “atmósfera” por cada diez metros de profundidad?\n\n\nFui presa del pánico. Aterrorizado, quise gritar… y me encontré en el jardín de mi casa, rociado generosamente por la violenta lluvia que me había despertado. Simplemente, me había quedado dormido mientras leía el articulo de un periodista norteamericano, referido a los extraordinarios proyectos del coronel Pierce… quien a su vez, mucho me temo, también había sido soñado.\n\n\nFIN\n\n\n\n\n\n\n\n\n“Un Express de l’avenir”, 1895\n\n\n\n\n\n"}