{"metadata": {"length": 9247, "words": 1561, "reading_time_min": 7.805}, "text": "“Conviene que se imaginen (empezó entonces a decir el amigo) en lo más hondo de una de nuestras provincias. Y no en una pequeña ciudad melancólica poseedora, sin embargo, de un círculo o, tal como lo llaman, casino. Imagínense más bien un minúsculo pueblo, una aldea perdida entre las montañas. En los tiempos de mi historia yo vivía allí y, además (añadió sonriendo), allí nací.\n\n\n“¿Se hacen una idea de lo que es una velada en un lugar semejante? ¿Quiero decir cuando los señores del pueblo y a lo mejor también el secretario municipal y el médico rural se reúnen en una de esas casuchas intentando matar el tiempo y sacudirse el aburrimiento lo mejor que pueden? Pues les digo que si no se hacen una idea les daré, espero, una aproximada con mi propio cuento. A fin de continuar más aprisa, añadiré que la noche a la que me refiero era una noche de tempestad. Desde hacía tres días soplaba sin tregua el gélido viento de septentrión sacudiendo la casa, por así decir, desde sus cimientos. Deben saber que en nuestro pueblo no hay postigo que cierre de manera perfecta y que a través de las innumerables aperturas y fisuras de aquella casa expuesta a toda intemperie, por las anchas gargantas de las chimeneas, por todas partes, el viento se colaba silbando y gimiendo. Recuerdo que, además, había un portillo o una contraventana que a cada ráfaga golpeaba sordamente, a saber dónde. Nadie de la casa había logrado determinar con exactitud qué portillo era ese, ni, por tanto, asegurarlo.\n\n\n“Éramos bastantes muchachos, sin contar las personas mayores. Chicas no faltaban, ardientes y algo mustias, así es su naturaleza allí. De entre ellas hacía tiempo que me había fijado en una jovencita delicada y flexible como un junco. Su pelo era castaño, o más bien verdoso, sus ojos profundos y oscuros, casi atónitos y, sin embargo, muy vivos. Cuando hablaba o reía, se encontraba siempre a este lado de alguna luz (o, por lo menos, yo así lo recuerdo), pero siempre parecía retener entre sus labios brillantes un poco de oro perdido por el sol durante su carrera diurna. Su boca exhalaba un aliento ardiente y, sin embargo, ligero, empapado de los perfumes más salvajes y más delicados. Debo decir que, en general, la muchacha parecía abrasada por su mismo ardor. A menudo, su pura frente estaba como ensombrecida por un pensamiento importuno; a veces, ella misma se quedaba largo tiempo taciturna, presa de una pena desconocida. Su gesto habitual era llevarse una mano a su pequeño pecho, como si quisiera calmar los latidos demasiado impetuosos de su corazón (además, era propensa a la ansiedad), pues todavía era una niña. Podría tener, quizá, unos catorce años. Yo, en aquella época, no tenía más de dieciocho, y si les parece que me he extendido o acalorado demasiado en mi descripción, pues les diré, para acortar, que esa muchachita me era muy querida.\n\n\n“Probamos todos los juegos al uso, es decir, ‘los refranes’, ‘el telegrama’, ‘el correo’ y otros más. Recuerdo que entre mi ‘correo’ recibí una cartita suya en el borde rasgado de un periódico. Me lo sé —perdónenme— de memoria. Decía: ‘La belleza y el amor estivo pasan rápidamente y una muchacha razonable no osa fiarse de un bien tan frágil’ (por entonces era el principio del otoño).\n\n\n“He dicho juegos al uso, pero también abusados. La verdad es que tuvieron escaso éxito y muy pronto el aburrimiento se apoderó de nosotros. Constantes desasosiegos poseen nuestra juventud. Abandonados aquellos juegos, sobrevino un instante de suspensión durante el cual todos escuchábamos el viento obstinado. En ese momento uno de los mayores propuso el juego del asesino, desde hacía mucho tiempo abandonado hasta el punto de que podía pasar por nuevo. Aceptamos entusiasmados y se reanudó el alegre bullicio.\n\n\n“Diré brevemente en qué consiste ese juego. Primero hay un sorteo secreto. Se coloca en una caja cualquiera y se mezcla cuidadosamente un número de papeletas igual al de participantes; cada uno saca la suya y ve en privado su contenido. Todas las papeletas están en blanco menos dos, que llevan escritas respectivamente las palabras ‘asesino’ y ‘policía’ o comisario o como se diga. Entonces estos dos personajes principales toman posesión de sus funciones sin que lo sepan los demás jugadores ni recíprocamente el uno respecto del otro. Después se apagan las luces y comienza el juego propiamente dicho. Los participantes se dispersan por toda la casa a oscuras y en silencio hasta que uno de ellos grite y se caiga al suelo, si es una persona mayor, en un canapé. Esta es la víctima a la que el asesino, fingiendo hacerle violencia, le habrá dado a entender que debe considerarse muerto. Encendidas las luces, el policía debe identificar al asesino valiéndose de indicios o testimonios que puedan proporcionarle los demás (excluida, claro, la víctima) o que él mismo se haya procurado aprovechando en la oscuridad su propio incógnito. La conclusión es normal; si el asesino es descubierto, pagará una prenda; en caso contrario la penitencia le corresponde al policía.\n\n\n“Espero que convengan conmigo en que semejante juego se presta a las más variadas combinaciones. Desde un punto de vista absoluto solo tiene un lado débil: genera una continua sospecha entre compañeros y semejantes bastante injustificada, como verán al final. Mucho más útil es el juego para aquellos que quieran intercambiarse fugaces besos en las tinieblas.\n\n\n“Pero, llegado a este punto, debo reconocer que me han fallado mis mejores efectos de narrador. En efecto, me he perdido en preámbulos y ya estoy en el final de la historia antes de haberla empezado, pues ya me queda poco que decir. Yo erraba a tientas y de puntillas (para no darle pistas al desconocido policía) por la amplia sala y buscaba una víctima cualquiera. Justamente a mí me había tocado el papel de asesino. Estando en esas, me sentí abrazar por la cintura por dos brazos convulsos. No tardé en reconocerlos; dos labios tiernos y ardientes rozaron apenas los míos. Quería retener a la muchacha pero se desprendió de mí rápidamente y se alejó en la oscuridad murmurando una palabra de afecto que no entendí. Era la primera vez que hacía eso. Yo ni siquiera pensé en matarla. Aturdido y feliz seguí moviéndome de aquí para allá sin objetivo y el juego, al faltar mi intervención, se prolongaba más de lo habitual. A mi alrededor oía confusamente risas sofocadas de muchachas y otros ruidos. Aquellos jóvenes, para llamar la atención del ignoto asesino e inducirlo a actuar de una vez, golpeaban los muebles, tosían o se aclaraban la garganta fragorosamente.\n\n\n“Tal vez me acerqué sin querer a los alborotadores y ellos, al oírme (pues ya no me cuidaba de amortiguar el ruido de mis pasos), y no sabiendo quién podría ser, callaron y también calló el movimiento. Hubo un silencio absoluto y lacerante a no ser por el viento que gemía y por el portillo que golpeaba rítmicamente a saber dónde. Entonces, de improviso, fui presa de una gran angustia, en evidente contraste con mi anterior estado de ánimo. Entonces oí un fuerte grito en la otra punta de la sala. Reconocí la voz, aunque parecía trastornada por el dolor. Casi al mismo tiempo se encendieron las luces.\n\n\n“A veces ocurría que alguien se arrogase el derecho del asesino sin haber sido designado por la suerte para tal oficio, para crear confusión. Pensé que eso era lo que había pasado y me encaminé protestando al lugar donde el cuerpo de ella yacía en el suelo. Pero ya antes de llegar a ella vi en el rostro de los primeros en acudir una funesta consternación o, mejor, un inmenso estupor. Todos aquellos jóvenes tenían la cara atribulada de los inocentes ofendidos y agredidos, de las criaturas traicionadas. Callaban y apenas jadeaban; solo algo más tarde estallaron los gritos.\n\n\n“La muchacha yacía de espaldas, palidísima y con los ojos cerrados; una mano reposaba abandonada sobre su pecho, en su gesto habitual. En la oquedad de la clavícula, un poco a la izquierda de la garganta, se hallaba clavado hasta la empuñadura un puñal o un estoque, un arma de notables proporciones, cuya guarda saliente proyectaba una sombra ligera sobre los párpados azulados de la criatura apuñalada. Extraído aquel cuchillo, la sangre brotó a chorros de la herida.\n\n\n“Ahora la historia ya acabó de verdad. Inútil añadir que el asesino nunca fue descubierto. Ni el policía en funciones ni los demás supieron qué decir ni qué hacer. Por lo demás, ¿quién de entre nosotros, y de toda la humanidad, habría tenido interés en matar a una muchacha así? El verdadero asesino no había dejado huellas ni indicio alguno.\n\n\n“Todavía conservo aquel arma (concluyó el amigo enjugándose un poco de sudor y mirándonos, finalmente, a los ojos). La hoja, larga y afilada, está sutilmente damasquinada: la empuñadura se diría que es de cuernos con reflejos anacarados, verdes y rojos, muy oscuros. Pero también… (el amigo sonrió tímidamente) se diría que la empuñadura estaba hecha de una materia desconocida. ¿Y la hoja? Ciertamente brilla como acero pulido, ¿pero a qué se debe que los ligeros grumos de sangre en ella aún sean de un rojo vivo hoy, cuando tantos años han transcurrido?”\n\n\nFIN\n\n\n\n\n“La notte provinciale”,\n\n\nLa spada: preceduta da una ristampa de Il mar delle blatte, e altro storie\n, 1942\n\n"}