{"metadata": {"length": 53992, "words": 9263, "reading_time_min": 46.315}, "text": "I\n\n\nLa primera vez, Ana había hostigado al Doctorcito en una granja que tenía teléfono y en donde asistía a un viejo achacoso.\n\n\n—¡Oiga! ¿Es el señor?… Aquí, Ana… En la sala de espera hay alguien que tiene mucha prisa.\n\n\n—¿Está herido?\n\n\n—No se ve nada…\n\n\n—¿Está enfermo?\n\n\n—Quizás por dentro. Desde luego no cesa de moverse. Me ha dicho que le telefoneara a toda costa, porque se trata de un asunto de minutos…\n\n\n—¡Bien! Ya voy…\n\n\nPero no se apresuró. Conocía de sobra a los enfermos que llaman a uno con toda urgencia y a veces lo hacen levantar de la cama por la noche porque les sangra la nariz o han descubierto un grano en sus nalgas.\n\n\nUna hora más tarde Ana lo volvía a llamar, esta vez a casa de un granjero donde había un caso de sarampión.\n\n\n—Me vuelve loco con su agitación… Temo que si se le hace esperar más va a causar estropicios…\n\n\n—Llego…\n\n\nY al cabo de una hora llegó tranquilamente a su casa, al dulce compás del ronroneo de su Ferblantine. En cuanto abrió la puerta de su gabinete, surgió un hombre con los ojos extraviados y el Doctorcito comprendió por qué Ana se había impresionado tanto.\n\n\nCiertamente, no había visto nunca a nadie en tal estado de nervosidad y, observándolo, se empezaba a comprender el sentido de la palabra pavor. El hombre estaba literalmente horripilado. Al mismo tiempo tenía los nervios agotados, hasta el punto de que ya no controlaba las expresiones de su rostro y sus rasgos se convulsionaban, como si hicieran muecas.\n\n\n—¿Es usted? —preguntó a boca de jarro, sorprendido acaso de ver ante sí a un hombre tan pequeño y sencillo.\n\n\n—Soy el doctor Dollent, sí…\n\n\n—¿Es usted el que llaman Doctorcito… y que hace indagaciones?\n\n\n—Verá usted…\n\n\n—Le suplico que cierre la puerta, doctor. ¿Está seguro de que no pueden oírnos? ¿Cree usted que su criada es capaz de callarse, de olvidar que me ha visto, de olvidarme para siempre? Llego de París. He viajado toda la mañana y he pasado la noche última vagando por las calles… No recuerdo haber comido… No lo sé… Eso no tiene importancia…\n\n\nDollent sacó de su botiquín una botella de coñac y sirvió un vaso a su extraño visitante con la esperanza de tranquilizarlo.\n\n\n—Mi aventura es inconcebible. No creo que jamás haya ocurrido a un hombre semejante cosa… Ayer, yo era feliz… Era un hombre serio, bien visto por sus jefes, casado y en espera de ser pronto padre de familia…\n\n\n—Un instante. ¿No le parece que sería mejor que procediera con orden?\n\n\nAun en estado normal, no hubiese pasado inadvertido. Primero, debido a su talla, que era muy superior a la corriente, pero sobre todo a causa de su pelo, de un color rojo subido, y de su cara, llena de pecas. En cuanto a sus ojos, eran tan azules como miosotis.\n\n\n—Con orden, sí… Lo intentaré… Perdone… ¿Está usted seguro de que nadie escucha tras la puerta?\n\n\n—Seguro.\n\n\nEstaba seguro de lo contrario, porque Ana, después de ver a semejante fenómeno, no era capaz de dominar su curiosidad.\n\n\n—Por orden… Mi nombre… Jorge Motte… Son dos t… veintiocho años… casado desde hace dos; contable de una Compañía de Seguros de la calle Pillet-Will, cerca de los Grandes Bulevares… ¿Le he dicho ya que me he hecho construir un pabellón en Saint-Mandé y que vivo allí?… A crédito, claro está… Lo pagaré en quince años… ¿Dónde estaba?…\n\n\nClaramente se veía que sus rodillas temblaban y que se le secaban los labios.\n\n\n—Ayer… ¡Dios mío!… Cuando pienso que fue solamente ayer… ¿Qué hora es?… ¿Las cinco? Quién sabe si a estas horas la portera no ha descubierto ya…\n\n\n—¿Descubierto qué?\n\n\n—El cadáver… ¿No comprende?… Perdone… Quisiera decírselo todo a la vez y confundo las cosas… Ayer, a esta hora, porque nuestras oficinas cierran a las cinco, yo me encontraba en los Grandes Bulevares… Antes de coger el tren para volver a casa, suelo comer un bocado en un bar automático de la esquina de la calle Drouot… ¿Lo conoce? Soy un comilón… Ya cuando era niño…\n\n\n»Me hallaba allí a las cinco, como todos los días… Comía un sándwich de pâté, mirando a mi alrededor sin pensar en nada… Y de golpe me di cuenta de que una mujer me contemplaba sonriendo…\n\n\n»Sobre todo no me tome por un mujeriego… Hasta ahora, mi mujer me bastaba…\n\n\n»¡Pero aquella!… Enseguida me pregunté qué podía buscar ella en un bar tan democrático… Supongo que usted a veces va al cine, y ha visto a las grandes estrellas norteamericanas, las “vamp¹”, como ellos dicen…\n\n\n»Pues bien, doctor, yo acababa de dar con toda una “vamp”.»\n\n\nJuan Dollent se preguntaba, inquieto, si debía soltar una carcajada o escuchar seriamente a su interlocutor.\n\n\n—¿Qué le ha hecho ella? —preguntó, medio en serio y medio en broma.\n\n\n—En menos de una hora me hizo olvidar quién era, lo que yo era, ni siquiera sé cómo nos dirigimos la palabra, pero, minutos más tarde, estábamos sentados los dos en la terraza de un gran café… Hacía calor… Yo nunca había visto los bulevares tan hermosos… Me parece que me he olvidado de decirle que la mujer hablaba con acento extranjero… ¿De qué país?… No lo sé… No soy ducho en idiomas… Y, aunque elegante, no podía decirse que vistiera como una parisina.\n\n\n»Era muy hermosa, muy misteriosa. Cuando me miraba, y la veía entreabrir sus labios algo húmedos, yo me sentía capaz de todo para…\n\n\n»Cogimos un taxi… Quiso dar conmigo un paseo por el Bosque de Bolonia… Declinaba el sol, muy rojo… Sentí su mano en la mía, su cuerpo junto al mío… Quise inclinarme… besarla…\n\n\n»—Esta noche —murmuró.\n\n\n»—¿La veré esta noche?\n\n\n»—Toda la noche, si es usted prudente…\n\n\n»¿No es increíble, doctor?… ¿Cree usted que yo soy capaz de inspirar una pasión tan súbitamente?\n\n\n»¡Ay!, yo lo creí.\n\n\n»—No dispongo de tanta libertad como quisiera —me confesó—. Demasiada gente se interesa por mí… Hemos de ser muy prudentes…\n\n\n»—¿Qué debo hacer?\n\n\n»—Esta noche, a las ocho en punto, entrará usted en la casa número 27 bis de la calle Bergère. No está lejos del sitio donde nos hemos encontrado.\n\n\n»—La conozco.\n\n\n»—Espero que la portera no nos verá… Pero, si ella le preguntara adónde va, usted responderá: A casa del señor Lavisse.»\n\n\nJorge Motte había acabado por adoptar una manera de hablar menos entrecortada y el Doctorcito lo podía examinar con holgura.\n\n\n—Ella prosiguió:\n\n\n»—Es uno de los inquilinos de la casa… Como recibe a mucha gente, la portera no se extrañará… Usted subirá al sexto piso… Tome esta llave… Es la de mi apartamento… Entre y, si yo no he llegado todavía, espéreme…».\n\n\n—¿Fue usted allí? —preguntó el Doctorcito con el ceño fruncido—. ¿No le pareció la cosa rara?\n\n\n—Creí en el flechazo… Desprécieme… Búrlese de mí… Esa es la verdad. Telefoneé a mi mujer o, mejor dicho, a la lechera vecina de casa, porque nosotros no tenemos teléfono, para decirle que yo tenía trabajo en el despacho y que pasaría la noche fuera…\n\n\n»Luego, anduve por las calles de París, mirando la hora en todos los relojes eléctricos… Estaba como loco… Me creía el más feliz de los hombres…\n\n\n»A las ocho en punto, me presenté en el número 27 de la calle de Bergère… La portera estaba en el umbral haciendo calceta, como en una calle provinciana.\n\n\n»—¡A casa del señor Lavisse! —le dije al pasar.\n\n\n»Noté perfectamente que me miró con curiosidad, pero no hice caso. En la escalera tropecé con otros dos inquilinos que salían, una pareja joven que debía ir al cine… También me miraron… Con mi pelo rojo, estoy acostumbrado a que me miren.\n\n\n»Abrí la puerta del sexto… No vi a nadie… No me atrevía a entrar… Ya me sentía menos altanero… Tenía miedo a no sé qué, pero lo cierto es que tenía un poco de miedo…\n\n\n»Después del vestíbulo, había un salón muy cuidado, un salón curioso, lleno de muebles raros, chinos, si no me equivoco… También había muchos chismes en otra habitación cuya puerta estaba abierta…»\n\n\n—¿Recorrió usted todo el apartamento? —preguntó el Doctorcito, que ya no reía.\n\n\n—Confieso que sí… Poco a poco… Como no venía nadie, iba echando ojeadas por todas partes… Había seis habitaciones, más una cocina, y, en todas ellas, muebles curiosos, no solamente chinos, sino de otros países, y muebles antiguos, Cristos esculpidos, linternas, armaduras… De haber visto aquello en una planta baja, hubiera creído hallarme en los almacenes de un anticuario…\n\n\n»Cometí una acción de la que nunca me hubiera creído capaz, porque más bien soy tímido. Había una botella de alcohol encima de una mesa y una bandeja con copas… Me serví bebida… Luego esperé… Las nueve…, las diez…\n\n\n»Hubiera preferido estar en mi casa, en Saint-Mandé… Pensé en mi mujer, que dentro de tres meses dará a luz…\n\n\n»Me dije:\n\n\n»—Si no viene dentro de diez minutos…\n\n\n»Luego le concedí diez minutos más. Y así sucesivamente… Y, de pronto, oí un suspiro…\n\n\n»Un verdadero suspiro, como el que da una persona cuando se despierta. Miré a mi alrededor: nadie… Todo aquello me infundió pavor… Estuve a punto de huir… Pero, entonces, tuve la impresión de que un hombre hablaba con voz confusa…\n\n\n»No soy valiente… Pero la voz venía de detrás de una puerta, de una puerta de alacena… La abrí y todavía ignoro por qué no grité…\n\n\n»En la alacena había un hombre, un anciano, chorreando sangre y con los ojos y boca abiertos.\n\n\n»Cuando la puerta cedió, el hombre cayó sobre la alfombra… Vi claramente cómo su mano se entreabría, y sus dedos se crispaban. Luego se quedaron rígidos… Los ojos ya no se movían… Comprendí que acababa de morir allí, ante mí, y que, mientras yo estaba esperando, él agonizaba sin que me diera cuenta…»\n\n\n—¡Beba! —dijo tranquilamente el Doctorcito llenándole la copa.\n\n\n—¿Qué piensa usted de esto? ¿No es increíble?\n\n\n—Increíble, en efecto.\n\n\n—No pensé en otra cosa sino en huir. Salí del apartamento y no sé si dejé la llave en la cerradura… Abajo, la puerta estaba cerrada… Llamé… Tuve que llamar mucho rato… Luego se encendió una lámpara, se abrió una ventanilla y un par de ojos adormecidos me miraron con estupor.\n\n\n»—¡Ah, es usted! —murmuró por fin la portera.\n\n\n»Y pulsó un botón. La puerta se abrió y me hallé en la calle. Estoy seguro de que un agente se volvió para mirarme… Anduve, anduve… Y pensé… Me dije que la portera me había visto entrar a las ocho y salir a medianoche… Y que no dejaría de dar mis señas…\n\n\n»Yo estaba muy lúcido… No me imaginaba que se pudiera estar tanto en momentos como aquellos… Me acordé de la botella y de la copa que había encima de la mesa… de que había dejado en ellas mis huellas dactilares como sin duda también en los asideros de las puertas y en todos los objetos que había tocado…\n\n\n»¿Quién me iba a creer cuando contara la historia? ¿No sería yo para todo el mundo el asesino del anciano que ni siquiera sabía quién era?\n\n\n»Estaba como loco… Afortunadamente, ya no había tren para ir a Saint-Mandé. Eso me dio tiempo para reflexionar mientras andaba por las calles cada vez más desiertas… ¿Cuántos kilómetros recorrí?…\n\n\n»Hay momentos muy curiosos en la vida. Justamente, aquel día por la mañana un compañero de oficina habló de usted… Explicó no sé qué investigación y yo le dije, usted perdone:\n\n\n»—No me gustan los detectives…\n\n\n»—El Doctorcito no es un detective —replicó él—, es un descifrador de enigmas, que es distinto…\n\n\n»Lo recordé por la noche. Fui a la estación de Orsay y me informé acerca de los trenes para La Rochelle. Escribí cuatro líneas a mi mujer, diciéndole que mis jefes me mandaban a hacer una inspección en provincias, cosa que más de una vez ha sucedido. Luego escribí a mi jefe de oficina diciéndole que una desgracia de familia…\n\n\n»En una palabra, estoy aquí; no sé si la gente se ha fijado en mí durante el viaje… No me he atrevido a comprar diarios… Es evidente que la policía no tardará en seguir la pista del pelirrojo.\n\n\n»¡Y ese pelirrojo soy yo! Yo, que me he jugado la vida por una aventura que… una aventura, la cual…»\n\n\n—¡En efecto, una aventura! —exclamó cómicamente el Doctorcito rascándose la cabeza—. ¿Qué piensa… usted hacer?\n\n\n—Esconderme hasta que usted haya descubierto la verdad… Yo no soy rico, como ya le he dicho… Pero tengo un seguro de vida con el que puedo hacer un préstamo de diez mil francos…\n\n\n—No se trata de eso, sino de usted.\n\n\n¿Qué idea tenía el pelirrojo sobre la profesión del Doctorcito? De todas formas dijo cándidamente…\n\n\n—¿No podría yo quedarme aquí mientras usted efectuara la investigación? Pagando mi pensión, claro está.\n\n\nY el Doctorcito reflexionó y declaró de súbito:\n\n\n—Con una sola condición. La de que usted permanecerá en la habitación que le designaré y no tratará de salir de ella… Por otra parte, no he de ocultarle que la misión de Ana consistirá en encerrarlo con llave.\n\n\n—¿Por qué?\n\n\n—¡Porque sí! O lo toma o lo deja… ¿Lleva consigo una fotografía suya?\n\n\n—Tengo una en una tarjeta de identidad.\n\n\n—Démela.\n\n\n—¿No va usted a entregarme a la Policía, doctor? Observe que he venido voluntariamente, que se lo he explicado todo honradamente y que…\n\n\n—Venga.\n\n\nSubió al primer piso, hizo entrar a su huésped en una habitación que servía a veces para alojar a los amigos.\n\n\n—Le subirán la cena… Sobre todo no tome a Ana por una «vamp» de cine…\n\n\n¡Pobre hombre! No sabía si debía regocijarse o aterrorizarse, o si tenía que dar las gracias o enfadarse.\n\n\n—En cuanto tenga noticias le telefonearé… Ana subirá el teléfono a esta habitación… El hilo es bastante largo…\n\n\nLa que más se sorprendió fue Ana cuando el doctor bajó y le dijo:\n\n\n—Sobre todo, no lo deje salir… De ningún modo… Aunque grite… Aunque amenace…\n\n\n—¿No estará armado, por lo menos?\n\n\n¡Cáspita! El Doctorcito no debía estar muy seguro, puesto que volvió a la habitación y rogó a su nuevo inquilino que pusiera el contenido de sus bolsillos sobre la cama.\n\n\n—Gracias… A las once, cogiendo la autovía hasta Poitiers y atrapando el rápido de Burdeos, llegaré a París… Tenga paciencia.\n\n\nII\n\n\nEl comisario Lucas, de la Policía Judicial, a quien Dollent avisó telegráficamente, esperaba en la estación sorprendido de la inesperada llegada del Doctorcito. Experimentó una mayor sorpresa ante la fatuidad de este último, que exigió primero que comieran en el restaurante de la estación y que hizo gala de un apetito sorprendente en un hombre tan pequeño.\n\n\n—Dígame, comisario, ¿tiene usted derecho a entrar en un apartamento si encuentra la puerta abierta?\n\n\n—No, si no me han llamado… O entonces necesitaría una orden de registro, y nadie puede entregarme una a estas horas… Aunque la tuviera en la mano, legalmente tendría que esperar la salida del sol.\n\n\n—Es lástima —murmuró Dollent con la boca llena—. ¿Y si a usted le constara que se ha cometido un crimen en ese apartamento?\n\n\n—Bajo mi responsabilidad podría.\n\n\n—¡Pues, entonces, vamos allá!\n\n\n—¿Adónde?\n\n\n—Al 27 de la calle Bergère… A casa de un señor que se ha de llamar Lavisse…\n\n\n—¿El coleccionista?\n\n\n—No lo sé.\n\n\n—Existe un Lavisse, coleccionista; Etienne Lavisse, al que conocen todos los aficionados del mundo entero. Es un antiguo perito en objetos de arte que vive solo en medio de sus colecciones. En la calle Bergère, ha de ser forzosamente él, porque sé que nunca pudo decidirse a vivir a más de quinientos metros del «Hôtel des Ventes», donde se pasa todo el día.\n\n\nDe pronto, se dio cuenta, un poco tarde, de la extravagante situación.\n\n\n—A propósito… ¿Cómo es posible que usted llegue de su rincón de Marsilly para anunciarme que…?\n\n\n—Vamos allí de todos modos… Ya se lo explicaré luego.\n\n\nLa portera tardó en abrirles y mucho más aún en ponerse un refajo y un chal para recibirlos.\n\n\n—¿El señor Lavisse?… No, no lo vi hoy… Y, ahora que lo pienso, me sorprende que no haya salido para ir como de costumbre al restaurante de la esquina.\n\n\n—¿Quiere usted subir con nosotros, señora?\n\n\n—Es que no hay ascensor y vive en el sexto piso.\n\n\nComo dijo Jorge Motte, la llave había quedado en la cerradura y, cuando abrieron la puerta, comprobaron que varias habitaciones estaban iluminadas, las lámparas encendidas la víspera por el pelirrojo y que este se había olvidado de apagar.\n\n\n—Es extraño… Diríase que…\n\n\nLa portera dio un grito. Acababa de ver, por primera vez, el cuerpo inerte de su inquilino sobre la alfombra del salón.\n\n\nLucas no pudo abstenerse de mirar de soslayo al Doctorcito… ¿Cómo sabía este…?\n\n\n—Lo han acuchíllalo de manera salvaje —comprobó el comisario después de examinar el cadáver—. Dígame, doctor, ¿puede usted fijar aproximadamente la hora en que murió?\n\n\nY Dollent, sin agacharse, dijo:\n\n\n—Ayer, alrededor de medianoche.\n\n\nLuego miró a la portera:\n\n\n—Tiene usted algo que decir, ¿verdad? Ayer, a las ocho en punto vino un hombre a visitar al señor Lavisse.\n\n\n—Exacto… Y por cierto que…\n\n\n—¡Que era pelirrojo! —interrumpió para divertirse el Doctorcito.\n\n\n—Es verdad… Se lo dije a mi marido… Jamás había visto pelo tan rojo… Se quedó hasta muy tarde… Cuando bajó…\n\n\n—A medianoche…\n\n\n—¿Recibía muchas visitas el señor Lavisse?\n\n\n—¡Raras veces! Y nunca por la tarde. Se acostaba muy temprano. Durante el día, solía regresar en compañía de caballeros de cierta edad, a menudo extranjeros, que se interesaban por sus colecciones.\n\n\n—¿Vinieron algunos en estos últimos tiempos?\n\n\n—Desde hace tres o cuatro días, no.\n\n\n—Y ayer, antes de venir el hombre pelirrojo ¿nadie preguntó por el señor Lavisse? ¿No vio en la escalera a un hombre y una mujer?… Una mujer muy bonita, bien vestida… Como las que se ven en las películas…\n\n\nLa portera movió negativamente la cabeza.\n\n\n—Lo lamento, mi querido comisario, pero debo guardar el secreto profesional. Más adelante, cuando todo esté acabado… Lo que sí puedo decirle es que se trata de un asunto extremadamente delicado y que será mejor que obremos con prudencia.\n\n\n—Creo que cuando le echemos mano al pelirrojo…\n\n\n¿Podía comprender Lucas el sentido de la fina sonrisa que afloró a los labios del Doctorcito?\n\nAl día siguiente, el asesinato de Esteban Lavisse produjo en el Hotel de Ventas y en el mundillo de los coleccionistas el efecto de una verdadera bomba y, a partir de las diez de la mañana, se tuvo que establecer un servicio de orden frente a la casa de la calle Bergère.\n\n\nDos peritos, que habían sido amigos del muerto, pasaron muchas horas inspeccionando el apartamento, objeto por objeto, y así fue como el Doctorcito, que no entendía en cosas artísticas, supo que Lavisse no tenía una pasión particular, sino la de la calidad. Por eso compraba lo mismo un cuadro de un pintor flamenco que esmaltes o un marfil japonés.\n\n\nEran las cuatro de la tarde cuando los peritos declararon por fin:\n\n\n—Faltan las diez piezas más hermosas, las más fáciles de transportar y también las que tienen más valor mercantil. Al precio del día, el importe del robo, si hubo tal, asciende a cuatro o cinco millones.\n\n\n—¿Era rico el señor Lavisse? —exclamó sorprendido el Doctorcito.\n\n\n—Solo poseía su colección. Aparte de esto vivía modesta, por no decir pobremente, y comía en un restaurante a precio fijo. Hay que tener en cuenta que, sin contar lo que ha desaparecido, todo cuanto hay aquí representa muchas búsquedas y buen gusto, verdaderamente, pero muy poco dinero… Apenas medio millón en total…\n\n\n—¿Tenía familia el señor Lavisse?\n\n\n—Era un solterón… Pero tiene una hermana que vive en la Vendée.\n\n\nLucas tomó nota del nombre y dirección para avisarle, aunque ya debía estar enterada por prensa y radio, puesto que habían comentado extensamente el suceso.\n\n\nDesde una taberna, Dollent telefoneó a Marsilly para hablar con Ana, con una Ana de una ferocidad desconocida.\n\n\n—¿No le da vergüenza tratarme así? —gritó la mujer—. ¡A mí que no he hecho sino cuidarlo como a un hijo!… Dejarme sola en casa con un asesino… ¡Sí! Sé lo que digo… ¿Cree usted que no he leído los periódicos y que no he reconocido al hombre pelirrojo?… No debe haber muchos de ese color… Y por lo que respecta a servirle platos exquisitos… Alubias, sí, como las que no tardarán en servirle en…\n\n\n—¿Está tranquilo, Ana?\n\n\n—No lo sé.\n\n\n—¿Qué dice?\n\n\n—No dice nada.\n\n\n—Escuche, Ana…\n\n\n—No quiero escuchar nada y cuando usted vuelva me iré… Es todo lo que se merece… En cuanto a saber lo que hace, no lo sé, porque yo solo entreabro la puerta lo justo para arrastrar el plato por el suelo…\n\n\n—¿Está segura de que sigue allí?\n\n\n—Sí, desgraciadamente, porque no es para contar el ruido que mete paseándose arriba y abajo desde esta mañana.\n\n\nEn todos los periódicos podía leerse en letras mayúsculas:\n\n\n«La pista del Pelirrojo».\n\n\nY era de prever que la policía iba a recibir montones de cartas anónimas relativas a todos los pelirrojos de París y suburbios.\n\n\n—¿Es usted, Lucas?\n\n\n—Sí… ¿Dollent?… ¡No! Absolutamente nada de nuevo… Y, por otra parte, teniendo en cuenta la manera como usted se conduce conmigo, me pregunto si no sería mejor que obrara por mi cuenta…\n\n\n—¿Y si le diese las señas de una mujer complicada en el asunto? Oiga… Del género «vamp» de cine…\n\n\n»No es una broma… Género “vamp” de cine… Acento extranjero muy pronunciado… Muy bien vestida, con cierta excentricidad… Una de esas mujeres que logran que los hombres se vuelvan por la calle… Quisiera saber si la vieron estos últimos días por los alrededores de la Sala de Ventas y de la calle Bergère.\n\n\n—¡Bueno!\n\n\n—Gracias. Hasta la vista.\n\n\nUn taxi lo condujo a Saint-Mandé, donde no tardó en encontrar el pabellón, vulgar pero bonito, de Jorge Motte. Llamó a la puerta. Una mujer joven, visiblemente encinta, le abrió sin que al parecer se le hubiera ocurrido que su marido era el famoso pelirrojo.\n\n\n—Desearía hablar con Jorge Motte. Hicimos el servicio juntos.\n\n\n—Desgraciadamente, mi marido estará ausente varios días. La Compañía lo mandó a provincias para efectuar inspecciones…\n\n\n—¿No sabe usted dónde está?\n\n\n—Exactamente, no… Cuando esto sucede, visita muchas poblaciones, a menudo el mismo día… Pero entre, por favor.\n\n\nLa casa era limpia. Bonita… Discreta, con muebles que debieron ser comprados a plazos…\n\n\n—Volveré dentro de unos días.\n\n\n¡Uf!… Comenzaba el período de la fatiga… Hacía horas y horas que estaba tenso como un arco… No había dormido.\n\n\nY, cuando llegó a los grandes bulevares, se sintió titubeante, con la cabeza vacía, pastosa la boca…\n\n\nNo tuvo ánimo de ir a cenar y se fue a dormir en el primer hotel que encontró después de comer un emparedado en el bar automático de la esquina de la calle Drouot.\n\n\n¡Toda la Policía de Francia estaba buscando al hombre pelirrojo!\n\n\nIII\n\n\nHay una cosa —pensaba el Doctorcito— por la que valdría la pena vivir en París: la salida del sol en los grandes bulevares.\n\n\n¿Pero cuántos parisienses ven apuntar el día? Por primera vez en su vida, el Doctorcito tuvo el placer de despertarse en el corazón de los grandes bulevares, en aquel hotel donde entró por casualidad, y el amanecer y el espectáculo que contemplaba lo ponía alegre como unas castañuelas, hasta el punto de que mientras se afeitaba cantó como un pajarillo.\n\n\nEnseguida supo que no todo el mundo aprecia igualmente el arrobamiento producido por una clara mañana, porque se pusieron a dar golpes en dos tabiques a la vez.\n\n\n¡Tanto peor para los imbéciles! No cantaría más. Podía sumirse perfectamente en sus reflexiones sin cantar. Porque Juan Dollent reflexionó. Contempló la ancha calzada casi vacía por la que pasaban los primeras autobuses y en la que los taxis corrían a ocupar sus paradas formando como una larga oruga. Una carricuba municipal parecía querer trazar dibujos complicados sobre el asfalto. Y, más lejos, a doscientos metros, unas mujeres limpiaban el bar automático en el que el pobre Jorge Motte…\n\n\n¿Resultaba difícil imaginar la escena? Más tarde, a la salida de oficinas y talleres, modistillas, vendedoras, mecanógrafas, empleados, caerían sobre el bar automático como un vuelo de gorriones famélicos y piando como ellos.\n\n\nPero pronto, apurado el primer plato, ¿no contemplará cada cual los rostros de los demás, no dirigirá sonrisas a otras sonrisas, a cabelleras despeinadas, a ojos alegres?\n\n\n—¡Menos poesía y más razonamientos! —se dijo el Doctorcito, que había terminado de afeitarse y se había sentado en el borde de la ventana—. Hay probabilidades de que una mujer del género «vamp» de película norteamericana no haya pasado desapercibida. Si ella entró en este establecimiento, fue porque buscaba algo o a alguien. ¿Por qué eligió a Jorge Motte?\n\n\nY los ojos del Doctorcito chispeaban de malicia, porque tenía la impresión de que no tardaría mucho en poder contestar con exactitud aquellas preguntas.\n\n\n—Veamos… Si hemos de creer a Jorge Motte, Esteban Lavisse fue acuchillado antes de las ocho de la noche y encerrado en la alacena… Ahora bien, lo más probable es que el crimen no fuera premeditado, porque, en tal caso, raras veces se utiliza un cuchillo, ni, sobre todo, un puñal hallado en el lugar del crimen, puesto que pertenecía al coleccionista… El número de cortes, además, hace creer que el hombre que asestó las cuchilladas lo hizo bajo la acción de la sorpresa y del miedo.\n\n\n»No se tomó la molestia de asegurarse de que Esteban Lavisse estaba bien muerto.\n\n\n»De modo que, durante varias horas, una agonía silenciosa tuvo por marco una alacena…\n\n\n»Antes de las ocho…\n\n\n»Pero a las cinco fue cuando la “vamp” conoció al pelirrojo, lo acompañó al Bosque, lo excitó y le dio cita para las ocho en el piso del anciano coleccionista…\n\n\n»¿Había sido ya atacado el pobre hombre a las cinco de la tarde?\n\n\n»Según los médicos, ello era posible.»\n\n\nEra evidente que este razonamiento y las consecuencias que de él podían deducirse solo valían en el caso de que Motte hubiese dicho la verdad.\n\n\nEn aquel momento preciso, llamaron a la puerta. Una camarera anunció:\n\n\n—¡El teléfono!\n\n\n—¿Es el señorito?\n\n\nCuando quería, aquella maldita Ana sabía adoptar una voz angelical que tenía la virtud de exasperar al Doctorcito, porque, cuando la empleaba, estaba seguro de que lo haría rabiar.\n\n\n—Soy yo, sí… Espero que no habrá ocurrido nada por lo menos…\n\n\n—No, señor… Solo he querido hacerle saber que se ha marchado…\n\n\n—¿Eh?\n\n\n—¿No me oye?… Digo que se ha ido…\n\n\n—¿Cómo?\n\n\n—No lo sé. Yo dormí en mi habitación como todos los días y coloqué el revólver del señorito encima de la mesita de noche… Esta mañana, fui a llevarle el desayuno. Entreabrí la puerta… Arrastré la bandeja por el suelo… Luego, como no oí nada… ¡Ya no estaba allí!… Créame que prefiero esto…\n\n\nEl Doctorcito palideció y colgó el receptor sin acertar en responder a Ana, que le preguntaba Dios sabe qué. Un instante después, tuvo todavía más miedo… Apenas se había alejado dos metros cuando el timbre volvió a sonar. Descolgó maquinalmente.\n\n\n—Oigo.\n\n\n—El Hotel de los Italianos… ¿Podría usted avisar al doctor Dollent?\n\n\n—Soy yo…\n\n\n—Oiga, aquí Lucas… He supuesto que no estaba usted lejos del aparato porque he oído que, en la línea, se hablaba de Marsilly… ¿Telefoneaba usted a su casa?… No hay malas noticias, supongo…\n\n\nAcaso, por casualidad… Sucede a veces que se está conectado en otra línea y se oye todo…\n\n\n—No, ninguna mala noticia.\n\n\n—¡Bueno! Vale más que sea así… Por mi parte tengo algunos informes para usted. Si quiere voy a comunicárselos por teléfono para ganar tiempo, porque tengo un día de mucho trabajo.\n\n\n»En primer lugar se sabe que aquel día Esteban Lavisse salió del Hotel de Ventas alrededor de las cuatro. ¡Oiga…! ¿Me oye?… Supuse que le interesaría saberlo, porque el hombre solía salir mucho más tarde… A uno de los tasadores a quien lo hizo notar le dijo que no se encontraba muy bien y que iba a acostarse…\n\n\n»No estaba enfermo, pero padecía del estómago, y como el día había sido caluroso…»\n\n\n—Gracias —respondió el Doctorcito sin entusiasmo.\n\n\n—Otro informe, más importante, sin duda. ¿Quiere tomar nota de un nombre?… Juan Claudio Marmont… ¿Ya está?… Es el sobrino de la víctima, el hijo de su hermana, que vive en la Vendée y que llegó esta mañana a París… Juan Claudio Marmont tiene veinticuatro años… Se ocupa vagamente de cine… Oiga… ¿Me oye? Fue segundo ayudante de dirección… Frecuenta los bares de los Campos Elíseos y, según se me afirma, los garitos…\n\n\n—¿Rico?\n\n\n—Su madre lleva una vida holgada. Gran casa de campo en los alrededores de Luçon. Ella le enviaba fondos, pero no proporcionados a las necesidades del joven…\n\n\n—¿Y su tío?\n\n\n—Hacía más de un año que se negaba a verlo… Lo había escamado demasiadas veces de tanta solicitud.\n\n\n—¿Y nada más?\n\n\n—¿Le parece que es poco? Le traigo para su desayuno dos informes importantes y se queja… Si quiere le voy a dar la lista de todos los hombres pelirrojos que nos señalan… Ya tenemos a dieciocho… Y mi deber es lanzar inspectores en esas dieciocho direcciones…\n\n\n—No, gracias.\n\n\n—Oiga, doctor, me parece que…\n\n\n—¿Qué?\n\n\n—¿No se encuentra bien? ¿Ha tenido también demasiado calor, usted?\n\n\n—¿No me ha dado la dirección de Juan Claudio Marmont?… Hotel de Berry, calle de Berry…\n\n\nSin convicción alguna fue allí. Como es natural, había ido antes la policía que sacó del personal todo lo que pudo. Sin embargo, Dollent entró y se dirigió al portero:\n\n\n—Perdone que le moleste. Quisiera pedirle un informe… (Un billete de cien francos muy doblado pasó de la mano del doctor a la del portero…). Desearía saber si Juan Claudio Marmont, que vive en el hotel, ha recibido estos últimos días la visita de un hombre pelirrojo.\n\n\nEl portero miró con cierta sorpresa el billete que tenía en la mano y luego a su interlocutor.\n\n\n—Es curioso —dijo.\n\n\n—¿Qué es lo curioso?\n\n\n—Usted no es de la policía, porque si no…\n\n\nY mostraba el billete, insinuando que los inspectores de la Policía Judicial no tenían la costumbre de pagar con dinero los informes que uno les daba.\n\n\n—Ahora bien, un brigada al que no conozco vino hace una hora a hacerme exactamente la misma pregunta.\n\n\n—¿Y qué le respondió usted?\n\n\n—¡Que no!\n\n\n—¿Y es verdad?\n\n\n—La verdad absoluta.\n\n\n—¿No le preguntó nada más?\n\n\n—No. Al parecer tenía prisa.\n\n\n—¿Y si yo le hiciera una segunda pregunta? (Esta se formuló en compañía de un segundo billete de cien francos…). ¿Si yo le preguntara qué clase de mujeres recibe Juan Marmont? Porque supongo que un joven de su edad…\n\n\n—No podré darle muchos informes. Aparte de que la última se llamaba Betty… Miss Betty…\n\n\n—¿Venía a menudo?\n\n\n—Solo vino dos veces, pero telefoneaba. Por eso sé su nombre…\n\n\n—¿Era una joven linda, de acento extranjero, que parecía una estrella de cine?\n\n\n—Eso es exactamente lo que le hubiera dicho a usted si me hubiese pedido que se la describiera… Se fue de viaje…\n\n\n—¿Cómo lo sabe?\n\n\n—Porque anteayer el señor Marmont, que suele pedirme que le preste dinero… Bajó corriendo alrededor de las seis… Acababan de telefonearle…\n\n\n»—Alberto —me dijo—, deme unos cuantos luises… He de acompañar a mi amiga al tren…»\n\n\n—¿Y no sabe a qué estación se fue?\n\n\n—No… Volvió hacia medianoche. Desde entonces, casi no ha vuelto a salir… Creo que esta mañana le ha telefoneado su madre…\n\n\nEl Doctorcito había ya llegado a la esquina de la calla de Berry y de los Campos Elíseos, preocupado, descontento, cuando dio media vuelta y empujó otra vez la puerta giratoria del hotel.\n\n\n—Dígame, Alberto… ¿No vio usted nunca a Betty en compañía de otro hombre?\n\n\n—No, señor… Solo la vi dos veces y las dos con el señor Marmont.\n\n\n—¿No se habló nunca de un amigo o de un…?\n\n\n—¿Quiere decir de su hermano? Me telefoneó una vez: «Aquí el hermano de Miss Betty… ¿Quiere decirle al señor Marmont, cuando vuelva, que vaya a vernos donde él sabe?»\n\n\nDos botones entraron con un equipaje. Una dama enlutada cruzaba la puerta, llegaba visiblemente de provincias. Sus ojos estaban encarnados. Llevaba un pañuelo en la mano.\n\n\n—La habitación de mi hijo, por favor… Juan Claudio Marmont.\n\n\nSalió un joven del ascensor. Sin duda, había estado vigilando desde la ventana. También él estaba triste, y hasta abrumado; sus ojos estaban todavía más rojos que los de su madre, a la que besó largamente murmurando:\n\n\n—Pobre mamá… Quién podía pensar… Venga…\n\n\nEl portero y el Doctorcito se miraron… Luego, Juan Dollent suspiró, hizo un gesto como para sacudirse un peso de los hombros y salió.\n\n\nMinutos más tarde, se le pudo ver sentado en una mesa del «Select», donde, a pesar de la hora, había pedido una copa de coñac.\n\n\n—Tráigame también el listín de teléfonos.\n\n\nDos copas de coñac… Tres…\n\n\n—Veamos… Peritos en objetos de arte… Samuel… Jerónimo Lévy… Guillermo Benoit…\n\n\nEligió la dirección más cercana… Era lejos del Elíseo, una casa particular de varios pisos llenos de muebles antiguos, maderajes, esculturas que el mundo entero iba a comprar allí.\n\n\n—¿El señor Guillermo Benoit?… No, no soy un comprador, perdone… Solamente quisiera que me diese algunos informes… El comisario Lucas me ha dicho que usted era el prototipo de la amabilidad.\n\n\nNo era verdad, pero lo mismo daba.\n\n\n—¿También usted se ocupa del caso Lavisse?\n\n\n—¿Por qué dice también?\n\n\n—Porque esta mañana vino un inspector.\n\n\n—¿A preguntarle qué?\n\n\n—Si los objetos robados en casa de mi desgraciado colega… Porque nosotros lo considerábamos todos como a un colega, y a menudo íbamos a pedirle consejos… Si los objetos robados, decía, eran de fácil venta.\n\n\n—¿Y usted le respondió?\n\n\n—Que era casi imposible colocarlos en Europa, donde son demasiado conocidos y donde el robo fue comunicado enseguida a todos los comerciantes y aficionados…\n\n\n—¿Por qué precisa usted en Europa?\n\n\n—Porque en Estados Unidos, donde el mercado es mucho más vasto que aquí y el dinero circula más, resulta más fácil encontrar un aficionado que no sea meticuloso en lo que concierne a los orígenes de una pieza rara…\n\n\n—¿Puedo hacerle otra pregunta? Desde luego, usted conocía el apartamento del señor Lavisse…\n\n\n—Fui allí muchas veces para ver a mi buen amigo…\n\n\n—Una persona ajena a su profesión, un aficionado corriente, si usted prefiere, ¿hubiera sido capaz, en tan poco tiempo, de descubrir, entre todo lo que allí había, las piezas de gran valor?\n\n\nLa frente del anticuario se ensombreció.\n\n\n—No lo creo y me sorprende que me haga esa pregunta… Entre nosotros, en el Hotel de Ventas, lo discutimos ayer. Por ejemplo, había allí una esmeralda grabada que es una pieza única y que vale por lo menos cuatrocientos mil francos, pero que una persona no iniciada hubiera tomado por una piedra sin valor… Sucedía lo mismo con un relicario del siglo XV, que pocos ladrones hubieran preferido a las tabaqueras de oro de la época napoleónica que estaban en la misma vitrina… ¿Puedo preguntarle por cuenta de quién indaga usted? ¿Por la compañía de seguros probablemente?… Pero creo saber que las últimas adquisiciones de nuestro pobre Lavisse no estaban aseguradas.\n\n\nEl Doctorcito se fue sin responder ni sí ni no y, algo más tarde, se entregó a la más abrumadora y desalentadora tarea de aquel día.\n\n\nIV\n\n\nLucas, más circunspecto aún, más preocupado que el Doctorcito, buscaba a este desde las diez de la mañana y era ya la una de la tarde. Había telefoneado a todas partes y, por último, a pesar de que todavía no había almorzado, se encaminó a la calle Bergère y preguntó a la portera:\n\n\n—¿No ha visto a la persona que ayer iba conmigo?\n\n\n—¿Un caballero pequeño, moreno y nervioso? Hace más de una hora que corretea por la casa. Debe de haber llegado al tercero.\n\n\n—¿Al tercero qué?\n\n\n—Al tercer piso… Ese sí que tiene paciencia y no teme molestar a la gente… Llama a todas las puertas… interroga a todo el mundo, hasta a los niños de seis años, hasta a los viejos que ya no se levantan de sus butacas…\n\n\nEra cierto. Pero el Doctorcito aún no había llegado al primer piso. Cuando se presentó en casa del sastre para señoras del primero, puerta izquierda, en la que reinaba una semioscuridad y un soso olor a lana, le dijeron:\n\n\n—Su colega vino ya esta mañana.\n\n\n¿Por qué decir que no pertenecía a la policía?\n\n\n—¿Quiere usted también saber si hemos visto por la escalera al hombre del retrato?\n\n\n—¡Ah! Ya veo que mi colega le ha mostrado un retrato… Un retrato de hombre de pelo rojo, ¿no es eso?\n\n\n—No. De un joven muy delgado y de pelo largo…\n\n\n¡Juan Claudio Marmont! Así, pues, la policía oficial no descuidaba pista alguna, puesto que un inspector quiso estar seguro de que Juan Claudio Marmont, del que poseía una fotografía, no visitó la casa el día del crimen.\n\n\n—Después de la visita de mi colega, hemos recibido otros informes. Lo que yo quisiera saber es si, entre las cuatro y las cinco de la tarde, no vieron ustedes en la escalera a alguien ajeno a la casa…\n\n\n¡Era largo! ¡Era desalentador! Algunos se callaban desconfiados, y era preciso extraerles las palabras una tras otra. Otros, por lo contrario, hubieran contado minuciosamente todas sus pequeñas historias y, sobre todo, las de sus vecinos.\n\n\nHay que haber efectuado una investigación de esa clase para darse cuenta de la cantidad de vidas humanas que hay en un inmueble de París y de lo diferentes que son esas vidas.\n\n\nEl sastre… El dentista del primer piso, puerta derecha… El oficial retirado y su hija casada con un politécnico… La dama sola que… la cual…\n\n\nCon su bloc de recetas en la mano, Juan Dollent tomaba notas, preguntaba, daba las gracias, pedía mil perdones, saludaba y llamaba a la puerta contigua.\n\n\nSalía del penúltimo apartamento del cuarto piso a la izquierda (pieles al por mayor y al por menor, importación directa de Rusia), cuando se encontró frente a frente con Lucas.\n\n\n¿Por qué se produjo como un choque entre los dos hombres? Diríase que había desaparecido toda su cordialidad. Midieron sus fuerzas con la mirada. Los ojos del comisario Lucas, tan cándidos siempre, eran duros, su actitud reticente, y el Doctorcito tosió para fingir serenidad y bajó la cabeza.\n\n\n—Hace dos horas que lo estoy buscando, señor Dollent… Supongo que no le sorprenderá saber que tengo que pedirle algunas explicaciones.\n\n\n—¡Vamos! —suspiró el Doctorcito cerrando su bloc de recetas—. Creo que para hablar estaremos mejor en su despacho.\n\n\nEn la calle se atrevió a proponer:\n\n\n—¿Y si tomáramos un aperitivo? Hace tanto calor en esa casa…\n\n\nBebió dos; Lucas, que lo observaba, buscó el momento propicio para espetarle:\n\n\n—Esta mañana, por teléfono, le hablé de dieciocho hombres pelirrojos. Tengo el gusto de anunciarle que ya tenemos diecinueve… Y que a este último lo he hecho detener yo… ¿No me pregunta por qué?\n\n\n—Me da lo mismo.\n\n\n—A pesar de todo, se lo diré… Lo he hecho detener porque ha sido la gendarmería de Nieul, a tres kilómetros de distancia de Marsilly, la que esta mañana se ha fijado en él, cuando se ocultaba en un bosquecillo. El bosque de la Richardière, que usted, que es de la región, debe conocer… La coincidencia me pareció curiosa… ¿No cree usted que se impone una explicación y…?\n\n\n—Tal vez… Pero después de que hayamos trabajado un poco —suspiró el Doctorcito.\n\n\nSe hallaban en un taxi y le habían dado al chofer la dirección del «Quai des Orfèvres». Lucas, irritado, se quejaba amargamente:\n\n\n—Estoy muy decepcionado, doctor. Y la palabra es demasiado floja para expresar lo que siento. Como alguno de mis colegas, admiraba los métodos originales de usted. En un asunto precedente le di, por decirlo así, carta blanca. En el curso de este he frenado mi curiosidad, he puesto mi confianza en usted, corriendo el riesgo de contraer graves responsabilidades… He hecho más: esta mañana le he comunicado por teléfono todos los informes que poseía…\n\n\n»Sin embargo, confieso que lo hacía con segunda intención. El azar ha querido que en el momento en que yo lo llamaba estuviese usted conversando con Marsilly… No he oído nada, pero el hecho me ha extrañado. Cuando, alrededor de las diez, la gendarmería de La Rochelle nos ha avisado que un pelirrojo…\n\n\n—Ya lo sé… Ya lo sé…\n\n\n—¿Y eso es todo lo que usted me responde?\n\n\n—¿Quién paga el taxi? —preguntó el Doctorcito al apearse del coche ante la puerta de la Policía Judicial.\n\n\n—Espere, tengo moneda suelta.\n\n\nY desaparecieron bajo la bóveda.\n\n\nV\n\n\nDespacho de Lucas. Ventanas abiertas de par en par ante el espectáculo del Sena y del sol, siempre el sol, hasta la turbación del juicio.\n\n\n—Deploro, comisario, que usted haya llegado una hora demasiado pronto, porque, dentro de una hora, creo que yo hubiera podido entregarle un sumario completo. Ahora me veo obligado, antes de responder a sus preguntas, a rogarle que tenga un poco de paciencia. E incluso tendrá que permitirme que prosiga la investigación desde este despacho, si quiere detener al asesino del señor Lavisse.\n\n\nComo Lucas se sobresaltaba, sorprendido por tanta audacia, el Doctorcito, sentándose en una butaca de terciopelo carmesí y encendiendo un cigarrillo, dijo en tono circunspecto:\n\n\n—Por el momento, hago caso omiso de las insinuaciones más o menos desagradables que me acaba de hacer y creo que no le guardaré rencor por ellas. Le confieso que sufro muchas vacilaciones, que me hallo, en cierto modo, ante un caso de conciencia…\n\n\n»A usted quiero pedir consejo…\n\n\n»¿Le ha sucedido alguna vez, comisario, en el curso de una investigación, que tuviera la certidumbre de estar en lo cierto, de que no le quedaba ningún cabo por atar, de que se encaminaba hacia la verdad? Hablo, fíjese bien, de una certidumbre moral y no de una certidumbre material…\n\n\n»Haré la pregunta de otra manera. ¿Le ha sucedido alguna vez, cuando todo el mundo se lanzaba sobre una pista, que retardara usted la marcha, intuyendo que la verdad se hallaba en otro sitio, y se obstinara en…?\n\n\n»Y en tal caso, ¿se hizo cargo de todas las responsabilidades?\n\n\nEl pobre Lucas se preguntaba adónde iba su interlocutor y no se atrevía a decir nada.\n\n\n—¿Le ha sucedido, en fin, que, cuando hubo, pongamos por caso, treinta probabilidades contra cien de equivocarse, usted, a pesar de todo, llevara adelante su investigación?\n\n\n—Con frecuencia… Si no apostáramos setenta contra cien…\n\n\n—Eso es lo que quería que dijera. ¡Y, no obstante, usted es un funcionario! ¡Corre un gran riesgo!\n\n\n—Nos exponemos a la censura y a veces a más…\n\n\n—En tal caso, comisario, ¿quiere usted tener la bondad de telefonear a la Compañía Trasatlántica?\n\n\nNi se daba tono ni bromeaba. Gruesas gotas de sudor resbalaban por la frente del Doctorcito.\n\n\n—Oiga… Sí… Aquí la Policía Judicial.\n\n\nY a Dollent:\n\n\n—¿Qué he de preguntar?\n\n\n—Si salió algún barco para Estados Unidos anteayer y a qué hora… Pregunte también a qué hora salió de la estación de Saint-Lazare el tren trasatlántico…\n\n\n—¡Oiga! ¿Quiere usted decirme…?\n\n\n—Tengo el informe que pide: el Normandie zarpó del Havre anteayer por la noche, a la hora de la marea, es decir, a la una, de la madrugada. El tren trasatlántico que condujo los pasajeros al Havre salió de la estación de Saint-Lazare a las diez y media.\n\n\n—¿Cuándo llegará el Normandie a Nueva York?\n\n\n—Dentro de dos días.\n\n\n—¿Sabe usted algún modo de comunicar entretanto con el buque?\n\n\n—Por teléfono… Se comunica de día y de noche con el Normandie y con sus pasajeros por teléfono sin hilos. Incluso, como en los hoteles de lujo, hay un aparato en la cabecera de cada cama.\n\n\n—¿Y si me equivoco? —preguntó maquinalmente el Doctorcito, dirigiéndose, no al comisario, sino a sí mismo.\n\n\nLucas lo observó con menos ferocidad, pero con mayor inquietud.\n\n\n¿No lo obligaría aquel aficionado a efectuar gestiones desastrosas?\n\n\nDe pronto, el Doctorcito levantó la cabeza.\n\n\n—¿Quiere tener la bondad de volver a telefonear?… Esta vez a La Rochelle. A la cárcel…\n\n\n—Pero…\n\n\n—Y pregunte qué hace Jorge Motte, a quien detuvieron esta mañana… Si ha escrito, que no dejen salir su carta.\n\n\nFue aquel uno de los éxitos más lisonjeros del Doctorcito; lisonjero por tratarse en cierto modo de psicología pura. Desde el momento en que el pobre Motte estaba detenido…\n\n\n—Y bien…\n\n\n—El guardia me dice que está escribiendo una larga carta a su mujer.\n\n\n—¿Ha insistido usted bien en que no la echen al correo?\n\n\n—¡Sí, hasta nueva orden!\n\n\nY el Doctorcito, con ademán displicente, sacó de su bolsillo el bloc de recetas y colocó las hojas encima de la mesa.\n\n\n—Supongo que las declaraciones hechas por gente que me tomaban por un inspector no tienen valor alguno; convendría, pues, que…\n\n\nY levantó la cabeza al ocurrírsele una idea.\n\n\n—Se me ocurre una idea, comisario. Si en el Normandie hay teléfono sin hilos, debe haber también radio… Esta, dentro de poco, dará la noticia de la detención del hombre pelirrojo…\n\n\n—Es probable, si no lo ha hecho ya.\n\n\n—En ese caso… Le pido… le suplico que intente algo… Llame al Normandie sin tardanza… Estoy seguro de que en primera clase viajan una joven y su hermano…\n\n\n—¿Cómo se llaman?\n\n\n—La joven se llama Betty… Género «vamp» de cine… Su hermano, si no ando equivocado, no debe de ser su hermano, pero poco importa…\n\n\n—¿Es todo lo que usted posee como señas?\n\n\n—Todo, excepto que el hermano es muy moreno y lleva unos bigotitos castaños…\n\n\nLucas descolgó el aparato sin entusiasmo.\n\n\n—Gracias, comisario… Ahora solo deseo no haberle causado disgustos… Si hiciera subir emparedados, estaríamos tranquilos y le podría explicar… ¿Ve usted? Tengo tanta fe en mi razonamiento, descansa sobre bases tan sólidas que…\n\n\nCon gran estupor del Doctorcito, obtuvieron la comunicación con el Normandie antes de comerse los emparedados. ¡Mejor dicho, podía comunicarse con un buque en alta mar más rápidamente que con Marsilly!\n\n\n—El comisario del buque me promete hacer lo necesario… Nos llamará dentro de una hora.\n\n\n—Gracias… ¿Ve usted? Lo que me chocó fue que el hombre era pelirrojo. No sé si se acuerda usted de un caso que armó un gran alboroto hará unos dos años. Si no me equivoco, fue usted quien se ocupó de él. Desde un automóvil color berenjena había salido arrojado un cadáver a la carretera. Durante quince días se dieron las señas de veinte o treinta coches color de berenjena, y jamás tuvo tanto trabajo la Policía.\n\n\n—¡Dígamelo a mí!\n\n\n—Si Jorge Motte no hubiese sido pelirrojo, yo no hubiera dado crédito a una sola palabra de su historia y se lo hubiera entregado a usted. Porque él podía muy bien haber cometido un crimen y venir a verme para demostrar su inocencia por adelantado. No ignorando que sus huellas existían en el aposento, contándome una historia, se atribuía el mérito de la franqueza…\n\n\n»Pero era rojo, rojo como pocos hombres lo son… Está demostrado, por añadidura, que permaneció largas horas en el aposento con un agonizante tras la puerta de una alacena… ¡Y que, como si se divirtiera, dejó huellas digitales por todas partes!\n\n\n»Observe que eso podría ser una suprema habilidad…\n\n\n»Pero…\n\n\n»Pero, en primer lugar, está el hecho de que la mujer que describió existe en realidad y que recientemente fue la amante de Juan Marmont, el sobrino de Lavisse.\n\n\n»Existe el hecho de que eran las cinco cuando esa mujer…\n\n\n»Va usted a comprenderlo todo, comisario… Ignoro quién es Betty… Ignoro quién es su hermano o su supuesto hermano… Tengo motivos para creer, no obstante, que ambos son unos aventureros de envergadura…\n\n\n»Frecuentan los lugares en donde la gente se divierte… Traban amistad con Juan Claudio, que se hace pasar por cineasta…\n\n\n»Juan Claudio, que necesita dinero, habla mal de su tío, quien, como un chiflado, amontona riquezas inútiles y se niega a ver a su sobrino…\n\n\n»Lo interrogan… Obtienen de él todos los informes útiles… Si es o no cómplice lo ignoro…\n\n\n»En todo caso, solo se trata de robar…\n\n\n»Y aquí tiene usted dos declaraciones que, por otra parte, son de dos niños, una chiquita de nueve años y un muchacho de ocho… Son inquilinos de la calle Bergère… Suelen jugar en la escalera…\n\n\n»El día del crimen, poco después de las cuatro, vieron subir al quinto piso a un hombre moreno que entró con una llave en el apartamento del señor Lavisse.\n\n\n»Ahora bien, esos niños ya vieron al mismo hombre unos días antes, a la misma hora, pero no entró… Se limitó a llamar a la puerta, en un momento en que no había nadie…\n\n\n»¡Fue allí, aquella vez, para tomar la huella de la cerradura!»\n\n\n—¡Oiga!… Le hablan del Normandie.\n\n\nEl Doctorcito tuvo bastante fuerza de voluntad para no moverse de su butaca y mirar al comisario, que decía:\n\n\n»Sí… ¿Qué? ¿Siriex?… ¿Y está seguro de que es moreno y lleva bigotitos castaños?… ¿Su hermana?… Sí… Pues ordene a la policía del buque que registren su equipaje… Confirmaré la orden por telegrama… Gracias… De acuerdo… Hasta la vista…\n\n\nEl Doctorcito no aguardó explicaciones y prosiguió:\n\n\n—Nuestro hombre moreno, el hermano o el falso hermano de Betty, da el golpe… Está informado… Sabe que Lavisse no vuelve nunca a su casa antes de las seis y que aquella misma noche hay un buque que sale para Norteamérica… Por desgracia para él y para el coleccionista, este, que sufre del estómago, vuelve más temprano que de costumbre y encuentra en su casa a un desconocido…\n\n\n»El ladrón acomete, mete el cuerpo dentro de una alacena, sale al encuentro de Betty en un café de los alrededores…\n\n\n»No han dado todavía las cinco… Tienen el botín… Pero, sin duda, no tardarán en descubrir el cadáver… Se dará la señal de alarma… Se ordenará el acordonamiento… Las carreteras… Los buques… Los puestos fronterizos…\n\n\n»No han dado las cinco y los grandes bulevares están animados…\n\n\n»—Se les ha de lanzar sobre una falsa pista —declara Betty—. Una falsa pista que los haga jadear hasta que hayamos desembarcado en Nueva York…\n\n\n»¿Leyó ella la historia del automóvil color berenjena? El verdadero asesino es moreno… Es necesario un hombre más característico, cuya pista se siga fácilmente… Un hombre que no pueda, hasta que haya transcurrido mucho tiempo, librarse de las sospechas…\n\n\n»Ella entra sola en un bar automático… Ve a un hombre pelirrojo, de un rojo subido.\n\n\n»Él será quien distraerá a la policía mientras la pareja desembarcará tranquilamente en los Estados Unidos con la fortuna… El hombre es ingenuo; mejor que mejor… Un paseo por el Bosque, y el hombre enloquece de amor.\n\n\n»¡Irá, pues, a la cita que se le da a la hora en que la portera, todas las tardes de verano, toma el fresco en la puerta de su casa!\n\n\n»El hombre esperará… Dejará sus huellas por todas partes… No se irá hasta la noche, cuando la puerta de la calle estará cerrada y la portera tendrá que abrirle y le verá de nuevo.\n\n\n»Entretanto, los culpables…\n\n\n»Tren trasatlántico… Normandie…\n\n\n—¿Pero y Juan Claudio Marmont?\n\n\n—Lo creo cómplice… No del asesinato, pero sí del robo, como indicador. La prueba de que es así la tenemos en el hecho de que Betty le telefonea y que él la acompaña a la estación con su supuesto hermano. Apostaría doble contra sencillo a que en aquel momento la pareja no le confesó que hubo que matar a su tío… Le dan algo a cuenta para comprometerlo y obligarlo a que se calle…\n\n\n»Hasta el día siguiente no se entera el joven de que es cómplice de un asesinato, y esa es la razón por la que no hace mucho estaba todavía más trastornado que su madre.»\n\n\nUn silencio. El Doctorcito parecía estar cansado y acechaba sin cesar el aparato telefónico, que se obstinaba en callar.\n\n\n—Todo eso no es más que un razonamiento, ¿verdad? —murmuró con una sonrisa fingida, como para excusarse—. Observe que, si yo tengo razón, esa mujer es genial… Porque mientras todos ustedes están sobre la pista del hombre pelirrojo…\n\n\nMolesto, el comisario permaneció impasible.\n\n\n—¿Cree usted que la policía del buque…?\n\n\n—Son hombres de nuestro cuerpo, escogidos entre los ases… ¿Me ha dicho usted hace poco que el tal Motte está casado y que su mujer va a dar a luz?\n\n\nEl comisario sentía remordimientos… En efecto, llamó a la Agencia Havas.\n\n\n—¿Mi parte de hace un momento? ¿No ha salido todavía? En ese caso, suprímanlo, por favor. Anuncien, en su lugar, la inminencia de dos detenciones sensacionales…\n\n\nY no se podía hacer otra cosa que esperar ante un teléfono mudo. ¡Aquello fue lo más largo! ¡Lo más duro! Sobre todo para el Doctorcito, que no podía contener su sed y que hubiera bebido cualquier cosa para calmarla.\n\n\nPor fin, a las cinco de la tarde, sonó un timbre.\n\n\n—Sí… ¡Ah!… ¿Qué dice?… Sí, envíelo por belino… Claro está… ¿Siguen protestando?… ¡Ah, sí!… La confirmación telegráfica… Me ocupo de ello… Gracias.\n\n\n¿No era emocionante pensar que la voz venía de un buque que, en aquel momento, se hallaba en alta mar y oír como música de fondo, no la de las olas, sino la de la orquesta del té danzante del Normandie?\n\n\n—Y bien, comisario…\n\n\nEl comisario Lucas levantó los ojos e hizo que su rostro reflejara una expresión severa.\n\n\n—Y bien, doctor… Usted ha…\n\n\nUn silencio que duró una eternidad…\n\n\n—Usted ha apostado setenta contra cien y ha ganado…\n\n\n—¿Qué?\n\n\n—Los objetos robados, que ocupan poco lugar, han sido encontrados en un baúl de doble fondo… Dicho baúl estaba en el camarote de Alfredo Siryex, el cual, a bordo, va en compañía de su hermana Betty Siryex, de nacionalidad turca… Dentro de pocos minutos vamos a recibir, por belino, sus huellas digitales y sabremos…\n\n\n*\n\n\n—Le he dicho al jefe que era usted… Quiere verlo… Es la primera vez, desde hace ocho años, que cogemos a Fred Stern, el gran especialista norteamericano, en flagrante delito… Su hermana, que no es su hermana, sino su amiga, protesta en vano, pero…\n\n\nEl Doctorcito se dejó llevar por la corriente, meneando la cabeza; escuchaba las felicitaciones del director de la Policía Judicial y, desde hacía unos instantes, Lucas lo observaba ansioso…\n\n\n—Oiga, doctor…\n\n\nEl Doctorcito seguía sonriendo, con una sonrisa tan artificial que…\n\n\n—¡Doctor!\n\n\n—Déjeme dormir —suspiró este…—. ¡Tenía tanto miedo!… Estaba tan poco seguro de… Cuando usted subió a la «Identidad Judicial» y en los… y en los…\n\n\nSu lengua estaba tan pastosa que articulaba difícilmente.\n\n\n—… En los archivos… bajé… a la taberna de la esquina… y no sé… seis… siete… creo que siete copas de coñac.\n\n\nEstaba demasiado borracho para que se entendiera lo que decía…\n\n\n—Setenta grados… ¡No!… Setenta probabilidades contra cien… ¡Ah, sí! Los grados eran…\n\n\nDurmió durante dos horas en la butaca carmesí del despacho de Lucas y se despertó algo confuso.\n\n\n—¿Sabe usted que acaba de lograr la investigación más bonita de su carrera? —le dijo cuando se despertó.\n\n\n—¿Yo?\n\n\nY acto seguido:\n\n\n—¿Dónde está mi pelirrojo? Espero que no habrá confesado nada a su mujer, por lo menos… Por una vez que el pobre tipo… ¡Y ella que esperaba un bebé!… Imagínese que me ofrecía los diez mil francos de su seguro de vida… A propósito, comisario… Tengo sed… No sé lo que me pasa, pero tengo tanta sed…\n\n\nFIN\n\n\n\n\n“La piste de l’homme roux”,\n\n\nPolice-Roman, \n1940\n\n\n1. Vamp: “femme fatale” o mujer fatal. Seductora.\n\n"}