{"metadata": {"length": 14359, "words": 2525, "reading_time_min": 12.625}, "text": "Cuentan las crónicas del cielo —y estas crónicas las he leído en el cielo azul de unos ojos— que el Señor de los mundos y Padre de los seres ocupa altísimo trono, hecho de un solo enorme zafiro taraceado de estrellas, y deja caer, a semejanza de vía láctea fulgurante y en dirección de la tierra, mezquina y oscura, su luenga barba luminosa color de nieve, a cuyo laberinto de luz llegan, a empaparse en amor y convertirse en esencia eterna y pura, todas las quejas, todos los sollozos y el llanto inacabable de la humanidad proscrita.\n\n\nY según añaden las crónicas, toda alma de hombre está unida, por un hilo de luz muy largo y tenue, a las barbas divinas. Por ese hilo de luz, invisible para ojos humanos, es por donde ascienden la fragancia de los corazones y las bellezas nacidas y cultivadas en las almas: amores castos, perfume de obras buenas, plegarias, quejas, y sobre todo lágrimas, muchas lágrimas, las infinitas lágrimas que el amor arranca a nuestros ojos. Estas últimas, en su viaje al través de los cielos, son la causa de iris maravillosos, delicia de los bienaventurados; pero al fin de su viaje, y poco antes de convertirse en fuego inmortal, surgen en el extremo de las hebras de luz por donde han ido, en la forma de flores efímeras y radiantes, cándidas como lirios, purpúreas como rosas o delicadas y azules como flores de pascua. Y como a cada instante, y a la vez, en el extremo de muchos hilos están abriendo esas flores, parece como si las barbas divinas perpetuamente florecieran.\n\n\nSucedió que, una vez, al decir de las crónicas, uno de esos ángeles fisgones que todo lo espían con sus ojillos de violeta y lo husmean todo con sus naricillas de rosa, púsose a considerar muy circunspecto, con mucha atención y cuidado, el entrelazarse y confundirse de las dos madejas de luz: la formada por los hilos que suben de las almas y la otra, color de nieve, que baja del rostro del Eterno. Distraíase el ángel contemplando unas veces la ascensión continua de iris mágicos, otras el incesante abrir de rosas, lirios y campanillas, cuando de repente fijose con insistencia en un punto y comenzó a pintársele en el rostro una sorpresa indecible. Hizo un gesto de asombro; cayéronle sobre la frente, como lluvia de oro, algunos de sus rizos más alborotados, y saltó, vibrante como nunca, la centella azul y glauca de sus pupilas.\n\n\nLo que sus ojos acababan de ver, jamás lo hubiera concebido su mente de ángel. Dos de aquellos hilos provenientes de la tierra, y de los más hermosos, en vez de correr la misma suerte que los demás, yendo a perderse en el regazo del Padre, profundo océano de amor, se aproximaban uno a otro llegados a cierto sitio, y seguían así durante un buen espacio, hasta enlazarse y fundirse por completo, formando una especie de arco fúlgido, por el cual pasaban a bajar por uno de los hilos las bellezas que por el otro subían. De manera que dos almas, almas elegidas a juzgar por las apariencias, eximíanse de pagar al Señor de los cielos el obligado tributo de gracias, perfume y amor.\n\n\nEl ángel, escandalizado con tal descubrimiento, lo calificó de crimen insólito, merecedor de todos los castigos, y se propuso ir en seguida a denunciarlo a los oídos del Padre. Pero como a la vez reflexionó que a quien todo lo sabe y todo lo ve presente, así lo que es como lo que fue y será, no podía pasar inadvertido nada de lo que en sus propias barbas estaba sucediendo, resolvió indagar por sí mismo, antes de romper en palabras acusadoras, lo que significaba aquel tejemaneje irrespetuoso de las dos almas predilectas.\n\n\nSin decir a nadie su intento, el ángel abrió sus alas de libélula, transparentes y vistosas, y siguiendo uno de los dos hilos echó a volar hasta la tierra oscura.\n\n\nEn la tierra le esperaba una sorpresa tal vez mayor que la recibida en el cielo. El culpable rayo de luz, objeto de su curiosidad, llegaba a un sitio apartado y agreste de la tierra española, caía en el silencioso recinto de un monasterio y terminaba, coronando la frente de un viejo monje, en el interior de una celda blanca y desnuda de cosas vanas, como la conciencia del justo. Y el ángel, confundido, pero armándose de astucia, siguió los pasos del religioso, presunto reo de una falta imperdonable.\n\n\nNadie recordaba ya el nombre que tuvo ese religioso en el siglo: Atanasio lo llamaban en el convento. Un día, años atrás, había llegado al monasterio con la señal de los viajes muy largos en el vestido, con la huella de las grandes torturas en el rostro, en demanda de paz, amor y albergue. Extranjero, venido de países distantes, fatigado de errar de zona en zona, se acogía al reposo del claustro. Alma grande y buena, los hombres habían hecho de él un gran dolor. Joven y fuerte, aun tenía mucha costra de ceguera en los ojos; en el pecho, la tempestad de todas las pasiones; en los labios, la amargura de todos los ajenjos. Pero él supo dar empleo a su energía, cultivando su propio dolor, y lo cultivó tan bien que le hizo dar flores. Poco a poco limpió su alma, hasta dejarla blanquísima y pulcra como las paredes de su celda; y en aquella, como en un incensario precioso, empezó a quemarse de continuo un incienso impalpable. La pureza fue desde entonces norma de su vida: ni una mancha en sus costumbres; su fuerza, la castidad; su mejor alimento, la oración; su alegría, el sacrificio. Nadie como él soportaba las grandes penitencias: los ayunos prolongados o las crueles mordeduras del flagelo. Sembró virtud, y la cosecha de alabanzas no cupo en las eras. Muy pronto fue de sus hermanos ejemplo, veneración y gloria. Los que le habían visto llegar como a un leproso, le rodeaban como a quien da salud y reparte beneficios. En donde él ponía los pies, los otros ponían los labios, seguros de recoger un perfume; lo que él tocaba con sus dedos convertíase en algo como hostia; y cuando su boca se entreabría destilaba música y mieles. La fama de sus virtudes voló, con alas de paloma, fuera del claustro, y se fue esparciendo por ciudades y aldeas, tanto, que muchos apresuráronse a ir en romerías a besar los pies del viejo monje.\n\n\nY el ángel, viendo y observando todo eso, admirábase cada vez más y se entristecía mucho. En vano trataba de penetrar en el secreto de aquella existencia. En vano buscaba en el alma del monje la mancha que, según él, había de afearla. Comparaba su propia albura con la blancura de alma del monje, y no sabía decir cuál era mayor. Pero nada le impidió seguir creyendo que bajo todas aquellas apariencias de santidad andaban ocultas las garras del demonio. Animado por esta creencia, no se dio por vencido, y resuelto a terminar su obra, aunque algo triste y melancólico por lo infructuoso de sus primeras pesquisas, voló al cielo, para bajar de nuevo a la tierra, siguiendo el otro hilo culpable. Y por este llegó a una ciudad americana, al seno de un oratorio discretamente escondido en una casa que tenía aspecto de antigua mansión solariega. En la sombra del oratorio hallábase una mujer, ya anciana, la cual, puesta de rodillas, pasaba las cuentas de un rosario y dejaba salir de su boca el suave y monótono murmullo de los rezos. La dama era bastante conocida en la ciudad. En su existencia todos podían leer como en un libro abierto; e igual que al través de cristales muy diáfanos, todos podían admirar sus virtudes. Vestida con pobreza, caminaba por entre la multitud, en las manos la limosna, la oración en los labios. Nunca abandonaba la sombra de su oratorio sino por la de las capillas o los rincones en penumbra de las iglesias muy vastas. En catedrales y capillas habíase marchitado su hermosura, como en el altar las flores; y sus días volaban en una atmósfera de cantos místicos, como el humo del incienso. Los de su edad recordaban que, cuando joven, había sido bella y reinado con cetro de encantos y gracias en medio de una corte amable y numerosa; pero solo unos cuantos explicábanse por qué un día, bruscamente, aun en la flor de los años y en la plenitud de la belleza, dejó caer el cetro de soberana, cerró el oído a los infinitos halagos de su corte y, sin más voto que el que hizo ante sí misma, renunció a las comodidades de su opulencia, a todas sus costumbres muelles, para vivir, sin fatigarse jamás, arrodillada en las duras baldosas de los templos.\n\n\nY el ángel siguió los pasos de la beata, como antes los del monje, pero con éxito mejor. El muy curioso, poniendo el oído al rumor de algunas almas, insinuándose al través de muchas rendijas, hurgando viejas memorias, recogiendo aquí y allá papeles amarillos, flores muertas y pálidos bucles de oro, pudo sacar de lo más hondo del pasado una historia de amor, fresca, vibrante y luminosa como las mañanas de abril. Por fin tenía en sus manos el secreto perseguido con tenacidad inquebrantable, secreto amoroso cuya tibieza de fuego oculto bajo cenizas lo bañó, acariciándolo dulcemente. Pero el ángel contestó a la suave caricia estremeciéndose de miedo y horror, como ante un inminente contagio.\n\n\n¡Pícaras almas! Aquellos dos seres, que tan lejos uno de otro vivían, respiraron tiempo atrás el mismo aire, bebieron antaño la luz del mismo cielo, y sus almas, abiertas al amor, se mecieron juntas en el mismo idilio plácido. En breves días amáronse mucho, con todos los amores: tierna, casta, ardientemente. Luego, una mano profanadora turbó el idilio; la sombra de un crimen se interpuso entre los dos amantes, apagó en sus labios la sonrisa, llenó sus corazones de tristeza, y los fue separando lentamente, hasta arrojarlos por último, a ella a la vida devota en un retiro casi impenetrable; a él al destierro, al áspero camino de todas las peregrinaciones.\n\n\nSeparados para siempre, sin saber el uno lo que el otro hacía, fueron a dar al mismo refugio. Ella, en su oratorio, y él, en su celda, empeñáronse en matar el pasado, en extinguir las llamas del amor terreno, en volver a la paz y a la inocencia, haciéndose humildes, muy humildes, y luchando por convertir la turbia fuente de sus dolores en la onda clara de un amor divino. Después de bregar días y años, lograron su fin: tornáronse buenos, y la plegaria —paloma blanca— se anidó en sus corazones para nunca más dejarlos. Pero, en realidad, en vez de matar el amor, lo mantuvieron vivo. Se aislaron, alejándose de los hombres, pero le dieron forma al recuerdo de la juventud y vivieron con él en perpetuo coloquio. Creyendo no amar sino a Dios, y solo a Dios ofrecer en holocausto sus penas, amaban ese recuerdo de la juventud y le ofrecían todos los sacrificios. Cada uno guardaba la imagen del otro, como rosa de eterna fragancia en un altar sin mancilla. En ellos el amor continuaba siendo tan vivo y fuerte como antes, pero más ideal. Y la plegaria —paloma blanca— fue la mensajera de ese amor, secreto e invencible.\n\n\nEl ángel reconstruyó fácilmente las vidas del monje y de la beata; comprendió lo que significaba el abrazo de luz de los dos hilos culpables; con toda evidencia apareciósele el desacato hecho a la Divinidad, desacato acreedor a un castigo sin término; y radiante de indignación voló al cielo y rompió a hablar con el tono severo de un juez implacable en la presencia divina:\n\n\n—Señor —dijo—, hay dos almas pecadoras a las que debes abrumar con todo el peso de la justicia. Son dos de tus predilectas, de las que enriqueciste con los dones más excelsos y colmaste de gracias. Tu generosidad sin límites la pagan con la más honda ingratitud. Viven olvidadas de Ti. No sacrifican en tu honor una sola de sus bellezas, ni han quemado nunca en tus aras un solo grano de incienso. Y no solo se han olvidado de Ti y de la senda por donde a Ti se llega, sino que han pretendido traicionarte haciéndote mediador de sus locuras. So pretexto de amarte, se adoran; so pretexto de rendirte culto, se ha convertido cada una en altar de la otra. En tus propias barbas, ahí cerca, se están besando siempre, entregadas a un amor nada puro, porque es hijo de la tierra. ¡Señor!, castígalas. Abrúmalas con todo el peso de tu justicia.\n\n\nEl Padre, al oír esto, sonrió con sin igual dulzura, posó la mano derecha sobre la cabeza del ángel y durante algún tiempo la acarició, enredando y desenredando los alborotados rizos de oro. Luego dijo:\n\n\n—No te impacientes; ya verás como pronto haré justicia.\n\n\nMuchos ángeles y vírgenes que habían oído las palabras acusadoras del ángel recién llegado pusiéronse a esperar con atención profunda el fallo del Eterno.\n\n\nMuy pronto, en efecto, las dos almas pecadoras, obedientes a la Voluntad infinita, abandonaron el mundo. Casi a la misma hora encontraron al monje muerto en su celda, y a la beata sin vida en su oratorio. Una sonrisa iluminaba sus rostros, y sobre la boca de ambos erraba un perfume.\n\n\nA poco de viajar en forma de chispas refulgentes, y cada cual por su hilo de luz, las dos almas se divisaron reconociéndose a pesar de la distancia. Entonces quedáronse inmóviles y despidieron un resplandor vivísimo, para continuar después el viaje y de tiempo en tiempo detenerse a lanzar nuevos fulgores. Eran besos que se mandaban al través del espacio y en tales besos los hombres no veían sino vulgares exhalaciones, de esas que incendian el cielo en las claras noches de estío.\n\n\nLas dos chispas viajeras, acercándose cada vez más, subieron y subieron hasta llegar al punto en donde se abrazaban los hilos. Ahí, encendidas como nunca, fundiéronse en una sola llama, la cual, a un gesto de la Voluntad infinita, cuajose en estrella y subió a resplandecer por los siglos de los siglos en la corona de astros que ciñe el Señor de los mundos y Padre de los seres.\n\n\nMuchos de los ángeles y vírgenes que estaban atentos al fallo sintieron las tristezas de la envidia: corridos y descontentos, no acertaban a comprender por qué merecían tan alto honor las dos almas pecadoras. Eran ángeles y vírgenes que no habían amado nunca e ignoraban la virtud suprema de los que saben amarse con amor abnegado y sin fin. Algunos, en el colmo de la vergüenza y la envidia, escondieron su frente bajo las alas vaporosas, en tanto que resonaba por todas partes un como rumor de innúmeras harpas heridas, y caía, de vergeles invisibles, una lluvia de pétalos cándidos.\n\n\nY abajo, en la tierra oscura, un astrónomo desconocido, solitario habitador de una cumbre, habló a las gentes de un nuevo astro, cuya sonrisa blanca y suave alegraba el rincón más azul de los cielos.\n\n\nFIN\n\n\n\n\nCuentos de color\n, 1899\n\n\n\n"}