{"metadata": {"length": 17204, "words": 2885, "reading_time_min": 14.425}, "text": "Fue para mí algo sorprendente hallar una ciudad tan vasta en un lugar que me pareció tan remoto. Mirando desde sus almenadas puertas hacia occidente podían divisarse las nevadas montañas del Tíbet. Era tan populosa que solo era posible caminar con comodidad por las murallas, y un paseante rápido tardaba tres horas en completar el perímetro. No había ferrocarril en mil millas a la redonda, y el río junto al cual se hallaba era tan poco profundo que solo algunos juncos de ligero porte podían navegarlo sin peligro. Cinco días en sampán eran necesarios para alcanzar el Yangtsé Superior. Por momentos uno se preguntaba si los trenes y los vapores son tan necesarios para el transcurrir de la vida como creemos los que los empleamos todos los días, pues aquí un millón de personas estaban enteramente dedicadas al comercio, al arte y a la reflexión.\n\n\nY aquí vivía un filósofo de fama, el deseo de ver al cual había sido para mí uno de los principales incentivos de un viaje un tanto arduo. Se trataba de la máxima autoridad de China en la sabiduría de Confucio. Decíase que hablaba con fluidez el inglés y el alemán. Había sido durante muchos años secretario de uno de los virreyes más grande de la emperatriz viuda, pero ahora vivía en retiro.\n\n\nEn ciertos días de la semana, sin embargo, abría sus puertas a aquellos que deseaban aprovechar su erudición y discurría sobre las enseñanzas de Confucio. Tenía un grupo de discípulos, pero era muy reducido, pues la mayoría de los estudiantes prefería, a su modesta morada y sus severas exhortaciones, los suntuosos edificios de la universidad extranjera y la provechosa ciencia de los “bárbaros”, que solo era mencionada ante él para ser desdeñosamente reprobada. Por todo lo que supe de él deduje que se trataba de un hombre de carácter.\n\n\nCuando anuncié mi deseo de conocer personalmente a este distinguido personaje mi huésped se ofreció de inmediato para concertar una entrevista, pero los días pasaban y nada ocurría. Traté de averiguar algo, y mi huésped se alzó de hombros.\n\n\n-Le envié una chiquilla para decirle que venga -dijo-. No sé por qué no habrá aparecido aún por aquí. Es un viejo algo intratable.\n\n\nNo me parecía propio dirigirse a un filósofo en forma tan altiva, y por tanto apenas me sorprendió que hubiese ignorado una intimación como esa. Le envié una carta inquiriéndole, en los términos más corteses que pude encontrar, si me permitiría hacerle una visita, y al cabo de dos horas recibí una respuesta citándome para la mañana siguiente a las diez.\n\n\nFui conducido en una silla de manos, y el camino parecía interminable. Atravesé calles y más calles, atestadas de gente al principio, desiertas luego, hasta que llegué por fin a una casa, solitaria y silenciosa; frente a una pequeña puerta situada en una larga pared blanca mis portadores descendieron la silla. Uno de ellos llamó, y después de un tiempo considerable se abrió una mirilla, por la que asomaron un par de ojos negros, hubo un breve coloquio y por último fui admitido. Un joven de rostro descolorido y aspecto marchito, pobrememente vestido, me hizo una seña para que lo siguiera. No sé si era un criado o un discípulo del gran hombre. Pasé por un patio descuidado y fui introducido en una habitación larga y baja, escasamente amueblada con un escritorio americano de cortina, un par de sillas de madera negra y dos mesillas chinas. Había contra las paredes algunos anaqueles en los cuales alineábase gran número de libros: la mayor parte de ellos eran, por supuesto, chinos, pero había también muchas obras científicas y filosóficas en inglés, francés y alemán, y cientos de números sueltos de revistas especializadas. En los espacios de pared que no estaban ocupados por libros colgaban pergaminos en los cuales, con diversas caligrafías, había textos escritos que supongo serían citas de Confucio. El piso carecía de alfombra. Era una habitación fría, desnuda e inconfortable. Su sombrío aspecto solo era suavizado por un crisantemo amarillo que se erguía sobre el escritorio en un alto florero de cristal.\n\n\nAguardé algunos momentos, y el joven que me había introducido trajo una tetera, dos tazas y un atado de cigarrillos de Virginia. Al tiempo que él salía entró el filósofo. Me apresuré a expresar mi agradecimiento por el honor que me hacía permitiéndome visitarlo. Me señaló una silla y sirvió el té.\n\n\n-Me siento realmente halagado de que usted haya sentido deseos de verme -replicó-. Sus compatriotas tratan solo con culis y agentes compradores, y creen que todos los chinos deben ser una u otra cosa.\n\n\nMe atrevía a protestar, pero no había alcanzado a captar el sentido de su sutileza. Se reclinó en su silla y me miró con expresión burlona.\n\n\n-Creen que no tienen más que hacer una seña y nosotros debemos ir.\n\n\nComprendí que aún se hallaba resentido por el desafortunado mensaje de mi amigo. No supe qué contestar, y murmuré algo a modo de disculpa.\n\n\nEra un hombre anciano, alto, con una fina coleta gris y grandes ojos brillantes bajo los cuales habíanse formado pesadas bolsas. Sus dientes estaban rotos y descoloridos. Era en extremo delgado y sus manos, pequeñas y transparentes, eran arrugadas y ganchudas. Me habían dicho que acostumbraba fumar opio. Estaba vestido con una túnica negra muy raída, un pequeño gorro negro, y unos pantalones gris oscuro atados al tobillo, todo ello muy sucio y descuidado. Estaba atisbándome. No sabía qué actitud tomar y tenía el aspecto de un hombre que se pone en guardia. El filósofo ocupa, por supuesto, un rango real entre aquellos que se interesan por las cosas del espíritu; según nos ha enseñado Benjamín Disraeli, la realeza debe ser tratada con abundantes lisonjas. Aproveché esa doctrina, y noté de inmediato cierto aflojamiento en su expresión y en toda su apariencia. Era como un hombre que hubiese estado posando, rígido y forzado, para que le tomaran una fotografía, pero que al escuchar el clic del obturador abandona su tiesura y vuelve a su natural desembarazo. Me mostró sus libros.\n\n\n-Me recibí de doctor en filosofía en Berlín -me dijo-, y después estudié por algún tiempo en Oxford. Pero los ingleses, permítame usted que lo diga, no tienen gran aptitud para la filosofía.\n\n\nSi bien dio a la observación un carácter apologético, era evidente que no le desagradaba decir algo ligeramente descortés.\n\n\n-Sin embargo, hemos tenido filósofos que no han carecido de influencia en el mundo del pensamiento -sugerí yo.\n\n\n-¿Hume y Berkeley? Los filósofos que enseñaban en Oxford cuando yo estaba allí, se preocupaban siempre de no ofender a sus colegas teológicos. No seguían sus reflexiones hasta arribar a su consecuencia lógica en caso de que con ellas arriesgaran su posición en el ambiente universitario.\n\n\n-¿Ha estudiado usted la moderna evolución de la filosofía en Estados Unidos? -le pregunté.\n\n\n-¿Se refiere usted al pragmatismo? Es el último refugio de aquellos que desean creer en lo increíble. Me sirvo mucho más del petróleo norteamericano que de su filosofía.\n\n\nSus juicios eran mordaces. Nos sentamos nuevamente y tomamos otra taza de té. Hablaba en un inglés algo formal pero idiomático, y de vez en cuando se ayudaba con una frase en alemán; hasta donde era posible que un hombre de ese carácter obstinado fuese influído, lo había sido por Alemania. El método y la perseverancia alemana lo habían impresionado profundamente, y tuvo una manifiesta demostración de su agudeza filosófica cuando un erudito profesor publicó en una revista especializada en la materia un ensayo sobre uno de sus trabajos.\n\n\n-He escrito veinte libros -dijo-. Y esta es la única mención que se ha hecho de mí en una publicación europea.\n\n\nPero un estudio de la filosofía occidental solo había servido, al fin, para convencerlo de que la sabiduría iba a ser hallada después de todo dentro de los límites de los cánones de Confucio. Aceptaba su filosofía con convicción. Respondía a las necesidades de su espíritu con una integridad que hacía que todas las enseñanzas recibidas en el extranjero parecieran vanas. Yo estaba especialmente interesado en este aspecto porque venía a corroborar una opinión mía de que la filosofía es, más que la lógica, una cuestión de carácter: el filósofo cree no de acuerdo a la evidencia, sino de acuerdo a su propio temperamento, y su pensamiento, su reflexión, sirve simplemente para hacer razonable lo que su instinto considera como cierto. Si el confucionismo logró un apoyo tan firme por parte de los chinos es debido a que les dio explicaciones y conceptos en una medida que ningún otro sistema del pensamiento pudo hacerlo.\n\n\nMi huésped encendió un cigarrillo. Su voz, al principio suave y fatigada, iba ganando en volumen a medida que se interesaba más en lo que decía. No había en él nada de la calma del sabio. Era un polemista y un luchador que abominaba el moderno clamor en pro del individualismo. Para él la sociedad era la unidad, y la familia la base de la sociedad. Defendía la antigua China y la antigua escuela, la monarquía y los rígidos cánones de Confucio. Se encolerizaba y hablaba con tono severo al referirse a los estudiantes recién llegados de las universidades extranjeras, que con sacrílegas manos daban por tierra con la civilización más antigua del mundo.\n\n\n-¿Pero saben ustedes lo que están haciendo? -exclamaba-. ¿Cuál es la razón por la cual se consideran superiores a nosotros? ¿Nos han aventajado acaso en las artes o en las letras? ¿Han sido nuestros pensadores menos profundos que los de ustedes? ¿Ha sido nuestra civilización menos elaborada, menos complicada, menos refinada que la de ustedes? Hombre, cuando ustedes vivían aún en las cavernas y se cubrían con pieles, nosotros éramos ya un pueblo culto. ¿Saben ustedes que hemos ensayado un experimento que es único en la historia del mundo? Hemos tratado de gobernar este gran país no por la fuerza, sino por la sabiduría. Y durante muchos siglos hemos tenido éxito. Y entonces, ¿por qué el hombre blanco desprecia al amarillo? ¿Debo yo decírselo? Porque el hombre blanco ha inventado la ametralladora. Esa es su superioridad. Nosotros somos una horda indefensa, y ustedes pueden mandarnos de un soplido a la eternidad. Han hecho añicos el sueño de nuestros filósofos de que el mundo podía ser gobernado por el poder de la ley y el orden. Y ahora están enseñando a nuestros jóvenes su secreto. Nos han impuesto sus monstruosas invenciones. ¿No saben acaso que tenemos un genio extraordinario para la mecánica? ¿No saben que hay en este país cuatrocientos millones de almas que constituyen el pueblo más práctico e industrioso del mundo? ¿Creen que tardaremos mucho tiempo en aprender? ¿Y qué será de su superioridad cuando el amarillo pueda hacer tan buenas ametralladoras como el blanco y emplearlas con la misma eficacia? Ustedes han recurrido a la ametralladora, y por la ametralladora serán juzgados.\n\n\nPero en ese momento fuimos interrumpidos. Una muchachita entró calladamente y se aproximó con gesto cariñoso al anciano caballero, mientras clavaba en mí sus ojos curiosos. Mi huésped me dijo que era su hija más pequeña. La rodeó con los brazos y murmurando tiernas palabras la besó amorosamente. La niña vestía una chaqueta negra y unos pantalones que apenas le llegaban hasta los tobillos, y a su espalda colgaba una larga coleta. Había nacido el mismo día que la revolución tuvo un feliz desenlace por la abdicación del Emperador.\n\n\n-Entonces pensé que mi hija era el heraldo anunciador de la Primavera, anunciador de del nacimiento de una nueva época -dijo-. Pero no fue sino la última flor del otoño de esta gran nación, de su decadencia.\n\n\nSacó de un cajón de su escritorio algunas monedas y, luego de dárselas a la niña, la despidió con un beso.\n\n\n-Habrá notado usted que yo uso coleta -dijo, tomándola en sus manos-. Es todo un símbolo. Yo soy el último representante de la antigua China.\n\n\nMe refirió, con tono más apacible ahora, cómo los filósofos de otros días muy lejanos viajaban de Estado en Estado con sus discípulos, enseñando a todos aquellos que eran dignos de aprender. Los reyes los llamaban para integrar sus consejos y los designaban gobernantes de sus ciudades. Su erudición era grande y sus elocuentes frases prestaban una multicolor vitalidad a los incidentes de la historia de su país que me relataba. No podía evitar considerarlo como una figura un tanto patética. Sentíase con la capacidad necesaria como para gobernar el Estado, pero allí no había rey que le confiara el cargo; poseía gran abundancia de conocimientos que estaba ansioso de impartir a los innumerables estudiantes que su alma anhelaba, pero solo acudían a escucharlo unos pocos y mezquinos provincianos, obtusos y medio muertos de hambre.\n\n\nUna o dos veces la discreción me había hecho sugerir que era hora de que me marchara, pero no parecía muy dispuesto a dejarme ir. Ahora, por fin, me vi obligado a hacerlo. Me levanté, y él tomó mi mano.\n\n\n-Me gustaría obsequiarle algo como recuerdo de su visita al último filósofo de China, pero soy un hombre pobre y no sé qué es lo que podría darle que fuera digno de ser aceptado por usted.\n\n\nProtesté, afirmando que el recuerdo de mi visita era en sí mismo un regalo inapreciable. Sonrió suavemente.\n\n\n-Los hombres son cortos de memoria en estos días depravados, y quisiera darle algo más duradero. Le daría alguno de mis libros, pero usted no sabe leer en chino.\n\n\nMe miró con amistosa perplejidad. De pronto tuve una idea.\n\n\n-Deme usted una muestra de su caligrafía -le dije.\n\n\n-¿En verdad le agradaría eso? -sonrió-. En mi juventud juzgaban que manejaba el pincel en una forma que no era del todo incorrecta.\n\n\nSe sentó en su escritorio, tomó una blanca hoja de papel y la colocó frente a él. Derramó luego algunas gotas de agua sobre una piedra, frotó en esta la barrilla de tinta y tomó su pincel. Con amplio movimiento del brazo comenzó a escribir. Y mientras lo observaba recordé, un tanto divertido por cierto, algo más que me habían dicho de él. Parecía que el anciano caballero, siempre que podía reunir, a costa de grandes esfuerzos, algún dinerillo, lo gastaba licenciosamente en esas calles habitadas por ciertas damas, para designar a las cuales es empleado por lo general un eufemismo. Su hijo mayor, persona de cierta reputación en la ciudad, sentíase vejado y humillado por lo escandaloso de ese proceder, y solo su pronunciado sentido del deber filial le impedía reprochar con la debida severidad al libertino. Me atrevo a decir que para un hijo tal desenfreno debía ser desconcertante, pero el estudioso de la naturaleza humana podía considerarlo con ecuanimidad. Los filósofos están siempre inclinados a elaborar sus teorías en el gabinete, formulando conclusiones sobre una vida que solo conocen por conducto ajeno, indirectamente, y a menudo me ha parecido que sus trabajos tendrían una significación más precisa si se hubiesen expuesto ellos mismos a las dificultades que sobrevienen en la vida común de los hombres. Yo estaba dispuesto, pues, a considerar con indulgencia los regodeos del anciano caballero en lugares ocultos. Quizás no tratara sino dilucidar la más inescrutable de las ilusiones humanas.\n\n\nTerminó de escribir. Para secar la tinta esparció un poco de ceniza sobre el papel y, poniéndose de pie, me lo entregó.\n\n\n-¿Qué ha escrito usted? -pregunté.\n\n\nMe pareció que asomaba un destello ligeramente malicioso en sus ojos.\n\n\n-Me he atrevido a ofrecerle dos pequeños poemas que me pertenecen.\n\n\n-No sabía que era usted poeta.\n\n\n-Cuando China era aún un país incivilizado -replicó sarcástico-, todos los hombres educados podían escribir versos, al menos con elegancia.\n\n\nTomé la hoja de papel y observé los caracteres chinos: formaban sobre ella un dibujo agradable.\n\n\n-¿No quiere darme también una traducción?\n\n\n-“Tradutore, tradittore” -respondió-. No puede usted esperar que me traicione a mí mismo. Pídasela a alguno de sus amigos ingleses. Aquellos que más saben acerca de China, nada saben, pero por último hallará alguien que sea capaz de proporcionarle una interpretación de estos pocos versos, simples e imperfectos.\n\n\nMe despedí de él, y con gran cortesía me guió hasta mi silla de manos. Cuando tuve oportunidad le di el poema a un sinólogo amigo mío, y esta es la versión que de él me hizo. Confieso que, sin duda lógicamente, me sentí algo desconcertado cuando lo leí.\n\n\nTú no me amabas entonces: tu voz era dulce;\n\ntus manos tiernas; tus ojos estaban llenos de risa.\n\nY luego me amaste: tu voz era amarga;\n\ntus manos crueles; tus ojos estaban llenos de lágrimas.\n\nQué pena, qué pena que por el amor\n\nno pudieras ser amada.\n\n\nRogué que los años quisieran pasar veloces\n\npara que pudieses perder\n\nel brillo alborozado de tus ojos; la terza lozanía de tu piel,\n\ny todo el cruel esplendor de tu maravillosa juventud.\n\nEntonces tan solo yo sería tu amante\n\ny tú no tendrías al fin sosiego.\n\n\nLos años envidiosos pasaron muy pronto\n\ny tú has perdido para siempre\n\nel brillo alborozado de tus ojos; la terza lozanía de tu piel,\n\ny todo el hechicero esplendor de tu juventud.\n\n¡Ah!, pero yo no te amo ahora\n\ny no me importa si tú no tienes ya sosiego.\n\n\nFIN\n\n\n\n\n“The Philosopher”,\n\n\nMcClure’s Magazine\n, 1922\n\n\nNota: Este cuento también se ha publicado con el título “El último filósofo”.\n\n"}