{"metadata": {"length": 9921, "words": 1752, "reading_time_min": 8.76}, "text": "El señor Paco no era un sentimental. Era un buen hombre al que le gustaba beber, en compañía de amigos, algunos traguitos de vino al salir del trabajo y que solo se emborrachaba en las fiestas grandes, cuando había motivo para ello. Era alegre, con una cara fea y simpática. Debajo de la boina le asomaban unos cabellos blancos, y sobre la bufanda una nariz redonda y colorada.\n\n\nAl entrar en la casa esta nariz quedó un momento en suspenso, en actitud de olfatear, mientras el señor Paco, que se acababa de quitar la bufanda, abría la boca, con cierto asombro. Luego reaccionó. Se quitó el abrigo viejo, en una de las mangas le habían cosido sus hijas una tira negra de luto, y lo colgó en el perchero que adornaba el pasillo desde hacía treinta años. El señor Paco se frotó las manos, y luego hizo algo totalmente fuera de sus costumbres. Suspiró profundamente.\n\n\nHabía sentido a su muerta. La había sentido, allí, en el calado corredor de la casa, en el rayo de sol que por el ventanuco se colaba hasta los ladrillos rojos que pavimentaban el pasillo.\n\n\nHabía notado la presencia de su mujer, como si ella viviese. Como si estuviese esperándolo en la cálida cocina, recién encalada, tal como sucedía en los primeros años de su matrimonio… Después las cosas habían cambiado. El señor Paco había sido muy desgraciado y nadie podría reprocharle unos traguitos de vino y algunas aventurillas que le costaron, es verdad, sus buenos cuartos… Nadie podría reprochárselo con una mujer enferma siempre y dos hijas alborotadas y mal habladas como demonios. Nadie se lo había reprochado jamás. Ni la pobre María, su difunta, ni su propia conciencia. Cuando las lenguas de sus hijas se desataron en alguna ocasión más de lo debido, la misma María había intervenido desde su cama o desde su sillón para callarlas, suavemente, pero con firmeza. En la soledad de la alcoba, cuando algunas noches había estado él, malhumorado, inquieto, revolviéndose en la cama. María misma lo había compadecido.\n\n\nAlguna vez, la verdad, había él especulado con la muerte de su mujer. Y esto lo sentía ahora. Pero… ¡Había estado desahuciada tantas veces!… Se avergonzaba de pensarlo, pero no pudo menos de hacer proyectos, en una ocasión, con una viuda de buenas carnes, que vivía en la vecindad, y que le dejaba sin respiración cuando le soltaba una risa para contestar a sus piropos… Esto fue en época en que María estaba paralítica… «Cosa progresiva -decían los médicos-, llegará el día en que la parálisis ataque al corazón y entonces… hay que estar preparados.»\n\n\nEl señor Paco estuvo preparado. Ya lo había estado cuando la hidropesía, cuando el tumor en el pecho, cuando… La vida de María en los últimos veinte años había sido un ir de una enfermedad mala a otra peor… Y ella tan contenta. ¡Con tal de tener sus medicinas! Y hasta sin eso; porque a la hija casada había llegado a darle el dinero de sus medicinas, muchas veces para comprarle cosas a los niños… Pero lo que era seguro es que, sufrir, lo que decían los médicos que estaba sufriendo… no, María no notaba aquellos padecimientos. Nunca se quejó. Y cuando uno sufre, se queja. Eso lo sabe todo el mundo… Entre una enfermedad y otra, ayudaba torpemente a las hijas a poner orden en aquella casa descuidada, donde, continuamente, resonaban gritos y discusiones entre las dos hermanas, que no se podían ver… Esto sí mortificaba a la pobre, aquellas discusiones que eran el escándalo de la vecindad, y nunca, ni en su agonía, pudo gozar de paz.\n\n\nEl señor Paco, durante los tres años de la parálisis de su mujer, había tenido aquellos secretos proyectos respecto a la vecina viuda. Pensaba echar a las hijas como fuera y quedarse con el piso… No faltaba más… Y luego, a vivir… Alguna compensación tenía que ofrecerle el destino.\n\n\nTodos los días acechaba la cara pálida y risueña de María, que hundida en su sillón, en un rincón de la cocina, tenía sobre las rodillas paralíticas al nieto más pequeño, o cosía, con sus manos aun hábiles, sin dar importancia a aquello que el señor Paco le ponía de tan mal humor: Que la cocina estuviese sucia, con las paredes negras de no limpiarse en años, y el aire lleno de humo y de olor a aceite malo.\n\n\nMaría levantaba hacia él sus ojos suaves, aquella boca pálida donde siempre flotaba la misteriosa e irritante sonrisa, y el señor Paco desviaba los ojos; él notaba que ella le compadecía, como si le adivinase los pensamientos, y desviaba los ojos. Podía compadecerle todo lo que quisiera; pero el caso es que no se moría nunca; aunque para la vida que llevaba, como decía él a sus amigos, cuando el vino le soltaba la lengua, para la vida que llevaba la pobre mujer, mejor estaría ya descansando…\n\n\nUn día el señor Paco sintió derrumbarse todos sus proyectos. Al volver del trabajo, cuando abrió la puerta de la cocina, encontró a la mujer de pie, como si tal cosa, fregando cacharros. La sonrisa con que le recibió fue un poco tímida.\n\n\n-¿Sabes?… Esta mañana vi que me podía levantar sola, que podía andar… Me alegré por las chicas… ¡Tienen tanto trabajo las pobres!… Parece que también ha salido de esta.\n\n\nEl señor Paco no dijo nada. No pudo manifestar ninguna clase de alegría ni de asombro. Por otra parte, tampoco hacía falta. Las hijas, el yerno y hasta los nietos, tomaban la curación de la paralítica como la cosa más natural. Discutían lo mismo, cuando la madre estaba en pie y les ayudaba en la medida de sus fuerzas que cuando estaba sentada en un sillón de hule.\n\n\nAl señor Paco con la imposibilidad de realizar el nuevo matrimonio que soñaba se le pasó el enamoramiento por la viuda frescachona y, en verdad, cuando, al fin, María cayó enferma de muerte, él no tenía ningún deseo del desenlace. Lo que le sucedió fue que hasta el último minuto estuvo sin creerlo. Lo mismo les sucedía a las hijas, que estaban acostumbradas a tener años y años a una madre agonizante. La noche antes de morir, sin poder ya incorporarse en la cama, María hilvanaba torpemente el trajecillo de un nieto… Y, como de costumbre, no pudo hacer nada para impedir las discusiones habituales de la familia, en su último día en la tierra.\n\n\nEl señor Paco se portó decentemente en su entierro, con una cara afligida. Pero al volver del cementerio ya la había olvidado. ¡Era tan poca cosa allí aquella mujer menuda y silenciosa!\n\n\nHabían pasado ya más de tres semanas que estaba bajo la tierra. Y loo ahora, sin venir a cuento, el señor Paco la sentía. Llevaba varios días sintiéndola al entrar en la casa, y no podía decir por qué. La recordaba como cuando era joven, y él había estado orgulloso de ella, que era limpia y ordenada como ninguna; con aquel cabello negro anudado en un moño, siempre brillante, y aquellos dientes blanquísimos. Y aquel olor de limpieza, de buenos guisos que tenía su cocina, que ella misma encalaba cada sábado, y aquella tranquilidad, aquel silencio que ella parecía poner en dondequiera que entraba…\n\n\nAquel día cayó el señor Paco en la cuenta de que era por eso… Aquel silencio… Hacía tres semanas que las hijas no discutían. Ellas también, quizá, sentían a la muerta.\n\n\n-Pero no… -el señor Paco se sonó ruidosamente- no… eso son cosas de viejo, de lo viejo que está uno ya.\n\n\nSin embargo, era indudable que las hijas no discutían. Era indudable que en vez de dejar las cosas por hacer, pretextando cada una que aquel trabajo urgente le pertenecía a la otra, en vez de eso, se repartían las labores, y la casa marchaba mejor. El señor Paco quizá por esto, o quizás porque se iba haciendo viejo, como él pensaba, estaba más en la casa, y hasta se había aficionado algo a uno de los nietos. Dio unos pasos por el corredor, sintió el calor de la mancha de sol en la nariz y en la nuca, al atravesarla, y empujó la puerta de la cocina, quedando unos momentos deslumbrado en el umbral.\n\n\nLa cocina estaba blanca y reluciente como en los primeros tiempos de su matrimonio. En la mesa estaban puestos los platos. El yerno estaba comiendo y, cosa nunca vista, lo atendía la hija soltera, mientras la hermana se ocupaba de los dos mocosos pequeños… Aquello era tan raro que le hizo carraspear.\n\n\n-Esto parece otra cosa. ¿Eh, señor Paco?\n\n\nEl yerno estaba satisfecho de aquellas paredes blancas oliendo a cal. El señor Paco miró a sus hijas. Le parecía que hacía años que no las miraba. Sin saber por qué dijo que se le estaban pareciendo ahora a la madre.\n\n\n-Ya quisieran. La señora María era una santa.\n\n\nEsta idea entró en la cabeza del señor Paco, mientras iba consumiendo su sopa, lenta y silenciosamente. La idea apuntada por el yerno de que la muerta había sido una santa.\n\n\n-La verdad, padre -dijo de pronto una de las hijas-, que a veces no sabe uno cómo viven algunas personas. La pobre madre no hizo más que sufrir y aguantar todo… Yo quisiera saber de qué le sirvió vivir así para morirse sin tener ningún gusto…\n\n\nDespués de esto, nada. El señor Paco no tenía ganas de contestar, ni nadie… Pero parecía que en la cocina clara hubiese como una respuesta, como una sonrisa, algo… Otra vez suspiró el señor Paco, honda, sentidamente, después de limpiarse los labios con la servilleta.\n\n\nMientras se ponía el abrigo, para irse a la calle de nuevo; las hijas cuchichearon sobre él, en la cocina.\n\n\n-¿Te has fijado en el padre?… se está volviendo viejo. ¿Te fijaste cómo se quedó, así, alelado, después de comer? Ni se dio cuenta cuando Pepe salió…\n\n\nEl señor Paco las estaba oyendo. Sí, él tampoco sabía bien lo que le pasaba. Pero no podía librarse de la evidencia. Estaba sintiendo de nuevo a la muerta, junto a él. No tenía esto nada de terrible. Era algo cálido, infinitamente consolador. Algo inexpresable. Ahora mismo, mientras se enrollaba al cuello la bufanda, era como si las manos de ella se la atasen amorosamente… Como en otros tiempos… Quizá para eso había vivido y muerto ella, así, doliente y risueña, insignificante y magnífica. Santa… para poder volver a todo, y a todos consolarles después de muerta.\n\n\nFIN\n\n"}