{"metadata": {"length": 9834, "words": 1687, "reading_time_min": 8.435}, "text": "Tengo por costumbre, como tantos, dormir después del almuerzo. Puesto que como y bebo mucho, me duermo fácilmente; duermo en mi estudio, una magnífica bohardilla cuyas ventanas dan vista a la ciudad entera. Apenas me despierto salto del diván, me preparo un café bien fuerte y después, sin perder un minuto, me pongo a la mesa de trabajo, frente a la máquina de escribir. Soy de profesión guionista; en este preciso momento escribo los diálogos para una película de tema difícil: el terrorismo. ¿Qué relación hay entre el tema de este film y un sueño que, desde hace algún tiempo, vuelvo a soñar? Lo ignoro, pero tal vez, contando el sueño, llegue a comprenderlo. De modo que el sueño es el siguiente: me parece que alguien sube lentamente por la escalera de madera, de peldaños sumamente, sonoros, que lleva a la bohardilla. Son pisadas reflexivas, titubeantes, cuyo paso es acentuado por una intención amenazadora. Las pisadas se detienen, se reanudan, se detienen de nuevo, vuelven a reanudarse, se detienen definitivamente tras la puerta. Tras una larga pausa de silencio, una mano golpea. En ese instante me despierto, voy a la puerta, la abro; no hay nadie.\n\n\nA todo esto, mientras sueño, tengo la certeza de que la persona que sube por mi escalera es el diablo. Lo sé mientras dura el sueño, naturalmente. También sé, con absoluta seguridad, qué viene a hacer el diablo a mi casa: a proponerme el habitual pacto firmado con sangre: te daré el éxito si tu me vendes tu alma. Proposición a la que decido, de corazón, oponer un firme rechazo. Tal vez se deba precisamente a esa decisión el hecho de que en ese instante me despierte.\n\n\n¿Qué significa este sueño? Está claro: el diablo quiere mi alma y en cambio me ofrece el éxito. Pero yo no deseo el éxito. Soy hombre de pocas ambiciones, solo aspiro a vivir la rutina de la vida cotidiana, con cierta holgura que por otra parte, mi profesión de guionista me asegura ampliamente.\n\n\nHace unos días volví a soñar lo mismo. Ahí está el paso vacilante en los sonoros peldaños; ahí la pausa para retomar aliento; allí la mano que golpea. Esta vez, sin embargo, no me despierto como en los otros sueños; en cambio, le grito que entre. Ocurre entonces algo singular. Veo que el picaporte empieza a bajar con lentitud extraordinaria, milímetro a milímetro. Angustiosa lentitud que solo se explica por la intención, de parte del visitante desconocido, de infundirme miedo. ¿Por qué no abre francamente? ¿Qué significa esa lentitud? Con esta última pregunta me despierto y compruebo que todo fue un sueño. Todo, excepto el hecho de que alguien llama efectivamente a la puerta.\n\n\n—¡Adelante! —grito, y con profundo espanto veo que la manija empieza a bajar con extremada lentitud, exactamente como en el sueño. No puedo menos que pensar: “Se terminó, esta vez es él, ni más ni menos, el mismísimo diablo”. Mientras la manija baja, trato de imaginarme qué cara puede tener el diablo, lo cual no es del todo raro, pues soy hombre de pocas y tradicionales lecturas. Por desdicha, solo acierto a evocar la habitual máscara de Mefistófeles, de cejas enarcadas, nariz curva, barbita en punta. Finalmente, he aquí que la puerta se abre y por la rendija se asoma una cabeza de hombre joven, bigotes caídos y pelo largo. Diabólico no parece, pero sacerdotal sí, aunque sea a la manera de tantos muchachos de hoy, que bajo apariencias ascéticas encubren el habitual frenesí de vivir. Con vozarrón de bajo dice:\n\n\n—¿Se puede?\n\n\n;Le contesto que entre, subyugado y fascinado por su seguridad. Entra, ahí está en medio del estudio, con sus ajustados \nblue jeans\n y su chaqueta de cuero. Es ni más ni menos que el habitual melenudo que figura de a centenares en ciertos barrios de la ciudad. Dos cosas poco frecuentes, sin embargo, me llaman pronto la atención: una gran bolsa de cuero negro, de varios compartimientos, que tiene en bandolera, y una mano con un improvisado vendaje de gasa ensangrentada. La bolsa parece repleta de no sé qué; el vendaje me explica la lentitud con que abrió la puerta. Mirando receloso alrededor, pregunta:\n\n\n—¿Hay alguien?\n\n\n—No, solo estoy yo.\n\n\nVa a la mesa y se desembaraza de la bolsa. Explica:\n\n\n—Aquí adentro hay algo que necesito esconder, tú me dirás dónde. ¿Esperas a alguien?\n\n\n—No espero a nadie. En realidad, ni siquiera te esperaba a ti.\n\n\nLo digo para hacerle notar que su presencia me resulta inexplicable. Pero él se toma en serio mis palabras:\n\n\n—Sí, ya lo sé, pero estuve en Milán, y después en Nápoles. De cualquier modo, ¿estás preparado, verdad?\n\n\n—¿Preparado? Sí, lo estoy —digo, con desconcierto.\n\n\n—Bueno, porque ahora tenemos necesidad precisamente de ti.\n\n\nLa frase me intriga. ¿Quiénes son esos “nosotros”? ¿Y por qué me necesitan? Para ganar tiempo, pregunto:\n\n\n—¿Qué te hiciste en la mano?\n\n\nÉl señala el diario que leí esta mañana y dejé abierto sobre el sillón, y ostenta un gran título en primera página. Dice:\n\n\n—Ahí está, ocurrió anoche, me hirieron en un tiroteo. Pero yo, al que me hirió, lo dejé seco.\n\n\nNo sé qué decir. Evidentemente, pienso, este hombre a quien jamás vi, del que ignoro si es un terrorista de derecha o de izquierda, o bien un asaltante sorprendido con las manos en la masa, se ha equivocado de puerta; se entiende, en el edificio hay mucha gente, puede estar también el terrorista o el asaltante con el que debe tomar contacto. Pero ¿cómo hago para convencerlo de que se equivoca? Esa frase siniestra, “lo dejé seco”, no me permite descubrirme. Incluso sería capaz, si se ha equivocado de puerta, de dejarme seco también a mí con el único fin de eliminar un testigo. Pregunto con cautela:\n\n\n—¿Cómo hiciste para encontrarme? ¿Dijiste al portero que buscabas al señor Proietti?\n\n\nEscucha mi nombre sin pestañear. Dice:\n\n\n—Subí directamente. ¿Para qué iba a preguntar? Ya había venido, recordaba perfectamente dónde vivías. ¿Qué pasa, todavía estás dormido?\n\n\nVaya uno a saber por qué, le contesto:\n\n\n—Sí, dormía, tenía un sueño que me vuelve a menudo, y todavía tengo ese sueño en la cabeza.\n\n\n—¿Qué sueño era? —pregunta inesperadamente. Se lo cuento, y él suelta una breve risotada que le descubre los blancos dientes de lobo. Dice—: Veamos un poco, ¿tienes acaso la intención de traicionarnos?\n\n\nYo caigo sinceramente de las nubes:\n\n\n—Pero ¿a qué viene eso? ¿Qué tiene que ver?\n\n\n—El diablo podría ser alguien de la policía a quien ya vendiste o estás por vender tu alma. Te lo advierto, mucho cuidado, aquí tengo un juguete con tres balas: una para él, una para ti y una para mí.\n\n\nIncluso esta tontería de folletín me produce horror. Protesto:\n\n\n—¿Qué te pasa? ¿Estás loco?\n\n\n—De cualquier manera —continúa él, impávido—, contigo el diablo se equivoca, porque esa alma tuya ya nos la vendiste a nosotros y no puedes venderla dos veces.\n\n\nSe me hiela la sangre. Por lo tanto, ya vendí el alma; lo cual significa, en lenguaje común y corriente, que, no sé cuándo ni dónde, entré a formar parte de un grupo terrorista o de delincuentes comunes.\n\n\nPrecisamente, uno de esos grupos al margen de la ley, en los que entrar tal vez resulte fácil, pero de los que seguramente es imposible salir. Con falta de desenvoltura, digo:\n\n\n—¿Puedo hacerte una pregunta?\n\n\n;—¿Qué pregunta? —responde truculento—. A mí no se me hacen preguntas.\n\n\n—No te enfurezcas. Solo quiero saber cómo hiciste para conocerme, quién nos presentó.\n\n\n—¿Quién nos presentó? ¡Casimiro, demonios!\n\n\n¿Casimiro? ¿Quién lo conoce? ¡Jamás oí hablar de él! Definitivamente convencido de que soy víctima sea de un error, sea de un complot, digo en tono conciliatorio:\n\n\n—¡Ah, Casimiro! Claro, Casimiro, desde luego. ¿Y en qué oportunidad?\n\n\n—Por lo visto, no me crees. Y bien, fue así: nos encontramos precisamente aquí, en tu estudio. También en ese momento yo estaba prófugo, y Casimiro te pidió que me hospedaras por una noche. Dormí aquí, y hasta me diste esta llave. Con la cual, como ves, pude abrir la puerta.\n\n\nY me muestra la llave. A todo esto, ya he decidido perfectamente lo que haré. Digo con cordialidad:\n\n\n—Muy bien, esconde tu bolsa donde quieras. Yo entretanto bajaré, para comprar algo de comer esta noche.\n\n\n¿Qué le pasa ahora? Extrae de la chaqueta una enorme pistola, me la apunta al pecho:\n\n\n—No. Tú no bajarás a llamar a la policía.\n\n\nEn ese mismo instante, gracias a Dios, llaman a la puerta. El llamado se toma cada vez más fuerte e insistente, y yo… me despierto.\n\n\n¡De manera que todo fue un sueño, por decirlo así, dentro del sueño! Pero el llamado persiste, corro a la puerta, abro, y allí está Casimiro, él mismo, mi queridísimo amigo. Caigo entre sus brazos y le digo:\n\n\n—¡No te imaginas lo que sucedió! Soñé contigo, y dije que en realidad no te conocía, no sabía quién eras.\n\n\n—¡Magnífico, qué buen amigo eres! —dice Casimiro.\n\n\nEntonces le relato el sueño. Se pone serio, reflexiona, y al fin contesta:\n\n\n—¿Sabes que algo parecido ocurrió de verdad? En 1968 vine una noche a buscarte aquí, con un tal Enrico, uno de la subversión. Estaba prófugo por no sé qué choque con la policía. Por pedido mío, lo dejaste dormir aquí. Recuerdo, además, que aquella noche estábamos muy alegres, que comimos y sobre todo bebimos una buena cantidad.\n\n\n—Por casualidad, ¿no fue Enrico uno de los que intervino en el tiroteo de ayer? —le pregunto, sorprendido, señalándole el diario, donde bajo el título de la noticia hay una fila de fotografías.\n\n\nCasimiro observa, niega con la cabeza:\n\n\n—No, no es ninguno de éstos. —Permanece un instante en incertidumbre, y agrega—: Pero la llave, aquel día, no se la diste a él. Me la diste a mí. Tenía una amiguita y no sabía dónde encontrarme con ella, porque entonces vivía en casa de mi familia. Te pedí que me prestaras tu estudio, y me diste la llave. Recuerdo incluso lo que me dijiste, para hacer una broma, al darme la llave: “Aquí tienes de facto la prenda de mi pacto”.\n\n\n*FIN*\n\n\n\n\n1983\n\n"}