{"metadata": {"length": 2624, "words": 481, "reading_time_min": 2.405}, "text": "Un beduino seco y miserable, que se llamaba Harith, vivía desde siempre en el desierto. Se desplazaba de un sitio a otro con su mujer Nafisa. Hierba seca para su camello, insectos, de vez en cuando un puñado de dátiles, un poco de leche: una vida dura y amenazada. Harith cazaba las ratas del desierto para apoderarse de su piel y hacía cuerdas con las fibras de las palmeras, que intentaba vender en las caravanas.\n\n\nSolo bebía el agua salobre que encontraba en los pozos enfangados.\n\n\nUn día apareció un nuevo río en la arena. Harith probó aquella agua desconocida, que era amarga y salada, e incluso un poco turbia. Pero le pareció que el agua del verdadero paraíso acababa de deslizarse por su garganta.\n\n\nLlenó dos botas de piel de cabra, una para él y otra el califa Harun al-Rasid, y se puso en camino hacia Bagdad. A su llegada, tras un penoso viaje, le contó su historia a a los guardias, según la práctica establecida, y fue admitido ante el califa. Harith se postró ante el Comendador de los Creyentes y le dijo:\n\n\n-No soy más que un pobre beduino, ligado al desierto donde el destino me ha hecho nacer. No conozco nada más que el desierto, pero lo conozco bien. Conozco todas la aguas que allí se pueden encontrar. Por eso he decidido traértela para que la pruebes.\n\n\nHarun al-Rasid se hizo traer un cubilete y probó el agua del río amargo. Toda la corte lo observaba. Bebió un buen trago y su rostro no expresó ningún sentimiento. Se quedó pensativo un instante y entonces con fuerza repentina pidió que el hombre fuera llevado y encerrado, con la orden estricta de que no viese a nadie. El beduino, sorprendido y decepcionado, fue encerrado en una celda.\n\n\n-Lo que nada es para nosotros lo es todo para él. Lo que para él es el agua del Paraíso no es más que una desagradable bebida para nosotros. Pero tenemos que pensar en la felicidad de ese hombre -dijo el califa a las personas de su entorno, curiosos por su decisión.\n\n\nAl caer la noche hizo llamar al beduino. Dio la orden a sus guardias de que lo acompañasen de inmediato fuera de la ciudad, hasta la entrada del desierto, sin permitirle ver ni el río Tigris ni ninguna de las fuentes de la ciudad, sin darle otra agua que la suya para beber. Cuando el beduino se iba del palacio en la oscuridad de la noche, vio por última vez al califa. Éste le dio mil monedas de oro y le dijo:\n\n\n-Te doy las gracias. Te nombro guardián del agua del Paraíso. La administrarás en mi nombre. Vigílala y protégela. Que todos los viajeros sepan que te he nombrado para tal puesto.\n\n\nEl beduino, feliz, besó la mano del califa y regresó rápidamente a su desierto.\n\n\nFIN\n\n"}