{"metadata": {"length": 16917, "words": 3048, "reading_time_min": 15.24}, "text": "La nieve cubría las calles de Winesburg. Había empezado a nevar a eso de las diez de la mañana y luego se levantó un viento que empujó la nieve a lo largo de la calle Mayor. Los caminos helados y embarrados que conducían al pueblo estaban lisos y en muchos sitios el hielo cubría el barro. “Se podrá ir en trineo”, dijo Will Henderson acodado en la barra del bar de Ed Griffith. Al salir del bar se encontró con Sylvester West, el farmacéutico, que daba traspiés con los pies enfundados en unos pesados chanclos, de esos que llaman “árticos”. “La nieve traerá gente al pueblo el sábado”, dijo el farmacéutico. Los dos hombres se detuvieron y charlaron de sus asuntos. Will Henderson, que vestía un abrigo fino y no llevaba chanclos, golpeó el talón de su pie izquierdo con la punta del derecho. “La nieve será buena para el trigo”, observó sabiamente el farmacéutico.\n\n\nEl joven George Willard, que no tenía nada que hacer, se alegró porque no tenía ganas de trabajar ese día. El miércoles por la noche habían impreso y entregado en la oficina de correos el periódico de la semana y el jueves empezó a nevar. A las ocho, después de que pasara el tren matutino, se metió un par de patines en el bolsillo y fue a los depósitos de agua, aunque no a patinar. Pasó de largo y tomó por un sendero que bordeaba el arroyo Wine hasta llegar a un bosquecillo de hayas. Allí encendió una fogata junto a un tronco caído y se sentó a meditar al otro extremo. Cuando se puso a nevar y empezó a soplar el viento, echó a correr de aquí para allá en busca de leña.\n\n\nEl joven periodista estaba pensando en Kate Swift, que en otro tiempo había sido su maestra. La noche anterior había ido a su casa a buscar un libro que ella quería que leyera y habían pasado una hora a solas. Por cuarta o quinta vez, la mujer le había hablado con mucha seriedad y él no había comprendido lo que pretendía con eso. Empezaba a pensar que tal vez estuviera enamorada de él y la idea le complacía e incomodaba al mismo tiempo.\n\n\nSe levantó del tronco y empezó a apilar ramas en la hoguera. Después de echar un vistazo en torno suyo para asegurarse de que estaba solo, habló en voz alta como si estuviese en presencia de la mujer.\n\n\n—¡Oh!, sabes muy bien que estás fingiendo —afirmó—, pero yo averiguaré lo que estás tramando, ya lo verás.\n\n\nEl joven se incorporó y volvió por el sendero en dirección al pueblo dejando la fogata encendida en el bosque. Mientras andaba por las calles, los patines entrechocaban en su bolsillo. Una vez en su habitación del New Willard House, encendió la estufa y se tumbó en la cama. Lo invadieron pensamientos libidinosos y bajó la persiana, cerró los ojos y se volvió hacia la pared. Cogió una almohada y la estrechó entre sus brazos pensando primero en la maestra de escuela, que con sus palabras había despertado algo en su interior, y luego en Helen White, la esbelta hija del banquero del pueblo de la que llevaba un tiempo enamoriscado.\n\n\nA las nueve en punto de la tarde, la nieve cubría las calles y el tiempo se había vuelto muy frío. Era difícil andar. Las tiendas estaban cerradas y la gente se había refugiado en sus casas. El tren nocturno de Cleveland llegaba con retraso, pero nadie estaba interesado en su llegada. A las diez en punto, solo cuatro de los mil ochocientos habitantes del pueblo seguían levantados.\n\n\nHop Higgins, el sereno, estaba adormilado. Era cojo y cargaba con un pesado chuzo. Las noches sin luna llevaba una linterna. Entre las nueve y las diez, hizo sus rondas. Recorrió renqueando la calle Mayor y se aseguró de que las puertas de las tiendas estuvieran cerradas. Luego se metió por los callejones y comprobó las puertas traseras. Una vez convencido de que todo iba bien, dobló apresuradamente la esquina y llamó a la puerta del New Willard House. Su intención era pasar el resto de la noche junto a la estufa.\n\n\n—Vete a dormir. Yo me ocupo de avivar el fuego —le dijo al chico que dormía en un camastro en el despacho del hotel.\n\n\nHop Higgins se sentó al lado de la estufa y se quitó los zapatos. Cuando el muchacho se durmió, él empezó a pensar en sus asuntos. Quería pintar su casa en primavera y estuvo calculando cuánto le costarían la pintura y el trabajo. Eso lo llevó a otros cálculos. El sereno había cumplido ya los sesenta años y estaba pensando en jubilarse. Había combatido en la Guerra Civil y cobraba una pequeña pensión. Tenía la esperanza de ganarse la vida de otro modo y aspiraba a dedicarse a la cría de hurones. Ya tenía, en el sótano de su casa, cuatro de aquellas extrañas y voraces criaturas, que los cazadores utilizan para sacar a los conejos de sus madrigueras. “Ahora tengo un macho y tres hembras —reflexionó—. Con un poco de suerte, en primavera tendré doce o quince. El año que viene podré empezar a poner anuncios en las revistas de caza”.\n\n\nEl sereno se arrellanó en la silla y dejó la mente en blanco. No se durmió. Años de práctica le habían enseñado a pasarse horas sentado a lo largo de la noche sin estar ni dormido ni despierto. Por la mañana se sentía tan descansado como si hubiera dormido de un tirón.\n\n\nCon Hop Higgins cómodamente sentado en su silla junto a la estufa, solo quedaban tres personas despiertas en Winesburg. George Willard se encontraba en las oficinas del Eagle fingiendo trabajar en un relato, aunque en realidad seguía con el mismo estado de ánimo que aquella mañana cuando había encendido el fuego en el bosque. En el campanario de la Iglesia Presbiteriana, el reverendo Curtis Hartman estaba sentado en la oscuridad preparándose para asistir a una revelación divina, y Kate Swift, la maestra de escuela, estaba saliendo de casa para dar un paseo bajo la tormenta.\n\n\nCuando Kate salió eran más de las diez y aquel paseo era algo imprevisto. Era como si el hombre y el muchacho, al pensar en ella, la hubieran empujado a las calles ventosas. La tía Elizabeth Swift había ido a la capital para tratar de unos asuntos relativos a las hipotecas en las que había invertido dinero y no volvería hasta el día siguiente. Su hija estaba en el salón de la casa leyendo un libro junto a una enorme estufa. De pronto, se puso en pie, cogió un abrigo del perchero de la entrada y salió de la casa.\n\n\nA sus treinta años, nadie del pueblo tenía a Kate Swift por una mujer hermosa. No tenía buen cutis y su rostro estaba cubierto de manchas que eran indicios de una mala salud. Sola por la noche, en mitad de las calles invernales, resultaba encantadora. Tenía la espalda erguida, las espaldas anchas y sus rasgos parecían los de una pequeña diosa en un pedestal en un jardín a la luz tenue de una noche de verano.\n\n\nEsa tarde, la maestra había ido a ver al doctor Welling por motivos de salud. El médico la había regañado y le había dicho que corría peligro de quedarse sorda. Era una locura salir así en plena tormenta, una locura peligrosa.\n\n\nLa mujer no pensó en las palabras del médico mientras deambulaba por las calles y aunque lo hubiera hecho no se habría dado la vuelta. Tenía mucho frío, pero después de andar cinco minutos, se le pasó. Primero fue hasta el final de su calle, luego pasó junto a un par de básculas para pesar la paja que había delante de un silo y llegó a Trunion Pike. Siguió adelante hasta llegar al granero de Ned Winters y giró hacia el este por una calle de casas de madera que conducía a Gospel Hill y a Sucker Road, un camino que recorría una pequeña vaguada junto a la granja de pollos de Ike Smead’s y llevaba a los depósitos de agua. Mientras andaba, la audacia y la excitación que la habían hecho salir de casa desaparecieron y se reavivaron sucesivamente.\n\n\nKate Swift tenía un carácter mordaz e inflexible. Todo el mundo lo notaba. En clase era fría, adusta y silenciosa, pese a que en cierto sentido establecía una extraña intimidad con sus alumnos. De vez en cuando, ocurría algo que la alegraba y todos los niños de la clase notaban los efectos de su felicidad. Por un rato, dejaban de trabajar, se repantigaban en sus asientos y la miraban.\n\n\nLa maestra iba y venía por la clase con las manos a la espalda sin parar de hablar. No parecía importarle mucho qué fuese lo que le hubiera venido a la cabeza. Una vez habló a los niños de Charles Lamb y se inventó varias anécdotas íntimas muy curiosas acerca de la vida del difunto escritor. Por su modo de contarlas, daba la impresión de que hubiera convivido con Charles Lamb y conociese todos los secretos de su vida privada. Los niños se quedaron perplejos, convencidos de que Charles Lamb debía de ser alguien que había vivido en Winesburg.\n\n\nEn otra ocasión, la maestra les habló de Benvenuto Cellini. Esa vez todos se partieron de risa. ¡Qué jactancioso, bravucón, valiente y encantador parecía el viejo artista según su descripción! También se inventó anécdotas acerca de él. Una de ellas, a propósito de un profesor de música alemán que vivía en Milán encima de las habitaciones de Cellini, hizo que los chicos se desternillaran. Sugars MacNutts, un niño rollizo de mejillas sonrosadas, se rió tanto que se mareó y se cayó de la silla y Kate Swift se rió también. Luego volvió a ponerse seria y fría de pronto.\n\n\nLa noche invernal en que estuvo deambulando por las calles desiertas y cubiertas de nieve se produjo una crisis en la vida de la maestra. Aunque nadie en Winesburg lo sospechara, su vida había sido muy aventurera. Y todavía seguía siéndolo. Día tras día, mientras trabajaba en la escuela o paseaba por las calles, el pesar, la esperanza y el deseo luchaban en su interior. Detrás de su fría apariencia, sucesos de lo más extraordinario impregnaban su espíritu. La gente del pueblo la tenía por una solterona empedernida, y como hablaba con aspereza y no se relacionaba con nadie, pensaban que carecía de aquellos sentimientos humanos que tanto hacían por conformar y echar a perder sus propias vidas. En realidad, era la más apasionada de todos ellos y, más de una vez, en los cinco años transcurridos desde que regresó de sus viajes para establecerse en Winesburg y convertirse en maestra de escuela, se había visto impelida a salir de casa en plena noche y pasear por el pueblo mientras en su interior se libraba una batalla encarnecida. Una noche lluviosa había pasado fuera seis horas y, a su vuelta, había discutido con la tía Elizabeth Swift.\n\n\n—Me alegro de que no seas un hombre —dijo la madre con sequedad—. Más de una vez tuve que esperar a que tu padre volviera a casa, sin saber en qué nuevo lío se habría metido. Ya he sufrido lo mío y no puedes culparme si no quiero ver reproducido en ti lo peor que había en él.\n\n\n \n\n\nKate Swift se consumía pensando en George Willard. Había creído reconocer la chispa del genio en algunos de los trabajos que había escrito en su época de escolar y quería avivar aquella chispa. Un día de verano había pasado por las oficinas del Eagle y, como el muchacho no tenía nada que hacer, se lo había llevado por la calle Mayor hasta los terrenos de la feria, donde se sentaron a hablar en un bancal cubierto de hierba. La maestra trató de hacerle ver al chico algunas de las dificultades a las que debería enfrentarse como escritor. “Tendrás que conocer la vida”, afirmó con voz seria y temblorosa. Cogió a George Willard de los hombros y le hizo volverse hacia ella para poder mirarlo a los ojos. Cualquiera que pasara por allí habría pensado que estaban a punto de besarse.\n\n\n—Si vas a ser escritor, tendrás que dejar de tontear con las palabras —le explicó—. Será mejor que abandones la idea de escribir hasta que estés mejor preparado. Ahora debes vivir. No pretendo asustarte, pero quisiera que comprendieras el alcance de lo que piensas hacer. No debes convertirte en un mero mercachifle de las palabras. Lo más importante es que aprendas a saber lo que la gente piensa, no lo que dice.\n\n\nLa tarde anterior a aquella tormentosa noche de jueves, mientras el reverendo Curtis Hartman esperaba en el campanario de la iglesia para ver su cuerpo, el joven Willard había ido a visitar a la maestra para buscar un libro que ésta quería prestarle. Fue entonces cuando sucedió lo que tanto había de conmover al chico. Tenía el libro debajo del brazo y estaba a punto de marcharse. Una vez más, Kate Swift le habló con mucha seriedad. Estaba anocheciendo y la habitación se quedó casi a oscuras. Cuando dio media vuelta para salir, ella pronunció su nombre con mucha ternura y le cogió de la mano con un movimiento impulsivo. El periodista se estaba haciendo un hombre y algo de su atractivo masculino, combinado con su encanto infantil, agitó el corazón de la solitaria mujer. La dominó el deseo apasionado de hacerle comprender la importancia de la vida, de enseñarle a interpretarla sincera y honradamente. Se inclinó hacia él y le rozó la mejilla con los labios. En ese momento, él reparó por primera vez en la notable belleza de sus rasgos. Los dos se quedaron cortados, y ella dio rienda suelta a sus sentimientos poniéndose áspera y dominante.\n\n\n—¿De qué sirve todo esto? Pasarán diez años antes de que entiendas lo que te estoy diciendo.\n\n\n \n\n\nLa noche de la tormenta, y mientras el pastor estaba en la iglesia esperándola, Kate Swift fue a las oficinas del Winesburg Eagle con la intención de hablar otra vez con el chico. Tras el largo paseo por la nieve, se sentía sola y estaba cansada y aterida. Al pasar por la calle Mayor, vio luz en la ventana de la imprenta, abrió la puerta por impulso y entró. Pasó una hora sentada junto a la estufa en las oficinas hablando de la vida. Habló con una seriedad apasionada. El impulso que la había empujado a salir a la calle se transformó en un torrente de palabras. Estaba tan inspirada como otras veces en presencia de los niños en la escuela. Una enorme ansiedad por abrirle la puerta de la vida al chico, que había sido alumno suyo, y de quien creía que podía tener talento para comprender la vida, la dominaba por completo. Tan grande era su pasión, que se había convertido en algo físico. Una vez más, sus manos se posaron en sus hombros y le obligó a darse la vuelta. Los ojos le brillaban a la luz tenue. Se puso en pie y se echó a reír, no de forma mordaz como acostumbraba, sino de un modo extraño y dubitativo.\n\n\n—Tengo que irme —dijo—. Si me quedo, me entrarán ganas de besarte.\n\n\nEn las oficinas del periódico se produjo cierta confusión. Kate Swift se dio la vuelta y se dirigió hacia la puerta. Era una maestra, pero también una mujer. Al mirar a George Willard, el apasionado deseo de ser amada por un hombre, que mil veces antes había recorrido su cuerpo como una tormenta, volvió a adueñarse de ella. A la luz de la lámpara, George Willard ya no parecía un niño, sino un hombre capaz de comportarse como un hombre.\n\n\nLa maestra dejó que George Willard la estrechara entre sus brazos. En el pequeño despacho, el aire pareció volverse más pesado y la abandonaron las fuerzas. Se apoyó en un pequeño mostrador que había junto a la puerta y esperó. Cuando él llegó y le puso la mano en el hombro, ella se volvió y se abalanzó sobre él. La confusión de George Willard aumentó enseguida. Por un momento, apretó contra el suyo el cuerpo de la mujer, que de pronto se puso rígida. Dos puños pequeños y duros empezaron a golpearle en la cara. Cuando la maestra huyó y lo dejó solo, George se puso a dar vueltas por la oficina sudando copiosamente.\n\n\nEn mitad de aquella confusión irrumpió el reverendo Curtis Hartman. Cuando entró, George Willard pensó que todo el pueblo se había vuelto loco. Sacudiendo el puño ensangrentado en el aire, el pastor le anunció que la mujer que George había tenido hacía un momento entre sus brazos era un instrumento de Dios que llevaba un mensaje de verdad.\n\n\n \n\n\nGeorge apagó de un soplido la lámpara de la ventana, cerró la puerta de la imprenta y se volvió a casa. Cruzó el despacho del hotel, dejó a Hop Higgins sumido en su sueño de dedicarse a la cría de hurones, subió por las escaleras y entró en su habitación. El fuego de la estufa se había apagado y se desvistió en el cuarto helado. Cuando se metió en la cama, las sábanas le parecieron capas de nieve seca.\n\n\nGeorge Willard se revolvió en la misma cama en que había estado tumbado aquella tarde abrazado a su almohada y pensando en Kate Swift. Las palabras del pastor, que a su entender se había vuelto loco, resonaban en sus oídos. Sus ojos vagaron por la habitación. El rencor característico del macho burlado se le pasó y trató de comprender lo sucedido. No consiguió entenderlo. Una y otra vez, le dio vueltas en su imaginación. Pasaron las horas y empezó a pensar que ya debía de estar llegando el nuevo día. A las cuatro en punto se arrebujó en las mantas y trató de dormir. Cuando estaba adormilado y tenía los ojos cerrados, alzó la mano y tanteó con ella en la oscuridad. “Algo se me escapa. Algo que Kate Swift estaba tratando de decirme”, murmuró soñoliento. Luego se sumió en el sueño y fue el último en quedarse dormido esa noche de invierno en todo Winesburg.\n\n\n*FIN*\n\n\n\n\n“The Teacher”,\n\n\nWinesburg, Ohio, \n1919\n\n"}