{"metadata": {"length": 7239, "words": 1215, "reading_time_min": 6.075}, "text": "Todos los amigos de Santiago estaban sorprendidos de aquella predilección suya por una mujer de aspecto tan vulgar.\n\n\nNo la soltaba, no la dejaba hablar con nadie, caminaba siempre de su brazo, incrustándose en ella.\n\n\nSantiago, cada vez más pálido y con una cabeza mayor, pasaba frente a sus amigos de promoción como un viejo precoz, aunque su rostro tenía su redondez de siempre, su carallenismo del instituto.\n\n\nSus amigos gastaban bromas a su cabeza.\n\n\n—Pero échate petróleo Gal…\n\n\n—Pero chico, que te quemen las puntas…\n\n\n—¿Qué puntas?\n\n\n—Las de las orejas… y las de la nariz.\n\n\n—¿Por qué no te echas simiente de esa planta que venden en la calle de Hortaleza para cubrir de pelo vegetal a esos tiestos de barro que imitan una cabeza de hombre?\n\n\n—Sí hombre, debes conseguir tener pelo aunque sea pelo verde…\n\n\n—Por qué no gastas por lo menos peluquín… Te sentaría bien. Parecerías mucho más joven de lo que pareces…\n\n\nSantiago callaba y se veía que cada vez le eran más molestas aquellas bromas por como dejaba de asistir temporadas de dos y tres meses a la tertulia del café.\n\n\n—No salgo apenas de casa. Allí me paso los días enteros. Esa mujer me hace feliz…\n\n\nEra la primera vez que hablaba de aquella mujer y todos callaron para que continuase, para ver si decía algo más. Al ver que no volvía a rechistar, Juan le tiró de la lengua:\n\n\n—¿Pero qué tiene esa mujer?\n\n\n—Que es extraordinaria.\n\n\n—¿Extraordinaria por qué?\n\n\n—Hay cosas que no se pueden decir, pero yo os juro que esa mujer es extraordinaria. No hay belleza comparable con la suya. Las demás mujeres son rígidas, parece que se han tragado un bastón o un paraguas…\n\n\n—¡Hombre! Qué cosas más raras dices. ¿Qué es eso de tragarse un bastón o un paraguas? Se habrán podido tragar hasta una cucharilla ¡pero un bastón!\n\n\n—No podéis comprenderme. Esa mujer además ha viajado mucho… muchísimo… Ha estado hasta en esa ciudad que ya nadie podrá conocer, porque es como si hubiese desaparecido ¡Ha estado muchas veces en San Petersburgo!\n\n\n—¿Y por qué ha viajado tanto? ¿Es una exploradora o una turista?\n\n\n—Es una artista.\n\n\n—¿Artista de qué?\n\n\nSantiago vaciló.\n\n\n—¿Artista de cante? —dijo para ayudarle uno de los presentes.\n\n\n—Sí… Artista de canto…\n\n\n—¿Y por qué no nos invitas alguna noche para que la oigamos?\n\n\n—Porque ha perdido un poco la voz y sobre todo porque ella ya no quiere dedicar su arte a nadie que no sea yo… Nadie la volverá a admirar como no sea yo. Nadie.\n\n\nCuando pronunció estas últimas palabras Santiago, lo hizo con ofuscación, como defendiéndola contra todos, como prohibiendo que nadie la tocase, como si alguien fuese a abusar de ella.\n\n\nMuchas otras veces interrumpió la charla de todos Santiago diciendo como traspasado por el recuerdo.\n\n\n—Me hace muy feliz esa mujer.\n\n\nTodos le veían siempre con ella, divirtiéndola por todas partes. Era una mujer un poco amulatada, sinuosa, insinuante, flexible, con temblores de coquetería que hacían serpentear su espina dorsal. Se torcía sobre él y buscaba con los labios una patata frita del plato lleno que tenía a su lado Santiago. Les ofuscaba a todos con su flacura y su modo envolvente de enroscarse a Santiago, y tanto que muchas veces parecía haber casado de un lado a otro de su amante y si aparecía sentada a la derecha había momentos que parecía colocada a la izquierda.\n\n\nTodos sus amigos, preocupados con aquella incógnita, comenzaron a indagar quién era: qué había sido aquella mujer que tan fuerte nudo había hecho alrededor de Santiago, que parecía unido a un bicho feroz que le absorbía durante todo el día y toda la noche.\n\n\nEnrique llegó un día al café con la noticia fresca.\n\n\n—¿Sabéis qué fue la amante de Santiago?\n\n\n—¿Qué? —preguntamos todos.\n\n\n—Contorsionista…\n\n\n—¿Contorsionista? —preguntó alguno de los presentes sorprendido y sin atreverse a formular sus sospechas sobre aquellas voluptuosidades que indudablemente cautivaban a Santiago.\n\n\n—Sí… Contorsionista…\n\n\nTodos callaron durante un instante viendo las escenas escabrosas de aquella sensualidad, viendo cómo aquella mujer se aplicaba como una ventosa a su hombre y hacía las curvas más insospechables.\n\n\nJuan interrumpió la abstracción de todos diciendo:\n\n\n—¡Mirad que ir a caer con una contorsionista! Acabará por matarle como esas enredaderas que trepan por los árboles y los secan…\n\n\n—Pues todavía os traigo una cosa que comprueba más el hecho y que os va a parecer más curiosa: un programa de circo en que figura ella y están enlazadas en una especie de mesa revuelta las catorce posturas principales de su repertorio…\n\n\n—¡Venga!… ¡Venga!… Enséñalo —dijeron todos, y cuando el programa de circo fue colocado como un plano sobre la mesa, todos se levantaron y se acodaron a su alrededor.\n\n\n—¡Y nos parecía un inocente! ¡Vaya un cucanda! Ha ido más allá que todos nosotros. Hay que reírse de los economistas.\n\n\nTodos la veían ya palpitante, sin la camisa verde sapo de la descoyuntada, estallándola los muslos en las flexiones más difíciles, por todos lados senos salientes que daban el pecho al amante y toda verde, de la carne verde de las contorsionistas.\n\n\n¡En qué momentos más difíciles clavaría sus ojos en los ojos de él! ¡Qué magníficas indiscreciones podría cometer!¡Qué vencidas todas las prohibiciones del mundo!\n\n\nLa postura décima de la del programa era la más escabrosa y la que más les preocupó. ¡Pobre Santiago obligado a una especie de juegos icarios del amor!\n\n\n¡Cuántos besos nuevos e inconcebibles le daría! ¡Qué besos en la nuca sin dejar de estar delante de él! ¡Qué dos momentos más dispares no uniría ella!\n\n\nSantiago, que hasta aquel día había resultado ante todos un ingenuo del amor, ahora resultaba el más ducho de todos, el que podría enseñarles cosas nuevas.\n\n\n¡Qué círculo vicioso más terrible el que formaría ella alrededor de él!\n\n\n—¿Debemos decirle que nos hemos enterado? —dijo Juan rompiendo el silencio escabroso en que todos asistían al cinematógrafo de las posturas.\n\n\n—No. Basta que él nos dijese que es artista de cante para que no se lo desmintamos… Se avergonzaría y de todas maneras no nos haría ninguna confidencia, así que es inútil. Callémonos…\n\n\nEnrique se guardó el programa y cuando aquella noche salieron todos del café, sentían la curiosidad más malsana, la curiosidad de aquel circo íntimo en que la contorsionista hacía perder la cabeza a Santiago y le iba dejando cada vez más calvo, con aquel queso rancio por fisonomía…\n\n\nHubieran buscado una contorsionista en la noche, pero solo hay cinco o seis contorsionistas que han provocado pasiones fatales y que son intransferibles.\n\n\n«Y entonces ella bajó el foco de la alcoba…» —pensaba cada uno al irse a casa, y veían los gestos de una cordialidad inusitada que prodigaba aquella mujer dotada de cierta divina inmaterialidad, la mujer que contravenía divinamente ciertas leyes humanas de una engorrosa rigidez, las leyes que la hacen permanecer tan lejos, tan altiva y tan impasible la cabeza o por el contrario tan baja… Ella sola podía dar dignidad a todos los gestos…\n\n\nTodos condujeron a su casa la amargura de no poder competir con el amigo que nunca les diría la verdad de aquel idilio, cuya unión era más entrañable que ninguna, suprimidos todos los obstáculos del ángulo y de la recta.\n\n\nFIN\n\n\n\n\nFlirt, \n1922\n\n"}