{"metadata": {"length": 4442, "words": 752, "reading_time_min": 3.76}, "text": "Amaneció plomizo el día. Parecía que alguien hubiese pasado por los cielos una gran brocha embadurnada en gris. A ras de mar los encajes amarillentos de la niebla ponían su nota de demacración. Se perseguían las olas, furiosa cada una por alcanzar la otra, con una soberbia que aullaba. En la tierra, un poco adentradas, viejas barcas cansadas ofrecían a los cielos sus vientres hinchados que la carcoma hoyó. Y dormían de lado las embarcaciones jóvenes recibiendo caricias saladas.\n\n\nTendidas en la playa, como alas tronchadas de algún ave gigantesca, dos velas se arrugaban con la misma brisa que en días de calma las preñaba… No había luz de sol y era el vacío brumoso como el agua sucia. Hablaban varios hombres, sentados algunos en la borda de un viejo cascarón:\n\n\n—¡Muy mal día! —Y van cuatro así. Allá en el horizonte un cuchillo de sol rasgó las nubes y plateó las aguas.\n\n\nY los hombres de mar, esperanzados, clavaron en el girón de cielo recién iluminado sus ojos que las tempestades habían serenado.\n\n\nEl sol volvió a esconderse. El grupo se fue deshaciendo, desparramándose los hombres, y el día seguía plomizo. Cuando quedaron solos, dirigiéndose al hijo, lleno de mansedumbre dijo:\n\n\n—Apareja muchacho porque necesitamos trabajar —El rapaz le miró hondamente, casi con ternura, y él, comprendiendo, inquirió:\n\n\n—¿Tienes miedo?\n\n\n—No papá, eso no —contesto— pero… es una imprudencia.\n\n\nTenía razón el hijo. Era una locura tirarse al mar un día como éste, pero los demás tenían hambre… El muchacho se alejó con paso tardo.\n\n\nLe vio inclinarse a recoger la vela y poner luego en la barquita las redes, un remo, unas cuerdas, una vasija y el arpón.\n\n\nEstaba haroneando, deseoso de que el padre se arrepintiese. Era fuerte, tanto como cualquier hombre hecho; estaba curtido en los trabajos del mar; no temía nunca y las tempestades lo entusiasmaban.\n\n\n¿Por qué hoy estaba tan miedoso? Se le acercó y como lo viera distraído lo amonestó:\n\n\n—Anda muchacho, anda. Es muy tarde ya.\n\n\nEmpujaron los dos la barca hasta el agua. El hijo entró primero y él le dio, los pies mojados en las últimas greñas de las olas, el impulso.\n\n\nA pesar de ser esperado el huracán les asombró. Cayeron de improviso rachas de lluvia que parecían trapos grises tremolados al viento. Las olas comenzaron a agrandarse y rugían como truenos.\n\n\nLa barquita se doblaba y los golpes de agua la hacían crujir. El muchacho, hábil, tumbó la vela y comenzó a vaciar el barquichuelo que recibía pedazos de olas. El temporal arreció. Se alzaba la embarcación como si mil manos hercúleas la levantaran.\n\n\nEl padre estaba pegado del timón, paralizadas por el esfuerzo las manos férreas y acerados los ojos que ni la sal del mar lograba hacer pestañear:\n\n\n—¡Ánimo, mi hijo, ánimo! —La lluvia llenaba el bote. El hijo, pálido de terror y mareado, se dejaba caer en cada golpe de ola, revolcado entre la estrechez de la barquita.\n\n\n—¡Recoge las redes, muchacho! —Él mismo las haló, abandonando el timón.\n\n\nPor la proa asomó una ola gigantesca cuyas espumas daban la impresión de dientes trituradores de algún monstruo ignorado. Enfiló y la recibió de frente. El barquito se zarandeó y gimió como animal herido.\n\n\n—¡Achica, que este pasa; ánimo! —El rapaz no oía las exhortaciones. Pálido hasta parecer verde, enloquecido por el mareo y el miedo, nada importaba para él una volcadura.\n\n\nLas voces del viejo marino se perdían entre el estrépito del mar enfurecido. El bote bailada cada vez que alguno se movía. Y el mismo viejo comenzaba a flaquear. Como producto del instinto, su garganta modulaba roncamente:\n\n\n—¡Ánimo, mi hijo, ánimo! —El barquito era muy pequeño. Los dos no podían maniobrar; sus bordas se pegaban al mar como la boca de un animal sediento que busca agua.\n\n\nDe súbito, el viejo se paró tambaleando. Se le contrajeron las manos en un gesto de impotencia, la boca en una muesca de locura. Quiso apartar, desesperado, con sus dedos fuertes de lobo de mar, la cortina de la lluvia. El hijo también se incorporó.\n\n\nEn medio del estruendo trágico de la tempestad el viejo creyó oír:\n\n\n—Yo soy un estorbo, papá… —Y luego, como una sombra de fantasma, el hijo saltó.\n\n\nMedio idiotizado y casi ciego, enloquecido de terror el padre quiso atajarle, en una suprema elasticidad, extendidas las manos implorantes, y apenas pudo ver en la cresta de una ola, azotada por el vendaval como una bandera de tragedia, la chaqueta del suicida.\n\n\n*FIN*\n\n\n\n\nListín Diario, 1931\n\n"}