{"metadata": {"length": 2948, "words": 508, "reading_time_min": 2.54}, "text": "En un viaje a Asturias hemos hecho acopio de anécdotas y de sucedidos. Se podrían llenar con ellos varios tomos. Cerca de Villafría -en las afueras de Oviedo- fueron fusilados en varios grupos muchos trabajadores, de quienes se sospechó que hicieron fuego contra la tropa. Al sacar de sus casas a uno de esos grupos, el oficial vio que había entre los jóvenes y hombres maduros un chico de quince años. Hay quien tiene su nombre e incluso su fotografía. Un muchacho delgado, de rostro infantil y perfil agudo. Podía ser un guaje (un auxiliar del picador de carbón), de esos que comienzan a acostumbrarse a las entrañas del monte llevando las piquetas y el farol del compañero minero, del maestro. El guaje fue maniatado con los demás y arrastrado al lugar del suplicio, una de esas calzadas que marginan los verdes prados. Ya allí, el oficial vio su aspecto infantil, y esa voz que cuida de establecer en todos los casos, dentro del más ruin, las gradaciones de la vileza, habló a sus sentimientos.\n\n\nCuando las manos de los regulares bajaron por el cañón hacia el cerrojo y los fusiles buscaron la horizontal, el oficial hizo un gesto conteniéndolos y preguntó al guaje:\n\n\n-¿Qué hacías allá arriba -señaló la casa- cuando te prendieron?\n\n\nEl chico dijo que estaba cuidando de su hermano pequeño, de un niño de dos años.\n\n\n-¿Y tu madre? -siguió indagando el oficial.\n\n\n-Murió.\n\n\nEl chico respondía con esa serenidad que se tiene a los quince años para lo trágico. El oficial quería saber más:\n\n\n-¿Y tu padre?\n\n\n-También lo mataron.\n\n\nDespués de un pequeño silencio, el chico añadió mirando a la casa:\n\n\n-El neño está solo.\n\n\nEl oficial le dijo que tenía ocho minutos para volver a su casa y dejar al niño al cuidado de alguna persona. Alguien, cerca del oficial, vio que las colinas, los barrancos, hacían el terreno muy a propósito para escapar. Esos ocho minutos eran más que suficientes para ponerse a salvo, y se ofreció a acompañarlo y vigilarlo. El oficial -volvía a sentir dentro la gama de lo vil, con todas sus gradaciones- se negó. Había previsto la posibilidad de que huyera y no le disgustaba. Esto no lo dijo. Pero lo pensó otra vez viendo al guaje perderse en la comba del primer altozano.\n\n\nPoco después sonó una descarga. Cayó la mitad. Delante de los supervivientes dieron a los heridos el tiro de gracia y cortaron luego las ligarzas de cáñamo que les ataban las manos. Minutos después cayeron los restantes.\n\n\nArrastraban los cuerpos a un mismo lugar, amontonándolos. En esta faena se advertía de pronto que alguno vivía aún y volvían a sonar los tiros de gracia, espaciados y como vacilantes.\n\n\nEntonces apareció bajando por la colina, con el paso seguro y tranquilo, el guaje. Había oído las descargas, estaba viendo transportar los muertos y rematar los heridos. Y seguía avanzando, impasible.\n\n\nOcupó el lugar que le indicaron con un gesto.\n\n\nNo hicieron falta más que tres disparos. Y no hubo que rematarlo.\n\n\nFIN\n\n\n\n\n1936\n\n"}