{"metadata": {"length": 60927, "words": 11171, "reading_time_min": 55.855}, "text": "Acabada la música, ocupó la hermosa Filis el asiento que había ya dejado desembarazado, bien temerosa de salir del empeño tan airosa como las demás que habían desengañado. Y congojada de esto, cubriendo el hermoso rostro de nuevas y alejandrinas rosas que el ahogo le causaron, dijo:\n\n\n—Cierto, hermosas damas y discretos caballeros, y tú, divina Lisis, a cuyo gobierno estamos todas sujetas, que cediera de voluntad a cualquiera, que me quisiera sacar de este empeño en que estoy puesta, este lugar; porque haber de desengañar en tiempo que se usan tantos engaños, que ya todos viven de ellos, de cualquiera estado o calidad que sean es fuerte rigor. Y así, dudo que ni las mujeres son engañadas, que una cosa es dejarse engañar y otra es engañarse, ni los hombres deben de tener la culpa de todo lo que se les imputa. Y así, las mujeres vemos hoy, sin los casos pasados, ver en los presentes llorar y gemir tantas burladas. ¿Qué mejor desengaño habemos menester? Mas dirán lo que dijo una vez una bachillera, oyendo contar una desdicha que había sucedido a una dama casada con su marido: «Bueno fuera que por una nave que se anega, no navegasen las demás.»\n\n\nY cierto, que aunque se dice que el libre albedrío no está sujeto a las estrellas, pues aprovechándonos de la razón las podemos vencer, que soy de parecer que si nacimos sujetos a desdichas, es imposible apartarnos de ellas. Bien se advierte en Camila y Roseleta, que ni la una con su prudencia pudo librarse, aunque calló, ni la otra, con su arrojamiento, hablando se libró tampoco. Y aunque miro en Carlos y don Pedro dos ánimos bien crueles, no me puedo persuadir a que todos los hombres sean de una misma manera, pues juzgo que ni los hombres deben ser culpados en todo, ni las mujeres tampoco. Ellos nacieron con libertad de hombres, y ellas con recato de mujeres. Y así, por lo que deben ser más culpadas, dejando aparte que son más desgraciadas, es que, como son las que pierden más, luce en ellas más el delito. Y por esto, como los hombres se juzgan los más ofendidos, quéjanse y condénanlas en todo, y así están hoy más abatidas que nunca, porque deben de ser los excesos mayores.\n\n\nDemás de esto, como los hombres, con el imperio que naturaleza les otorgó en serlo, temerosos quizá de que las mujeres no se les quiten, pues no hay duda que si no se dieran tanto a la compostura, afeminándose más que naturaleza las afeminó, y como en lugar de aplicarse a jugar las armas y a estudiar las ciencias, estudian en criar el cabello y matizar el rostro, ya pudiera ser que pasaran en todo a los hombres. Luego el culparlas de fáciles y de poco valor y menos provecho es porque no se les alcen con la potestad. Y así, en empezando a tener discurso las niñas, pónenlas a labrar y hacer vainillas, y si las enseñan a leer, es por milagro, que hay padre que tiene por caso de menos valer que sepan leer y escribir sus hijas, dando por causa que de saberlo son malas, como si no hubiera muchas más que no lo saben y lo son, y ésta es natural envidia y temor que tienen de que los han de pasar en todo. Bueno fuera que si una mujer ciñera espada, sufriera que la agraviara un hombre en ninguna ocasión; harta gracia fuera que si una mujer profesara las letras, no se opusiera con los hombres tanto a las dudas como a los puestos; según esto, temor es el abatirlas y obligarlas a que ejerzan las cosas caseras.\n\n\nEsto prueba bien el valor de las hermanas del emperador Carlos Quinto, que no quiero asir de las pasadas, sino de las presentes, pues el entendimiento de la serenísima infanta doña Isabel Clara Eugenia de Austria, pues con ser el católico rey don Felipe II de tanto saber, que adquirió el nombre de Prudente, no hacía ni intentaba facción ninguna que no tomase consejo con ella: en tanto estimaba el entendimiento de su hija, pues en el gobierno de Flandes bien mostró cuán grande era su saber y valor. Pues la excelentísima condesa de Lemos, camarera mayor de la serenísima reina Margarita, y aya de la emperatriz de Alemania, abuela del excelentísimo conde de Lemos, que hoy vive, y viva muchos años, que fue de tan excelentísimo entendimiento, de más de haber estudiado la lengua latina, que no había letrado que la igualase. La señora doña Eugenia de Contreras, religiosa en el convento de Santa Juana de la Cruz, hablaba la lengua latina, y tenía tanta prontitud en la gramática y teología, por haberla estudiado, que admiraba a los más elocuentes en ella. Pues si todas éstas y otras muchas de que hoy goza el mundo, excelentes en prosa y verso, como se ve en la señora doña María Barahona, religiosa en el convento de la Concepción Jerónima, y la señora doña Ana Caro, natural de Sevilla: ya Madrid ha visto y hecho experiencia de su entendimiento y excelentísimos versos, pues los teatros la han hecho estimada y los grandes entendimientos le han dado laureles y vítores, rotulando su nombre por las calles. Y no será justo olvidar a la señora doña Isabel de Ribadeneira, dama de mi señora la condesa de Gálvez, tan excelente y única en hacer versos, que de justicia merece el aplauso entre las pasadas y presentes, pues escribe con tanto acierto, que arrebata, no sólo a las mujeres, mas a los hombres, el laurel de la frente; y otras muchas que no nombro, por no ser prolija. Puédese creer que si como a éstas que estudiaron les concedió el cielo tan divinos entendimientos, si todas hicieran lo mismo, unas más y otras menos, todas supieran y fueran famosas.\n\n\nDe manera que no voy fuera de camino en que los hombres de temor y envidia las privan de las letras y las armas, como hacen los moros a los cristianos que han de servir donde hay mujeres, que los hacen eunucos por estar seguros de ellos. ¡Ah, damas hermosas, qué os pudiera decir, si supiera que como soy oída no había de ser murmurada! ¡Ea, dejemos las galas, rosas y rizos, y volvamos por nosotras: unas, con el entendimiento, y otras, con las armas! Y será el mejor desengaño para las que hoy son y las que han de venir. Y supuesto que he dicho lo que siento, y ya que estoy en este asiento, he de desengañar, y es fuerza que cumpliendo el mandamiento de la divina Lisis, ha de ser mi desengaño contra los caballeros. Por si algún día los hubiere menester, les pido perdón y licencia.\n\n\nCon gran gusto escucharon todos a la hermosa Filis, que después de haberla dado las gracias y concedido lo que tan justamente pedía, empezó así:\n\n\nSi mis penas pudieran ser medidas,\n\nno fueran penas, no, que glorias fueran;\n\ncon más facilidad contar pudieran\n\nlas aves que en el aire están perdidas.\n\n\nLas estrellas a cuenta reducidas,\n\nmás cierto que ellas número tuvieran;\n\npor imposibles, fáciles se vieran\n\ncontadas las arenas esparcidas.\n\n\nSin ti, dulce y ausente dueño mío,\n\nla noche paso deseando el día;\n\ny en viendo el día, por la noche lloro.\n\n\nLágrimas, donde estás, con gusto envío;\n\ngloria siento por ti en la pena mía,\n\ncierta señal que lo que pienso adoro.\n\n\nEspero, desespero, gimo y lloro;\n\nque sin ti, dueño amado,\n\nme cansa el río y entristece el prado.\n\n\n¡Cuándo llegará el día\n\nen que te vuelva a ver, señora mía!\n\n\nQue hasta que yo te vea,\n\nno hay gusto para mí que gusto sea.\n\n\nAsí cantaba para divertir su pena, siendo tan grande como quien sabe qué es ausencia, don Martín, caballero mozo, noble, galán y bien entendido, natural de la imperial ciudad de Toledo, a quien deseos de acrecentamientos de honor habían ausentado de su patria y apartado de una gallarda y hermosa dama, prima suya, a quien amaba para esposa, navegando la vuelta de España, honrado de valerosos hechos y acrecentado de grandes servicios en Flandes, donde había servido con valeroso ánimo y heroico valor a su católico rey, y de quien esperaba, llegando a la corte, honrosos premios, ligando de camino el libre cuello al yugo del matrimonio, lazo amable y suave para quien le toma con gusto, como le esperaba gozar con su hermosa prima, juzgando el camino eterno, por impedirle llegar a gozar y poseer sus amorosos brazos, pareciéndole el próspero viento con que la nave volaba, perezosa calma. Cuando la fortuna (cruel enemiga del descanso, que jamás hace cosa a gusto del deseo), habiendo cerrado la noche oscura, tenebrosa y revuelta de espantosos truenos y temerosos relámpagos, con furiosa lluvia, trocándose el viento apacible en rigurosa tormenta. Los marineros, temerosos de perderse, queriendo amainar las velas, porque la nave no diese contra alguna peña y se hiciese pedazos; mas no les fue posible, antes empezó a correr, sin orden ni camino, por donde el furioso viento la quiso llevar, con tanta pena de todos, que viendo no tenían otro remedio, puestos de rodillas, llamando a Dios, que tuviese misericordia de las almas, ya que los cuerpos se perdiesen. Y así, poniendo el timón la vía de Cerdeña, pareciéndoles no medrarían muy mal si llegasen a ella, perdidas las esperanzas de quedar con las vidas, con grandes llantos se encomendaba cada uno al santo con quien más devoción tenía. Y es lo cierto que, si no fuera por el valor con que don Martín los animaba, el mismo miedo los acabara; mas era toledano, cuyos pechos no le conocen, y así, haciendo la misma cara al bien que al mal, poniendo las esperanzas en Dios, esperaba con valor lo que sucediese.\n\n\nTres días fueron de esta suerte, sin darles lugar la oscuridad y el ir engolfados en alta mar a conocer por dónde iban; y ya que esto les aseguraba el temor de hacerse pedazos la nave, no lo hacía de dar en tierra de moros, cuando al cuarto día descubrieron tierra poco antes de anochecer; mas fue para acrecentarles el temor, porque eran unas montañas tan altas, que antes de sucederles el mal, ya le tenían previsto, y procurando amainar, fue imposible, que la triste nave venía tan furiosa, que antes que tuviesen lugar de hacer lo que intentaban, dio contra las peñas y se hizo pedazos; que, viéndose perdidos, acudió cada uno como pudo a salvar la vida, y aun ésa tenía por imposible el librarla.\n\n\nDon Martín, que, siguiendo el ejercicio de las armas, no era ésta la primera fortuna en que se había visto, animosamente asió una tabla, haciendo cada uno lo mismo; con cuyo amparo, y el del Cielo, pudieron, a pesar de las furiosas olas, tomar tierra en la parte donde más cómodamente pudieron; que como en ella se vieron, aunque conociendo su manifiesto peligro, por llegar las olas a batir en las mismas peñas, por estar furiosas y fuera de madre, dieron gracias a Dios por las mercedes que les había hecho, y buscando como pudiesen donde ampararse, don Martín y otro caballero pasajero, que los demás enderezaron hacia otras partes, se acogieron a un hueco o quiebra que en la peña había, donde, por estar bien cóncavo y cavado, no llegaba el agua.\n\n\nEstuvieron hasta la mañana, que habiéndose sosegado el aire y quitádose el cielo el ceño, salió el sol y dio lugar a que, las olas retiradas a su cerúleo albergue, descubrió una arenosa playa de ancho hasta dos varas, de modo que podía muy bien andar alrededor de las peñas. Que viendo esto don Martín y su compañero, temerosos de que no los hallase allí la venidera noche, y deseosos de saber dónde estaban, y menesterosos de sustento, por no haber comido desde la mañana del día pasado, salieron de aquel peligroso albergue, y caminando por aquella vereda, iban buscando si hallaban alguna parte por donde subir a lo alto, con harto cuidado de que no fuese tierra de moros donde perdiesen la libertad que el Cielo les había concedido, aunque les parecía más civil muerte acabar la vida a manos de la hambre (no sé qué dulzura tiene esta triste vida, que aunque sea con trabajos y desdichas, la apetecemos).\n\n\nDábales a don Martín y su camarada más guerra la hambre que el esperar verse cautivos, y sentían más la pérdida de los mantenimientos, que con la nave se habían perdido, que los vestidos y ropa que se habían anegado con ella. Si bien a don Martín no le hacían falta los dineros, porque en un bolsillo que traía en la faltriquera había escapado buena cantidad de doblones y una cadena.\n\n\nMás de medio día sería pasado cuando, caminando orilla de la mar, descubrieron una mal usada senda que a lo alto de la peña subía, y entrando por ella, no con poco fatiga, a cosa de las cuatro de la tarde, llegaron a lo alto, desde donde descubrieron la tierra llana y deleitosa, muchas arboledas muy frescas y en ellas huertas de agradable vista, y muchas tierras sembradas, y en ellas, o cerca, algunas hermosas caserías; mas no vieron ninguna gente, con que no pudieron apelar de su pensamiento de que estaban entre enemigos. Mas, al fin, sujetos a lo que la fortuna quisiese hacer de ellos, como hallasen qué comer, siguieron su camino, y a poco más de una legua, ya que quería anochecer, descubrieron un grande y hermoso castillo, y vieron delante de él andarse paseando un caballero, que en su talle, vestido y buena presencia parecía serlo. Tenía sobre un vestido costoso y rico un gabán de terciopelo carmesí, con muchos pasamanos de oro al uso español, de que no se alegraron poco nuestros mojados y hambrientos caminantes, dando mil gracias a Dios de que, ya que con tanto trabajo los había guiado hasta allí, fuese tierra de cristianos, porque hasta a aquel punto habían temido lo contrario. Y yéndose para el caballero, que se paró a esperarlos, juzgando en verlos venir así lo que podía ser, que como llegasen más cerca, pudieron ver que era un hombre de hasta cuarenta años, algo moreno, mas de hermoso rostro, el bigote y cabello negro y algo encrespado. Llegando pues más cerca, con semblante severo y alegre, los saludó con mucha cortesía, y prosiguió, diciendo:\n\n\n—No tengo necesidad, señores, de preguntaros qué ventura os ha traído aquí, que ya juzgo, en el modo que venís a pie y mal enjutos, parece que habéis escapado de alguna derrotada nave que en la tempestad pasada se ha perdido, haciéndose pedazos en esas peñas. Y no ha sido pequeña merced del Cielo en haber escapado con las vidas, que ya otros muchos han perecido sin haber podido tomar tierra.\n\n\nAsí es —respondió don Martín, después de haberle vuelto las corteses saludes—, y suplícoos, señor caballero, me hagáis merced de decirme qué tierra es ésta, y si hallaremos cerca algún lugar donde podamos repararnos del trabajo pasado y del que nos fatiga, que es no haber comido dos días ha.\n\n\n—Estáis, señores —respondió el caballero—, en la Gran Canaria, si bien por donde la fortuna os la hizo tomar es muy dificultoso el conocerla, y de aquí a la ciudad hay dos leguas, y supuesto que ya el día va a la última jornada, será imposible llegar a ella a tiempo que os podáis acomodar de lo que os falta, y más siendo forasteros, que es fuerza ignoréis el modo. Y supuesto la necesidad que tenéis de sustento y descanso, porque me parecéis en la lengua españoles, y tener yo gran parte de esa dichosa tierra, que es de lo que más me honro, os suplico que aceptéis mi casa para descansar esta noche y todo el tiempo que más os diere gusto, que en todo podéis mandar como propia, y yo lo tendré por muy gran favor; que después yo iré con vosotros a la ciudad, donde voy algunas veces, y os podréis acomodar de lo que os faltare para vuestro viaje.\n\n\nAgradecieron al noble caballero don Martín y su camarada, con corteses razones, lo que les ofrecía, aceptando, por la necesidad que tenían, su piadoso ofrecimiento. Y con esto, todos tres y algunos criados que habían salido del castillo se entraron en él, y cerrando y echando el puente, por ser ya tarde y aquellos campos mal seguros de salteadores y bandoleros, subieron a lo alto; y iban notando nuestros héroes que el caballero debía ser muy principal y rico, porque todas las salas estaban muy aliñadas de ricas colgaduras y excelentes pinturas y otras cosas curiosas que decían el valor del dueño, sin faltar mujeres que acudieron a poner luces y ver qué se les mandaba tocante al regalo de los huéspedes que su señor tenía, porque salieron, llamando, dos doncellas y cuatro esclavas blancas herradas en los rostros, a quienes el caballero dijo que fuesen a su señora y le dijesen mandase apercibir dos buenas camas para aquellos caballeros, juntas en una cuadra, y que se aderezase presto la cena, porque necesitaban de comer y descansar.\n\n\nY mientras esto se hacía, don Martín y el compañero se quedaron con el caballero, contando de su viaje y del modo que habían llegado allí, juzgando, por lo que a las criadas había dicho dijesen a su señora, que el caballero era casado. Aderezada la cena y puestas las mesas, ya que se querían sentar, se les ofreció a la vista dos cosas de que quedaron bien admirados, sin saber qué les había sucedido. Y fue que diciéndoles el caballero que se sentasen, y haciendo él lo mismo, sacó una llave de la faltriquera, y dándola a un criado, abrió con ella una pequeña puerta que en la sala había, por donde vieron salir, cuando esperaban, o que saliesen algunos perros de caza, o otra cosa semejante, salió, como digo, una mujer, al mismo tiempo que, por la otra donde entraban y salían las criadas, otra, que la vista de cualquiera de ellas causó a don Martín y su compañero tan grande admiración, que, suspendidos, no se les acordó de lo que iban a hacer, ni atendieron a que el caballero les daba priesa que se sentasen.\n\n\nLa mujer que por la pequeña puerta salió parecía tener hasta veinte y seis años, tan hermosísima, con tan grande extremo, que juzgó don Martín, con haberlas visto muy lindas en Flandes y España, que ésta les excedía a todas, mas tan flaca y sin color, que parecía más muerta que viva, o que daba muestras de su cercana muerte. No traía sobre sus blanquísimas y delicadas carnes [[sino]] un saco de una jerga muy basta, y éste le servía de camisa, faldellín y vestido, ceñido con un pedazo de soga. Los cabellos, que más eran madejas de Arabia que otra cosa, partidos en crencha, como se dice, al estilo aldeano, y puestos detrás de sus orejas, y sobre ellos arrojada una toca de lino muy basto. Traía en sus hermosas manos (que parecían copos de blanca nieve) una calavera. Juzgó don Martín, harto enternecido de verla destilar de sus hermosos ojos sartas de cristalinas perlas, que si en aquel traje se descubrían tanto los quilates de su belleza, que en otro más precioso fuera asombro del mundo; y como llegó cerca de la mesa, se entró debajo de ella.\n\n\nLa otra que por la puerta salió era una negra, tan tinta, que el azabache era blanco en su comparación, y sobre esto, tan fiera, que juzgó don Martín que si no era el demonio, que debía ser retrato suyo, porque las narices eran tan romas, que imitaban los perros bracos que ahora están tan validos, y la boca, con tan grande hocico y bezos tan gruesos, que parecía boca de león, y lo demás a esta proporción. Pudo muy bien don Martín notar su rostro y costosos aderezos en lo que tardó en llegar a la mesa, por venir delante de ella las dos doncellas, con dos candeleros de plata en las manos, y en ellos dos bujías de cera encendidas. Traía la fiera y abominable negra vestida una saya entera con manga en punta, de un raso de oro encarnado, tan resplandeciente y rica, que una reina no la podía tener mejor: collar de hombros y cintura de resplandecientes diamantes; en su garganta y muñecas, gruesas y albísimas perlas, como lo eran las arracadas que colgaban de sus orejas; en la cabeza, muchas flores y piedras de valor, como lo eran las sortijas que traía en sus manos. Que como llegó, el caballero, con alegre rostro, la tomó por la mano y la hizo sentar a la mesa, diciendo:\n\n\n—Seas bien venida, señora mía.\n\n\nY con esto se sentaron todos; la negra, a su lado, y don Martín y su camarada enfrente, tan admirados y divertidos en mirarla, que casi no se acordaban de comer, notando el caballero la suspensión, mas no porque dejase de regalar y acariciar a su negra y endemoniada dama, dándole los mejores bocados de su plato, y la desdichada belleza que estaba debajo de la mesa, los huesos y mendrugos, que aun para los perros no eran buenos, que como tan necesitada de sustento, los roía como si fuera uno de ellos.\n\n\nAcabada la cena, la negra se despidió de los caballeros y de su amante o marido, que ellos no podían adivinar qué fuese, y se volvió por donde había venido, con la misma solemnidad de salir las doncellas con las luces, y saliendo de debajo de la mesa la maltratada hermosura, un criado de los que asistían a servir, en la calavera que traía en las manos, le echaron agua, y volviéndose a su estrecho albergue, cerró el criado la puerta con llave y se la dio a su señor. Pues pasado esto, y los criados idos a cenar, viendo el caballero a sus huéspedes tan suspensos pensando en las cosas que en aquella casa veían, sin atreverse a preguntar la causa, les habló de esta suerte:\n\n\n—Si bien, buenos amigos, el trabajo pasado en la mar os necesita más de descanso y reposo que de oír sucesos, veos tan admirados de lo que en esta casa veis, que estoy seguro que no os pesará de oír el mío, y la causa de los extremos que veis, que los juzgaréis encantamientos de los que se cuentan había en la primera edad del mundo. Y porque salgáis de la admiración en que os veo, si gustáis de saberla, con vuestra licencia os contaré mi prodigiosa historia, asegurándoos que sois los primeros a quien la he dicho y han visto lo que en este castillo pasa; porque desde que me retiré a él de la ciudad, no he consentido que ninguno de mis deudos o amigos que me vienen a ver pasen de la primera sala, ni mis criados se atreverán a contar a nadie lo que aquí pasa, pena de que les costara la vida.\n\n\n—Antes, amigo y señor —respondió Martín—, te suplico que lo digas y me saques de la confusión en que estoy, que no puedo tener, con el descanso que dices que mi fatiga ha menester, más gusto y alivio que oír la historia que encierra tan prodigiosos misterios.\n\n\n—Pues, supuesto eso, os la diré —dijo el caballero—; estadme atentos, que pasa así:\n\n\nMi nombre es don Jaime de Aragón, que este mismo fue el de mi padre, que fue natural de Barcelona, en el reino de Cataluña, y de los nobles caballeros de ella, como lo dice mi apellido. Tuvo mi padre con otros caballeros de su patria unas competencias sobre el galanteo de una dama, y fue de suerte que llegaron a sacar las espadas; donde mi padre, o por más valiente, o más bien afortunado, dejando uno de sus contrarios en el último vale, se escapó en un caballo al reino de Valencia, y embarcándose allí, pasó a Italia, donde estuvo algunos años en la ciudad de Nápoles, sirviendo al rey como valeroso caballero, donde llegó a ser capitán. Y ya cansado de andar fuera de su patria, volviéndose a ella con tormenta, derrotado, como vosotros, en esas peñas, y salvando la vida por el mismo modo, estándose reparando en la ciudad del trabajo pasado, vio a mi madre, que habiendo muerto sus padres, la habían dejado niña y rica. Finalmente, al cabo de dos años que la galanteó, vino a casarse con ella. Tuviéronme a mí solo por fruto de su matrimonio, que llegando debajo de su educación a la edad floreciente de diez y ocho años, era tan inclinado a las armas, que pedí a mis padres licencia para pasar a Flandes a emplear algunos años en ellas y ver tierras. Tuviéronlo por bien mis padres, por que no perdiese el honor que por tan noble ejercicio podía ganar, aunque con paternal sentimiento; me acomodaron de lo necesario, y tomando su bendición, me embarqué para Flandes, que llegado a ella, asenté mi plaza y acudí a lo que era necesario en el ejercicio que profesaba, y en esto gasté seis años, y pienso que estuviera hasta ahora si no me hubiera sucedido un caso, el más espantoso que habréis oído.\n\n\nTenía yo a esta sazón veinte y cuatro años, el talle conforme a la floreciente edad, que tenía las galas como de soldado y las gracias como de mozo, acompañando a esto con el valor de la noble sangre que tengo. Pues estando un día en el cuerpo de guardia con otros camaradas y amigos, llegó a mí un hombre anciano, que al parecer profesaba ser escudero, y llamándome aparte, me dijo que le oyese una palabra, y despidiéndome de mis amigos, me aparté con él, que en viéndome solo, me puso en la mano un papel, diciendo que le leyese y de palabra le diese la respuesta. Leíle y contenía estas razones:\n\n\n«Tu talle, español, junto con las demás gracias que te dio el Cielo, me fuerzan a desear hablarte. Si te atreves a venir a mi casa con las condiciones que te dirá ese criado, no te pesará de haberme conocido. Dios te guarde.»\n\n\nViendo que el papel no decía más, y que se remitía a lo que dijese el criado, le pregunté el modo de poder obedecer lo que en aquel papel se me mandaba, y me respondió que no había que advertirme más de que si me resolvía a ir, que le aguardase en dando las diez en aquel mismo puesto, que él vendría por mí y me llevaría. Yo, que con la juventud que tenía, y la facultad que profesaba, ayudado de mi noble sangre, no miraba en riesgos, ni temía peligros, pareciéndome que aunque fuese a los abismos no aventuraba nada, porque no conocía la cara al temor, acepté la ida, respondiendo que le aguardaría. Advirtióme el sagaz mensajero que en este caso no había riesgo ninguno, más de el de comunicarlo con nadie, y que así, me suplicaba que ni a camarada ni amigo no lo dijese, que importaba a mí y a la persona que le enviaba.\n\n\nAsegurado de todo, y yo sin sosiego hasta ver el fondo a un caso con tantas cautelas gobernado, apenas vi que serían las diez, cuando, hurtándome a mis camaradas, me fui al señalado puesto, y dando el reloj las diez, llegó él en un valiente caballo, que por hacer la noche entre clara se dejaba ver, y bajando de él, lo primero que hizo fue vendarme los ojos con un tafetán de que venía apercibido; de cuya facción unas veces dudaba fuese segura, y otras me reía de semejantes transformaciones. Y diciendo que subiese en el caballo, subió él a las ancas. Empezamos a caminar, pareciéndome, en el tiempo que caminamos, que habían sido dos millas, porque cruzando calles y callejuelas, como por ir tapados los ojos no podía ver por dónde iba, muchas veces creí que volvíamos a caminar lo que ya habíamos caminado. En fin, llegamos al cabo de más de una hora a una casa, y entrando en el zaguán, nos apeamos, y así, tapados los ojos como estaba, me asió de la mano y me subió por unas escaleras. Yo os confieso que en esta ocasión tuve algún temor, y me pesó de haberme puesto en una ocasión, que ella misma, pues iba fundada en tanta cautela, estaba amenazando algún grave peligro; mas considerando que ya no podía volver atrás, y que no era lo peor haberme dejado mi daga y espada, y una pistola pequeña que llevaba en la faltriquera, me volví a cobrar, pues juzgué que, teniendo con qué defenderme, ya que muriese, podía matar. Acabamos de subir, y en medio de un corredor, a lo que me pareció, por haber tentado las varandas, con una llave que traía abrió una puerta, y trasladando, al entrar por ella, mi mano, que en la suya llevaba otra, que al parecer del tacto juzgué mejor, sin hablar palabra, volvió a cerrar y se fue, dejándome más encantado que antes; porque la dama a quien me entregó, según juzgué por el crujir de la seda, fue conmigo caminando otras tres salas, y en la última, llegando a un estrado, se sentó y me dijo que me sentara. Animéme cuando la oí hablar, y díjele:\n\n\n—Gracias a Dios, señora mía, que ya sé que estoy en el cielo y no, como he creído, que me llevaban a los infernales abismos.\n\n\n—¿Pues en qué conocéis que aquí es el cielo? —me replicó.\n\n\n—En la gloria que siento en el alma, y en el olor y dulzura de este albergue. Y que aunque ciego, o yo soy de mal conocimiento, o esta mano que tengo en la mía no puede ser sino la de un ángel.\n\n\n—¡Ay don Jaime! —me volvió a replicar—. No juzgues a desenvoltura esto que has visto, sino a fuerza de amor, de que he querido muchas veces librarme, y no he podido, aunque he procurado armarme de la honestidad y de la calidad que tengo; mas tu gala y bizarría han podido más, y así han salido vencedoras, rindiendo todas cuantas defensas he procurado poner a los pies de tu valor, con lo cual, atropellando inconvenientes, te he traído de la manera que ves; porque tanto a ti como a mí nos importa vivir con este secreto y recato. Y así, para conseguir este amoroso empleo, te ruego que no lo comuniques con ninguno; que si alguna cosa mala tenéis los españoles, es el no saber guardar secreto.\n\n\nCon esto, me desvendó los ojos; aunque fue como si no lo hiciera, porque todo estaba a oscuras. Yo, agradeciéndole tan soberanos favores, con el atrevimiento de estar solos y sin luz, empecé a procurar por el tiento a conocer lo que la vista no podía, brujuleando partes tan realzadas, que la juzgué en mi imaginación por alguna deidad.\n\n\nHasta dada la una estuve con ella gozando regaladísimos favores, cuantos la ocasión daba lugar, y ya que le pareció hora, habiéndome dado un bolsillo grande y con buen bulto, pues estaba tan lleno que apenas se podía cerrar, se despidió de mí con amorosos sentimientos, y volviéndome a vendar los ojos, diciendo que la noche siguiente no me descuidase de estar en el mismo puesto, salió conmigo hasta la puerta por donde entré, y entregándome al mismo que me había traído, volviendo a cerrar, bajamos donde estaba el caballo, y subiendo en él, caminamos otro tanto tiempo como a la ida, hasta ponerme en el mismo puesto de donde me había sacado. Llegué, en yéndose el criado, a mi posada, y hallando en ella ya acostados y durmiendo a mis camaradas, me retiré a mi aposento, y haciéndome millares de cruces del suceso que por mí pasaba, abrí el bolsillo, y había en él una cadena de peso de doscientos escudos de oro, cuatro sortijas de diamantes y cien doblones de a cuatro. Quedé absorto, juzgando que debía ser mujer poderosa, y dando gracia a mi buena dicha, pasé la noche, dando otro día cadena al cuello y a las manos relumbrones, jugando largo y gastando liberal con los amigos; tanto que ellos me decían que de qué Indias había venido, a quien satisfacía con decir que mi padre me lo había enviado. Y a la noche siguiente, aguardando en el puesto a mi guía, que fue muy cierta a la misma hora, a quien recibí con los brazos; y con darle lo que merecía su cuidado. Y con esto, de la misma suerte que la noche pasada, fui recibido, y agasajado, y bien premiado mi trabajo, pues aquella noche me proveyó las faltriqueras de tantos doblones, que será imposible el creerlo.\n\n\nDe esta suerte pasé más de un mes, sin faltar noche ninguna mi guía, ni yo de gozar mi dama encantada, ni ella de colmarme de dineros y preciosas joyas, que en el tiempo que digo largamente me dio más de seis mil ducados, con que yo me trataba como un príncipe, sin que, en todo este tiempo que he dicho, permitió dejarse ver, y si la importunaba para ello, me respondía que no nos convenía, porque verla y perderla había de ser uno. Mas como las venturas fundadas en vicios y deleites perecederos no pueden durar, cansóse la fortuna de mi dicha, y volvió su rueda contra mí.\n\n\nY fue que como mis amigos y camaradas me veían tan medrado y poderoso, sospecharon mal, y empezaron a hablar peor, porque echando juicios y haciendo discursos de dónde podía tener yo tantas joyas y dineros, dieron en el más infame, diciendo que era ladrón o salteador. Y esto lo hablaban a mis espaldas, tan descaradamente, que vino a oídos de un camarada mío, llamado don Baltasar, y si bien en varias ocasiones había vuelto por mí y puéstose a muchos riesgos, enfadado de verme en tan mala opinión, y quizá temiendo no fuese verdad lo que se decía, me apartó una tarde de todos, sacándome al campo, me dijo:\n\n\n—Cierto, amigo don Jaime, que ya es imposible el poderme excusar de deciros mi sentimiento y para lo que aquí os he traído. Y creedme que el quereros bien lo ocasiona, porque siento tanto el oír hablar mal de vos, como se hace entre todos los que os conocen y os han visto no tan sobrado como estáis. Y para decirlo de una vez, sabed que después que os ven con tantos aumentos y mejorado de galas y joyas, como hacéis alarde de unos días a esta parte, entre los soldados, todos juntos, y cada uno de por sí, haciendo conjeturas y juicios de dónde os puede venir, dicen públicamente que los tenéis de donde aun yo me avergüenzo de decirlo. Mas ya no es tiempo de que se os encubra: dicen, en fin, que debéis de hurtar y capear, y sácanlo de que os ven faltar todas las noches. Yo he tenido, por volver por vos, muchos enfados; mas es caso dificultoso poder uno solo ser contra tantos. Ruégoos, por la amistad que entre los dos hay, que es más que parentesco, me saquéis de esta duda, para que ya que los demás estén engañados, no lo esté yo; que soy también hombre y puede ser que viendo que os guardáis y cauteláis de mí, crea el mismo engaño que los demás creen, y sabiendo yo lo contrario, pueda seguramente volver por vuestra perdida opinión y sustentar la mía.\n\n\nReíme muy de voluntad oyendo a don Baltasar lo que me decía, y quise disculparme dando diferente color al caso, por no descubrir el secreto de mi amada prenda, que ya a este tiempo, con las cargas de las obligaciones que le tenía, aunque no la veía, la quería. Mas al fin don Baltasar apretó tanto la dificultad, que, pidiéndole por la misma amistad que había entre los dos me guardase secreto, avisándole el riesgo que me corría, le conté todo lo que me había sucedido y sucedía. Admiróse y tornóse a admirar don Baltasar, y después de haber dado y tomado sobre el caso, me dijo:\n\n\n—¿Es posible, amigo, que no hemos de saber esta casa dónde es, siquiera para seguridad de vuestra vida?\n\n\n—Dudoso lo hallo —dije yo—, por el modo con que me llevan.\n\n\n—No muy dudoso —dijo don Baltasar—, pues se puede llevar una esponja empapada en sangre, y ésta acomodada en un vaso, y haciendo con ella, al entrar o salir, una señal en la puerta, será fácil otro día que hallemos por ella la casa.\n\n\nEn fin, para abreviar, aquella misma noche llevé la esponja y señalé la puerta, y otro día don Baltasar y yo no dejamos en toda la ciudad calle ni plaza, rincón ni callejuela, que no buscamos; mas nunca tal señal pudimos descubrir, y volviéndonos ya a la posada, cansados y admirados del caso, no a veinte casas de ella, en unas muy principalísimas, vimos la señal de la sangre, de que quedamos confusos y atónitos, y juzgamos que el rodear, cuando me llevaban, tanto, era por deslumbrarme, para que juzgase que era muy lejos. Informámonos cúyas eran las dichas casas, y supimos ser de un príncipe y gran potentado de aquel reino, ya muy viejo, y que sólo tenía una hija heredera de todo su estado y riqueza, viuda, mas muy moza, por haberla casado niña, de las más bellas damas de aquel país. Mirámoslo todo muy bien, y notamos que aunque había muchas rejas y balcones, todas estaban con muy espesas celosías, por donde se podía ver sin ser vistos. Recogímonos a la posada hablando en el caso, y después de haber cenado, nos salimos, yo a mi puesto, para aguardar mi guía, y don Baltasar a ocultarse en la misma casa, hasta satisfacerse. Y al fin nos enteramos de todo, porque venido mi viejo norte, yo me fui a mis oscuras glorias, y don Baltasar aguardó hasta que me vio entrar, con que se volvió a la posada, y yo me quedé con mi dama, con la cual, haciéndole nuevas caricias y mostrándole mayores rendimientos, pude alcanzar, aunque contra su voluntad, dejarse ver, y así ella misma fue por la luz, y saliendo entre sus hermosos dedos con una bujía de cera encendida, vi, no una mujer, sino un serafín, y sentándose junto a mí, me dijo:\n\n\n—Ya me ves, don Jaime; quiera el Cielo [que] no sea para perderme. Madama Lucrecia soy, princesa de Erne. No dirás que no has alcanzado conmigo cuánto has querido. Mira lo que haces.\n\n\n¡Ay, qué de desórdenes hace la mocedad! Si yo tuviera en la memoria estas palabras, no hubiera llegado al estado en que estoy, y le tuviera mejor, porque matando la luz, prosiguió diciendo:\n\n\n—Mi padre es muy viejo, no tiene otro heredero sino a mí, y aunque me salen muchos casamientos, ninguno acepto ni aceptaré hasta que el Cielo me dé lugar para hacerte mi esposo.\n\n\nBeséle las manos, por las mercedes que me hacía y las que de nuevo me ofrecía, y siendo hora, colmado de dichas y dineros, y muy enamorado de la linda Lucrecia, me vine a mi posada, dando cuenta a don Baltasar de lo que me había pasado, si bien cuidadoso de que conocí en Lucrecia quedar triste y confusa.\n\n\nOtro día por la mañana me vestí aún con más gala y cuidado que otras veces, y con mi camarada salimos a la calle como otras veces, y como mozo mal regido y enamorado empezamos a dar vueltas por la calle, ya hacia arriba, y ya abajo, mirando a las ventanas, porque ya los ojos no podían excusarse de buscar la hermosura que habían visto. Y después de comer, gastamos la tarde en lo mismo. ¡Ay de mí, y cómo ya mi desdicha me estaba persiguiendo, y mis venturas, cansadas de acompañarme, me querían dejar! Porque no habiendo en todo el día visto ni aun sombra de mujer en aquella casa, llegamos a la mía, y mientras don Baltasar fue al cuerpo de guardia, yo me quedé a la puerta. Era poquito antes de anochecer, como se dice entre dos luces, cuando llegó a mí una mujer en traje flamenco, con una mascarilla en el rostro, y me dijo en lengua española, que ya la saben todos en aquel reino por la comunicación que hay con españoles:\n\n\n—Malaconsejado mozo, salte de la ciudad al punto. Mira que no te va menos que la vida, porque esta noche te han de matar por mandado de quien más te quiere. Que de lástima que tengo a tu juventud y gallardía, con harto riesgo mío, te aviso.\n\n\nY diciendo esto, se fue como el mismo viento, sin aguardar respuesta mía, ni yo poder seguirla, porque al mismo punto llegó don Baltasar con otros amigos que posaban con nosotros. Y si os he de decir la verdad, aunque no vinieran, no la pudiera seguir, según cortado y desmayado me dejaron sus palabras, si bien no colegí que fuese mi amada señora el juez que me condenaba a tan precisa y cercana muerte. Con todo eso, como llegaron los amigos, me cobré algo, y después de haber cenado, aparté a don Baltasar y le conté lo que me había pasado; que echando mil juicios, unas veces temiendo, y otras con el valor que requerían tales casos, estuvimos hasta los tres cuartos de las diez, que ya cansado de pensar qué sería, con la soberbia que mi valor me daba, dije:\n\n\n—Las diez darán. Vamos, amigo, y venga el mundo, que aunque me cueste la vida, no dejaré la empresa comenzada.\n\n\nSalimos, llegué al puesto, dieron las diez y no vino el que esperaba. Aguardé hasta las once, y viendo que no venía, dije a don Baltasar:\n\n\n—Puede ser que si acaso os han visto, no lleguen por eso. Apartaos y encubríos en esta callejuela; veamos si es ésta la ocasión.\n\n\nQue apenas don Baltasar se desvió donde le dije, cuando salieron de una casa más abajo de donde yo estaba seis hombres armados y con máscaras, y disparando los dos de ellos dos pistolas, y los otros metiendo mano a las espadas, me acometieron, cercándome por todas partes. De las pistolas, la una fue por alto; mas la otra me acertó en un brazo, que si bien no encarnó para hacérmele pedazos, bastó a herirme muy mal. Metí mano y quise defenderme; mas fue imposible, porque a cuchilladas y estocadas, como eran seis contra mí, me derribaron, herido mortalmente. Al ruido, volvió mi camarada, y salieron de las casas vecinas gente, y de mi posada los amigos, que aún no estaban acostados, por haberse puesto a jugar. Y los traidores, viendo lo que les importaba, se pusieron en fuga; que si no, tengo por sin duda que no se fueran hasta acabarme. Lleváronme a la posada medio muerto; trujeron a un tiempo los médicos para el alma y para el cuerpo, que no fue pequeña misericordia de Dios quedar para poder aprovechar de ellos. En fin, llegué a punto de muerte; mas no quiso el Cielo que se ejecutase entonces esta sentencia.\n\n\nPúsose cuidado en mi cura, como me hallé con dineros para hacerlo, que vine a mejorar de mis heridas, y a estar ya para poderme levantar; y cuando lo empezaba a hacer, me envió el general a decir con el sargento mayor que tratase de salir luego de aquel país y me volviese a mi patria, porque me hacía cierto de que quien me había puesto en el estado [en] que estaba aún no estaba vengado; que así se lo avisaban por un papel que le habían dado, sin saber quién, y que le decía en él que por loco y mal celador de secretos había sido. Que no hiciese juicios, que de mano de una mujer se había todo originado.\n\n\nEn esto conocí de qué parte había procedido mi daño. Y así, sin aguardar a estar más convalecido, me puse en camino, y con harto trabajo, por mi poca salud, llegué a mi patria, donde hallé que ya la airada parca había cortado el hilo de la vida a mi madre, y mi padre, viejo y muy enfermo, con que dentro de un año siguió a su amada consorte. Quedé rico, y en lo mejor de mi edad, pues tenía a la sazón de treinta y tres a treinta y cuatro años. Ofreciéronseme luego muchos casamientos de señoras de mucha calidad y hacienda. Mas yo no tenía ninguna voluntad de casarme, porque aún vivía en mi alma la imagen adorada de madama Lucrecia, perdida el mismo día que la vi; que aunque había sido causa de tanto mal como padecí, no la podía olvidar ni aborrecer. Hasta que una Semana Santa, acudiendo a la iglesia mayor a asistir a los divinos oficios, vi un sol: poco digo, vi un ángel; vi, en fin, un retrato de Lucrecia, tan parecido a ella, que mil veces me quise persuadir a que, arrepentida de haberme puesto en la ocasión que he dicho, se había venido tras mí. Vi, en fin, a Elena, que éste es el nombre de aquella desventurada mujer que habéis visto comer los huesos y migajas de mi mesa. Y así que la vi, no la amé, porque ya la amaba: la adoré. Y luego propuse, si no había causa que lo estorbase, a hacerla mi esposa. Seguíla; informéme de su calidad y estado. Supe que era noble; mas tan pobre, que aun para una medianía le faltaba. Era doncella, y sus virtudes las mismas que pude desear, pues al dote de la hermosura se allegaba el de honesta, recogida y bien entendida. No tenía padre, que había muerto un año había, y su madre era una honrada y santa señora.\n\n\nContento de todo, haciendo cuenta que la virtud y hermosura era la mayor riqueza, y que en tener a Elena tenía más riquezas que tuvo Midas, me casé con ella, quedando madre y hija tan agradecidas, que siempre lo estaban repitiendo. Y yo, como más amante, me tuve en merecerla por el más dichoso de los hombres. Saqué a Elena de la mayor miseria a la mayor grandeza, como habéis visto en esta negra que ha estado a mi mesa esta noche, dando envidia a las más nobles damas de toda la Gran Canaria, tanto con la hermosura como con la grandeza en que la veían, luciendo tanto la belleza de Elena con los atavíos y ricas joyas, que se quedaban embelesados cuantos la veían, y yo cada día más y más enamorado, buscando nuevos rendimientos para más obligar; amábala tan ternísimamente, que las horas sin ella juzgaba siglos, y los años en su compañía, instantes. Elena era mi cielo, Elena era mi gloria, Elena era mi jardín, Elena mis holguras y Elena mi recreo. ¡Ay de mí, y cómo me tendréis por loco, viéndome recrear con el nombre de Elena, y maltratarla como esta noche habéis visto! Pues ya es Elena mi asombro, mi horror, mi aborrecimiento; fue mujer Elena, y como mujer ocasionó sus desdichas y las mías. Murió su madre a los seis años [[de]] casada Elena, y sentílo yo más que ella. ¡Pluviera al Cielo viviera, que quizá a su sombra fuera su hija la que me debía ser!\n\n\nTenía Elena un primo hermano, hijo de una hermana de su padre, mozo, galán y bien entendido; mas tan pobre, que no tenía para sustentar el seguir sus estudios para ser de la Iglesia. Y yo, que todas las cosas de Elena las estimaba mías, para que pudiera conseguir los estudios, le truje a mi casa, comiendo, vistiendo y triunfando, a costa de mi hacienda, y se lo daba yo con mucho gusto, porque le tenía en lugar de hijo. Ya había ocho años que éramos casados, pareciéndome a mí que no había una hora. Vivíamos en la ciudad, si bien todos los veranos nos veníamos a este castillo, a recoger la hacienda del campo, como todos los que la tienen hacen. Y aquel verano, que fue en el que empezó mi desdicha, sucedió no estar Elena buena, y creyendo que fuesen achaques de preñada, como yo lo deseaba sumamente, por tener prendas suyas, no la consentí venir aquí. Vine yo solo, y como el vivir sin ella era imposible, a los ocho días que aquí estuve, aquejándome el deseo de verla, volví a la ciudad con el mayor contento que puede imaginarse. Llegué a sus brazos y fui recibido con el mismo. ¡Que cuando considero las traiciones de una mujer, se me acaba la vida! ¡Con qué disimulación me acarició, pidiéndome que si había de volver al castillo, no la dejase, que estando apartada de mí, no vivía! Pues apenas sosegado en mi casa, me apartó aparte esta negra que aquí veis, que nació en mi casa de otra negra y un negro, que siendo los dos esclavos de mis padres los casaron, y me dijo llorando:\n\n\n—Ya, señor, no fuera razón encubrirte la maldad que pasa, que fuera negarme a la crianza que tus padres y tú hicisteis a los míos y a mí y al pan que como. Sabe Dios la pena que tengo en llegar a decirte esto; mas no es justo que pudiendo remediarlo, por callar yo, vivas tú engañado y sin honra. Y por no detenerme, que temo que no será más mi vida de cuanto me vean hablar contigo, porque así me han amenazado, mi señora y su primo tratan en tu ofensa y ilícito amor, y en faltando tú, en tu lugar ocupa su primo tu lecho. Yo lo había sospechado, y cuidadosa lo miré, y es el mal que lo sintieron. Yo te he avisado de la traición que te hacen; ahora pon en ello el remedio.\n\n\nCómo quedé, buenos amigos, el Cielo sólo lo sabe, y vosotros lo podéis juzgar. Mil veces quise sacar la lengua a la vil mensajera, y otras no dejar en toda la casa nada vivo. Mas viendo que era espantar la caza, me reporté, y disimulando mi desventurada pena, traté otro día, no teniendo paciencia para aguardar a ver mi agravio a vista de ojos, de que nos viniésemos aquí, y dando a entender que me importaba estar aquí más despacio que otras veces, envié todo el menaje de casa, criadas y esclavas, primero, y luego partimos nosotros: Elena, con gusto de lo que yo le tenía; que yo tuve cautela y disimulación, que ya para mí es, aunque pudiera ser que no fuera: que al honor de un marido sólo que él lo sospeche basta, cuanto y más habiendo testigo de vista.\n\n\nLo primero que hice, ciego de furiosa cólera, en llegando aquí, fue quemar vivo al traidor primo de Elena, reservando su cabeza para lo que habéis visto, que es la que traía en las manos para que le sirva de vaso en que beba los acíbares, como bebió en su boca las dulzuras. Luego, llamando a la negra que me había descubierto la traición, le di todas las joyas y galas de Elena, delante de ella misma, y le dije, por darla más dolor, que ella había de ser mi mujer, y como a tal se sirviese, y mandase el hacienda, criadas y criados, durmiendo en mi misma cama, aunque esto no lo ejecuto, que antes que Elena acabe, la he de quitar a ella también la vida. Queríase disculpar Elena; mas no se lo consentí. No la maté luego, porque una muerte breve es pequeño castigo para quien hizo tal maldad contra un hombre que, sacándola de su miseria, la puso en el alteza que os he contado.\n\n\nEn fin, de la suerte que veis, ha dos años que la tengo, no comiendo más de lo que hoy ha comido, ni bebido, ni teniendo más de unas pajas para cama, ni aquel rincón donde está es mayor que lo que cabe su cuerpo echado, que aun en pie no se puede poner; su compañía es la calavera de su traidor y amado primo. Y así ha de estar hasta que muera, viendo cada día la esclava que ella más aborrecía, adornada de sus galas y en el lugar que ella perdió en mi mesa y a mi lado.\n\n\nEsto es lo que habéis visto, que os tiene tan admirados. Consejo no os le pido, que no le tengo de tomar, aunque me lo deis, y así, podéis excusaros de ese trabajo; porque si me decís que es crueldad que viva muriendo, ya lo sé, y por eso lo hago. Si dijéredes que fuera más piedad matarla, digo que es la verdad, que por eso no la mato, porque pague los agravios con la pena, los gustos que perdió y me quitó con los disgustos que pasa. Con esto, idos a reposar, sin decirme nada, porque de haber traído a la memoria estas cosas, estoy con tan mortal rabia, que quisiera que fuera hoy el día en que supe mi agravio, para poder de nuevo ejecutar el castigo. Mañana nos veremos, y podrá ser que esté más humana mi pasión, y os oiré todo lo que me quisiéredes decir, no porque he de mudar propósito, sino por no ser descortés con vosotros.\n\n\nCon esto, se levantó de la silla, haciendo don Martín y su compañero lo mismo, y mandando a un criado los llevase adonde tenían sus lechos, dándoles las buenas noches, se retiró don Jaime adonde tenía el suyo.\n\n\nEspantados iban don Martín y el compañero del suceso de don Jaime, admirándose cómo un caballero de tan noble sangre, cristiano y bien entendido, tenía ánimo para dilatar tanto tiempo tan cruel venganza en una miserable y triste mujer que tanto había querido, juzgando, como discretos, que también podía ser testimonio que aquella maldita esclava hubiese levantado a su señora, supuesto que don Jaime no había aguardado a verlo. Y resuelto don Martín en dárselo a entender otro día, se empezaron a desnudar. Y don Jaime, ya retirado a otra cuadra donde dormía, con la pasión, como él había dicho, que de traer a la memoria los naufragios de su vida, se empezó a pasear por ella, dando suspiros y golpes una mano con otra, que parecía que estaba sin juicio.\n\n\nCuando Dios, que no se olvida de sus criaturas y quería que ya que había dado (como luego se verá) el premio a Elena de tanto padecer, no quedase el cuerpo sin honor, ordenó lo que ahora oiréis y fue que apenas se habían recogido todos, cuando la negra, que acostada estaba, empezó a dar grandes gritos, diciendo: «¡Jesús, que me muero, confesión!», y llamando a las criadas por sus nombres, a cada una decía que le llamasen a su señor. Alborotándose todas, y entrando adonde la negra estaba, la hallaron batallando con la cercana muerte. Tenía el rostro y cuerpo cubierto de un mortal sudor, tras esto, con un temblor que la cama estremecía, y de rato en rato se quedaba amortecida, que parecía que ya había dado el alma, y luego volvía con los mismos dolores y congojas a temblar y sudar a un tiempo. Pues viendo que decía que le llamasen a su señor, que le importaba hablarle antes de partir de este mundo, le llamaron, que así él, como don Martín y su compañero habían, al alboroto de la casa, salido fuera, y entrando todos tres y algunos de los criados que vestidos se hallaron adonde la negra estaba, notando don Martín la riqueza de la cama en que la abominable figura dormía, que era de damasco azul, goteras de terciopelo con franjas y fluecos de plata, que a la cuenta juzgó ser la cama misma de Elena, que hasta de aquello la había hecho dueño el mal aconsejado marido. Y como la negra vio a su señor, le dijo:\n\n\n—Señor mío: en este paso en que estoy no han de valer mentiras ni engaños. Yo me muero, porque a mucha priesa siento que se me acaba la vida. Yo cené y me acosté buena y sana, y ya estoy acabando. Soy cristiana, aunque mala, y conozco, aunque negra, con el discurso que tengo, que ya estoy en tiempo de decir verdades, porque siento que me está amenazando el juicio de Dios. Y ya que en la vida no le he temido, en la muerte no ha de ser de ese modo. Y así, te juro, por el paso riguroso en que estoy, que mi señora está inocente, y no debe la culpa por donde la tienes condenada a tan rigurosa pena. Que no me perdone Dios si cuanto te dije no fue testimonio que la levanté; que jamás yo le vi cosa que desdijese de lo que siempre fue, santa, honrada y honesta, y que su primo murió sin culpa. Porque lo cierto del caso es que yo me enamoré de él, y le andaba persuadiendo fuese mi amante, y como yo veía que siempre hablaba con mi señora, y que a mí no me quería, di en aquella mala sospecha que se debían de amar, pues aquel día mismo que tú viniste riñendo mi señora conmigo, le dije no sé qué libertades en razón de esto, que indignada de mi libertad, me maltrató de palabra y obra, y estándome castigando, entró su primo, que, sabido el caso, ayudó también a maltratarme, jurando entrambos que te lo habían de decir. Y yo, temiendo tu castigo, me adelanté con aquellas mentiras, para que tú me vengases de entrambos, como lo hiciste. Mas ya no quiere Dios que esté más encubierta mi maldad; ya no tiene remedio lo hecho. Lo que ahora te pido es que me perdones y alcances de mi señora lo mismo, para que me perdone Dios, y vuélvela a su estado, porque por él te juro que es sin culpa lo que está padeciendo.\n\n\n—Sí, haré —dijo a esta última razón don Jaime, los ojos bermejos de furor—; éste es el perdón que tú mereces, engañadora y mala hembra, y pluviera a Dios tuvieras más vidas que ésa que tienes para quitártelas todas.\n\n\nY diciendo esto, se acercó de un salto a la cama, y sacando la daga, la dio tres o cuatro puñaladas, o las que bastaron a que llegase más presto la muerte. Fue hecho el caso con tanta presteza, que ninguno lo pudo prevenir, ni estorbar, ni creo lo hicieran, porque juzgaron bien merecido aquel castigo.\n\n\nSalióse, hecho esto, don Jaime fuera, y muy pensativo se paseaba por la sala, dando de rato en rato unos profundos suspiros. A este tiempo llegó don Martín, y muy contento le dijo:\n\n\n—¿Pues cómo, señor don Jaime, y en día de tanta alegría, en que habéis ganado honor y mujer, pues podéis hacer cuenta que hoy os casáis nuevamente con la hermosa Elena, hacéis extremos y el tiempo que habéis de gozaros en sus brazos le dejáis perder? No tenéis razón. Volved en vos y alegraos, como todos nos alegramos. Dad acá esa llave, y saquemos esta triste y inocente señora.\n\n\nAquietóse algo el pobre caballero, y sacando la llave, la dio a don Martín, el cual abriendo la estrecha puerta, llamó a la dama diciendo:\n\n\n—Salid, señora Elena, que ya llegó el día de vuestro descanso.\n\n\nY viendo que no respondía, pidió le acercasen la luz, y decía bien, que ya Elena le tenía. Y entrando dentro, vio a la desgraciada dama muerta estar echada sobre unas pobres pajas, los brazos en cruz sobre el pecho, la una mano tendida, que era la izquierda, y con la derecha hecha con sus hermosos dedos una bien formada cruz. El rostro, aunque flaco y macilento, tan hermoso, que parecía un ángel, y la calavera del desdichado y inocente primo junto a la cabecera, a un lado. Fue tan grande la compasión que le sobrevino al noble don Martín, que se le arrasaron los ojos de lágrimas, y más cuando llegó y, tentándola la mano, vio que estaba fría, que a la cuenta, así como desde su penosa cárcel debió de oír a su marido contar su lastimosa historia, fue su dolor tan grande, que bastó lo que no había hecho la penosa vida que pasaba, el dolor de ver el crédito que daba a un engaño, a acabarle la vida. Y viendo, pues, que ya no había remedio, después de haberle dicho con lágrimas el buen don Martín:\n\n\n—Dichosa tú, Elena, que ya acabaste con tu desgraciada suerte, y desdichada en que siquiera no supieras cómo ya el Cielo volvió por tu inocencia, para que partieras de este mundo con algún consuelo.\n\n\nLlamó a don Jaime, diciendo:\n\n\n—Entrad, señor, y ved de lo que ha sido causa vuestro cruel engaño. Entrad, os suplico, que para ahora son las lágrimas y los sentimientos, que ya Elena no tiene necesidad de que vos le deis el premio de su martirio, que ya Dios se le ha dado en el cielo.\n\n\nEntró don Jaime alborotado y con pasos descompuestos, y como vio a Elena de la suerte que estaba, llorando como flaca mujer, él, que había tenido corazón de fiera, se arrojó sobre ella [[y]], besándole la mano, decía:\n\n\n—¡Ay, Elena mía, y cómo me has dejado! ¿Por qué, señora, no aguardabas a tomar venganza de este traidor, que quiso dar crédito más a una falsedad que a tus virtudes? ¡Pídesela a Dios, que cualquiera castigo merezco!\n\n\nDon Martín, que le vio con tanta pasión, acudió, advertido, a quitarle la daga que tenía en la pretina, temiendo no hiciese alguna desesperación. Y es lo cierto que la hiciera, porque, echando la mano a buscarla y no hallándola, se empezó a dar puñadas y arrancarse las barbas y cabellos y a decir algunos desaciertos. Acudieron todos llorando, y casi por fuerza le sacaron fuera. Mas, por cosas que hacían, no le pudieron aquietar, hasta que rematadamente perdió el juicio. Que sobre las demás lástimas vistas, ésta echó el sello, para que cuantos estaban presentes, soltando las riendas al dolor, daban gritos, como si a cada uno le faltara la prenda más amada de su alma; en particular, las doncellas y esclavas de la difunta Elena, que cercada la tenían llorando y diciendo mil lastimosas razones, abonándola y publicando su virtuosa vida, que por no haberlas querido su señor oír, no lo habían hecho antes.\n\n\nViendo don Martín tal confusión, mandó que las mujeres se retirasen adentro, y por fuerza entre él y los criados llevaron a don Jaime a su cama y le acostaron, atándole, porque no se levantase y se arrojase por alguna ventana, que ése era su tema, que le dejasen quitarse la vida, para ir adonde estaba Elena, mandando a dos criados no se apartaran de él ni le dejaran solo. Informóse si don Jaime tenía algún pariente en la ciudad, y diciéndole tenía un primo hermano, hijo de una hermana de su madre, caballero rico y de mucha calidad y nobleza, despachó luego uno de los criados con una carta para que viniese a disponer lo necesario en tantos fracasos; que, sabido el caso por don Alejandro, y informado de todo, él y su mujer, con mucha gente de su casa, así criados como criadas, con otros caballeros que supieron el caso, vinieron al castillo de don Jaime, donde hallando tantas lástimas, todos juntos lloraban de ternura, y más de ver a Elena que cada hora parecía estar más hermosa. Sacáronla de donde estaba, que hasta entonces no había consentido don Martín tocar a ella, y puesta en una caja que se mandó traer de la ciudad, después de haber enterrado la negra, que parecía un retrato de Lucifer, allí, en la capilla del castillo, con don Jaime y el cuerpo de Elena y todo lo demás de hacienda y gente se vinieron a la ciudad, en casa de don Alejandro, y don Martín y su camarada con ellos, que les hacían todos mucha honra. Y después de sepultada Elena con igual sentimiento de todos, se trató con médicos afamados dar remedio a don Jaime, mas no fue posible.\n\n\nAllí estuvo don Martín un mes, aguardando si don Jaime mejoraba, y visto que no tenía remedio, despedido de don Alejandro, se embarcó para España, y tomando próspero puerto, llegó a la Corte, y visto por Su Majestad las ocasiones en que le había servido, se lo premió como merecía, donde en llegando a Toledo se casó con su amada prima, con quien vive hoy contento y escarmentado en el suceso que vio por sus ojos, para no engañarse de enredos de malas criadas y criados. Y en las partes que se hallaba contaba el suceso que habéis oído de la misma manera que yo le he dicho, donde con él queda bien claramente probada la opinión de que en lo que toca a crueldad son los hombres terribles, pues ella misma los arrastra, de manera que no aguardan a la segunda información; y se ve asimismo que hay mujeres que padecen inocentes, pues no todas han de ser culpadas, como en la común opinión lo son. Vean ahora las damas si es buen desengaño considerar que si las que no ofenden pagan, como pagó Elena, ¿qué harán las que siguiendo sus locos devaneos, no sólo dan lugar al castigo, mas son causa de que infaman a todas, no mereciéndolo todas? Y es bien mirar que, en la era que corre, estamos en tan adversa opinión con los hombres, que ni con el sufrimiento los vencemos, ni con la inocencia los obligamos.\n\n\nAquí dio fin la hermosa Filis a su desengaño, enterneciendo a cuantos le oyeron con cuánta paciencia había Elena llevado su dilatado martirio; y los galanes, agradecidos a la cortesía que Filis había tenido con ellos, le dieron corteses agradecimientos; y todos, dando cada uno su parecer, gastaron alguna parte de la noche, que ya iba caminando con apresurado paso a su albergue, para dar lugar al día, que asimismo venía caminando a toda diligencia. Y esto fue en tanto que sacaban una costosa y bien dispuesta colación, que, por ser tan tarde, no quiso Lisis que fuera cena, quedando avisados que se juntasen el día siguiente más temprano, porque tuviesen lugar después de dichos los cuatro desengaños, recibir un suntuoso banquete que estaba prevenido. Con esto se dio fin a la noche, cantando doña Isabel y los músicos estas canciones:\n\n\nComo Tántalo muero,\n\nel cristal a la boca,\n\ny cuando al labio toca,\n\ny que gustarla quiero,\n\nde mí se va apartando,\n\nsin mirar que de sed estoy rabiando.\n\n\n¿Hurté yo la ambrosía?\n\n¡Oh Júpiter airado!,\n\n¿por qué me has castigado\n\ncon tanta tiranía?\n\n¡Ay, qué rigor tan fiero,\n\nque estando junto al bien, por el bien muero!\n\n\n¡Ay, pensamiento mío!,\n\n¿qué te han hecho mis ojos,\n\nque, colmados de enojos,\n\nes cada cual un río?\n\n¡Y tú, sordo a mis quejas,\n\nsin dolerte su mal, llorar los dejas!\n\n\n*FIN*\n\n\n\n\nDesengaños amorosos\n, 1647\n\n"}