{"metadata": {"length": 9643, "words": 1679, "reading_time_min": 8.395}, "text": "Cada uno de los santos tiene una casita con un balcón en la orilla del mar, y ese mar es Dios.\n\n\nEn verano, cuando hace calor, se zambullen como refrigerio en las frescas aguas, y esas aguas son Dios.\n\n\nCuando llega la noticia de que está a punto de llegar un santo nuevo, enseguida se emprende la construcción de una casita al lado de las demás. De modo que todas ellas forman una fila muy larga a la orilla del mar. No será por falta de espacio.\n\n\nTambién san Gancillo, cuando llegó al lugar después de su nombramiento, encontró su casita preparada igual que las otras, con muebles, ropa blanca, cacharros, buenos libros y todo lo demás. También, colgado de la pared, había un gracioso espantamoscas, porque en la zona vivían bastantes moscas, aunque no eran molestas.\n\n\nGancillo no era un santo con renombre, había vivido humildemente como campesino y solo después de su muerte alguien, reflexionando, se había dado cuenta de la gracia que llenaba a aquel hombre e irradiaba de él, al menos hasta tres o cuatro metros de distancia. Entonces el preboste, la verdad es que sin demasiado aplomo, había dado los primeros pasos para el proceso de beatificación. Desde entonces habían pasado unos doscientos años.\n\n\nPero en el profundo seno de la Iglesia, pasito a pasito, sin prisas, el proceso había continuado. Obispos y papas morían uno tras otro y se nombraban nuevos, y mientras tanto el legajo de Gancillo, se diría que por sí solo, pasaba de una oficina a otra, cada vez más arriba, más arriba. Un soplo de gracia se había quedado pegado misteriosamente a aquellos papeles y no había prelado que al moverlos no se diese cuenta. Esto explica que el asunto siguiera adelante. Hasta que un buen día la imagen del campesino con un marco de rayos de oro se izó en San Pedro a gran altura y, debajo de ella, el Santo Padre en persona entonó el salmo de gloria, elevando a Gancillo a la majestad de los altares.\n\n\nEn su pueblo se celebraron grandes fiestas y un historiador local creyó haber identificado la casa donde Gancillo había nacido, vivido y muerto. La casa fue transformada en una especie de museo rural. Pero como nadie se acordaba de él y todos sus parientes habían muerto, la popularidad del nuevo santo solo duró unos días. Desde tiempos inmemoriales en el pueblo se veneraba como patrón a otro santo, Marcolino, y llegaban peregrinos de lejanas tierras para besar su imagen, que tenía fama de hacer milagros. Justo al lado de la suntuosa capilla de san Marcolino, rebosante de exvotos y lamparillas, se levantó el nuevo altar de Gancillo. Pero ¿quién le hacía caso? ¿Quién se arrodillaba a rezarle? Era una figura tan desvaída, después de doscientos años… No tenía nada que excitase la imaginación.\n\n\nSea como fuere, Gancillo, que nunca habría imaginado tanto honor, se instaló en su casita y, sentado al sol en el balcón, contempló con beatitud el mar, que respiraba plácido y poderoso.\n\n\nPero a la mañana siguiente, nada más levantarse, vio que un mensajero con uniforme, llegado en bicicleta, entraba en la siguiente casita con un gran paquete y luego pasaba a la casita de al lado para dejar otro, y así sucesivamente en todas las casitas, hasta que Gancillo le perdió de vista; pero a él no le trajo nada.\n\n\nAl ver que este hecho se repetía en los días siguientes, Gancillo, intrigado, hizo una seña al mensajero para que se acercase y le preguntó:\n\n\n—Perdona, ¿qué es lo que les traes por la mañana a todos mis compañeros y a mí no?\n\n\n—Les traigo el correo —contestó el mensajero quitándose respetuosamente la gorra—, soy el cartero.\n\n\n—¿Qué correo? ¿Quién lo envía?\n\n\nEl cartero sonrió e hizo un ademán como para señalar a los del otro lado, a los de allá, a la gente de abajo, del viejo mundo.\n\n\n—¿Son peticiones? —preguntó Gancillo, que empezaba a entender.\n\n\n—Sí, son peticiones, oraciones, ruegos de todo tipo —dijo el mensajero con tono indiferente, como si fuesen pequeñeces, para no mortificar al nuevo santo.\n\n\n—¿Y todos los días llegan tantas?\n\n\nEl cartero iba a decir que en realidad estaban en temporada baja y que en los días más ajetreados se llegaba a diez, veinte repartos. Pero pensó que Gancillo se disgustaría y salió del paso con un:\n\n\n—Bueno, según, depende —y encontró un pretexto para escabullirse.\n\n\nEl caso es que nadie se dirigía nunca a san Gancillo. Era como si no existiese. Ni una carta, ni una nota, ni siquiera una postal. Y él, al ver todas las mañanas esos mensajes dirigidos a sus colegas, no es que sintiese envidia, porque era incapaz de tener malos sentimientos, pero se sentía mal, casi con remordimientos de estar allí sin hacer nada mientras los demás sacaban adelante un montón de diligencias; en suma, tenía la sensación de estar comiendo el pan de los santos sin merecerlo (era un pan especial, un poco mejor que el de los beatos corrientes).\n\n\nEsta desazón le llevó un día a curiosear alrededor de una de las casitas más cercanas, de donde salía un extraño repiqueteo.\n\n\n—Por favor, querido, entra, esa butaca es bastante cómoda. Perdona, enseguida acabo un trabajito y estoy contigo —le dijo su colega cordialmente, y pasó al cuarto de al lado, donde, a una velocidad pasmosa, dictó a un taquígrafo una docena de cartas y varias disposiciones, que el secretario se apresuró a escribir a máquina. Después volvió al lado de Gancillo.\n\n\n—Ya ves, querido, sin un mínimo de organización esto sería un caos, con todo el correo que llega. Ven, te enseñaré mi nuevo fichero electrónico de fichas perforadas.\n\n\nLa verdad es que fue muy amable.\n\n\nFichas perforadas no era precisamente lo que necesitaba Gancillo, que volvió a su casita un poco mustio. Pensaba: “¿Será posible que nadie me necesite? Yo podría hacer algo útil. ¿Y si hiciese un milagrito, por ejemplo, para llamar la atención?”.\n\n\nDicho y hecho: se le ocurrió hacer que su retrato, en la iglesia del pueblo, moviese los ojos. Delante del altar de san Gancillo nunca había nadie, pero por casualidad pasó por allí Memo Tancia, el tonto del pueblo, quien, al ver que el retrato movía los ojos, se puso a proclamarlo a los cuatro vientos.\n\n\nAl mismo tiempo, con la velocidad fulminante que les permitía su posición social, dos o tres santos se presentaron ante Gancillo y, con muy buenos modos, le dieron a entender que era mejor que lo dejase: no es que hubiera hecho nada malo, pero ese tipo de milagros, un tanto frívolos, no eran bien vistos por los de arriba. Lo decían sin sombra de maldad, pero es posible que les sorprendiera ver cómo el recién llegado era capaz de hacer con esa soltura unos milagros que a ellos les costaba muchísimo.\n\n\nSan Gancillo, naturalmente, dejó de hacerlos, y allá abajo en el pueblo, la gente, que había acudido al oír los gritos del tonto, examinó detenidamente el retrato sin descubrir nada anormal. Luego se marcharon, decepcionados, y poco faltó para que Memo Tancia se llevase una buena tunda.\n\n\nEntonces a Gancillo se le ocurrió volver a llamar la atención de los hombres con un milagro más pequeño y poético. E hizo que naciera una rosa bellísima en la lápida de su vieja tumba, que después de haber sido adecentada para la beatificación volvía a estar en un completo abandono. Pero parecía estar destinado a no ser entendido. El capellán del cementerio, al verla, fue a buscar al enterrador y le agarró por las solapas:\n\n\n—Por lo menos podrías ocuparte un poco de la tumba de san Gancillo, ¿no? Acabo de pasar y la he visto llena de hierbajos.\n\n\nY el enterrador se apresuró a arrancar el pequeño rosal.\n\n\nEn vista de eso, para no fallar esta vez, Gancillo recurrió al más tradicional de los milagros: al primer ciego que pasó por delante de su altar le devolvió la vista.\n\n\nPero tampoco esta vez le salió bien. Porque nadie sospechó que el prodigio fuese obra de Gancillo y en cambio se lo atribuyeron a san Marcolino, que tenía el altar justo al lado. Fue tal el entusiasmo que cargaron en hombros la imagen de san Marcolino, con sus doscientos kilos de peso, y la llevaron en procesión por las calles del pueblo mientras repiqueteaban las campanas. Y el altar de san Gancillo quedó más olvidado y solitario que nunca.\n\n\nEntonces Gancillo se dijo: habrá que resignarse, está visto que nadie quiere acordarse de mí. Y se sentó en el balcón a mirar el mar, lo que en el fondo era un gran alivio.\n\n\nEstaba allí contemplando las olas, cuando oyó llamar a la puerta: toc toc. Fue a abrir. Era nada menos que Marcolino en persona, que venía a disculparse.\n\n\nMarcolino era un tipo de una pieza, extrovertido y lleno de alegría:\n\n\n—Qué quieres que haga, mi buen Gancillo… Yo no tengo la culpa. He venido porque no querría que tú pensaras…\n\n\n—¡Yo no pienso nada! —dijo Gancillo, muy consolado por la visita, riendo él también.\n\n\n—¿Lo ves? —continuó Marcolino dándole unas palmadas en la espalda a Gancillo—. Yo soy un mamarracho y sin embargo me asedian de la mañana a la noche. Tú eres mucho más santo que yo y no te hacen ni caso. Hay que tener paciencia con este perro mundo, hermano mío.\n\n\n—¿Pero por qué no entras? Está anocheciendo y empieza a refrescar, podríamos encender el fuego y cenar juntos.\n\n\n—Con mucho gusto, con muchísimo gusto —contestó Marcolino.\n\n\nEntraron, cortaron un poco de leña y encendieron el fuego, aunque les costó un poco porque la leña todavía estaba húmeda. Pero después de mucho soplar, al final se alzó una buena llamarada. Entonces Gancillo puso sobre el fuego la olla con agua para la sopa y, mientras esperaban a que hirviese, ambos se sentaron en el banco calentándose las rodillas y charlando amigablemente. De la chimenea empezó a salir una delgada columna de humo, y también aquel humo era Dios.\n\n\n*FIN*\n\n\n\n\n“I Santi”,\n\n\nCorriere della Sera\n, 1957\n\n"}