{"metadata": {"length": 4121, "words": 698, "reading_time_min": 3.49}, "text": "El comisario de policía Semión Ilich Prachkin va de un lado a otro de su habitación, tratando de ahogar un sentimiento desagradable. La víspera había visitado al comandante militar por una cuestión del servicio, se había puesto a jugar a las cartas por pura casualidad y había perdido ocho rublos. La suma era insignificante, despreciable, pero el demonio de la avaricia y la codicia le reprochaba al oído ese despilfarro.\n\n\n—Ocho rublos… ¡No es mucho dinero! —decía Prachkin, tratando de acallar a aquel demonio—. Algunas personas pierden sumas mucho más considerables y no le conceden ninguna importancia. Además, el dinero siempre puede recuperarse… Basta con pasar por la fábrica o por la posada de Rílov para obtener ocho rublos, puede que incluso más.\n\n\n—“Es invierno… El campesino, solemnemente…” —lee con voz monótona en la habitación contigua Vania, el hijo del comisario—. “El campesino solemnemente… emprende el camino…”.\n\n\n—Además, siempre puedo tomarme la revancha… ¿Qué dice ese de “solemnemente”?\n\n\n—“El campesino, solemnemente, emprende el camino… emprende…”.\n\n\n—“Solemnemente…” —sigue cavilando Prachkin—. Si le hubieran dado diez azotes, no tendría un aire tan solemne. En lugar de tanta solemnidad, más le valdría pagar regularmente sus impuestos… Ocho rublos… ¡No es mucho dinero! No estamos hablando de ocho mil, siempre es posible recuperarlos…\n\n\n—“Su caballo, oliendo la nieve… oliendo la nieve, se lanza al trote con indolencia…”.\n\n\n—¡Solo bastaba que hubiera partido al galope! ¡Ni que fuera un pura sangre! ¡Un penco será siempre un penco! Lo que le gusta a ese campesino embrutecido y borracho es azotar a su caballo, y luego, si se mete en un agujero de hielo o cae rodando por un barranco, hay que ocuparse de él… ¡Como te atrevas a galopar, te voy a recetar un jarabe de palo que ni en cinco años se te olvida! ¿Por qué se me ocurriría salir con una carta tan baja? Si hubiera salido con el as de trébol, no me habría quedado sin el dos…\n\n\n—“Levantando vaporosos copos, vuela el osado carruaje… Levantando vaporosos copos…”.\n\n\n—“Levantando… levantando copos… copos…”. ¡Las tonterías que hay que oír! ¡Cómo les permitirán escribir esas cosas, Dios mío! ¡La culpa de todo la tuvo el diez! ¡En qué mal momento lo sacó ese diablo!\n\n\n—“Allí corre un muchacho de la aldea… Ha puesto en el trineo a su perro… a su perro…”.\n\n\n—Si corre y brinca será que tiene el estómago lleno… Y los padres ni siquiera piensan en ocupar al niño en alguna tarea. En lugar de pasear al perro, más le valdría estar cortando leña o leyendo los Evangelios… Y la cantidad de perros que crían… ¡No hay modo de circular, ni en coche ni a pie! No tendría que haberme sentado a jugar después de la cena… Debería haberme marchado nada más terminar…\n\n\n—“Le duele y se ríe, mientras su madre le amenaza… su madre le amenaza por la ventana…”.\n\n\n—Le amenaza, le amenaza… Lo que pasa es que le da pereza salir al patio y castigarlo… Deberías levantarle la pelliza y zumbarle. Vale más eso que amenazar con el dedo… Si no, ya verás cómo acaba haciéndose un borracho… ¿Quién ha escrito eso? —pregunta en voz alta Prachkin.\n\n\n—Pushkin, papá.\n\n\n—¿Pushkin? ¡Hum…! Algún chiflado, seguro. Se pasan el día con la pluma en la mano, pero ni ellos mismos entienden lo que escriben. ¡La cuestión es escribir!\n\n\n—¡Papá, ha venido un campesino con la harina! —grita Vania.\n\n\n—¡Cógela!\n\n\nPero ni siquiera la harina consiguió animar a Prachkin. Cuanto más trataba de consolarse, más le dolía la pérdida. Le daba tanta pena de esos ocho rublos como si en verdad hubiera perdido ocho mil. Cuando Vania se aprendió la lección y se calló, Prachkin se acercó a la ventana y, lleno de pesar, fijó su triste mirada en las montoneras de nieve… Pero esa visión solo consiguió agravar su herida. Le recordaba su visita de la víspera al comandante militar. Se le revolvió la bilis; el corazón se le encogió… La necesidad de descargar en alguien su pena alcanzó tal grado que no admitía ninguna demora. No podía más…\n\n\n—¡Vania! —gritó—. ¡Ven aquí! ¡Tengo que darte unos azotes por el cristal que rompiste ayer!\n\n\n*FIN*\n\n\n\n\n“Не в духе”,\n\n\nFragmentos\n, 1884\n\n"}