{"metadata": {"length": 6227, "words": 1083, "reading_time_min": 5.415}, "text": "Cuando al año nuevo de 1914 entró a saludar filialmente al de 1913, que estaba poco menos que dando las boqueadas, el médico, reservado y grave, secreteó a la niñera que acompañaba al nene:\n\n\n-El pobre señor apenas puede resollar… Pero, como tendrá que aconsejar a su sucesor, vamos a administrarle una buena dosis de cafeína… Por eso no se ha de morir un minuto más pronto ni más tarde.\n\n\nCon la droga reanimose el moribundo y parpadeó, y sonrió entre amable e irónico a la criatura, que era una monada, una figurita muy semejante al Amor, tal cual lo representan los cuadros de Boucher y los grabados de Volpato y Morghen. Sobre la piel, dulcemente bombeada por gentiles redondeces, jugaban hoyos menudos, traviesos, marcándose como improntas del dedo de Venus en las dos grandes hojas de rosa del nalgatorio y en las junturas de brazos y piernas. La cara era de gloria, luminosa, cándida y picaresca a la vez; la boca, un capullito entreabierto, y la testa, cargada de rizos de oro, parecía alumbrar el aire con un brillo y fulgor de tanta sortija rubia.\n\n\n-¡Hola, hola, picaruelo! ¡Qué animados venimos! -articuló el anciano, arropándose en la pelliza de nutria, no menos pelada y vetusta que su dueño, y además muy cochambrosa-. Parece que hay ganas de vivir, ¿eh?\n\n\n-¡Ya ve, papá!… -contestó el nene, más despabilado que un candil.\n\n\n-Ya, ya veo que tenemos ilusiones… Y, de fijo, planes, proyectos, ideas de reformas… y, además… convencimiento de que papá no ha hecho sino tonterías… ¿A que sí?\n\n\nNo se atrevió el pequeño a responder de plano; pero algo había de todo eso… algo había…\n\n\n-Y lo más gracioso, ¡ejem!, ¡ejem! -tosiqueó el anciano, casi ahogado por una flema-, es que la humanidad opina igual que tú, criatura. A estas horas, en la tarde del día último, no habrá hombre que de mí no reniegue y que no confíe en ti. Yo he sido un pillo, y he dado pato, ¡y qué pato! Al fin, soy un año trece… Tú vas a remediar los males, a resolver los problemas que yo dejo planteados y más embrollados que nunca. Tú les traes en los bolsillos…\n\n\n-No, eso no, porque no los tengo. Y el chico señalaba, riente, su desnudez.\n\n\n-Bueno, pues en las manos o como sea… riquezas, venturas, salud y honra, y todos, al pensar en ti, piensan también en cambiar de conducta, en guiar mejor el automóvil de la vida para no estrellarse… Mira si es imbécil la humanidad.\n\n\n-¿Y si aciertan? -declaró el chiquillo engallándose-. ¿Por qué no he de ser más afortunado o más listo que tú, papá? Y, además, yo soy joven, y tú eres viejo, ¡muy viejecito!…\n\n\nEl año moribundo, al oír esto, soltó una risita fúnebre.\n\n\n-Según eso, ¿tú crees que yo no he sido joven también?\n\n\n-Pero hará mucho tiempo -murmuró aturdidamente el nuevo año.\n\n\n-Así que llegues a mi edad, te parecerá que se ha pasado la vida en un minuto… -suspiró el 13.\n\n\n-Y yo nunca seré como tú, papaíto… -insistió el 14, terqueando-. Es imposible, ¿no lo conoces? Mírame. ¿Puedo volverme… así? ¿Por qué toses tanto? ¿Por qué pones esa cara tan triste?\n\n\n-Tú deja que pasen trescientos sesenta y cinco días y la tendrás igual o peor -respondió el caduco-. Como que deben fotografiarme, y te darán una prueba tamaño promenade, y dentro de los trescientos, etc., te mirarás al espejo y me recordarás…\n\n\n-¡Ay, papá! No quiero… no quiero ser, perdona, tan feíto…\n\n\n-¡Si valiera no querer! Puede que seas más feo aún… Cada uno tiene su vejez, y cada vejez es más fea que las otras… Aguarda, presumido, aguarda. Se te pondrán los ojos lloricones, el pellejo plisado, el vientre como un odre vacío, la boca como un sumidero, la nariz mocosa…\n\n\n-No, eso, ya a veces… -declaró el chico, intentando sonarse, aunque pañuelo no lo llevaba.\n\n\n-Tendrás una calva zapatera, un pescuezo fláccido, unas piernas de algodón en rama, y en las manos unas venas sobresalientes, azules, como viborillas, y unos dientes amarillos y sarrosos, que temblarán en las encías, y un estómago hediondo, y unos pulmones que se ahogan, y unos pies que tropiezan, y un corazón que se achica, y un cerebro que olvida y pierde los nombres y las nociones de las cosas… Y serás ridículo, impotente, miserable en todo y por todo…, ¡ejem, ejem, quenj, quenj!, como yo…, y lo único que desearás será irte a descansar a un nicho del gran Cementerio de los Años, en el Palacio del Tiempo, nuestro padre común… ¡Morir cuanto antes! ¡Morir!\n\n\nEl niño se chupaba un dedito, reflexionando. Todo ello debía de ser invención del taimado viejo para disgustarle, en venganza de que él venía a sustituirle. La vida, ¡vaya!, era guapa cosa; los que son jóvenes, tan jóvenes, y sienten en las venas una sangre cálida y bullente, no se mueren así como así, ni se les pone la cara tan rara, ni sufren esa tos que parece que se están deshaciendo por dentro en babas y en porquerías…\n\n\n¡Bah! No había que hacerle caso… ¿Y de qué serviría hacérselo, además?\n\n\n-Papá, no digas eso -susurró, al fin, cariñoso, pues era buenecito y le daba lástima el vejacón-. Tú vas a vivir todavía años… digo, años no… en fin, bastante… ¿Verdad, señor médico? Todos viviremos tan contentos y tan alegres. ¿No es eso, papaíto?\n\n\n-Los niños precoces viven poco -declaró el médico, solemnemente-, pero los ancianos moribundos, menos todavía… ¿No ves, año incauto, cómo detrás de aquellos montes asoma la luna, que parece una placa de plata recién bruñida? ¿No oyes que suenan, melancólicas y majestuosas, en el eterno reloj secular, las horas de la noche última? Tu padre va a entrar en la agonía.\n\n\nEl viejecito parecía sumido en un coma, precursor del tránsito; pero las palabras del doctor le galvanizaron de pronto. Se estremeció hondamente; por segunda vez abrió los párpados y su mirar atónito chispeó.\n\n\n-¡La agonía! -gritó con voz remontada-. ¿Quién habla de agonía? ¡No quiero morir!… ¡No quiero morir aún!… ¡Vivir, vivir un poco más!… ¡Doctor!… ¡Por compasión!… ¡La vida!\n\n\nY, agotado por el esfuerzo, recayó anhelante, en un acceso de disnea, contra el respaldo del sillón.\n\n\nEl niño volvía a reflexionar, metiendo la yema del índice entre las hojas de flor de los labios. Y volviéndose hacia la niñera, pronunció por fin:\n\n\n-¿Ves, chachita? Me engañaba papá. ¡Maldita gana tenía papá de morirse!\n\n\nFIN\n\n\n\n\nLa Ilustración Española y Americana\n, 1913\n\n"}