{"metadata": {"length": 3763, "words": 678, "reading_time_min": 3.39}, "text": "Había una vez una niñita en un pueblo, la más bonita que jamás se hubiera visto; su madre estaba enloquecida con ella y su abuela mucho más todavía. Esta buena mujer le había mandado hacer una caperucita roja y le sentaba tanto que todos la llamaban Caperucita Roja.\n\n\nUn día su madre, habiendo cocinado unas tortas, le dijo.\n\n\n-Anda a ver cómo está tu abuela, pues me dicen que ha estado enferma; llévale una torta y este tarrito de mantequilla.\n\n\nCaperucita Roja partió en seguida a ver a su abuela que vivía en otro pueblo. Al pasar por un bosque, se encontró con el compadre lobo, que tuvo muchas ganas de comérsela, pero no se atrevió porque unos leñadores andaban por ahí cerca. Él le preguntó a dónde iba. La pobre niña, que no sabía que era peligroso detenerse a hablar con un lobo, le dijo:\n\n\n-Voy a ver a mi abuela, y le llevo una torta y un tarrito de mantequilla que mi madre le envía.\n\n\n-¿Vive muy lejos? -le dijo el lobo.\n\n\n-¡Oh, sí! -dijo Caperucita Roja-, más allá del molino que se ve allá lejos, en la primera casita del pueblo.\n\n\n-Pues bien -dijo el lobo-, yo también quiero ir a verla; yo iré por este camino, y tú por aquél, y veremos quién llega primero.\n\n\nEl lobo partió corriendo a toda velocidad por el camino que era más corto y la niña se fue por el más largo entreteniéndose en coger avellanas, en correr tras las mariposas y en hacer ramos con las florecillas que encontraba. Poco tardó el lobo en llegar a casa de la abuela; golpea: Toc, toc.\n\n\n-¿Quién es?\n\n\n-Es su nieta, Caperucita Roja -dijo el lobo, disfrazando la voz-, le traigo una torta y un tarrito de mantequilla que mi madre le envía.\n\n\nLa cándida abuela, que estaba en cama porque no se sentía bien, le gritó:\n\n\n-Tira la aldaba y el cerrojo caerá.\n\n\nEl lobo tiró la aldaba, y la puerta se abrió. Se abalanzó sobre la buena mujer y la devoró en un santiamén, pues hacía más de tres días que no comía. En seguida cerró la puerta y fue a acostarse en el lecho de la abuela, esperando a Caperucita Roja quien, un rato después, llegó a golpear la puerta: Toc, toc.\n\n\n-¿Quién es?\n\n\nCaperucita Roja, al oír la ronca voz del lobo, primero se asustó, pero creyendo que su abuela estaba resfriada, contestó:\n\n\n-Es su nieta, Caperucita Roja, le traigo una torta y un tarrito de mantequilla que mi madre le envía.\n\n\nEl lobo le gritó, suavizando un poco la voz:\n\n\n-Tira la aldaba y el cerrojo caerá.\n\n\nCaperucita Roja tiró la aldaba y la puerta se abrió. Viéndola entrar, el lobo le dijo, mientras se escondía en la cama bajo la frazada:\n\n\n-Deja la torta y el tarrito de mantequilla en la repisa y ven a acostarte conmigo.\n\n\nCaperucita Roja se desviste y se mete a la cama y quedó muy asombrada al ver la forma de su abuela en camisa de dormir. Ella le dijo:\n\n\n-Abuela, ¡qué brazos tan grandes tienes!\n\n\n-Es para abrazarte mejor, hija mía.\n\n\n-Abuela, ¡qué piernas tan grandes tiene!\n\n\n-Es para correr mejor, hija mía.\n\n\nAbuela, ¡qué orejas tan grandes tiene!\n\n\n-Es para oírte mejor, hija mía.\n\n\n-Abuela, ¡qué ojos tan grandes tiene!\n\n\n-Es para verte mejor, hija mía.\n\n\n-Abuela, ¡qué dientes tan grandes tiene!\n\n\n-¡Para comerte mejor!\n\n\nY diciendo estas palabras, este lobo malo se abalanzó sobre Caperucita Roja y se la comió.\n\n\n \n\n\nMoraleja\n\n\nAquí vemos que la adolescencia,\n\nen especial las señoritas,\n\nbien hechas, amables y bonitas\n\nno deben a cualquiera oír con complacencia,\n\ny no resulta causa de extrañeza\n\nver que muchas del lobo son la presa.\n\nY digo el lobo, pues bajo su envoltura\n\nno todos son de igual calaña:\n\nLos hay con no poca maña,\n\nsilenciosos, sin odio ni amargura,\n\nque en secreto, pacientes, con dulzura\n\nvan a la siga de las damiselas\n\nhasta las casas y en las callejuelas;\n\nmás, bien sabemos que los zalameros\n\nentre todos los lobos ¡ay! son los más fieros.\n\n"}