{"metadata": {"length": 33469, "words": 5815, "reading_time_min": 29.075}, "text": "Solo he conocido una alfarera en este país, Mary Tawnish, que vive en las afueras de Londres, en un pueblo donde su marido es maestro de escuela. Rara vez viene a la ciudad, y yo rara vez salgo de ella, de modo que nos escribimos.\n\n\nLa fabricación de objetos de barro no es algo en lo que piense muy a menudo, así que al soñar con el viejo alfarero es natural que me acordara de Mary. Pero resultaba difícil contárselo: existen dos clases de personas, las que sueñan y las que no, y entre ellas tienden a menospreciarse, o como mucho a tolerarse. Cuando otros relatan sus sueños, Mary Tawnish comenta: “No he soñado jamás en mi vida”. Y luego añade, para suavizar lo dicho o atenuarlo: “Al menos, no que yo recuerde. Dicen que la cuestión está en recordarlos, ¿no?”.\n\n\nHabría jurado que se trataba de alguien que soñaba mucho, no sé por qué.\n\n\nEs una mujer alta y bastante corpulenta, tiene el cabello castaño claro y lo lleva recogido, y sus ojos pardos dan una impresión de luminosidad, aunque no de la superficie; no es una mirada “resplandeciente” o “brillante”. Cuando te mira, sonriente o no pero siempre serena, te da la sensación de una luz que parece atrapada en la estructura de color del iris, de manera que en ocasiones sus ojos se ven amarillos, enmarcados por tenues cejas marrones.\n\n\nEs una mujer grande, de movimientos pausados, y manos blancas grandes y pausadas. Y es una mujer callada, una mujer que escucha.\n\n\nSu vida ha sido una sucesión de dramas: una infancia de aquí para allá con padres erráticos, un primer matrimonio fracasado, la muerte de un hijo, amantes, aunque no duraderos; luego un segundo matrimonio con William Tawnish, que enseña física y biología. Es un hombre rápido, mordaz, amargo, con quien tiene tres niños no demasiado pequeños. He contado su historia más de una vez, sin hacer ningún comentario, a fin de observar la callada opinión que suscitaba —una inadaptada más, otra alma en pena— para luego ver al juez confundido después de conocerla, pues jamás ha existido una mujer menos capacitada por naturaleza para la discordia o la infelicidad. O al menos eso parecía. Así parecería sentirse ella misma, dado que reniega de todos los que están en pugna consigo mismos, como si su propia vida no tuviera nada que ver con ella.\n\n\nEl primer sueño sobre el alfarero fue sencillo y breve. Había una vez… un pueblo o una colonia, no en Inglaterra, eso seguro, pues la escena poseía la desnudez roja del barro cocido. Estructuras bajas y rectangulares de barro cocido, también de un color marrón rojizo, se encontraban dispuestas de manera uniforme sobre el suelo cocido. Sin embargo, ya sea porque algunas de ellas no tenían techo y otras estaban desmoronándose o a medio construir, lo cierto era que no había nada terminado o definitivo en este lugar. Y a lo largo de leguas y leguas, en todas direcciones, la gran planicie de tierra rojiza, y en medio de la planicie, la colonia que parecía modelada precipitadamente por una gran mano, con arcilla fresca, dejada a secar y luego abandonada allí. Parecía deshabitada, pero en un espacio vacío entre las chozas, solo, trabajando con un primitivo torno de alfarero a pedal, había un anciano. Vestía una prenda de arpillera áspera sobre sus miembros amarillentos y polvorientos. Uno de sus pies descalzos, con dedos agrietados, separados y torcidos, estaba apoyado en el polvo, cerca de mí. Tenía un poco de paja amarilla enredada en el cabello cano.\n\n\nCuando desperté del sueño, estaba descansada y emocionada, a pesar de la gran planicie árida y el poblado vacío, una escena precaria apenas a un paso del polvo. Finalmente me senté a escribirle a Mary Tawnish, aunque ya podía oír con claridad su comentario categórico: Bueno, es interesante. Nuestras cartas son de aquellas que se denominan “de contacto”. En primer lugar, le pregunté por los niños y por William, y luego le conté el sueño: “Por alguna razón, he pensado en ti. En realidad, en África conocí a un alfarero. El granjero para quien trabajaba descubrió que tenía talento para la alfarería (al parecer, en su tribu eran alfareros por tradición), ya que cuando hacía ladrillos para la granja, este hombre, Elija, horneaba pequeñas vasijas y recipientes en el horno junto con los ladrillos. El granjero solía pagarle algunos chelines extra por semana, y luego vendía las vasijas a un comerciante de la ciudad. Eran sencillas, no como las tuyas. Por supuesto, no tenía torno. No utilizaba colores. Sus obras eran amarillo oscuro, por el tipo de tierra de la granja. Al cabo de un tiempo resultaban un tanto monótonas. Y se rompían con facilidad. Si vienes a Londres, llámame…”.\n\n\nNo vino, pero no tardé en recibí una carta con una posdata: “Qué sueño tan interesante, muchísimas gracias por contármelo”.\n\n\nVolví a soñar con el viejo alfarero. Allí estaba la extensa y monótona planicie rojiza cubierta de polvo, rodeada de montañas lejanas y cubiertas de neblina azulada, tan lejanas que parecían un espejismo, o nubes, o humo bajo. Allí estaba la colonia. Y el viejo alfarero, sentado sobre una de sus vasijas boca abajo, con un pie firme en el suelo y el otro moviendo el torno; con la palma de una mano daba forma a la arcilla, con la otra echaba agua que brillaba en el resplandor sombrío de abajo, como instantes de luz en movimiento en dirección a la arcilla húmeda que giraba. Era un hombre muy mayor, de ojos apagados y del mismo color azul engañoso de las montañas. A su alrededor, había vasijas de diferentes tamaños, secándose en hileras sobre una fina capa de paja amarilla. Todas eran redondas. Las chozas eran rectangulares, las vasijas redondas. Observé estas dos manifestaciones de la tierra tan distintas, separadas por la forma; y luego, a través de un claro que dejaban las chozas, contemplé la planicie. No había nadie a la vista. Era como si allí no viviera nadie. No obstante, allí estaba el anciano alfarero, con cientos de vasijas y platos secándose en hileras sobre la paja, sumergiendo su mano dentro de un enorme cántaro de agua y esparciendo gotas de un olor dulce al golpear contra la tierra dejando un hoyo en ella.\n\n\nDe nuevo pensé en Mary. Pero aquel pobre alfarero, sin nadie que comprara sus trabajos, y Mary, que vendía sus vasijas y jarras de estrafalarios colores a las grandes tiendas de Londres, no tenían nada en común. Me preguntaba qué pensaría el anciano alfarero del trabajo de Mary; en particular me preguntaba qué pensaría de un plato cuadrado y llano pintado de amarillo verdoso que yo le había comprado. El cuadrado parece esculpido de un solo gesto, y pueden apreciarse las marcas de los dedos sobre su superficie áspera. Sirvo el queso en él. Los cántaros del anciano alfarero eran para mijo, lo sabía, o quizá para cuajada.\n\n\nLe escribí a Mary y le conté el segundo sueño, al tiempo que pensaba: Bueno, sería terrible que le resultara aburrido o irritante. Esta vez me llamó por teléfono. Quería que fuera a una de las tiendas porque habían tardado en hacerle un nuevo pedido. ¿Acaso no se vendían sus trabajos? Quería saberlo. Agregó que estaba sintiendo cierta afinidad con el anciano alfarero, ya que tampoco tenía quien comprara sus trabajos, a juzgar por el tamaño de su producción. Pero resultó que la tienda había vendido todos los trabajos de Mary y simplemente se habían olvidado de encargarle más.\n\n\nAguardé con paciente emoción la siguiente entrega, o continuación del sueño.\n\n\nLa colonia estaba ahora poblada, en realidad atestada, y era mucho más grande. Las pequeñas habitaciones, bajas y llanas, de monótona tierra, se habían extendido varios kilómetros. Ya no se encontraban dispersas sino conectadas. Estuve andando a través de uno de aquellos grupos de habitaciones. Eran más o menos del mismo tamaño, y estaban unidas por todos los ángulos, de manera que frente a cada una había una, dos, tres puertas que daban a un número correspondiente de habitaciones de barro. Caminé algo menos de un kilómetro a través de las habitaciones oscuras y bajas, sin siquiera cruzar un espacio descubierto, y cuando salí a la luz del día, allí estaba el alfarero, y más allá, un mercado. Pero era pobre. Las mujeres, que vestían el mismo tipo de arpillera amarillenta que él, sacaban grano y leche de grandes cántaros, y los vendían a gente de aspecto menudo y polvoriento, más bien lánguida.\n\n\nEl alfarero seguía trabajando bajo la intensa luz del sol, junto a hileras e hileras de recipientes de arcilla secándose sobre la brillante paja amarilla. Había un niño muy pequeño agachado a su lado, que observaba cada uno de sus movimientos. Contemplé el agua que arrojaban los viejos dedos sobre la vasija giratoria y volaba más allá y salpicaba el pequeño rostro absorto moldeado por la pobreza, de ojos observadores y entrecerrados. Pero la cara recibía el agua impasible, quizá sin siquiera notarla.\n\n\nLa planicie se extendía más allá del poblado. Y más allá de la planicie, las delgadas e ilusorias montañas. Pequeñas sombras flotaban sobre la llanura monótona y roja; eran las sombras de grandes aves que sobrevolaban en círculo y formaban filas y giraban.\n\n\nLe escribí a Mary y contestó que estaba feliz porque el anciano alfarero por fin tenía clientes, había estado preocupada por él. En su opinión, había llegado el momento de que el alfarero utilizara algún color, toda aquella tierra roja le resultaba deprimente. Decía que parecía que el poblado contaba con muy poca agua, pues yo no había mencionado ningún pozo ni un río, solo el gran cántaro rebosante del alfarero, que reflejaba el cielo azul, el sol, las grandes aves. ¿No era perjudicial para la gente una dieta basada en leche y mijo? Aquí se interrumpió para decir que suponía que yo no podía evitar todo eso, que estaba en mi naturaleza, y añadía: “A propósito, ¿no es hora de que tu pequeño pueblo tenga un narrador que cuente cuentos? ¡Qué aburridos deben de estar los pobrecitos!”.\n\n\nRespondí a su carta diciendo que no era responsable de este poblado y que, si por mí fuera, estaría situado en bosquecillos de árboles frutales y rodeado de maizales blanquecinos, con un río repleto de niños bronceados chapoteando; yo no podía cambiarlo, así eran las cosas en ese lugar, dondequiera que se hallase.\n\n\nCierto día vi en una tienda algunos trabajos de Mary sobre una repisa, y noté que algunos eran de un marrón suave y con el brillo apagado de una piel lustrosa: cántaros y platos redondos y chatos. Si el alfarero de nuestro pueblo los hubiera conocido, no había nada allí que lo sorprendiera. De todos modos, había una diferencia entre los recipientes de Mary, simples a conciencia, y la sencillez del viejo alfarero. Los miré y pensé: Bueno, querida, no vas a llegar demasiado lejos con esto… Pero me habría resultado difícil decir exactamente lo que quise decir, y de hecho compré un plato y un cántaro, y me dio una gran alegría pensar que Mary y el anciano alfarero estaban unidos a través de ellos, entre mis manos.\n\n\nPasó bastante tiempo. Cuando volví a soñar, toda la planicie estaba poblada. Las montañas se veían más cercanas, y llegaban altas y azules hasta el cielo azul, rodeando la planicie. Los poblados, desde la altura de las cumbres, parecían parches de pequeños montículos de tierra sobre la llanura. Comprendí su naturaleza y esencia: un pequeño montículo de polvo aquí y allá, como el frágil diseño que trazan las gotas de lluvia al caer sobre la tierra seca, y que dejan pequeños hoyos, luego sale el sol y la tierra se seca enseguida. El resultado era esta diminuta y frágil capa de tierra seca moldeada, que da la misma sensación que las viviendas vistas desde lo alto de las montañas. Solo que aquellos montículos de tierra seca estaban dispuestos en rectángulos. Podía ver estos diminutos patrones repitiéndose en toda la extensión de la planicie. Me permití descender de las montañas, entre las grandes aves que daban vueltas y flotaban, y bajé hasta el poblado que conocía. Allí estaba sentado el alfarero, moldeando la arcilla con la mano izquierda, al tiempo que la salpicaba con gotas de agua con la derecha. Todo sucedía como de costumbre; me tranquilizaba que él estuviera allí, creando sus vasijas. Nada había cambiado demasiado, aunque había pasado mucho tiempo. Las viviendas, bajas, llanas y monótonas, seguían siendo las mismas, a pesar de que se habían convertido en polvo y levantado de nuevo cientos de veces desde la última vez que había estado allí. Nada de verde, ningún río. Había un riachuelo cubierto de espuma, y junto a él pastaban unas cabras, y el mijo crecía en zonas dispersas, como parches, seco y achatado por la sequía. En el mercado había unas frutas rosadas, amontonadas junto a las pilas de mijo, sobre esterillas de paja. No conocía aquella fruta; era pequeña, del tamaño de una ciruela, de piel suave, y me dio la impresión de que la pulpa era muy sabrosa. Había cáscaras de color amarillo rosado esparcidas sobre el polvo. Un hombre pasó junto a mí, con un movimiento escurridizo de caderas mientras sostenía a un lado una prenda con aspecto de saco presionándola con el codo, y miraba al frente, por encima de la fruta rosada que mordía con sus afilados dientes amarillos.\n\n\nLe escribí a Mary y le conté que la planicie estaba más poblada, pero que las cosas no habían mejorado demasiado, salvo por la fruta. Pero era áspera, y no resultaba particularmente de mi agrado.\n\n\nMe respondió y dijo que estaba contenta de poder dormir tan bien, dado que sueños así le resultarían deprimentes.\n\n\nLe dije que no había nada deprimente en ellos. Me entregaba al sueño con placer, como si escuchara a un narrador de cuentos: Había una vez…\n\n\nPero el siguiente resultó desalentador y me desperté deprimida. Me encontraba de pie junto al anciano alfarero, en el mercado, y por primera vez sus manos estaban quietas, y el torno detenido. Sus ojos seguían el movimiento de la gente que compraba y vendía, y tenía un rictus amargo. Junto a él, sus vasijas permanecían en hileras sobre la paja tibia y brillante. De vez en cuando pasaba una mujer, abriéndose paso entre las hileras, se inclinaba para observar detenidamente las vasijas. Entonces elegía una, dejaba caer una moneda en la mano del alfarero, y se alejaba con la vasija sobre los hombros.\n\n\nY estaba dentro de la mente del alfarero y sabía lo que estaba pensando. Decía: “¡Solo una vez, Señor, solo una vez, solo una!”. Posó la mano en una sombra debajo del torno y levantó en la palma un pequeño conejo de arcilla que colocó sobre el suelo. Permaneció sentado, inmóvil, mirando al cielo y al conejo, mientras rogaba: “Por favor, Señor, solo una vez”. Pero nada sucedió.\n\n\nLe escribí a Mary y le dije que el anciano estaba cansado después de muchos siglos haciendo vasijas de vida tan corta: los restos de las vasijas rotas habían aumentado la altura del poblado y ahora llegaba a los seis metros, y cada una de las vasijas había salido de su torno. El hombre deseaba que Dios insuflara vida a su conejo de arcilla. Tenía la esperanza de verlo levantar las largas orejas de venas rojas, sentir las patas peludas sobre la palma de la mano, y observarlo brincar de aquí para allá entre las grandes vasijas de barro, olfateándolas y moviendo las orejas; un ser vivo entre las figuras de arcilla.\n\n\nMary dijo que el anciano pretendía ir más allá de sus fuerzas. Agregó: “¿Por qué un conejo? Simplemente no entiendo por qué un conejo. ¿Qué utilidad tendría un conejo? ¿Te has dado cuenta de que además de las cabras (tú dices que dan leche) y aquellos buitres que sobrevolaban el lugar, no había ningún animal? ¿Acaso una vaca no sería mejor que un conejo?”.\n\n\nContesté: “No puedo hacer nada por el lugar cuando lo sueño, pero ¿por qué no cuando estoy despierta? Así pues, el conejo saltó desde la mano del anciano hasta el polvo. Permaneció sentado, moviendo el hocico y con el cuerpo tembloroso, como cualquier conejo. Luego se alejó lentamente dando brincos y se puso a mordisquear la paja, al tiempo que el anciano lloraba de alegría. ¿Ahora qué tienes que objetar? Si digo que había un conejo, había un conejo. Por otra parte, el pobre anciano se merece uno, después de tanto tiempo. Dios podría haber hecho mucho por él, no le habría costado nada”.\n\n\nNo obtuve respuesta a aquella carta, y luego dejé de soñar con el poblado. Sabía que se debía a mi descaro al crear el conejo, entrometiéndome en la historia. Muy bien, entonces… Escribí a Mary: “He estado pensando. Imagina que fueras tú quien hubiera soñado con el alfarero; está bien, está bien, tan solo suponlo. Ahora. A la mañana siguiente te sentaste a la mesa a la hora del desayuno, tu William en un extremo, y los niños entre ambos, comiendo cereales y bebiendo leche. Estabas más bien callada. (Claro, sueles estarlo.) Miraste a tu marido y pensaste: ¿Qué diablos me diría si le contara lo que voy a hacer? No dijiste nada en la mesa; luego los niños se fueron al colegio, y tu marido a dar sus clases. Te quedaste sola y después de lavar los platos y ordenar todo, te marchaste en secreto a la habitación de suelo de piedra donde tienes tu torno y el horno, cogiste un poco de arcilla e hiciste un pequeño conejo, y lo colocaste sobre una repisa alta, detrás de algunas vasijas terminadas, a medio secar. No querías que nadie viera el conejo. Un buen día, una semana después, una vez seco, esperaste hasta que tu familia se fuera, colocaste el conejo sobre la palma de tu mano, te dirigiste a un campo, te arrodillaste, pusiste el conejo sobre la hierba y aguardaste. No rezaste, porque no crees en Dios, pero no te habría sorprendido lo más mínimo que el hocico del conejo hubiera comenzado a moverse o se le hubieran levantado las largas y suaves orejas…”.\n\n\nMary escribió: “Ya no quedan conejos, ¿has olvidado la mixomatosis? En realidad, he estado haciendo algunos conejitos para los niños, con esmalte azul y verde, porque me di cuenta de que los más pequeños jamás habían visto un conejo salvo en sus libros ilustrados. Sin embargo, he oído decir que están volviendo a algunos lugares. Los granjeros se enfadarán”.\n\n\nLe escribí: “Sí, lo había olvidado. Bueno… A veces, por las noches, cuando caminas por el campo, piensas: Qué agradable sería ver a un conejo alzar las patas y mirarnos. Seguramente recuerdas los pequeños cuerpos putrefactos de hace algunos años. Piensas: Volveré a intentarlo. Mientras tanto, te pones nerviosa al pensar en qué diría William, es muy racionalista. Bueno, también nosotras lo somos, pero él ni siquiera jugaría un ratito. Puede que me equivoque, pero creo que temes que William te descubra, y tienes cuidado de no ser descubierta. Una mañana soleada lo llevas al campo y… muy bien, muy bien, no se escapa brincando. No puedes decidir si dejarlo sobre la hierba tibia (es un día de sol) y permitir que se desintegre y regrese a la tierra o cocerlo en tu horno. No lo has cocido, incluso está algo húmedo todavía: el conejo del anciano alfarero estaba húmedo, justo antes de ponerlo al sol lo roció con agua, yo lo vi.\n\n\n”Más tarde, decides contárselo a tu marido. ¿Por pura curiosidad? Los niños están en el jardín, puedes oír sus voces, y William está frente a ti, leyendo el periódico. Sientes un impulso irrefrenable de decir: Esta noche llevaré mi conejo al campo y rogaré a Dios que le insufle vida, un campo sin conejos está vacío. En cambio, dices: “William, anoche tuve un sueño…”. Primero frunce el entrecejo, un gesto fugaz, luego te dirige una mirada penetrante con aquellos ojos pequeños, rápidos e inteligentes que lo dicen todo. Para tu sorpresa, en lugar de decir: “No recuerdo que hayas soñado antes”, te dice: “Mary, no sabía que estabas en contra de que los granjeros maten a sus conejos”. Tú respondes: “No me parece mal. Yo habría hecho lo mismo, supongo”. El hecho de que no haya reac cionado con sarcasmo o impaciencia, como bien podría haber sucedido, te hace sentir culpable cuando coges el conejo de la repisa, lo llevas al campo y lo dejas en un seto, con la nariz apuntando en dirección a la hierba fresca. Esa misma noche, William comenta, de pasada: “Te alegrará saber que los conejos han vuelto. Basil Smith disparó a uno en su campo: el primero en ocho años, dice. Bueno, por mi parte, yo también estoy contento, ya extrañaba a esos desgraciados”. Estás encantada. Te escabulles en silencio hacia el campo, bajo la fría luz de luna y la niebla, corres hacia el seto y, por supuesto, el conejo no está. Te quedas allí, de pie, envuelta en tu estola verde, porque hace frío; estás temblando, pero feliz, ¡feliz! Aunque sabes muy bien que alguno de tus hijos, o algún otro niño, ha llegado hasta el seto, ha visto el conejo y se lo ha llevado para jugar con él”.\n\n\nMary escribió: “Oh, está bien, si tú lo dices, así será. Pero debo contarte, si es que estás interesada en los hechos, que lo único que ha sucedido es que Dennis (el mediano) dejó su conejo azul cerca del seto, junto a la cerca de los Smith, para hacerles una broma, y Basil Smith le pegó un tiro y lo hizo añicos, creyendo que era de verdad. Solía perder una pequeña fortuna a causa de los conejos cada año, ni siquiera le pareció una broma graciosa. De todas formas, ¿por qué no vienes a visitarnos algún fin de semana?”.\n\n\nLos Tawnish viven en una vieja granja a las afueras del pueblo. Tienen un gran jardín, con frutales, rosas, de todo. La enorme casa y los tres niños dan mucho trabajo, pero Mary pasa todo el tiempo que puede en el cobertizo que antes era un establo, donde modela la arcilla. Cuando llegué, los encontré en la cocina, almorzando. Mary me indicó con un gesto que me sentara. William tenía problemas con su hijo mediano, Dennis, que “quería llamar la atención”, según repetían los otros dos niños. Mejor dicho, estaba en uno de esos momentos de angustiosa timidez que aflige a los niños en ocasiones, y ponía los ojos en blanco mientras tartamudeaba y agitaba todo su cuerpecito pecoso, enrojecido e infeliz.\n\n\n—Bueno, fui yo, fui yo, fui yo, fui yo, fui yo… —Hizo una pausa para tomar aire, sus ojos estaban desorbitados, y su hermano mayor le cantaba:\n\n\n—No, no fuiste tú, no fuiste tú, no fuiste tú.\n\n\n—Sí, fui yo, fui yo, fui yo, fui yo…\n\n\nY el padre intervino, enérgico pero enfadado:\n\n\n—Ya basta, Dennis, usa la cabeza, no pudiste haber sido tú, porque es obvio que no has sido tú.\n\n\n—Pero fui yo, fui yo, fui yo, fui yo…\n\n\n—Bueno, entonces será mejor que salgas de esta habitación hasta que recobres la cordura y seas buena compañía para la gente razonable —respondió el padre, triunfante.\n\n\nEl niño se ahogaba con su respiración agitada, y salió corriendo hacia el jardín. Un minuto después lo siguió su hermano mayor, evidentemente con intenciones de vigilarlo.\n\n\n—¿Qué hizo? —pregunté.\n\n\n—¿Quién sabe? —respondió Mary. Permaneció sentada, en la cabecera de la mesa, con la mirada resplandeciente y sonriente. Sirvió pastel de manzana con crema, un oscuro impostor en medio de su familia pecosa y pelirroja.\n\n\n—¿Qué quieres decir con quién sabe? —preguntó su marido con tono enérgico—. Lo sabes muy bien.\n\n\n—Se trata de su guerra con Basil Smith —me dijo Mary—. Desde que Basil Smith disparó a su conejo azul y lo destrozó, se ha creado un mal ambiente. Dennis dice haber prendido fuego a la granja de Smith anoche.\n\n\n—¿Qué?\n\n\nMary señaló a través de una ventana baja, desde donde se veía la casa de Smith, a dos fincas de distancia, como una pintura enmarcada.\n\n\n—Está histérico y tiene que tranquilizarse —comentó William.\n\n\n—Bueno —dijo Mary—, si Basil hubiera disparado contra mi conejo azul, yo también habría querido prenderle fuego a su casa. Me parece bastante razonable.\n\n\nWilliam lanzó una exclamación de ira; se contuvo debido a mi presencia, dirigió feroces miradas a su alrededor, y se marchó, llevándose al menor de sus hijos con él.\n\n\n—Bueno —dijo Mary—, bueno… —Sonrió—. Ven al taller, tengo algo que enseñarte. Echó a andar delante de mí por un pasillo de piedra; era una mujer alta, de movimientos lentos, y su lustroso cabello castaño atraía toda la luz. Al pasar por una ventana abierta, se oyó un escándalo de alaridos, gritos y golpes; y vimos a los tres niños revolcándose y forcejeando en el césped, al tiempo que William bailaba a su alrededor, en vano, y les gritaba: “Basta ya, parad ahora mismo”. Su madre continuó caminando, como si no le importara, hacia el taller de cerámica.\n\n\nAllí tenía sus instrumentos de alfarería y una gran cantidad de cántaros, platos y jarras de todos los colores y estilos, dispuestos en estantes. Cogió una criatura de un estante alto, y la colocó delante de mí. Luego lo dejó junto a mí, mientras se inclinaba para ocuparse del horno.\n\n\nEra una especie de conejo o liebre, de color marrón amarillento, pero las orejas no se parecían a las de ninguno de estos animales, eran más estrechas, puntiagudas, cortas, como los brotes afilados de una planta. Tenía un hocico más parecido al de un perro que al de un conejo; daba la sensación de que no comía hierba, ¿quizá insectos o escarabajos? Tenía un par de ojos amarillos dispuestos en la parte delantera de la cabeza. Las patas traseras no eran tan fuertes como las de un conejo o las de una liebre; y me di cuenta de que sería hábil para encontrar escondite pero no para escapar de sus enemigos a grandes saltos. Descansaba sobre sus cortas y regordetas patas traseras, con las patas delanteras en alto, en una postura retorcida, extraña, forzada, con la cabeza ladeada y las orejas caídas. Era como lo hubieran enroscado como a un muelle y se hubiera destensado. Parecía una roca de forma extraña, o una de esas plantas muy arqueadas que crecen entre las rocas.\n\n\nMary regresó y se quedó junto a mí, con la cabeza levemente inclinada hacia un lado, con su característica pequeña sonrisa paciente que, sin embargo, encierra una dulce y callada desesperación.\n\n\n—Bueno —dijo ella—, aquí está.\n\n\nYo vacilé, porque no era la criatura que había visto sobre la palma de la mano del anciano alfarero.\n\n\n—¿Qué hacía allí un conejo inglés? —preguntó Mary.\n\n\n—Nunca dije que fuera un conejo inglés.\n\n\nPero, por supuesto, ella tenía razón: ese animal estaba más en armonía con las casas de barro seco y la planicie de tierra que el bello conejo peludo con el que yo había soñado.\n\n\nSonreí a Mary, pues se estaba burlando de mí, del mismo modo en que se burlaba de su marido y sus hijos. Por alguna razón pensé en su primer marido y en sus amantes, a dos de los cuales había tenido la oportunidad de conocer. En momentos de crisis dolorosa, o de ruptura, ¿se había comportado así, esta mujer hermosa y tranquila, que esbozaba su sonrisa satírica y dulce, como diciendo: “Bueno, puedes armar un escándalo si quieres, no tiene nada que ver conmigo en absoluto”? De haber sido así, me sorprende que ninguno de ellos la asesinara.\n\n\n—Bueno —dije al fin—, gracias. ¿Puedo llevarme esta cosa, sea lo que sea?\n\n\n—Por supuesto. Lo hice para ti. Quizá no sea bonito pero debes admitir que tiene más posibilidades de ser real.\n\n\nLo acepté, como debía, y le dije:\n\n\n—Bueno, gracias por dignarte bajar a nuestro nivel para jugar con nosotros.\n\n\nAl decir estas palabras, un destello de luz amarilla brilló en sus ojos luminosos, mientras su rostro permanecía serio, como si la diversión o el reconocimiento de la verdad, solo pudiera manifestarse en ella de ese modo, mediante un cambio de luz en su iris.\n\n\nUnos minutos más tarde, los tres niños y el padre vinieron a esa parte de la casa en un torbellino de energía beligerante. El afligido Dennis lloraba, y el padre estaba prácticamente fuera de sí. Mary, que se había mantenido al margen de todo el asunto hasta ese momento, lanzó una exclamación, se puso la chaqueta, y dijo:\n\n\n—No puedo soportarlo más. Voy a hablar con Basil Smith.\n\n\nSe marchó, y la observé cruzar el campo hacia la otra casa.\n\n\nMientras tanto, Dennis, sofocado y dolido, entró en el taller en busca de su madre. Dio vueltas aquí y allá, intentando encontrarla, luego cogió mi criatura y dijo:\n\n\n—¿Es para mí?\n\n\nLa sostuvo con firmeza contra su cuerpo cuando le respondí:\n\n\n—No, es para mí. —La dejó cuando le dije que lo hiciera, y permaneció de pie, resoplando como un chimenea, y sus pecas como hojas de té en su piel.\n\n\n—Tu madre ha ido a ver al señor Smith —le expliqué.\n\n\n—Le disparó a mi conejo.\n\n\n—No era un conejo de verdad.\n\n\n—Pero él pensó que era un conejo de verdad.\n\n\n—Sí, pero tú sabías que él creería que era de verdad, y que le dispararía.\n\n\n—¡Lo mató!\n\n\n—¡Es lo que querías que hiciera!\n\n\nDicho esto, lanzó un alarido y comenzó a danzar hacia arriba y abajo como un loco, al tiempo que gritaba:\n\n\n—No quería, no quería, no quería, no quería…\n\n\nEl padre entró en escena, lo tomó de los brazos, que sacudía de acá para allá, forcejeó con él hasta que alcanzó una calma tensa, y lo sostuvo, y le dijo, en un arranque de sentido común incrédulo:\n\n\n—¡Jamás en toda mi vida he escuchado semejante locura!\n\n\nEn este instante entró Mary, acompañada por el señor Smith, un hombre alto, rubio, más bien joven, con un rostro amplio y dulce, que se notaba incómodo por lo que había accedido a hacer\n\n\n—Suelta al niño —dijo Mary a su marido. Dennis se cayó al suelo, dio unas vueltas, y quedó tendido boca abajo, respirando con esfuerzo, entre sollozos.\n\n\n—¡Llama a los otros!\n\n\nCon resignación, William se acercó a la ventana y gritó:\n\n\n—Harry, John, Harry, John, venid ahora mismo, vuestra madre os llama. Luego se quedó de pie, con los brazos cruzados, un filósofo derrotado que sonreía molesto, mientras aparecieron los otros dos niños y permanecieron junto a la puerta, a la espera.\n\n\n—Ahora —dijo Mary—, levántate, Dennis.\n\n\nDennis se incorporó, con el rostro abatido de tanto sufrir, y miró esperanzado en dirección a su madre.\n\n\nMary miró a Basil Smith.\n\n\n—Siento mucho haber matado a tu conejo —dijo este, eligiendo las palabras con esmero.\n\n\nEl padre soltó un suspiro exagerado y estridente, pero se calló ante la mirada de su esposa.\n\n\nEl pecho de Dennis se hinchaba y se hundía; en cualquier momento rompería a llorar amargamente.\n\n\n—Dennis —dijo Mary—, repite conmigo: Señor Smith, siento mucho haber prendido fuego a su casa.\n\n\nDennis se apresuró a repetir atropelladamente:\n\n\n—Señor Smith, siento mucho haber prendido fuego a su… a su… a su… —Inspiró y exhaló con esfuerzo, y Mary dijo con firmeza:\n\n\n—Casa, Dennis.\n\n\n—Casa —dijo Dennis entre lamentos. Luego corrió junto a su madre, enterró la cabeza en su regazo y permaneció allí, llorando y pataleando, al tiempo que ella posó sus grandes manos sobre la cabeza pelirroja y sonrió por encima de ella al señor Basil Smith.\n\n\n—Dios santo —dijo su marido, dejando caer los brazos de golpe, ahora que la ridícula farsa había terminado—. Vamos a tomar un trago, Basil.\n\n\nLos hombres se marcharon. Los otros dos niños se quedaron en silencio, avergonzados por el intenso sentir de Dennis, del que en parte se sabían responsables. Luego salieron a jugar. La casa estaba de nuevo en calma, salvo por los sollozos acallados de Dennis. Poco después, Mary llevó al niño arriba a su cuarto, para que durmiera un rato. Me quedé en el gran taller de suelo de piedra, contemplando mi extraño animal retorcido, y los azules y verdes de los trabajos de Mary colgados en las paredes.\n\n\nLa cena se sirvió temprano y pronto había terminado. Los niños estaban callados, Dennis, demasiado débil para comer. Se les indicó a todos que se fueran a la cama. William miraba a su mujer, con la boca tensa debajo del bigote pelirrojo, y era como si se le oyera pensar: ¡Conque llenándolos de todo este sinsentido mientras yo intento educarlos como seres humanos razonables! Pero ella evitaba su mirada, mientras permanecía sentada, tranquila y distante, al tiempo que servía puré y estofado. Solo después de lavar los platos, Mary le sonrió con su dulce y divertida sonrisa. Estaba claro que necesitaban estar a solas. Les dije que quería acostarme temprano y los dejé: él se había acercado a tocarla antes de que yo saliera de la habitación.\n\n\nAl día siguiente, un caluroso domingo de verano, todos estaban relajados, y la vieja casa en paz. Me fui aquella noche, con mi criatura de arcilla, y Mary dijo sonriendo, en tono de burla: “Ya me contarás cómo sigue todo en tu lugar, dondequiera que se encuentre”. Pero yo tenía el bonito animal en la maleta, de manera que no me molestó que se riera de mí.\n\n\nAquella noche, en casa, me dirigí al mercado, hacia el anciano alfarero, que detuvo el torno al verme llegar. El chiquillo, que contemplaba la mano del alfarero, alzó la vista, atento y con el entrecejo fruncido, y me sonrió. Le mostré la criatura de Mary. El anciano la cogió, forzó la vista para examinarla, asintió. La sostuvo en la mano izquierda, salpicó agua con la derecha, bajó la mano hasta el suelo polvoriento y la criatura saltó de un brinco y se alejó, con movimientos rápidos y bruscos, y no se detuvo hasta llegar más allá de las chozas, lejos del poblado, frente a un saliente de rocas pardas y melladas; allí alzó las patas delanteras y quedó en esa posición, inmóvil. Mary lo había creado para eso. Un águila o un halcón sobrevolaba el lugar, miró hacia abajo, pero no alcanzó a ver a la criatura de Mary, de modo que siguió su curso hacia lo alto hasta desaparecer entre los espacios azules sobre la planicie lisa y árida, rumbo a las montañas. Oí que el torno crujía; el anciano había reemprendido sus tareas.\n\n\nEl niño pequeño se agachó para observarlo, y el agua que arrojaba la mano derecha del alfarero roció el cuenco que estaba haciendo y el rostro del muchacho, una hermosa parábola de luz radiante.\n\n\n*FIN*\n\n\n\n\n“Two Potters”,\n\n\nA Man and Two Women and Other Stories, \n1963\n\n"}