{"metadata": {"length": 8815, "words": 1460, "reading_time_min": 7.3}, "text": "Un tal C. volvía de vacaciones a su vieja casa del pueblo. Al partir, la había dejado, más o menos, como a su vez la habían dejado, más de veinte años atrás, es decir al final de la guerra, los llamados refugiados, que habían hecho de ella su guarida y vivac, pero en seguida se dio cuenta de que algo había cambiado. ¿Qué era? De momento C. no quiso averiguarlo y, en cambio, por la fuerza de un hábito renaciente a través de tantos meses de ausencia, buscó en primer lugar sus pantalones de campo (para “sentirse libre”). Esperaba encontrarlos en el sitio y modo habituales, es decir, colgados del habitual clavo, polvorientos, mohosos y tiesos. No estaban allí. Un poco inquieto, los buscó en otros sitios y, por último, los descubrió en su vetusto armario, pero, ¡Dios mío!, cuidadosamente cepillados, sin manchas, planchados y convenientemente colgados de una percha. Igual tipo de amansamiento y de limpieza parecían haber experimentado sus zapatones, que él recordaba blancos por los paseos en el puerto y en el patio… En conclusión, C. se dijo: “No hay duda; por aquí ha pasado una mano amiga y benigna. Veamos hasta dónde llegó su ayuda o su destrozo”. Dicho y hecho: se puso a buscar empezando por el cuarto de baño.\n\n\n¡Pobres de nosotros! ¿Qué espejismo era aquel cuartito casi coquetón con todo el brillo y la limpieza necesarios cuando allí, desde hacía tanto tiempo, no había más que un depósito de hierro con un grifo y una especie de semicupio desconchado destinado a todos los usos? Y aquellas paredes amorosamente repintadas, aquel pavimento renovado, aquella luz esplendente… Atónito y dando poco crédito a sus ojos, C. se trasladó en seguida a otra parte de la casa, como buscando una confirmación de todo aquello.\n\n\nToda un ala del antiguo edificio había quedado en ruinas, en aquellos tiempos, bajo bombas caídas del cielo. En el gran vano y en el gran vacío resultante volaban y zureaban libremente numerosas palomas torcaces que C. estaba acostumbrado a considerar como los vecinos de la puerta de al lado. Pues bien, dicho vano desolado y selvático parecía ahora parcialmente transformado en una amplia habitación pulimentada, con puertas y ventanas recién hechas, con paredes lisas y hasta con una lámpara en el medio, pero sin muebles.\n\n\nPero, llegado a este punto, C. no quiso saber nada más y se retiró a su cuarto, el cual, ¡ay!, también había sido limpiado y violado: el macizo bargueño, cambiado de sitio; la cómoda, desplazada tres metros; la mesa, de través, etcétera. Colocado de modo particular, o sea con una orientación distinta, el decrépito sillón entre cuyos brazos solía abandonarse a siestecitas reparadoras, a lecturas y a fantasías.\n\n\nEn suma, a C. no le fue difícil adivinar que su padre y su tía, aprovechando su larga ausencia y un tiempo pasado allí, habían querido darle una agradable sorpresa.\n\n\nAgradable sorpresa: ¡Claro! Salvo que… “Esto, para bien o para mal, era mi cubil o guarida, y mejor para el caso si era vetusto y poco hospitalario. ¿Con qué derecho, con qué engañoso pretexto me lo han puesto patas arriba?”.\n\n\n \n\n\nLa cuestión del sillón pronto demostró ser la más grave: apretado como estaba entre amenazadoras moles de muebles venerables y, a menos de revolverlo todo, parecía, por así decir, irrecuperable para su primitiva orientación. Por tanto, no quedaba más remedio que adaptarse a la nueva, lo cual C. hizo concienzudamente, volviendo a establecer con él las pasadas complicidades y, en otros términos, reanudando en aquel maternal refugio siestecitas, lecturas y fantasías. Pero, cuanto más fingía que no pasaba nada, más se sentía invadido de una sutil y amarga quietud que, al poco tiempo, se convirtió en imagen definida o, mejor dicho, en obsesión.\n\n\nAntes el sillón estaba vuelto hacia la izquierda y ahora hacia la derecha. Y, se comprende, C. empezó a experimentar algo así como un ignoto o secreto impulso, relativo a cualquier movimiento suyo, interior o exterior, y que lo torcía precisamente hacia la derecha.\n\n\nYa, pero en la práctica, ¿qué significaba y adónde le llevaba este impulso? C. reflexionó sobre ello y creyó reconocer el sentido último de todo aquello en una especie de pomposidad que, poco a poco, se iba adueñando de su alma y, a través de ella, de las varias manifestaciones concretas de su intelecto o de sus sentimientos. Pomposidad, por otra parte, no mejor identificada y no solicitada, al contrario, rechazable. Aclarémonos una vez más: probablemente no se trataba de un efecto forzado sino de una cualquiera y tal vez casual reacción de C. a su propio vago malestar, contra el que, de todos modos, era impotente. Pero, llegados a este punto, a pesar de la evanescencia de los datos, convendría abreviar la cuestión y, si es posible, ejemplificar.\n\n\nAquella misteriosa y difusa pompa interior (como podríamos atrevernos a llamarla) parecía querer influir o impresionar un especial sector de la conciencia y se manifestaba, sobre todo, en la ocupación favorita de C., vale decir en el ejercicio de escribir. Así, ocurría que la más insulsa tarjeta de felicitación cambiaba de naturaleza en su pluma y se transformaba, a su pesar, en algo sofisticado y peregrino. En pocas palabras, su lenguaje tendía irresistiblemente, quién sabe por qué, hacia locuciones y modos áulicos, arcaicos, curialescos. Y los mismos nexos resultaban distorsionados o bien eran los propios de la imaginación, de la sintaxis y de los dengues de tiempos menos libres y osados… Por ejemplo, ¿debía felicitar a un amigo por su boda? Pues le salía: “¡Querido amigo! (con puntos exclamativos), ¡querido amigo!, oigo a consortes y compañeros que… y me dispongo a…” —mientras C., entre confuso, aturdido y rabioso, imprecaba: “¡Al diablo! ¿Por qué condenado motivo me expreso de forma tan ridícula? ¿No quedaría mejor: He sabido (o me he enterado) de amigos comunes que te has desposado (desposado es demasiado: queda mejor casado) y me apremia… (¿Por qué me apremia? Deseo, Te expreso, Quiero)…”\n\n\nPero C. no tenía valor para oponerse a esta infestación de palabras hinchadas. Lo que pasaba es que era más fuerte que él.\n\n\n \n\n\nEs superfluo insistir en cuánto sufría el mísero en semejante situación. Su fantasía derivaba peligrosamente hacia desconocidas regiones; sus escritos llevaban la marca de una infructuosa lucha contra influencias avasalladoras y perniciosas; su estilo (que siempre había sido límpido) se embrollaba; de auténticas lecturas ya era mejor no hablar. Toda su vida se había convertido en una sorda pelotera contra la implacable marea de ampulosidad que pretendía sumergirle; y no tardó en sobrevenir el pánico. Entre otras cosas, se preguntaba angustiado si por ventura no estaría cayendo en algún delirio de grandeza, y, todavía más angustiado, si aquel impulso aparentemente casual no respondería, en realidad, a algo inconsciente pero connatural a su ánimo, algo que circunstancias, por insignificantes que fueran, habían liberado… En el fondo, ¿él era realmente así, tal cual se mostraba ahora a los demás, o sea, engreído, pomposo, ampuloso?\n\n\nNo habían pasado dos semanas y ya C., que deseaba una tortilla (y soberbiamente cubierto con su bata), decía a la criada campesina: “Por favor, hágame la merced de prepararme un pez de huevo”, mientras la parte de él todavía sensata se carcajeaba y blasfemaba.\n\n\nSin embargo, se obligó a resistir y lo logró durante otra semana. Pero, cuando llegó el día de escribir una carta importante y decisiva para su carrera, cuando se vio a sí mismo, que tan tranquilo y como si tal cosa escribía: “Respetabilísimo señor mío del que me es grato manifestarme devoto: ¿Es posible que el eco de mis pequeños méritos y de mis dudosas benemerencias, no diré adquiridas, sino usurpadas en la asamblea de las patrias letras hayan suscitado la ventura de merecer su liberal favor para que Su Señoría…” (en el siglo: un director de un gran periódico lo había invitado a colaborar). Cuando C. vio esto, se dijo resueltamente: “Está claro; de ésta no escapo; o matarse o tomar las de Villadiego y abandonar el maldito sillón y todas las otras malditas cosas a su potencial ignominia”.\n\n\nPero como no tenía malditas las ganas de matarse, C. tomó las de Villadiego.\n\n\nY con esto la cosa quedaría vista para sentencia. Pero, mira por dónde, surge el consabido pío pío del consabido lector impertinente: “Y una vez que tomó las de Villadiego, ¿qué ocurrió? ¿Volvió a encontrar su sí o, al menos, su aquiescencia a un orden constituido?”.\n\n\n¡Hay que ver en qué cosas se entrometen los lectores! —habrá que responder—. Sí, volvió a encontrarlo o no lo volvió a encontrar. En todo caso, aténganse los lectores a lo que se les comunica y no intenten penetrar las intenciones del autor, a menudo oscuras para él mismo.\n\n\n*FIN*\n\n\n\n\n“Questione di orientamento”,\n\n\nDel meno. Cinquanta elzeviri\n, 1978\n\n"}