{"metadata": {"length": 30153, "words": 5258, "reading_time_min": 26.29}, "text": "—¡Ah, eres tú! ¿No? —dijo el redactor.\n\n\nEl muchacho chino al que iba dirigida esta expresión coloquial contestó literalmente, según su costumbre:\n\n\n—El mismísimo Li Tee; yo no cambia. Yo no como todos chico chino.\n\n\n—Eso mismo —dijo el redactor, convencido—. Supongo que no hay otro diablillo igual que tú en todo el condado de Trinidad. Bien, la próxima vez, no te quedes arañando la puerta ahí fuera como una ardilla, entra sin más.\n\n\n—La última vez —dijo Li Tee afablemente— yo da golpecitos. A ti no gusta golpecitos. Tú dice igual maldito pajalo calpintelo.\n\n\nEra verdad, los alrededores asalvajados del Sentinel de Trinidad (un pequeño claro en un pinar) y la fauna que los poblaba se prestaban a esta clase de confusiones. Además, una de las gracias de Li Tee era la imitación magistral que hacía del pájaro carpintero.\n\n\nSin responder, el redactor terminó la nota que estaba escribiendo y Li Tee, como acordándose de pronto por la coincidencia, se levantó la larga manga, que le servía de bolsillo, y con descuido sacó una carta y la puso encima del escritorio como si hiciera un truco de magia. El redactor lo miró con reproche y la abrió. No era más que la petición normal de un suscriptor agrícola, un tal Johnson, para que diera “la noticia” de un rábano gigante que había cultivado y que le mandaba con el portador de la carta.\n\n\n—¿Dónde está el rábano, Li Tee? —le preguntó con suspicacia.\n\n\n—Yo no tiene. Plegunta chico mejicano.\n\n\n—¿Qué?\n\n\nEntonces Li Tee se dignó contarle que, al pasar por la escuela, los colegiales se habían metido con él y que en la refriega aplastó el rábano gigante (que, como casi todas esas monstruosidades de la fértil tierra californiana, no era más que un montón de agua organizada) contra la cabeza de uno de los asaltantes. El redactor, preocupado por estas persecuciones que sufría con regularidad su chico de los recados, y tal vez consciente de que si un rábano no servía de cachiporra difícilmente serviría de sustento, se abstuvo de reprenderlo.\n\n\n—Pero no puedo dar noticia de lo que no he visto, Li Tee —le dijo de buen humor.\n\n\n—Tú puede miente… igual que Johnson —propuso Li con el mismo buen humor—. Él engaña tú con mentilas… tú engaña homble melican igual.\n\n\nEl redactor guardó un digno silencio hasta que terminó de poner la dirección en el sobre.\n\n\n—Lleva esto a la señora Martin —le dijo al chico, entregándole la nota—, y procura no acercarte a la escuela. Tampoco vayas por el Llano si hay hombres trabajando y, si en algo aprecias tu pellejo, no pases por la barraca de Flanigan, donde encendiste aquellos petardos el otro día y casi la quemas. En el cruce, ten cuidado con el perro de Barker y no vayas por la carretera principal si los peones del túnel se acercan por la colina. —Entonces, al darse cuenta de que le había cerrado prácticamente todos los caminos a la casa de la señora Martin, añadió—: Mejor da un rodeo por el bosque, que allí no te encontrarás a nadie.\n\n\nEl chico salió pitando por la puerta abierta y el redactor se quedó mirándolo un momento con cierto cargo de conciencia. Apreciaba a su pequeño protegido desde que al pobre desgraciado, un niño abandonado de una lavandería china, lo encerraron unos mineros indignados porque les había llevado a casa una colada muy imperfecta y deficiente, y lo retuvieron como rehén mientras no les devolvieran la ropa como es debido. Entretanto, por una desafortunada coincidencia, otro grupo de mineros que había sufrido el mismo agravio asaltó la lavandería y expulsó a los ocupantes, por lo que nadie fue a rescatar a Li Tee. Pasó unas semanas en el campamento minero como objeto de diversión, blanco impasible de simpáticas bromas, unas veces víctima de la mayor indiferencia y otras, de la generosidad más peregrina. Recibía alternativamente patadas y monedas de medio dólar y se embolsaba ambas cosas con fortaleza y estoicismo. Pero, con este tratamiento, perdió la docilidad y la frugalidad que formaban parte de su herencia y empezó a responder con los puños a quienes lo atormentaban, hasta que se hartaron de las travesuras del chico y de las suyas propias. Pero no sabían qué hacer con él. Su bonita piel de color amarillo mahón lo excluía de la “escuela pública” de blancos, y, aunque por ser pagano podía haber solicitado razonablemente asistir a la escuela dominical, los padres, que hacían donaciones de buen grado para los infieles del extranjero, se oponían a que en su pueblo un chino fuera compañero de sus hijos en la iglesia. En tales circunstancias, el redactor se ofreció a llevarlo al taller de impresión como ayudante, o “diablo”, como lo llamaban. Al principio parecía haberse propuesto, en su antiguo estilo literal, hacer honor a ese título. Llenaba de tinta todo menos la imprenta. Garabateaba caracteres chinos de cariz abusivo en las “entradas”, los imprimía y los pegaba por toda la oficina; escribió “rufián” en la pipa del encargado y lo vieron comiendo tipos pequeños por pura diversión diabólica. Como mensajero, era rápido de pies, pero poco fiable en la entrega. Antes de que llegara él, el redactor había conseguido que la señora Martin, la buena mujer de un granjero, se lo llevara a su casa de prueba, pero Li Tee se escapó al tercer día. Sin embargo, el redactor no había perdido la esperanza, y esa carta era para rogarle a la buena mujer que lo intentara de nuevo.\n\n\nTodavía estaba abstraído en la contemplación de las profundidades del bosque cuando notó un leve movimiento (sin ruido) en un grupo cercano de avellanos y vio una figura que se deslizaba cautelosamente. Al punto reconoció a Jim, un indio borracho y vagabundo muy conocido en el asentamiento, cuyo único vínculo con su civilización era el “agua de fuego”, por la que renunció tanto a la reserva, en la que estaba prohibida, como a sus tierras, en las que no se conocía. Sin saber que lo observaban en silencio, se puso a cuatro patas aplicando alternativamente la nariz y la oreja al suelo, como si persiguiera a un animal. A continuación, aparentemente satisfecho, se levantó y echó a correr en línea recta hacia el bosque. Unos segundos después lo siguió su perro, una bestia lobuna y encrespada, de movimientos furtivos, cuyo instinto superior lo ayudó a detectar la silenciosa presencia de un ser humano ajeno en la persona del redactor, y a reconocerlo con el aullido de costumbre, previendo la piedra que sabía que siempre le arrojaban.\n\n\n—¡Qué listo! —dijo una voz—, aunque era justo lo que me esperaba.\n\n\nEl redactor se volvió enseguida. El encargado estaba detrás de él y, evidentemente, había visto lo sucedido.\n\n\n—Es lo que digo siempre —continuó el hombre—. Ese chico y ese indio son uña y carne. Nunca ves al uno sin el otro… y tienen sus trucos y señales para seguirse mutuamente. El otro día, mientras hacías las cuentas, Li Tee se fue a hacerte los recados y lo seguí hasta las marismas, y para eso solo tuve que ir detrás de ese feo perro sarnoso de Jim. Y allí estaban todos, Jim incluido, de merienda campestre, comiendo pescado crudo que había pescado Jim y algo verde que habían robado del huerto de Johnson. Aunque la señora Martin lo acoja, no se quedará mucho tiempo, si anda Jim por ahí. No entiendo qué es lo que hace a Li seguir a ese maldito indio borracho, ni lo que hace que Jim, que al menos es americano, se entienda con ese pagano.\n\n\nEl redactor no contestó. No era la primera vez que oía esa clase de comentarios. Y, sin embargo, ¿por qué no iban a llevarse bien esos dos marginados de la civilización?\n\n\n \n\n\n \n\n\nLi Tee estuvo poco tiempo con la señora Martin. Precipitó su marcha un acontecimiento adverso aparentemente desencadenado, como en el caso de otras muchas calamidades, por un misterioso portento del cielo. Un día se divisó en el horizonte un pájaro extraordinario de dimensiones enormes que se acercaba y estuvo sobrevolando el bendito pueblo. Sin embargo, después de observar con detenimiento a la ominosa ave, se descubrió que en realidad era una monstruosa cometa china en forma de dragón volador. El espectáculo dio pie a una agitación considerable en la comunidad, que al final derivó en cierta inquietud e indignación. Por lo visto, la cometa la había construido Li Tee en secreto en un rincón resguardado del claro de la señora Martin, pero, cuando la probó por primera vez, se dio cuenta de que, por un fallo de diseño, necesitaba una cola de proporciones anómalas. Lo solucionó con lo primero que encontró: la cuerda del tendal de la señora Martin, incluida parte de la colada semanal. Este detalle no se percibía al primer vistazo, aunque la cola resultaba rara (no más rara de lo que debe de ser la de un dragón, tal vez). Pero, cuando se descubrió el robo y la noticia corrió por el pueblo, despertó un gran interés y la gente recurrió al catalejo para identificar las diversas prendas que seguían colgando del tendal. Dichas prendas, que se iban soltando de las pinzas poco a poco a cada giro de la cometa, se fueron distribuyendo imparcialmente por todo el pueblo: una media de la señora Martin cayó en la terraza del saloon Polka y la otra se halló más tarde en el campanario de la Primera Iglesia Metodista, para gran escándalo de la congregación. Nada habría sucedido si el invento de Li Tee no hubiera tenido más consecuencias. Mas ¡ay! La delatora cuerda de la cometa dio la pista de una zona solitaria de las marismas, el diácono Hornblower y el agente de la ley irrumpieron allí y arrebataron el juguete al que lo hacía volar y a su cómplice, el indio Jim. Quiso la mala suerte que estos dos justicieros pasaran por alto un detalle: que los voladores de la cometa habían tomado la precaución de asegurar alrededor de un tronco la gruesa cuerda que la sujetaba para aliviar un poco la fuerza tremenda con que tiraba (fuerza con la que los justicieros no contaban) y el diácono, sin saberlo, sustituyó el tronco con su propio cuerpo. Dicen que el espectáculo que vino a continuación fue digno de verse. El diácono corría a la desesperada saltando y botando por las marismas detrás de la cometa, seguido de cerca por el agente de la ley, que hacía esfuerzos ímprobos, igual de desesperados, por frenarlo tirando del extremo de la cuerda. La extraordinaria carrera continuó hasta el pueblo, donde el agente se cayó y perdió el cabo. Esto debió de dotar al diácono de una levedad específica y singular, pues, para asombro de todos, ¡voló sin remedio hasta la copa de un árbol! Acudieron en su ayuda, cortaron la cuerda para separarlo de la cometa demoníaca y entonces se descubrió que se había dislocado el hombro, y el agente estaba gravemente afectado. Por este infausto capricho de la suerte, los dos marginados se ganaron la enemistad de los representantes de la ley y de la palabra de Dios en el condado de Trinidad. También es de temer que no pudieran confiar en el instinto emocional característico de una comunidad fronteriza, a la que ahora quedaban simplemente abandonados. Ante semejante dilema, al día siguiente desaparecieron del pueblo… sin decir a nadie adónde iban. Un humo azul claro que, a partir de entonces, se levantó varios días en una isla solitaria del golfo podía indicar que se habían refugiado allí, pero a nadie le interesaba mucho. El redactor, compasivamente, intercedió por ellos, pero, como de costumbre, se encontró con la oposición del señor Parkin Skinner, un ciudadano prominente:\n\n\n—Me parece muy bien que apele al sentimiento en favor de los negros, los chinos y los indios, y ustedes, amigos, ríanse cuanto quieran del vuelo del diácono por los aires, como Elías, en ese bendito carro convertido en cometa china, pero les aseguro, caballeros, que ¡estamos en un país de blancos! ¡Sí, señores, y eso no se puede soslayar! Los negros de cualquier especie (amarillos, cobrizos o negros, llámense chinos, indios, kanakas o lo que quieran) ¡tienen que apartarse de los pies de Dios cuando un anglosajón se levanta! ¡Es natural que vivan apartados de los talleres de impresión, las segadoras M’Cormick y la Biblia! ¡Sí, señor! ¡La Biblia! Y el diácono Hornblower se lo puede demostrar. Es manifiesto que nuestro destino es expulsarlos, para eso nos han puesto aquí, y ¡es la misión que tenemos que cumplir!\n\n\nMe he atrevido a citar aquí la conmovedora arenga del señor Skinner para demostrar que probablemente Jim y Li Tee huyeron para evitar un posible linchamiento, y también que este sentir tan noble, elevado y adelantado a su tiempo imperaba hace ya cuarenta años en un poblado americano de frontera normal y corriente que ¡no soñaba con la expansión y el imperio!\n\n\nCon todo, el señor Skinner no contaba con la mera naturaleza humana. Una mañana, el señorito Bob Skinner, su hijo, de doce años, hizo novillos y se fue en una vieja canoa india, consistente en un tronco hueco de árbol, a invadir la isla de los desgraciados refugiados. No sabía a ciencia cierta con qué intenciones iba, pero las iría modificando según las circunstancias. O hacía prisioneros a Li Tee y a Jim o se quedaba con ellos a vivir su vida sin ley. Para poder afrontar cualquiera de estas dos eventualidades, tomó prestada la escopeta de su padre a escondidas. También se llevó provisiones, pues había oído decir que Jim comía saltamontes y Li Tee, ratas, y no se veía capaz de adoptar ninguna de estas dietas. Remó despacio, pegado a la orilla, para asegurarse de que no lo vieran desde casa, y después se lanzó osadamente en la canoa, que hacía agua, en dirección a la isla: una porción cubierta de matas que alguna tormenta habría desgajado del promontorio de las marismas. Hacía un día precioso, los alisios apenas rizaban la superficie del golfo, pero, al acercarse a la isla, llegó a la barrera del arrecife y al estruendo del lejano Pacífico y se asustó un poco. La canoa se desequilibró, cayó en picado en el seno de una ola y, lo más alarmante, cubrió de agua salada al hijo de la pradera. Olvidando el plan de invadir la isla por sorpresa, se puso a gritar a pleno pulmón cuando el tronco indefenso, lleno de agua, empezó a alejarse de la isla; al momento, una figura ágil surgió de entre los juncos, se despojó de una manta harapienta y se deslizó sigilosamente en las aguas como un animal. Era Jim el que, unas veces a nado y otras andando, llevó la canoa y al chico a la orilla. El señorito Skinner renunció al punto a la idea de la invasión y decidió unirse a los refugiados.\n\n\nFue fácil decidirlo, en el estado indefenso en que se encontraba, y que manifestara gran placer en el rudimentario campamento y la vida de gitanos, a pesar de que antes había sido uno de los opresores de Li Tee. Pero el impasible pagano mostraba una indiferencia filosófica que podía pasar por perdón cristiano, y la reticencia nativa de Jim, por consentimiento. Y es posible que estos dos vagabundos sintieran una compasión natural por el muchacho que hacía novillos de la civilización, cosa que incluso tal vez se tomaran como un halago, porque el señorito Skinner no había sido expulsado, sino que había ido por voluntad propia. Y pescaron juntos, recogieron arándanos en la marisma, cazaron un pato silvestre y dos chorlitos y, cuando los ayudó a guisar el pescado en una cesta cónica hundida en el suelo, llena de agua y calentada con piedras al rojo, que traían rodando de la hoguera hasta la cesta hundida, la felicidad del chico fue suprema. Y ¡qué tarde pasaron! Tumbarse boca abajo en la hierba después del festín (ahítos como animales, ocultos a todo y a todos menos al sol, tan quietos que las lavanderas correteaban como nubes grises alrededor de ellos y hasta un reluciente ratón almizclero de color marrón asomó entre el limo a pocos centímetros de sus cabezas) era formar parte de la vida silvestre de la tierra y el cielo. Sin embargo, ni esta paz divina adormeció los instintos depredadores del trío; el punto negro que se veía intermitentemente en el agua, que, según el indio, era una foca, el avance sigiloso de un zorro amarillo al acecho de una tierna nidada de ánades o la aparición casual de un alce de la meseta en el límite de las marismas despertaba sus nervios prestos y se lanzaban alegremente a una persecución inútil. Cuando cayó la noche, tan temprano, y se acostaron juntos alrededor de las cálidas brasas de la hoguera, debajo de los cortos mástiles del tipi de barro seco, juncos y madera, con los olores de pescado y humo de leña y el aire cálido y salado de las marismas en las fosas nasales, durmieron muy satisfechos. A lo lejos, las luces del pueblo se apagaron una detrás de otra; salieron las estrellas, muy grandes y silenciosas, a ocupar su lugar. Al ladrido de un perro en el punto más cercano siguió otro más lejos, tierra adentro. Pero el perro de Jim, enroscado a los pies de su amo, no respondió. ¿Qué tenía él que ver con la civilización?\n\n\nLa mañana trajo algún temor a las consecuencias para el señorito Skinner, pero no mermó su decisión de no volver. Sin embargo, ahí estaba Li Tee, llevándole la contraria curiosamente.\n\n\n—¿Y si tú vuelve igual? Tú dice canoa de familia vuelca… tú nada mucho hasta bosque. Toda noche en bosque. Casa muy muy lejos, ¿cómo tú llega? ¿Sabe?\n\n\n—Y dejo aquí la escopeta y digo a papá que cuando la canoa volcó la escopeta se cayó al agua —dijo el chico, entusiasmado.\n\n\nLi Tee asintió.\n\n\n—Y vuelvo el sábado y traigo más pólvora y balas y una botella para Jim —dijo el señorito Skinner, emocionado.\n\n\n—¡Bien! —gruñó el indio.\n\n\nLo acompañaron a tierra firme y lo dejaron en un camino de las marismas que solo conocían ellos, y que lo llevaría a su casa. A la mañana siguiente, cuando el redactor preparaba, entre otras noticias, la crónica titulada: “A la deriva en el golfo. Un colegial se salva milagrosamente”, sabía tan poco como todos sus lectores del papel que había desempeñado su añorado chico chino de los recados.\n\n\nEntretanto, los dos proscritos volvieron al campamento de la isla. Tal vez tuvieran la sensación de que habían perdido un poco de sol al irse Bob; porque, un tanto a lo bobo y sin darse mucha cuenta, les fascinaba el tiranuelo blanco que había compartido el pan con ellos. Los había tratado con un egoísmo encantador y una sincera brutalidad, como solo un colegial es capaz de hacer, con el añadido de su conciencia de ser de una raza superior. Y, sin embargo, deseaban que volviera, aunque apenas hablaban de él en sus parcas conversaciones, consistentes en monosílabos, cada cual en su propio idioma, o intercalando algunas palabras inglesas comunes, o casi siempre únicamente mediante signos. Cuando hablaban de él, tenían la halagadora deferencia de hacerlo en lo que consideraban la lengua del chico:\n\n\n—Chico de Boston mucho gusta cace a él —decía Jim, señalando a lo lejos, a un cisne.\n\n\nOtras veces, cuando cazaban una serpiente de agua rayada entre los juncos, Li Tee decía, imperturbable:\n\n\n—Chico melicano no gusta selpiente.\n\n\nCon todo, los dos días siguientes les depararon complicaciones e incomodidad física. Bob había terminado, o desperdiciado, todas las provisiones de los proscritos y, lo que era peor, la visita justiciera del chico, la escopeta y la vitalidad animal superabundante habían espantado toda la caza, que, engañada por el habitual silencio y sigilo de estos dos, confiaba en ellos. Pasaron hambre, pero no lo culparon. Cuando regresara todo volvería a su sitio. Contaban los días: Jim, con muescas secretas en el mástil largo; Li Tee, con una sarta de “suelto” de cobre que siempre llevaba consigo. Por fin llegó el gran día, un día cálido de otoño moteado de niebla de tierra que parecía humo blanco, con el bosque y el mar lisos y tranquilos; pero, aunque lo esperaban con confianza, el chico no apareció ni por tierra ni por mar. Pasaron todo el día en silencio, hasta que cayó la noche, cuando Jim dijo:\n\n\n-Quizá chico de Boston muerto.\n\n\nLi Tee asintió. A estos dos paganos les parecía que era la única explicación posible de que el chico cristiano hubiera faltado a su palabra.\n\n\nA partir de entonces, y con ayuda de la canoa, iban a menudo a las marismas; cazaban por separado, pero a veces se encontraban en el camino por el que se había ido Bob y los dos se sorprendían. Estos sentimientos contenidos, que nunca expresaban con palabras ni gestos, encontraron finalmente una vía de escape en el taciturno perro, que olvidó su acostumbrada discreción hasta el punto de plantarse un par de veces a la orilla del agua y permitirse una andanada de ladridos. Jim tenía la costumbre de retirarse determinados días a un sitio resguardado; se envolvía en la manta con la espalda apoyada en un árbol y se quedaba horas inmóvil. En el pueblo lo achacaban a los efectos de la bebida, “los horrores”, lo llamaban, pero Jim decía que lo hacía cuando “el corazón” estaba “mal”. Y ahora, por lo visto, a raíz de estos pensamientos sombríos, su corazón estaba “mal” con mucha frecuencia. Y de pronto una noche, tardíamente, llegaron las lluvias en alas del viento del sureste, derribaron el frágil refugio y lo arrastraron por la tierra; apagaron la hoguera, agitaron las aguas del golfo hasta que invadieron la frondosa isla y les silbaban en los oídos. Se llevó la caza lejos de la escopeta de Jim, rompió la red y se tragó el cebo de Li Tee, el pescador. Helados y hambrientos en cuerpo y corazón, pero más sumidos en el silencio que nunca, salieron a las turbulentas aguas del golfo en la canoa, escapando por los pelos con su miserable vida hacia las marismas de tierra firme. Aquí, en terreno enemigo, escondidos entre los juncos o arrastrándose por las matas, llegaron por fin al lindero del bosque que había al pie del pueblo. También aquí, crudamente acuciados por el hambre y ajenos a las posibles consecuencias, olvidaron toda precaución y Jim disparó un tiro contra una bandada de cercetas en las mismísimas afueras del pueblo.\n\n\nFue un disparo fatal que movilizó a las fuerzas de la civilización en su contra. Pues lo oyó desde su cabaña, cerca de las marismas, un leñador que había visto pasar a Jim. Era un hombre de frontera bondadoso y despreocupado que podía haberse guardado la mera presencia de los proscritos para sí; pero ¡el maldito disparo! ¡Un indio con una escopeta! ¡Esa arma prohibida por una ley que multaba y castigaba duramente a quien se la hubiera vendido! Eso había que investigarlo… ¡Había que castigar a alguien! ¡Un indio con un arma que lo hacía igual a los blancos! ¿Qué seguridad era esa? Rápidamente se acercó al pueblo a poner la información en conocimiento del agente de la ley, pero se encontró con el señor Skinner y se lo contó a él. Este dijo que no hacía falta acudir al agente, porque, alegó, ni siquiera había descubierto todavía el paradero de Jim, y propuso reunir a unos cuantos ciudadanos armados para darle caza ellos mismos. Lo cierto era que el señor Skinner, poco satisfecho con el relato de su hijo sobre la pérdida de la escopeta, ató cabos y bajo ningún concepto quería que la autoridad legal identificara su escopeta. Y, lo que es más, se fue a casa y atacó inmediatamente al señorito con tanto ímpetu y con una descripción tan vívida del delito que había cometido y de los castigos que sufriría por ello que Bob confesó. El indio le había “robado la escopeta” y lo había amenazado de muerte si se lo contaba a alguien. Le contó que lo habían llevado de malos modos a la orilla y lo habían obligado a ir a casa por un camino que solo ellos conocían. En dos horas, todo el pueblo sabía que el infame Jim no solo tenía un arma ilegalmente, sino que además la había robado con violencia. El secreto de la isla y del camino de las marismas solo llegó a unos pocos.\n\n\nEntretanto, los fugitivos pasaban las de Caín. Estaban tan cerca del poblado que no podían encender una fogata para no revelar su escondite y pasaron la noche temblando de frío el uno junto al otro en un matorral de avellanos. Pasaron viajeros que se apartaban del camino y, aunque no los descubrieron, ellos se asustaron y buscaron otro escondite para ese día y esa noche entre unas matas de grama salada, a merced del frío viento del mar; estaban helados, pero allí nadie los vería. Ciertamente era maravilloso cómo podían borrarse de la faz de la tierra en un terreno tranquilo y de lo más llano, gracias a un misterioso poder que tenían para quedarse completamente inmóviles. Para protegerse de miradas inquisidoras les bastaba colocarse al socaire de una parra lacia en medio de un prado o incluso en el estrecho lomo de un banco de arena de la playa, detrás del que pudieran tumbarse unas horas sin moverse. Entretanto, ya no hablaban, solo se seguían el uno al otro con el instinto ciego de los animales, pero nunca se equivocaban, como si conocieran los planes del otro. Es curioso que solo el verdadero animal, el perro sin nombre, fuera el que se impacientara y se comportara con cierta debilidad de temperamento muy humana. Se habían resignado a vivir escondidos, aceptaban el sufrimiento en silencio, pero ¡solo él se quejaba! Cuando el aire les traía determinados olores o ruidos, que ellos no podían percibir, al perro se le erizaba el lomo y enseñaba los dientes con un gruñido de furia gutural. Sin embargo, su apatía era tal que ni siquiera habrían reparado en esto si no hubiera sido porque, la segunda noche, el perro desapareció de repente y volvió dos horas más tarde con las mandíbulas ensangrentadas: harto, pero todavía receloso e irritable. Hasta la mañana siguiente, arrastrándose a cuatro patas por la hierba, no encontraron el cadáver desgarrado y mutilado de una oveja. Los dos hombres se miraron sin decir palabra: sabían lo que acarrearía este acto de rapiña. Un nuevo clamor contra ellos: su hambriento compañero había contribuido a estrechar la red que los rodeaba. El indio gruñó, Li Tee esbozó una sonrisa ausente; pero, con los cuchillos y las manos, terminaron lo que había empezado el perro y fueron igualmente culpables. Aunque fueran paganos, no habrían podido acometer un delicado acto de responsabilidad ética de una forma más cristiana.\n\n\nEl que más sufría con tantas privaciones era Li Tee, el comedor de arroz. Era de natural apático, pero ahora esa apatía aumentó con cierto aletargamiento físico que Jim no alcanzaba a entender. Cuando se separaban, a veces se lo encontraba después tumbado boca arriba con una mirada muy extraña, y en una ocasión, desde lejos, creyó ver un vapor fino que se elevaba de donde estaba él, aunque se disipó al acercarse. Intentó despertarlo, pero su voz sonaba débil y arrastrada y le olía el aliento a medicina. Jim se lo llevó a un escondite más resguardado, un bosquecillo de alisios. Estaba peligrosamente cerca de un camino frecuentado, pero en su mente perturbada había surgido la idea imprecisa de que, a pesar de ser vagabundos los dos, Li Tee tenía más derecho a la civilización, porque algunos de su raza vivían entre los blancos y no los perseguían ni los encerraban en “reservas”, como a su pueblo. Si Li Tee estaba tan enfermo, tal vez lo encontraran y lo cuidaran otros chinos. El propio Li Tee, en un momento de lucidez, dijo: “Yo muele… igual que chico melicano. Tú muele… Todos igual”, y después volvió a tumbarse con los ojos vidriosos. Lejos de asustarse al verlo, Jim atribuyó este estado a algún encantamiento que su compañero hubiera invocado de uno de sus dioses, de la misma forma que había visto caer en extraños trances a los “hombres médicos” de su tribu, y se alegró de que el chico dejara de sufrir. Pasaban las horas y Li Tee seguía durmiendo. Jim oyó las campanas de la iglesia y supo que era domingo: el día en que el agente de la ley lo echaba de la calle principal; el día en que cerraban las tiendas y las tabernas solo abrían por la puerta de atrás. El día en que ningún hombre trabajaba y, por ese motivo, aunque él no lo sabía, el día que eligieron el ingenioso señor Skinner y unos cuantos amigos porque les pareció el más conveniente y favorable para emprender la persecución de los fugitivos. Las campanas no permitían adivinarlo, pero el perro dio un mordisco al aire y se le erizó el lomo. Después, el indio oyó algo más a lo lejos, algo impreciso, que le arrancó un chispazo de los ojos turbios, alivió la gravedad de su rostro hebraico e incluso tiñó levemente sus altos pómulos. Se tumbó en el suelo y aguzó el oído conteniendo la respiración. Ahora lo oyó claramente. Era el chico de Boston, y lo que decía era: “¡Jim!”.\n\n\nAl volverse, impasible como siempre, hacia Li Tee, se le apagó la chispa de los ojos. Lo sacudió mientras le decía brevemente: “¡El chico de Boston! ¡Ya vuelve!”. Pero no hubo respuesta. El cuerpo muerto rodó, inerte, bajo su mano; la cabeza cayó hacia atrás y la mandíbula se abrió, suelta bajo la pálida cara amarilla. El indio lo miró lentamente y después, con gravedad, se volvió de nuevo hacia la voz. Sin embargo, se quedó perplejo porque, además de la voz, se oían otros ruidos, como pasos de pies torpes y furtivos. Pero la voz lo llamó otra vez: “¡Jim!” y, llevándose las manos a los lados de la boca, respondió con un ruido grave. A esto siguió un silencio y de pronto oyó la voz, la del chico, otra vez, ahora muy cerca, que decía, entusiasmado:\n\n\n—¡Ahí está!\n\n\nEntonces el indio lo entendió todo. De todos modos, su expresión no cambió al coger la escopeta; un hombre salió del bosquecillo al camino:\n\n\n—Suelta esa escopeta, maldito indio.\n\n\nEl indio no se movió.\n\n\n—¡Suéltala, te digo!\n\n\nEl indio siguió erguido e inmóvil.\n\n\nUn disparo de rifle sonó entre los árboles. Al principio parecía que no había dado al indio y el hombre que había hablado apuntó con su arma. Pero al momento la alta figura de Jim se derrumbó y quedó en el suelo como un simple bulto con una manta.\n\n\nEl hombre que había disparado se acercó con la actitud displicente de los conquistadores. Pero de repente se le echó encima un fantasma horrible, la encarnación de lo salvaje: un ser de ojos refulgentes, colmillos que destellaban y aliento caliente de carnívoro. Ni tiempo tuvo de gritar: “¡Un lobo!”, antes de que las mandíbulas lo apresaran por la garganta y cayeran los dos rodando por el suelo.\n\n\nPero no era un lobo, como lo demostró el segundo disparo, sino el sigiloso perro de Jim; el único de los proscritos que, en aquel momento supremo, recuperó su verdadera naturaleza.\n\n\n*FIN*\n\n\n\n\n“Three Vagabonds of Trinidad”,\n\nCollier’s Weekly\n, 1900\n\n"}