{"metadata": {"length": 39745, "words": 6701, "reading_time_min": 33.505}, "text": "Ese singular centelleo —a la vez confusión y transparencia— que es el extraño secreto del Támesis, iba cambiando progresivamente del gris a su resplandeciente final mientras el sol ascendía hasta su cénit, cuando los dos hombres cruzaron el puente de Westminster. Uno era muy alto y el otro muy bajo; echando mano de la fantasía se les podría haber comparado con la arrogante torre del reloj del Parlamento y con los hombros encorvados, más humildes, de la abadía, porque el más bajo llevaba traje talar. Al individuo de elevada estatura se le identificaba oficialmente como monsieur Hercule Flambeau, detective privado, y se dirigía hacia su recién estrenado despacho en un nuevo conglomerado de apartamentos situado frente a la entrada de la abadía. La descripción oficial del hombre bajo era la de reverendo J. Brown, adscrito a la iglesia de St. Francis Xavier, en Camberwell, y venía a ver la nueva sede de su amigo después de atender en su lecho de muerte a un feligrés de su parroquia.\n\n\nEl edificio era americano por su altura de rascacielos, y americano también por la eficiente complejidad de su sistema de teléfonos y ascensores. Pero estaba recién terminado y aún medio vacío: solo se habían instalado tres inquilinos; los locales encima de Flambeau se hallaban ocupados, y lo mismo sucedía con los inmediatamente debajo; pero los dos pisos de más arriba y los tres inferiores estaban completamente vacíos. Sin embargo, la primera ojeada a la nueva torre de apartamentos advertía algo mucho más llamativo. Con la excepción de unas pocas reliquias del andamiaje, el objeto más notorio se hallaba situado en el exterior del local inmediatamente por encima del de Flambeau. Se trataba de una enorme efigie dorada del ojo humano, con rayos de oro alrededor, que ocupaba todo el espacio de dos o tres ventanas.\n\n\n—¿Se puede saber qué es eso? —preguntó el Padre Brown, deteniéndose.\n\n\n—No es más que una nueva religión —dijo Flambeau, riendo—, una de esas nuevas religiones que perdona los pecados diciendo que nunca han existido. Yo diría que se parece bastante a la Ciencia Cristiana. Lo cierto es que un individuo que se hace llamar Kalon (ignoro cuál pueda ser su nombre, pero sé que no es ése) ha alquilado el apartamento encima del mío. Tengo dos mecanógrafas debajo, y encima a este farsante lleno de entusiasmo, que se considera a sí mismo como el nuevo sacerdote de Apolo y adora al sol.\n\n\n—Más le valdrá tener cuidado —dijo el Padre Brown—. El sol era el más cruel de todos los dioses. Pero, ¿qué significa ese ojo monstruoso?\n\n\n—Tal como yo lo entiendo, se trata de una teoría de esos creyentes —respondió Flambeau—, según la cual un hombre puede soportar cualquier cosa si tiene una cabeza muy firme. Sus dos grandes símbolos son el sol y el ojo abierto; porque dicen que si un hombre estuviese realmente sano podría mirar al sol.\n\n\n—Si un hombre estuviera realmente sano —dijo el Padre Brown—, no se molestaría en mirarlo.\n\n\n—Bueno, eso es todo lo que puedo decirle acerca de la nueva religión —siguió Flambeau despreocupadamente—. Sostiene, por supuesto, que está en condiciones de curar todas las enfermedades corporales.\n\n\n—¿Es capaz de curar la enfermedad espiritual por excelencia? —preguntó el Padre Brown, con grave curiosidad.\n\n\n—¿Y cuál es esa enfermedad espiritual por excelencia? —preguntó Flambeau sonriendo.\n\n\n—Pues pensar que uno está perfectamente bien —dijo su amigo.\n\n\nFlambeau se interesaba más por la tranquila oficinita debajo de la suya que por el aparatoso templo de arriba. Era un hombre lúcido del sur, que solo se veía a sí mismo como católico o como ateo; y las nuevas religiones de tipo brillante o pálido no eran una de sus especialidades. Pero la humanidad le interesaba siempre, sobre todo si era bien parecida; además, las damas del piso de abajo eran verdaderos personajes a su manera. La oficina la llevaban dos hermanas, las dos esbeltas y morenas, y una alta y llamativa, de perfil aquilino, intenso y serio; una de esas mujeres que siempre se recuerdan de perfil, como si se tratase de la silueta perfectamente recortada de un arma; parecía abrirse camino por la vida como una flecha que atraviesa el aire. Sus ojos poseían un brillo sorprendente, pero era el brillo del acero más que el de los diamantes; y su esbelta figura resultaba un poquito más rígida de lo debido. Su hermana pequeña era como una sombra suya en tamaño reducido, un poquito más gris, pálida e insignificante. Ambas llevaban ropa de un color negro funcional, con puños y cuellos masculinos. Existen miles de mujeres igualmente tenaces y lacónicas en las oficinas de Londres, pero el interés de estas dos radicaba más en su posición real que en la aparente.\n\n\nPorque Pauline Stacey, la mayor, era de hecho la heredera de un título y de medio condado, así como de grandes riquezas; se había educado en mansiones y jardines antes de que una helada fiereza (peculiar de la mujer moderna) la llevase a lo que consideraba como una existencia más severa y más elevada. No había renunciado a su dinero, por supuesto: eso habría significado un abandono romántico o eremítico completamente ajeno a su imperioso utilitarismo. Conservaba su patrimonio, habría explicado ella, para utilizarlo en la resolución de problemas sociales. Parte de su dinero lo había invertido en su negocio, el núcleo de un emporio mecanográfico modelo; y otra parte se hallaba distribuida en diferentes ligas y causas para el progreso de trabajos de ese tipo entre las mujeres. Hasta qué punto Joan, su hermana y asociada, compartía este idealismo ligeramente prosaico es algo de lo que nadie podía estar muy seguro. Pero la más joven seguía a su adalid con un afecto perruno que resultaba en cierto modo más atractivo —con su toque de tragedia— que el entusiasmo sin desfallecimientos de la mayor. Porque Pauline Stacey no tenía la menor relación con la tragedia; se daba por sentado que negaba su existencia.\n\n\nSu rígida rapidez y fría impaciencia había divertido muchísimo a Flambeau en su primera visita al nuevo edificio de apartamentos. El detective se había quedado junto al ascensor en el vestíbulo de entrada esperando a que compareciera el ascensorista, quien de ordinario trasladaba a los visitantes a los distintos pisos. Pero esta muchacha, semejante a un halcón de brillantes ojos, se había negado sin ambages a soportar cualquier tipo de retraso oficial. Dijo con brusquedad que sabía todo lo referente al manejo del ascensor, y que no dependía ni de ascensoristas en particular, ni de hombres en general. Aunque su oficina estaba en el tercer piso, aprovechó los escasos segundos del trayecto para, con gran espontaneidad, hacer partícipe a Flambeau de muchos de sus fundamentales puntos de vista; la idea central era que Pauline era una trabajadora moderna y le gustaba la maquinaria moderna. Sus resplandecientes ojos negros ardían con furia abstracta contra quienes rechazaban la ciencia mecánica y pedían el regreso de lo novelesco. Todo el mundo, decía ella, debería ser capaz de manejar máquinas, de la misma manera que ella manejaba el ascensor. Dio casi la impresión de tomar a mal el hecho de que Flambeau le abriera la puerta para salir, y el detective subió hasta su apartamento sonriendo con entremezclados sentimientos al recordar aquella independencia tan colérica.\n\n\nSin duda alguna Pauline tenía mucho carácter, vigoroso y práctico al mismo tiempo; los gestos de sus elegantes manos de dedos largos eran bruscos e incluso destructivos. En cierta ocasión, Flambeau entró en su oficina por un asunto de mecanografía, y se encontró con que acababa de tirar al suelo unas gafas que pertenecían a su hermana y que las estaba pisoteando; al mismo tiempo soltaba a raudales una diatriba ética sobre las «enfermizas ideas médicas» y el morboso reconocimiento de debilidad que iba implícito en aquel artefacto. Desafió a su hermana a que volviera a traer a la oficina semejante basura artificial y malsana. Preguntó si se esperaba que ella llevase patas de palo o pelucas u ojos de vidrio; y al hablar sus ojos centelleaban como el terrible cristal.\n\n\nFlambeau, completamente desconcertado ante aquel fanatismo, no pudo por menos de preguntar a la señorita Pauline (con sincera lógica francesa) por qué un par de gafas era un signo de debilidad más morboso que un ascensor, y por qué, si la ciencia nos podía ayudar disminuyendo un esfuerzo, no sucedía lo mismo en el caso de la vista.\n\n\n—Son cosas bien diferentes —dijo Pauline Stacey con altivez—. Las pilas y los motores y todas esas cosas son manifestaciones de la fuerza del hombre…, sí, señor Flambeau, ¡y también de la fuerza de las mujeres! Tendremos nuestro turno al mando de esas grandes máquinas que devoran las distancias y desafían al tiempo. Eso es espléndido y majestuoso…, eso es realmente ciencia. Pero los desagradables artefactos y emplastos que venden los médicos…, esas cosas no son más que símbolos de cobardía. Los médicos se nos agarran a las piernas y a los brazos como si hubiéramos nacido lisiados y no fuésemos más que esclavos enfermos. ¡Pero yo nací libre, señor Flambeau! La gente cree que necesita esas cosas por la simple razón de que se la ha educado en el miedo, en lugar de educarla para la fuerza y la valentía, de la misma manera que las estúpidas nodrizas dicen a los niños que no miren al sol, y el resultado es que no lo pueden hacer sin pestañear. Pero, ¿por qué ha de haber entre las estrellas una que no me esté permitido ver? El sol no es mi dueño, y abriré los ojos y le miraré fijamente siempre que me apetezca hacerlo.\n\n\n—Sus ojos, señorita —dijo Flambeau, con una inclinación que nada tenía de inglesa—, deslumbrarán al sol —le divertía piropear a aquella extraña beldad demasiado estirada, en parte porque con ello lograba hacerle perder un poco su compostura. Pero mientras subía a sus oficinas, respiró hondo y silbó, diciendo para sus adentros: «De manera que ha caído en manos de ese hechicero de arriba con su ojo dorado.» Porque, a pesar de que sabía muy poco y se interesaba menos aún por la nueva religión de Kalon, había oído hablar de su peculiar idea sobre la contemplación del sol.\n\n\nPronto descubrió que los lazos espirituales entre el piso superior y el inferior eran ya intensos y adquirían cada vez más fuerza. El hombre que se hacía llamar Kalon era una magnífica criatura, digno, en sentido físico, de ser el pontífice de Apolo: casi tan alto como Flambeau y mucho mejor parecido, de barba dorada, penetrantes ojos azules y una melena echada hacia atrás como la de un león. En estructura era la bestia rubia de Nietzsche, pero toda esta belleza animal resultaba elevada, iluminada y suavizada por un verdadero intelecto y una auténtica espiritualidad. Aunque pareciese uno de los grandes reyes sajones, se trataba precisamente de uno de los reyes que habían sido, además, santos. Y esto a pesar de la incongruencia londinense que le rodeaba; a pesar de que tuviera un local a media altura en un edificio de Victoria Street; a pesar del oficinista (un joven corriente que llevaba puños y cuello duro) que ocupaba la habitación exterior, entre Kalon y el corredor; y a pesar de que su nombre aparecía en una placa de latón, y del emblema dorado de su credo, colgado sobre la calle, como el anuncio de un oculista. Toda esta vulgaridad no privaba al hombre llamado Kalon de la intensa fuerza e inspiración que surgían de su alma y de su cuerpo. De manera que, a fin de cuentas, en presencia de este charlatán cualquier persona tenía la impresión de hallarse delante de un gran hombre. Incluso con el suelto traje de chaqueta confeccionado en hilo que utilizaba como ropa de trabajo en su despacho, seguía siendo una figura fascinante y formidable; y ataviado con las blancas vestiduras y la corona dorada con que diariamente saludaba al sol, tenía realmente un aspecto tan espléndido que la risa de la gente de la calle se le ahogaba repentinamente en la garganta. Tres veces al día el nuevo adorador del sol salía a su balconcito, delante de todo Westminster, para recitar una letanía a su resplandeciente señor: al alba, al ponerse el sol y también al toque del mediodía. Y fue mientras aún resonaban débilmente las campanadas de la torre del Parlamento y de la iglesia parroquial cuando el Padre Brown, el amigo de Flambeau, alzó la vista y contempló por primera vez al blanco sacerdote de Apolo.\n\n\nPero para Flambeau ya no eran ninguna novedad estos diarios saludos a Febo, y se introdujo en el portal del alto edificio sin comprobar siquiera si le seguía el clérigo. El Padre Brown, sin embargo, ya fuese por su interés profesional en los ritos o por un intenso interés personal en cualquier tipo de payasada, se detuvo a contemplar el balcón del adorador del sol, exactamente igual que se podría haber detenido ante un teatrillo de marionetas. Kalon el profeta, erguido en toda su estatura, con albas vestiduras y manos alzadas, hacía llegar el sonido de su voz, extrañamente resonante, hasta la bulliciosa calle al recitar su letanía solar. Había llegado ya a la mitad, y mantenía fijos los ojos en el disco llameante. Es dudoso que viera algo o alguien en este mundo; es prácticamente seguro que no veía a un rechoncho sacerdote de cara redonda que, mezclado con la multitud, le contemplaba desde abajo guiñando los ojos constantemente. Porque ésa era quizá la diferencia más llamativa entre estos dos hombres ya de por sí tan distintos. El Padre Brown no podía dejar de pestañear cuando miraba cualquier cosa, mientras que el sacerdote de Apolo podía contemplar el sol de mediodía sin el más leve parpadeo.\n\n\n—¡Oh sol! —exclamó el profeta—, ¡oh estrella demasiado grande para ocupar un sitio entre las estrellas! ¡Oh manantial que fluyes mansamente en ese lugar secreto llamado espacio! Padre blanco de todas las incansables cosas blancas, llamas y flores y cumbres blancas. Padre más inocente que todos tus más inocentes y mansos hijos; pureza primigenia, en cuya paz…\n\n\nUn ruido silbante y un estrépito como la carrera invertida de un cohete quedó ahogado por unos estridentes e incesantes alaridos. Cinco personas se abalanzaron hacia el interior del edificio al mismo tiempo que tres individuos salían corriendo del portal, y durante unos instantes se ensordecieron mutuamente con sus voces. El sentimiento de algún horror completamente inesperado pareció llenar momentáneamente media calle de malas noticias: malas noticias que resultaban aún peores porque todos ignoraban en qué consistían. Dos figuras siguieron inmóviles después de la conmoción que produjo el estrépito: el bien parecido sacerdote de Apolo en el balcón, y el feo sacerdote de Cristo en la calle.\n\n\nFinalmente, la alta figura y la titánica energía de Flambeau aparecieron en el umbral del edificio y dominaron el pequeño tumulto. Hablando a voz en cuello con la potencia de la sirena de una fábrica dijo que alguien fuese en busca de un médico; y, al volverse para entrar de nuevo en el oscuro y abarrotado portal, su amigo, el Padre Brown, se deslizó tras él con la discreción de la insignificancia. Incluso mientras esquivaba y se zambullía entre la multitud siguió oyendo la magnífica y uniforme melodía del sacerdote del sol, todavía invocando al feliz dios amigo de los manantiales y de las flores.\n\n\nEl Padre Brown encontró a Flambeau y a unas seis personas más en torno al espacio cerrado donde normalmente se detenía el ascensor. Pero el ascensor no había descendido. Otra cosa lo había hecho en su lugar; otra cosa que debería haber bajado dentro del ascensor. Durante los cuatro últimos minutos Flambeau lo había estado contemplando; había visto la figura ensangrentada y la cabeza destrozada de la hermosa mujer que negaba la existencia de la tragedia. No había tenido en ningún momento la menor duda que se trataba de Pauline Stacey; y, aunque hubiese enviado a por un médico, tampoco tenía la menor duda de que estaba muerta.\n\n\nNo era capaz de recordar con seguridad si aquella mujer le agradaba o le desagradaba; había en ella tanto de agradable como de desagradable. Pero Pauline había sido una persona para él, y el insoportable patetismo de los pequeños detalles y de la costumbre le punzaban con todos los diminutos puñales del desconsuelo. Recordó su agraciado rostro y sus pedantes discursos con esa repentina intensidad secreta que expresa toda la amargura de la muerte. En un instante, como un rayo caído de lo alto, como un trueno salido de no se sabe dónde, aquel hermoso cuerpo desafiante había sido arrojado al pozo abierto del ascensor para encontrar la muerte en su fondo. ¿Se trataba de un suicidio? Parecía imposible, tratándose de una persona tan optimista y tan insolente. ¿Era un asesinato? Pero, ¿quién había en aquellos apartamentos prácticamente deshabitados capaz de asesinar a nadie? Con un torrente de ásperas palabras, que Flambeau deseaba firmes y descubrió repentinamente débiles, preguntó dónde estaba el tal Kalon. Una voz, habitualmente grave, tranquila y sonora, le aseguró que Kalon había permanecido en su balcón adorando a su dios durante los últimos quince minutos. Cuando Flambeau oyó la voz y sintió la mano del Padre Brown volvió el atezado rostro y dijo con brusquedad:\n\n\n—Entonces, si ha estado arriba todo el tiempo, ¿quién puede haberlo hecho?\n\n\n—Quizá —dijo el otro— debamos subir y averiguarlo. Disponemos de media hora antes de que la policía entre en acción.\n\n\nDejando el cuerpo de la heredera muerta al cuidado de los médicos, Flambeau se lanzó escaleras arriba hasta la oficina mecanográfica, la encontró completamente vacía y subió rápidamente hasta la suya. Después de entrar allí regresó junto a su amigo con una expresión distinta y el rostro muy pálido.\n\n\n—Su hermana —dijo con desagradable seriedad—, su hermana parece haber salido a dar un paseo.\n\n\nEl Padre Brown asintió con la cabeza.\n\n\n—O puede que haya subido al despacho del adorador del sol —sugirió—. Si yo fuera usted lo comprobaría, y luego hablaremos de ello en su oficina. No —añadió de repente, como si recordara algo—; ¿es que no dejaré nunca de decir tonterías? En la oficina de las hermanas, por supuesto.\n\n\nFlambeau se le quedó observando y siguió con la mirada al sacerdote de corta estatura escaleras abajo, hasta el piso vacío de las Stacey, donde el impenetrable pastor de almas se acomodó, junto a la misma puerta, en un amplio sillón de cuero rojo, desde donde podía ver las escaleras y los descansillos, y se puso a esperar. No tuvo que aguardar mucho. Al cabo de unos cuatro minutos tres figuras descendieron por la escalera, semejantes tan solo en la solemnidad de su porte. La primera era Joan Stacey, la hermana de la mujer muerta: evidentemente había estado arriba en el provisional templo de Apolo; la segunda era el sacerdote de Apolo en persona, concluida ya su letanía, barriendo las vacías escaleras con gran magnificencia: algo en sus vestiduras blancas, barba y cabellos divididos en el centro hacían pensar en el Cristo saliendo del Pretorio de Doré; la tercera era Flambeau, con expresión sombría y un tanto desconcertado.\n\n\nLa señorita Joan Stacey, morena, de rostro tenso y cabellos prematuramente teñidos de gris, se dirigió directamente a su escritorio y ordenó sus papeles con un eficiente manotazo. Este simple gesto hizo que todos los demás recobraran la cordura. Si la señorita Joan Stacey era una asesina lo llevaba con mucha calma. El Padre Brown la contempló durante algún tiempo con una extraña sonrisita, y luego, sin quitarle los ojos de encima, se dirigió a otra persona.\n\n\n—Profeta —dijo, hablando presumiblemente con Kalon—, me gustaría que me contase muchas cosas sobre su religión.\n\n\n—Me sentiré muy honrado haciéndolo —dijo Kalon, inclinando la cabeza todavía coronada—, pero no estoy seguro de entender.\n\n\n—Bueno, se trata de lo siguiente —dijo el Padre Brown con su manera francamente dubitativa—. Se nos enseña que si los principios básicos de un hombre son realmente malos, la culpa tiene que ser en parte suya. Pero, a pesar de eso, advertimos ciertas diferencias en un hombre que obra decididamente contra su conciencia, aunque esté más o menos repleta de sofismas. Así que vamos a ver, ¿cree usted realmente que el asesinato sea una acción reprensible?\n\n\n—¿Esto es una acusación? —preguntó Kalon con mucha calma.\n\n\n—No —respondió Brown con la misma suavidad—; se trata del alegato de la defensa.\n\n\nEn la prolongada y sorprendida inmovilidad de la habitación el profeta de Apolo se puso en pie lentamente, y su movimiento fue en verdad como la salida del sol. Llenó aquella estancia de tal manera con su luz y con su vida que cualquier persona hubiera pensado que podría llenar con la misma facilidad la llanura de Salisbury. Su figura, cubierta con una túnica, pareció adornar todo el cuarto de colgaduras clásicas; su gesto épico dio la impresión de extenderse a más amplias perspectivas, hasta que la negra figurilla del clérigo moderno pareció no ser más que un defecto y una intrusión, una redonda mancha negra sobre algún esplendor griego.\n\n\n—Por fin nos encontramos, Caifás —dijo el profeta—. Tu iglesia y la mía son las únicas realidades sobre la tierra. Yo adoro el sol y tú el oscurecimiento del sol; tú eres el sacerdote de un dios agonizante y yo del Dios vivo. Tu tarea actual de sospecha y calumnia es digna de tu sotana y de tu credo. Toda tu iglesia no es más que una negra policía; no sois más que espías y detectives que tratáis de arrancar a los hombres confesiones de culpabilidad mediante la traición o mediante la tortura. Vosotros declaráis a los hombres culpables de delitos, yo los declaro inocentes. Vosotros los convencéis de que son pecadores, yo, de su virtud.\n\n\n»Te diré una palabra más antes de hacer saltar para siempre por los aires tus elucubraciones sin fundamento, lector de los libros del mal. No podrías entender ni por lo más remoto lo poco que me preocupa que puedas declararme culpable o no. Las cosas a las que llamas ignominia y una horrible muerte en la horca no significan para mí más de lo que significa para un hombre ya crecido un ogro en un libro infantil. Has dicho que me estabas ofreciendo el alegato de la defensa. Me interesa tan poco ese mundo cubierto de nubes que es la vida presente que voy a ofrecerte el alegato de la acusación. Solo se puede decir una cosa en contra mía en este asunto, y soy yo quien va a decirla. La mujer que ha muerto era mi amor y mi esposa; no de la manera que vuestros templos de guardarropía llaman legal, sino de acuerdo con una ley más pura y más rigurosa de lo que tú podrás entender nunca. Ella y yo caminábamos por otro mundo distinto del tuyo, y avanzábamos por lugares de cristal mientras vosotros os arrastrabais por túneles y corredores de ladrillo. Pues bien, sé que los policías, teológicos o de cualquier otra clase, siempre se imaginan que donde ha habido amor tiene que aparecer pronto el odio; de manera que ahí tienes el primer argumento para la acusación. Pero el segundo es todavía más fuerte; eso no voy a negártelo. No solo es cierto que Pauline me amaba; también lo es que esta misma mañana, antes de morir, redactó en esa mesa un testamento dejándonos a mí y a mi nueva iglesia medio millón. Vamos, ¿dónde están las esposas? ¿Imaginas que me importan las ridículas cosas que puedas hacer conmigo? Los años en la cárcel serán como esperarla en un lugar al borde del camino. La horca no será más que ir hacia ella en un coche rápido.\n\n\nHablaba con la estremecedora autoridad de un gran orador, y Flambeau y Joan Stacey se le quedaron mirando con asombrada admiración. El rostro del Padre Brown parecía expresar tan solo una extraordinaria congoja; contemplaba el suelo con una arruga de sufrimiento cruzándole la frente. El profeta del sol se apoyó con desenvoltura en la repisa de la chimenea y continuó:\n\n\n—En unas pocas palabras te he presentado todo lo que hay en contra mía; lo único que cabe presentar en contra mía. Lo voy a hacer saltar por los aires aun con menos palabras, de manera que no quede ni rastro de todo ello. Porque en cuanto a si he cometido este crimen, la verdad se resume en una frase: no lo he podido cometer. Pauline Stacey cayó desde este piso a las doce y cinco. Cien personas darán testimonio de que yo estaba en el balcón de mi apartamento en el piso superior desde poco antes de las campanadas de las doce hasta las doce y cuarto…, la duración normal de mis oraciones públicas. Mi subalterno (un respetable joven de Clapham, que no tiene ninguna conexión conmigo) jurará que estuvo en el antedespacho toda la mañana y que no se produjo ninguna comunicación con el exterior. Dará testimonio de que llegué por lo menos diez minutos antes de la hora, quince antes de que se produjera el más mínimo murmullo sobre el accidente, y que yo no salí de la oficina ni del balcón durante todo ese tiempo. Nadie ha tenido nunca una coartada tan completa; podría citar a declarar a medio Westminster. Creo que será mejor que te guardes otra vez las esposas. El juicio ha terminado.\n\n\n»Pero además, con el fin de que no quede en el aire ni rastro de esta estúpida sospecha, voy a decirte todo lo que quieres saber. Creo conocer la forma en que mi desgraciada amiga se produjo la muerte. Podrás, si así lo decides, culparme a mí por ello, o por lo menos culpar a mi fe y a mi filosofía; pero no podrás, desde luego, meterme en la cárcel. Todos los estudiosos de las más altas verdades saben bien que determinados adeptos e iluminati han obtenido a lo largo de la historia el poder de levitar…, es decir, de sostenerse por sí mismos en el aire. Se trata tan solo de una parte de esa conquista general de la materia que es el elemento básico de nuestra oculta sabiduría. La pobre Pauline era de temperamento impulsivo y ambicioso. En mi opinión, si he de ser sincero, se creía más compenetrada con esos misterios de lo que en realidad estaba; y me ha dicho muchas veces, cuando bajábamos juntos en el ascensor, que si tuviéramos la suficiente fuerza de voluntad podríamos descender flotando sin hacemos más daño que una pluma. Creo solemnemente que en un noble momento de éxtasis intentó el milagro. La voluntad, o la fe, le fallaron en el instante crucial, y la ley inferior de la materia se tomó su horrible venganza. Esa es toda la historia, caballeros, muy triste y, como ustedes piensan, muy presuntuosa y desagradable, pero en ningún caso criminal ni relacionada conmigo en ninguna forma. En el lenguaje de los atestados será mejor darle el nombre de suicidio. Yo lo llamaré siempre un fracaso heroico por el progreso de la ciencia y por la lenta ascensión hacia el paraíso.\n\n\nEra la primera vez que Flambleau había visto derrotado al Padre Brown, que seguía inmóvil, mirando al suelo, con muchas arrugas en la frente y expresión dolorida, como si se sintiera avergonzado. Era imposible eludir el sentimiento avivado por las aladas palabras del profeta de que se estaba en presencia de un sombrío profesional de la acusación y de la sospecha desbordado por un espíritu más puro y más altivo, poseedor de libertad y de salud naturales. Finalmente, el sacerdote dijo, parpadeando como si fuese presa de alguna angustia corporal:\n\n\n—Bien, señor mío, si es ése el caso, lo único que tiene usted que hacer es recoger ese documento testamentario del que ha hablado y marcharse. Me pregunto dónde lo habrá dejado la pobre señora.\n\n\n—Creo que debe de estar sobre su escritorio, junto a la puerta —dijo Kalon con la impresionante inocencia que se desprendía de todo su comportamiento y que parecía absolverle por completo—. Me dijo precisamente que lo redactaría hoy por la mañana, y de hecho la vi escribiendo cuando subía en el ascensor a mi despacho.\n\n\n—¿Tenía la puerta abierta en aquel momento? —preguntó el sacerdote, con la mirada en una esquina de la esterilla.\n\n\n—Sí —dijo Kalon calmosamente.\n\n\n—¡Ah! Y ha seguido abierta desde entonces —replicó el otro, continuando su silencioso estudio de la esterilla.\n\n\n—Hay un papel aquí —dijo la severa señorita Joan, con voz un tanto singular. Había llegado hasta el escritorio de su hermana atravesando el umbral y sostenía en la mano un folio de papel azul. La agria sonrisa que acompañó a sus palabras parecía inadecuada para semejante escena u ocasión, y Flambeau la contempló con un ceño cada vez más pronunciado.\n\n\nKalon el profeta se mantuvo alejado del papel con el regio desinterés que le había ayudado hasta entonces a superar todas las dificultades. Flambeau, en cambio, recogió el documento de manos de la señorita y lo leyó dando muestras de extraordinario asombro. Empezaba, efectivamente, ateniéndose a la fórmula habitual en los testamentos, pero después de las palabras: «Doy y lego todas mis posesiones», la escritura se detenía bruscamente, convertida en una serie de trazos sueltos, y no aparecía el menor rastro del nombre de ningún heredero. Flambeau lleno de admiración, pasó el documento a su amigo, quien, después de lanzarle una ojeada, se lo pasó en silencio al sacerdote del sol.\n\n\nUn instante después, el pontífice, envuelto en sus amplias y espléndidas vestiduras, había cruzado la habitación en dos grandes zancadas y se cernía sobre Joan Stacey con los ojos casi saliéndosele de las órbitas.\n\n\n—¿Qué jugarreta es ésta? —exclamó—. Aquí no está todo lo que ha escrito Pauline.\n\n\nLos demás se sorprendieron al oírle hablar con una voz completamente distinta, en la que había aparecido una estridencia típicamente yanqui; toda la grandiosidad y el buen inglés de Kalon había desaparecido como quien se despoja de una capa.\n\n\n—No hay nada más sobre su escritorio —dijo Joan, enfrentándosele con firmeza y sin perder su sonrisa de mala voluntad.\n\n\nDe repente, el orador del sol prorrumpió en una catarata de blasfemias y frases descreídas. Había algo de estremecedor en aquel quitarse la máscara; era como si un hombre dejara caer su verdadero rostro.\n\n\n—¡De acuerdo! —exclamó con marcado acento americano, después de maldecir hasta quedarse sin aliento—; quizá yo sea un aventurero, pero me parece que tú eres una asesina. Sí, caballeros, aquí tienen la explicación de esa muerte, y sin necesidad de levitaciones. La pobre chica está escribiendo un testamento en mi favor; su maldita hermana entra en el cuarto, forcejea para quitarle la pluma, la arrastra hasta el hueco del ascensor y la arroja al vacío antes de que pueda terminarlo. ¡Creo que nos van a hacer falta las esposas después de todo!\n\n\n—Como usted mismo ha indicado acertadamente —replicó Joan con temible calma—, su empleado es un joven muy respetable, que sabe en qué consiste un juramento; y ese joven dará testimonio ante cualquier tribunal de que me encontraba en la oficina de usted, ocupada con un trabajo de mecanografía desde cinco minutos antes a cinco minutos después de la caída de mi hermana. Y el señor Flambeau añadirá que me ha encontrado allí cuando ha subido.\n\n\nSe produjo un silencio.\n\n\n—Entonces —exclamó Flambeau—, ¡Pauline estaba sola cuando cayó, y fue un suicidio!\n\n\n—Estaba sola cuando cayó —dijo el Padre Brown—, pero no fue un suicidio.\n\n\n—En ese caso —preguntó Flambeau con tono impaciente—, ¿cómo murió?\n\n\n—Fue asesinada.\n\n\n—Pero estaba completamente sola —objetó el detective.\n\n\n—Fue asesinada cuando estaba completamente sola —respondió el sacerdote.\n\n\nTodos los demás se le quedaron mirando, pero él siguió en la misma actitud de abatimiento, con una arruga muy marcada en la frente redonda y un aire impersonal de vergüenza y de pena; y al hablar su voz resultaba descolorida y triste.\n\n\n—Lo que yo quiero saber —exclamó Kalon, acompañando sus palabras con un juramento— es cuándo va a venir la policía a por esta sanguinaria y perversa hermana. Ha matado a una persona de su misma sangre; me ha robado medio millón que era una donación tan sagrada como…\n\n\n—Vamos, vamos, profeta —le interrumpió Flambeau burlonamente—, recuerde que todo este mundo no es más que un banco de nubes. El intérprete del dios del sol hizo un esfuerzo por encaramarse de nuevo en su pedestal.\n\n\n—No es una simple cuestión de dinero —exclamó—, aunque eso habría permitido que nuestra causa se difundiera por todo el mundo. Se trata también de los deseos de mi bienamada. Para Pauline todo esto era santo. A ojos de Pauline…\n\n\nEl Padre Brown se levantó de pronto con tanta violencia que tiró la silla para atrás. Tenía la palidez de la muerte y, sin embargo, parecía lleno de esperanza: le brillaban los ojos.\n\n\n—¡Eso es! —exclamó con voz firme—. Por ahí hay que empezar. A ojos de Pauline…\n\n\nEl profeta de elevada estatura retrocedió ante el diminuto sacerdote casi totalmente descompuesto.\n\n\n—¿Qué quiere decir? ¿Cómo se atreve? —exclamó varias veces.\n\n\n—A ojos de Pauline —repitió el sacerdote, mientras los suyos brillaban cada vez más—. Continúe…, siga, por el amor de Dios. El delito más atroz que jamás hayan sugerido los espíritus diabólicos se hace más llevadero después de confesarlo. Siga, siga…, a ojos de Pauline…\n\n\n—¡Déjeme marchar, engendro del averno! —exclamó Kalon, forcejeando como un gigante encadenado—. ¿Quién eres, maldito espía, para tejer tus telas de araña en torno a mí, y escudriñar y mirar a hurtadillas? Déjame marchar.\n\n\n—¿Debo detenerle? —preguntó Flambeau, precipitándose hacia la salida, porque Kalon había abierto ya la puerta de par en par.\n\n\n—No; déjele salir —dijo el Padre Brown, con un extraño suspiro muy hondo que parecía surgir de las profundidades del universo—. Deje paso a Caín, porque pertenece a Dios.\n\n\nSe produjo un prolongado silencio después de que Kalon abandonara el apartamento, silencio que fue una larga agonía de interrogación para el ardiente temperamento de Flambeau. La señorita Joan Stacey se puso a ordenar los papeles que tenía encima del escritorio con gran frialdad.\n\n\n—Padre —dijo Flambeau por fin—, es mi deber, no únicamente mi curiosidad…, es mi deber averiguar, si me es posible, quién ha cometido este delito.\n\n\n—¿Qué delito? —preguntó el Padre Brown.\n\n\n—El delito del que nos estamos ocupando, por supuesto —replicó su impaciente amigo.\n\n\n—Nos estamos ocupando de dos delitos —dijo Brown—, delitos de muy diferente peso…, y cometidos por delincuentes muy distintos.\n\n\nLa señorita Joan Stacey, después de recoger y guardar sus papeles, procedió a cerrar con llave el cajón. El Padre Brown continuó, reparando en ella tan poco como ella reparaba en él.\n\n\n—Los dos delitos —hizo notar— se cometieron aprovechando la misma debilidad de la misma persona, en un forcejeo por su dinero. El autor del delito más importante ha visto desbaratados sus planes por el delito de menor cuantía; el autor de este último es quien se ha quedado con el dinero.\n\n\n—Por favor, abandone ese tono tan didáctico —gimió Flambeau—, dígamelo en pocas palabras.\n\n\n—Lo puedo decir con una sola palabra —respondió su amigo.\n\n\nLa señorita Joan Stacey se plantó en la cabeza su funcional sombrero negro delante de un espejito con un rápido fruncimiento de ceño, y, mientras la conversación seguía su curso, recogió su bolso y su paraguas con mucha calma y abandonó la habitación.\n\n\n—La verdad está en una sola palabra, y bastante corta, por añadidura —dijo el Padre Brown—. Pauline Stacey era ciega.\n\n\n—¡Ciega! —repitió Flambeau, irguiéndose lentamente en toda su enorme estatura.\n\n\n—Tenía una predisposición hereditaria —continuó Brown—. Su hermana habría empezado a usar gafas de permitírselo ella; pero su especial filosofía o manía era que no se deben propiciar tales enfermedades cediendo ante ellas. Pauline no estaba dispuesta a admitir que su visión fuese borrosa; o trató de superarlo a fuerza de voluntad. De manera que sus ojos empeoraron progresivamente debido al esfuerzo por ver; pero aún faltaba lo peor. Tenía que aparecer nuestro inestimable profeta, o como quiera que se llame a sí mismo, que le enseñó a mirar al sol directamente. Eso recibía el nombre de aceptar a Apolo. ¡Ah, si estos nuevos paganos fueran por lo menos como los antiguos, serían un poco más prudentes! Los antiguos sabían que la simple adoración de la naturaleza sin protección tiene un lado cruel. Sabían que el ojo de Apolo puede estallar y cegar.\n\n\nHubo una pausa, y el sacerdote continuó con voz muy suave e incluso un poco quebrada:\n\n\n—Tanto si ese demonio la hizo quedarse ciega deliberadamente como si no, no cabe la menor duda de que la asesinó deliberadamente aprovechándose de su ceguera. La misma simplicidad del delito es sobrecogedora. Ya sabe usted que Kalon y Pauline subían y bajaban en el ascensor sin ayuda de nadie; también sabe con qué suavidad y qué silenciosamente se deslizan esos ascensores. Kalon llevó el ascensor al descansillo de la muchacha, y la vio, gracias a la puerta abierta, escribiendo con la lentitud provocada por su ceguera el testamento que le había prometido. La llamó alegremente para decirle que tenía listo el ascensor y que podía utilizarlo en cuanto terminara. Luego apretó el botón y subió silenciosamente con el ascensor a su piso, atravesó la oficina, salió al balcón y recitaba ya sus plegarias con toda tranquilidad ante la calle abarrotada de gente cuando la pobre chica, después de terminar su tarea, corrió jubilosa hacia donde su amado y el ascensor iban a recibirla, y se precipitó…\n\n\n—¡No siga! —exclamó Flambeau.\n\n\n—Tendría que haber conseguido medio millón apretando un botón —continuó el sacerdote de breve estatura con la descolorida voz con que hablaba de semejantes horrores—, pero le salió el tiro por la culata. Se le estropeó el plan porque había, además, otra persona que también quería el dinero, y conocía el secreto de la pobre Pauline. Hay un detalle acerca de ese testamento que según creo nadie ha advertido: aunque estaba sin terminar y le faltaba la firma principal, la otra señorita Stacey y algún criado suyo lo habían firmado ya como testigos. Joan lo firmó primero, diciéndole a Pauline que podía terminarlo después, con típico desprecio femenino hacia las formalidades legales. La verdad es que Joan quería que su hermana firmase el testamento sin testigos reales. ¿Por qué? Yo he pensado en la ceguera y estoy seguro de que quería que Pauline firmara a solas porque no quería que firmase en absoluto.\n\n\n»Las personas como las Stacey siempre usan plumas estilográficas pero esto se aplicaba de manera muy especial a Pauline. Por costumbre, y debido a su gran fuerza de voluntad y a su memoria, aún escribía casi tan bien como si continuara viendo, pero no estaba en condiciones de saber cuándo necesitaba mojar la pluma, Por consiguiente, su hermana llenaba siempre con mucho cuidado sus plumas estilográficas…, todas excepto ésta, que la señorita Joan dejó cuidadosamente sin llenar; la tinta que quedaba le permitió a Pauline escribir algunas líneas hasta que se agotó del todo. Y el profeta perdió quinientas mil libras esterlinas y cometió en vano uno de los más brutales y brillantes asesinatos de la historia de la humanidad.\n\n\nFlambeau se dirigió hacia la puerta abierta y oyó que la policía estaba subiendo las escaleras. Se volvió y dijo:\n\n\n—Tiene usted que haber hilado muy fino para ser capaz de descubrir la culpabilidad de Kalon en diez minutos.\n\n\nEl Padre Brown tuvo una especie de sobresalto.\n\n\n—¿La de él? —dijo—. No; he tenido que hilar bastante fino para descubrir lo que había hecho la señorita Joan con la pluma estilográfica. Pero sabía que Kalon era culpable antes de entrar en el portal.\n\n\n—¡Bromea usted! —exclamó Flambeau.\n\n\n—Hablo completamente en serio —respondió el sacerdote—. Le digo que supe que lo había hecho antes incluso de saber qué era lo que había hecho.\n\n\n—Pero, ¿cómo es posible?\n\n\n—Estos paganos estoicos —dijo Brown reflexivamente— siempre fallan por exceso. Se produjo un estrépito y un gran alarido en la calle, y el sacerdote de Apolo ni se sobresaltó ni miró alrededor. Yo no sabía lo que había pasado; pero supe inmediatamente que él lo estaba esperando.\n\n\n*FIN*\n\n\n\n\n“The Eye of Apollo”,\n\n\nThe Saturday Evening Post\n, 1911\n\n"}