{"metadata": {"length": 14091, "words": 2530, "reading_time_min": 12.65}, "text": "Las mañanas eran aburridas hasta que llegaba la hora del desayuno. Además había que cuidar el vestido blanco de batista y el enhiesto moño azul en lo alto de la cabeza. Después iría a la “escuela” a hacer los palotes y laberintos que sólo ella entendía, con crayolas de colores; habría cantos, rondas, cuentos, juegos con las amiguitas. Pero antes no había otra cosa qué hacer que husmear por la casa, porque en cualquier momento podían llamarla y era necesario hacer lo que fuera.\n\n\nPero desde que tomaron la costumbre de sacarlo a airear en ese momento en que el sol no era fuerte, todo había cambiado. Lo ponían en el corredor de atrás, cerca del jardín, junto a la pajarera, y se iban a barrer y a sacudir. Así, Teresa se quedaba completamente sola frente a él y lo observaba detenidamente. Se sentaba a distancia en el suelo y lo contemplaba con ojos impasibles. No lo tocaba nunca, nada más lo miraba, permanecía largos ratos inmóvil, mirándolo. A veces la distraían los pájaros o hacía figuras con los dedos sobre el piso reluciente, pero volvía sin prisa a fijarse en él y seguía contemplándolo hasta el momento de ir a desayunar.\n\n\nA veces, por las noches, cuando estaba ya acostada, pensaba en él, y le hubiera gustado hablar sobre eso con alguien, preguntar a su madre, pero no sabía cómo nombrarlo. Entonces suspiraba y lo olvidaba.\n\n\nEl resto del día no había nada o casi nada que se lo hiciera recordar. Sabía que estaba en el cuarto contiguo al de su madre y que una enfermera entraba y salía en ese cuarto con cosas que no le interesaban, y eso era todo.\n\n\nPero una mañana en que estaba sentada en el suelo, bastante lejos de él, su madre apareció y comenzó a gritar incomprensiblemente. Al principio se acercó furiosa como si fuera a pegarle, pero después rompió a sollozar y a decir: “No lo mires así, no lo mires así”, al tiempo que se golpeaba la frente con los puños. Su padre llegó muy asustado y se llevó a la madre. Teresa permaneció en donde estaba, aterrada y ofendida, ¿qué había hecho? La Cuca vino sonriendo y se lo llevó a toda prisa. Pero ella ni lo tocaba… Oyó que mandaban por el médico, se levantó y se fue al jardín. Anduvo por allí mirando las rosas y las florecitas chiquitas entre la yerba, pendiente de lo que sucedía en la casa, de la llegada del médico, de las vueltas de las criadas, de la voz de su padre. Desde donde estaba podía perfectamente ver y ser vista, pero nadie la buscaba, no la llamaban a desayunar, ni siquiera la miraban cuando pasaban. Tenía hambre. Caminando despacio, entreteniéndose aquí y allá, volviendo a veces un poco la cabeza, recorrió una vez y otra el jardín, anduvo por entre los frutales: y por fin, descorazonada, atravesó el patio donde estaban los gansos y todavía antes de entrar en las trojes se dio vuelta y se quedó mirando su casa: el portal con la pajarera se veía lejos, oscuro, la separaba de él un gran espacio con plantas, árboles y el patio de los animales. Cerca del portal, en la cocina, se oía la voz gritona de la Cuca, aunque no se la podía ver, pero la Cuca le hablaba a la Paula o a Manuel, no a ella.\n\n\nQuitó la aldaba y empujó con todo su cuerpo el portón. Aquel lugar no le gustaba. En el patio, al que daban todas las puertas de los almacenes, no había nada, tenía una tapia por un lado y los cuartitos chaparros, iguales, por los otros; no había nada. Entró por la pieza donde estaba la desgranadora, dio vueltas alrededor de ella, pero sin acercarse mucho. Cuando desgranaban era bonito estar allí, con Chuyón riéndose y dándole a la manivela, y todos los hombres trayendo y llevando sacos; era bonito ver cómo se caían el maíz y el frijol por todas partes y quedaban regados en el polvo del patio sin que le importara a nadie. Pero ahora los cuartitos estaban llenos de grano, el piso completamente limpio, y nunca iba alguien por allí, nunca hasta la siguiente cosecha. Algo le dolía mucho, mucho, en el pecho. Puso las dos manos sobre la desgranadora y apretó con fuerza, rechinaron los goznes, el mecanismo era demasiado pesado para ella. Se quedó un momento esperando que alguien gritara reprendiéndola, alguien que estuviera escondido, observando, pero al cabo de un momento retiró las manos poco a poco, sin prisa. Volvió al patio y anduvo empujando las puertas, las ventanitas, haciendo un poco de ruido, brincando sobre un pie, pero seguía sintiendo que no podía respirar bien, y aquel dolor extraño. Encontró que una ventanita alta parecía abierta, trepó hasta ella, la empujó con cuidado y se metió a uno de los cuartitos: estaba lleno de maíz hasta la mitad. Se sacó las sandalias y las tiró por la ventana al patio. Le gustó pisar sobre los granos lustrosos. Estuvo un rato largo haciendo montañitas y carreteras, y cuando se aburrió hizo una zanja y se enterró hasta el pecho en el maíz, pero eso la fue poniendo más y más triste, hasta que no pudo soportarlo y con un gritito quiso ponerse de un salto lejos de aquel agujero horrible, tuvo que luchar mucho para poder hacerlo: resbalaba desesperadamente entre los granos. Hubiera querido salir en ese momento del cuartito e irse a subir al guayabo o a ver la pajarera, pero aquello no era posible, no podía ir a ninguna parte, no podía hacer nada más que quedarse en ese cuartito oscuro y feo. Sucia, con la cara llena de rayones que hicieron sus lágrimas y el polvo de maíz, se acurrucó en un rincón mirando la luz que entraba por la ventana entreabierta. A veces se quedaba semidormida, pero despertaba sobresaltada, sintiendo que alguien ponía las manos sobre su cuello y la ahogaba.\n\n\nEn el silencio sonó el pito de la fábrica anunciando que eran las doce. Ella había ido algunas veces en el auto a recoger a su padre y vio a los obreros salir y extenderse, igual que un río, en cuanto el pito sonó, como si estuvieran escondidos esperándolo, ahí, detrás. La puerta de la fábrica nunca estaba cerrada, pero el pito era una cortina mágica que la cerraba y la abría, invisible, todos los días de todos los años, menos los domingos. También se le oía ulular en los campos, lejos, lejos; llegaba por el aire como una serpiente, y los campesinos se ponían a la sombra en cuanto pasaba, abrían los morrales y se sentaban a comer. Ahora que el pito había sonado, afuera era mediodía, había movimiento, llegaban los hombres a sus casas, salían los niños de la escuela… pero para ella eso ya no significaba nada. No había comido en todo el día, y tampoco comería ahora como hacían los demás, estaba fuera del poder de aquel sonido agudo como estaba fuera de todo, sola en aquel lugar horrible, fuera. Cruzó los brazos sobre el pecho y se apretó a sí misma lo más que pudo. Tenía miedo, un miedo atroz. Respiraba entrecortadamente, igual que después de haber llorado mucho, pero ya no tenía lágrimas en la cara, únicamente su cuerpo se estremecía con aquella especie de sollozos secos.\n\n\nAl cabo de mucho tiempo oyó voces diferentes que gritaban “Maya”, “Teresa”, pero no podía contestar. Aquellas voces no se dirigían a ella, o no lograban tocarla. Seguía temblando, con los ojos fijos en la raya de luz que entraba por la ventanuca, lejos de ellos, enterrada en el cuarto del maíz.\n\n\n“Mayita”, decía muy cerca ahora una voz de hombre, pero ella no podía responder, no podía. La puerta se abrió con un golpe seco y la luz entró en el cuarto como una ola. En la puerta baja la silueta negra de su padre parecía enorme, aplastante. Ella escondió la cara entre los brazos cruzados. Oyó correr el maíz afuera y vio los esfuerzos del hombre por no hundirse en los granos que se escapaban hacia el patio. Su padre se acercaba, se acercaba chapoteando entre el maíz. Teresa temblaba y se encogía, quería achicarse, achicarse hasta desaparecer. “Hija, hijita”, dijo el hombre casi junto a ella, y Teresa con los ojos cerrados emitió un gemido largo, desgarrado, y sin saber cómo, se encontró sollozando, llena la cara de lágrimas, contra el pecho de su padre. “Mayita, mi chiquita”, decía la boca que le rozaba el pelo, mientras los brazos la acunaban rítmicamente. Se sintió muy cansada. Su padre salió con ella en brazos, caminando inseguro entre el maíz que rodaba cada vez que daba un paso, y Teresa pensó que de nuevo había maíz regado en el patio y a su padre no le importaba.\n\n\n—Mamá está enferma, espera un niño nuevo, por eso está tan nerviosa… debes de portarte bien… Estuvo mal eso que hiciste de esconderte toda la mañana, nos asustaste a todos.\n\n\nNo era cierto, nadie la había buscado hasta que él regresó del trabajo, pero no dijo nada, ahora él estaba aquí y la cargaba con cuidado a través del portón, del patio de los gansos, del jardín. La llevaba de regreso, y eso era lo que importaba.\n\n\nEn la cama, su madre parecía una torre derrumbada. Con el cabello suelto entre los almohadones, tan fuerte y tan hermosa, no se podía creer que estaba enferma. No hacía mucho, ella la había dejado de ver un largo tiempo y le habían dicho que estaba curándose en Estados Unidos, pero nunca lo creyó, ni tuvo miedo por ella; estaba lejos por alguna otra razón que no querían decirle, no por enfermedad. Y ahora tampoco aceptaba que un mal cualquiera pudiera atacarla; era demasiado orgullosa como para que una cosa tan simple la tumbara en una cama.\n\n\nEl padre hablaba entre risueño y dolorido, y ella seguía apretada contra su pecho mirando a su madre, que lo escuchaba sin decir una palabra. Era muy extraño que sus padres se parecieran tanto físicamente, estuvieran unidos de una manera misteriosa, y a pesar de ello fueran tan diferentes. Se sentía colocada entre los dos como un estorbo, algo que los dividía. Por ejemplo, su padre nunca la hubiera tratado de aquel modo estrafalario, ni se habría golpeado la frente llorando, y ahora mismo que la sostenía en brazos delante de la madre parecía desaprobar la manera como ésta y todos en la casa se habían conducido con ella. Pero todo eso era muy vago, lo que sentía más era hambre y sueño.\n\n\n—Vamos, dale un beso a tu mamá y prométele que te vas a portar bien.\n\n\nHizo lo que le mandaban, de un modo mecánico y, aunque su madre también la besó, fue un beso frío. Teresa no apartaba los ojos de la cama porque sabía que en algún lugar cercano estaba el objeto por el cual su madre había llegado a hacer todo aquello, cosas que nunca antes se vieron.\n\n\n—Vamos a comer; esta criatura no ha probado bocado en todo el día ¿Tomaste la medicina?, ¿te dieron caldo?\n\n\nEl padre se inclinó, todavía sosteniéndola contra su pecho, y besó a su mujer. Teresa se abrazó más fuertemente a él y se sintió muy feliz cuando los cuerpos de sus padres se tocaron oprimiéndola.\n\n\nAhora sería mucho más difícil acercársele, averiguar sobre él, porque la madre estaba al acecho, esperando la oportunidad para volverse a quejar absurdamente de que ella lo miraba. Por las mañanas, y eso no todos los días, se acercaba a la pajarera y metiendo los dedos por los alambres pretendía jugar con los pájaros, les decía cositas, para poderles echar unas miradas desde lejos, cuando no la observaban. Durante el día procuraba pasar con frecuencia por la recámara contigua a la de la madre y se demoraba allí con cualquier pretexto a ver cómo metían y sacaban cosas. Únicamente de vez en cuando se encontraba con los ojos astutos de su madre. A veces se impacientaba y trataba de olvidarlo, pero era demasiado inquietante saber que estaba allí, del otro lado de la pared, gelatinoso; no lo podía soportar.\n\n\nUna noche pensó tanto en él que al día siguiente amaneció enferma del estómago, con vómitos y diarrea. No, no comió guayabas verdes, ni mangos, únicamente pensó en él y trató de imaginar de dónde vendría y para qué guardaban sus padres una cosa tan malsana que la hacía descomponerse. Pero no dijo nada, e incluso soportó los malestares sin quejarse.\n\n\nPor fin nació Benjamín. Era una ratita colorada que gritaba y movía las manitas todo el tiempo, sin motivo alguno. Le gustó muchísimo. Se escurría siempre a ver cómo lo bañaban y cambiaban, riendo al verlo, empanizado en talco, patalear y arrugar su carita de mono. Era un niñito precioso y sus padres estaban tan satisfechos de él que lo besuqueaban y se besaban entre sí sin ningún recato. En la casa entera se sentía alivio y bienestar, y hasta dejaron de vigilarla. Su madre la acariciaba cuando ella ponía un dedo para que Benjamín jugara con él, y sentía muy claramente que la quería otra vez.\n\n\nPero el otro seguía en casa, en el cuartito junto al de su madre, donde dormía la Cuca. Eso la ponía de mal humor. Y una tarde en que su padre la llevaba de la mano por la calle no pudo evitar hablarle de eso.\n\n\n—Ahora que tenemos un niño de verdad, ¿por qué no tiran lo otro?\n\n\nSu padre la miró sorprendido y aflojó un poco la mano, pero hizo un esfuerzo y mirando hacia delante le contestó:\n\n\n—El otro también es tu hermano.\n\n\nElla se soltó, furiosa, con deseos de golpear al padre.\n\n\n—No, no es mi hermano —gritó con todas sus fuerzas—. No es mi hermano, no es un niño, es una cosa asquerosa —y se echó a llorar.\n\n\nNunca olvidó lo pálido que su padre se puso, su cara contraída y sus ojos cerrados, apretados. Sintió el estremecimiento doloroso que lo recorrió. Se abrazó a sus piernas deseando que la golpeara para que dejara de sufrir, que descargara sobre ella la ira y el dolor. En cambio, el padre le acarició un poco la mejilla, con un esfuerzo que también había en su voz cuando le volvió a hablar.\n\n\n—Es tu hermano, está vivo, se llama Alberto.\n\n\nEl padre tomó con sus dos manos la carita de la niña y la apretó muy fuerte, mientras la miraba a los ojos con una vehemencia extraña, tratando de comunicarle su doloroso amor, la mirada se cerró en un esfuerzo en el que pareció que sus pupilas azules iban a estallar, luego aquello se fue transformando en algo profundamente hermoso y triste, una fuerza central que lo sostenía y lo desgarraba al mismo tiempo. La niña se quedó inmóvil, devorándolo con su mirar ávido. Él se inclinó y la miró con fuerza, un beso largo, luego soltó lentamente la cabecita, y siguieron caminando en la luz difusa del atardecer sin hablar más, temblorosos, tomados de la mano.\n\n\n*FIN*\n\n\n\n\nLos espejos\n, 1988\n\n"}