{"metadata": {"length": 20024, "words": 3350, "reading_time_min": 16.75}, "text": "Cuando Carter cumplió cuarenta y dos años pensó que era maravillosa la paz, la seguridad de un matrimonio genuino. Y hasta disfrutó con cada detalle de la ceremonia religiosa, salvo cuando vio a Josephine secarse una lágrima mientras él atravesaba la iglesia del brazo de Julia. No era sorprendente que Josephine estuviera presente, dada su nueva franca relación. Carter no tenía secretos con Julia. Le había hablado de los diez años tormentosos pasados junto a Josephine, de sus celos desmedidos, de sus oportunos ataques de nervios.\n\n\n—Es que se sentía insegura —arguyó Julia, llena de comprensión. Estaba convencida de que, en poco tiempo, ambos podrían ser amigos de Josephine.\n\n\n—Lo dudo, querida.\n\n\n—¿Por qué? Siento afecto por cualquiera que te haya querido.\n\n\n—Fue un amor bastante cruel.\n\n\n—Quizás al final, cuando ella sabía que te perdía. Pero hubo años felices, querido.\n\n\n—Sí.\n\n\nPero Carter quería olvidar que había querido a alguna otra mujer antes que a Julia.\n\n\nA veces, la generosidad de Julia lo dejaba perplejo. Al séptimo día de su luna de miel, mientras tomaban retstna en un pequeño restaurante de la playa, cerca de Sunion, sacó por casualidad una carta de Josephine que llevaba en el bolsillo. Había llegado el día anterior y él la había ocultado para no disgustar a Julia. Era característico de Josephine eso de no dejarlo en paz, ni siquiera durante la breve luna de miel. Hasta la letra de Josephine le resultaba aborrecible: muy clara, pequeña, escrita en tinta negra como su pelo. Julia era rubia platino. ¿Cómo había podido pensar alguna vez que ese pelo negro era hermoso? ¿Cómo había sentido impaciencia por leer cartas escritas con tinta negra?\n\n\n—¿Qué carta es ésa, querido? No sabía que hubiera correspondencia.\n\n\n—Es de Josephine. Llegó ayer.\n\n\n—¡Ni siquiera la has abierto! —exclamó sin sombra de reproche.\n\n\n—No quiero pensar en ella.\n\n\n—Pero, querido, quizás esté enferma.\n\n\n—¿Josephine? No, no creo.\n\n\n—O desesperada.\n\n\n—Gana más con sus dibujos de modas que yo con mis cuentos.\n\n\n—Querido, seamos bondadosos. Podemos permitírnoslo. Somos tan felices…\n\n\nDe modo que Carter abrió la carta. Era cariñosa y Josephine no se quejaba. La leyó con aversión.\n\n\nQuerido Philip: No quise ser una aguafiestas durante la ceremonia, de modo que no tuve oportunidad de decirte adiós y desearos la mayor felicidad posible. Julia me pareció terriblemente hermosa y muy, muy joven. Debes cuidar mucho de ella. Sé que puedes hacerlo muy bien, Philip querido. Cuando la vi, no pude dejar de preguntarme por qué tardaste tanto tiempo en dejarme. Tonto mío… Es mucho menos doloroso actuar rápidamente.\n\n\nNo creo que ahora te interese saber detalles sobre mis actividades, pero por si te preocupas un poco por mí —sé que tienes la manía de preocuparte—, quiero que sepas que trabajo muchísimo en una serie para… Adivina. ¡La edición francesa de Vogue! Me pagan una fortuna en francos, y no tengo un minuto que perder en pensamientos tristes. Espero que no te importe: he vuelto una vez a nuestro apartamento —lapsus línguae— porque había perdido un apunte. Lo encontré en nuestro cajón común —nuestro “banco de ideas”, ¿recuerdas?—. Pensaba que me había llevado todas mis cosas. Pero ahí estaba entre las páginas de ese cuento que empezaste a escribir aquel verano maravilloso y que nunca terminaste, en Napoule. Pero estoy divagando, y lo único que quería decirte es: Que seáis muy felices. Cariñosamente, Josephine.\n\n\nCarter pasó la carta a Julia y dijo: —Pudo ser peor.\n\n\n—Pero ¿tú crees que debo leerla?\n\n\n—Está dirigida a los dos.\n\n\nDe nuevo pensó que era maravilloso no guardarse secretos. Había guardado tantos secretos durante los últimos diez años, incluso secretos inocentes, por temor a que fueran mal interpretados, a que provocaran la cólera o el silencio de Josephine… Ahora no temía nada: hasta se sentía capaz de confiar un secreto culpable a la comprensión y afinidad de Julia.\n\n\n—Fue una tontería no enseñarte la carta ayer —dijo—. Nunca volveré a hacer una cosa semejante.\n\n\nProcuró recordar el verso de Spencer: “… puerto después de mares tempestuosos”.\n\n\nCuando Julia terminó de leer la carta, dijo:\n\n\n—Creo que es una mujer maravillosa. Ha sido muy amable al escribirnos esta carta. ¿Sabes? Me sentía un poco preocupada por ella, aunque solo de vez en cuando, desde luego… Después de todo, a mí no me gustaría perderte después de diez años.\n\n\nCuando regresaban a Atenas en taxi, agregó:\n\n\n—¿Fuiste feliz en Napoule?\n\n\n—Sí, supongo que sí. No recuerdo. No era como ahora.\n\n\nAunque sus hombros se rozaban, Carter sintió con las antenas del amor que ella se alejaba. El sol brillaba en el camino de Atenas; les aguardaba una siesta tibia y dichosa, pero sin embargo…\n\n\n—¿Te pasa algo, querida?\n\n\n—Nada importante… Es solo que… Pienso si algún día dirás de Atenas lo mismo que de Napoule: “No recuerdo. No era como ahora”.\n\n\n—Qué tonta tan deliciosa eres —dijo, besándola.\n\n\nDespués juguetearon un rato en el taxi que los llevaba a Atenas, y cuando las calles empezaron a abrirse, ella se incorporó en su asiento y se peinó.\n\n\n—Tú no eres lo que se llama un hombre frío —dijo.\n\n\nCarter comprendió que todo marchaba bien de nuevo. Si por un instante había surgido un ligero distanciamiento entre ellos, la culpa era de Josephine.\n\n\nCuando se levantaron de la cama para comer, ella dijo:\n\n\n—Tenemos que escribir a Josephine.\n\n\n—¡Oh, no!\n\n\n—Te entiendo, querido. Pero nos ha mandado una carta maravillosa.\n\n\n—Entonces, envíale una postal.\n\n\nResolvieron hacer eso.\n\n\nCuando regresaron a Londres, los sorprendió el otoño —si no el invierno, porque había hielo en la lluvia que caía sobre el asfalto y ya habían olvidado lo temprano que se encienden las luces en Inglaterra—. Los anuncios de Gillette, Lucozade y Smith’s Crisps reemplazaban la vista del Partenón. Los letreros de BOAC parecían más tristes que de costumbre: “BOAC lo trae a Londres; BOAC lo devuelve a su hogar”.\n\n\n—En cuanto lleguemos, encenderemos todas las estufas eléctricas —dijo Carter— y el piso se calentará en seguida.\n\n\nPero cuando abrieron la puerta descubrieron que las estufas ya estaban encendidas. Pequeños resplandores les dieron la bienvenida, en la penumbra, desde el cuarto de estar y el dormitorio.\n\n\n—Parece obra de un hada —dijo Julia.\n\n\n—No ha sido un hada, precisamente… —dijo Carter, que ya había visto sobre la chimenea el sobre dirigido a la “Señora de Carter”.\n\n\nQuerida Julia (supongo que podré llamarte Julia; siento que tenemos mucho en común, unidas por el amor al mismo hombre). Hoy ha hecho tanto frío que me preocupó la idea de que regresarais del sol y el calor a un piso helado. (Sé lo helado que puede ser ese piso. Solía resfriarme todos los años, cuando regresábamos del sur de Francia). De modo que me he tomado la libertad de entrar y encender las estufas. Pero para demostraros que nunca volveré a hacer algo semejante he dejado mi llave bajo el felpudo, a la entrada.\n\n\nEso, por si decidís demoraros en Roma o en alguna otra parte. Telefonearé al aeropuerto y si por algún improbable azar no habéis regresado, volveré y apagaré las estufas para que no haya peligro (y para economizar, ¡las tarifas son terribles!). Te deseo una noche tibia en tu nuevo hogar. Cordialmente, Josephine.\n\n\nP. D. He visto que la lata de café está vacía. He dejado un paquete de Blue Mountain en la cocina. Es el único café que le gusta a Philip.\n\n\n—Bueno… —dijo Julia riendo—. Piensa en todo.\n\n\n—Preferiría que nos dejara en paz —dijo Carter.\n\n\n—Ahora estaríamos helados y no tendríamos café para el desayuno.\n\n\n—Tengo la sensación de que está al acecho y se aparecerá en cualquier momento. Cuando te bese, por ejemplo.\n\n\nLa besó, mirando la puerta con ojos vigilantes.\n\n\n—Eres un poco injusto, querido. Después de todo, ha dejado la llave bajo el felpudo.\n\n\n—Debe de conservar un duplicado.\n\n\nElla le cerró la boca con un beso.\n\n\n—¿Te has dado cuenta del erotismo que despierta un viaje en avión? —preguntó Carter.\n\n\n—Sí.\n\n\n—Debe de ser la vibración.\n\n\n—Bueno, qué esperamos, querido.\n\n\n—Primero miraré bajo el felpudo. Quiero asegurarme de que no ha mentido.\n\n\nCarter disfrutaba de su matrimonio. Tanto, que sentía no haberse casado antes, olvidando que en ese caso estaría casado con Josephine. Encontró a Julia, que no trabajaba, casi milagrosamente disponible. En la casa no había ninguna criada que les estropeara la relación con sus manías. Como siempre estaban juntos, en las reuniones, los restaurantes, las comidas de poca gente, solo tenían que mirarse a los ojos… Julia adquirió muy pronto la reputación de mujer delicada, que se cansaba pronto: era frecuente que dejaran una reunión al cuarto de hora de llegar o abandonaran una comida después del café. “Oh, querida, lo siento mucho, pero tengo un dolor de cabeza atroz. Philip, quédate, por favor…”. “No me quedaré, desde luego”.\n\n\nUna vez estuvieron a punto de ser descubiertos en la escalera, donde reían sin poderse contener. Su huésped los había seguido para pedirles que echaran una carta en el buzón. En ese instante, Julia tuvo que transformar su risa en un simulacro de ataque de nervios. Pasaron varias semanas. Verdaderamente eran un matrimonio feliz. De cuando en cuando les complacía hablar de su felicidad, y cada uno atribuía el principal mérito al otro.\n\n\n—Cuando pienso que pudiste casarte con Josephine… ¿Por qué no te casaste con ella?\n\n\n—Supongo que, en el fondo, pensábamos que la cosa no iba a durar.\n\n\n—¿Durará lo nuestro?\n\n\n—Si no dura, entonces no habrá nada que dure en el mundo.\n\n\nA principios de noviembre empezaron a estallar las bombas de relojería. Sin duda el plan era que explotaran antes, pero Josephine no había tenido en cuenta los cambios en las costumbres de Carter. Pasaron unas cuantas semanas antes de que él abriera lo que solían llamar el “banco de ideas” en la época de su estrecha relación; el cajón en que él solía dejar notas para sus relatos, fragmentos de diálogos oídos al azar y cosas por el estilo, y ella rápidos apuntes para anuncios de modas.\n\n\nCarter abrió el cajón y en seguida vio la carta. En el sobre decía “Supersecreto”, con tinta negra y un curioso signo de exclamación en forma de muchacha con ojos enormes (Josephine padecía un elegante bocio exoftálmico) que surgía como un genio de una botella. Leyó la carta con gran disgusto:\n\n\nQuerido: No esperabas encontrarme aquí, ¿verdad? Después de diez años tengo derecho a decirte de cuando en cuando buenas noches o buenos días, ¿cómo estás? Te deseo lo mejor. Con todo cariño (de verdad), tu Josephine.\n\n\nLa amenaza “de cuando en cuando” era inequívoca. Carter cerró el cajón de golpe y exclamó “¡Maldita sea!” en voz tan alta que apareció Julia:\n\n\n—¿Qué pasa, querido?\n\n\n—Josephine, otra vez.\n\n\nJulia leyó la carta y dijo:\n\n\n—Pobre, la comprendo… ¿Rompes la carta, querido?\n\n\n—¿Y qué quieres que haga? ¿Que la conserve para una edición de sus cartas completas?\n\n\n—Eres un poco cruel…\n\n\n—¿Crees que yo soy cruel con ella? Querida, no sabes la vida que hemos llevado en los últimos años.\n\n\nPuedo mostrarte las cicatrices. Cuando se enfurecía, apagaba los cigarrillos en cualquier parte.\n\n\n—Sentía que estaba perdiéndote, querido, y se desesperaba. Yo tengo la culpa de cada una de esas cicatrices.\n\n\nCarter vio en los ojos de Julia una suave mirada entre meditabunda y divertida, que siempre les llevaba a lo mismo.\n\n\nPasaron solo dos días antes de que estallara la segunda bomba. Cuando se levantaron, Julia dijo:\n\n\n—Tendríamos que dar vuelta el colchón. Dormimos en una especie de hoyo en el medio.\n\n\n—No me había dado cuenta.\n\n\n—Hay gente que da vuelta el colchón cada semana.\n\n\n—Sí, Josephine lo hacía siempre.\n\n\nQuitaron las sábanas y empezaron a enrollar el colchón. Sobre el somier había una carta dirigida a Julia. Carter la vio primero y trató de ocultarla, pero Julia lo sorprendió.\n\n\n—¿Qué es eso?\n\n\n—Josephine, desde luego. Pronto podremos formar un volumen con sus cartas. Intentaremos que las edite la universidad de Yale, como las cartas de George Eliot.\n\n\n—Querido, está dirigida a mí. ¿Qué pensabas hacer con ella?\n\n\n—Destruirla en secreto.\n\n\n—Pensaba que nunca nos guardaríamos secretos.\n\n\n—No contaba con Josephine.\n\n\nPor primera vez, Julia vaciló antes de abrir la carta.\n\n\n—Realmente es un poco extravagante dejar la carta en este sitio… ¿Crees que llegó aquí por casualidad?\n\n\n—Me parece difícil…\n\n\nJulia leyó la carta y después se la tendió.\n\n\n—Me explica por qué lo hizo —dijo con alivio—. Es bastante natural.\n\n\nCarter leyó:\n\n\nQuerida Julia: Espero que estés tomando un maravilloso sol griego. No se lo cuentes a Philip (aunque, desde luego, aún no tendréis secretos el uno para el otro…), pero nunca me gustó el sur de Francia. Siempre ese mistral que seca la piel. Me alegra saber que no estás sufriendo en ese lugar. Siempre planeábamos irnos a Grecia cuando pudiéramos permitírnoslo, de modo que sé cuán feliz se sentirá Philip. Hoy he venido a buscar un apunte, y recordé que hace por lo menos quince días que no hemos dado vuelta el colchón. Estábamos algo distraídos las últimas semanas que pasamos juntos, ¿sabes? Pero no soporto la idea de que regreses de las islas del loto y encuentres gibas en tu colchón, la primera noche. Lo he dado vuelta por ti. Te aconsejo que lo hagas todas las semanas, de lo contrario se formará un hueco en el medio. A propósito: he colgado las cortinas de invierno y he enviado las de verano a la tintorería, en el 153 de Brompton Road.\n\n\nCariñosamente,\n\n\nJosephine.\n\n\n—Recuerda que me escribió diciendo que Napoule era maravilloso —dijo Carter—. El editor de Yale tendrá que aclararlo con una nota.\n\n\n—Eres demasiado frío —dijo Julia—. Querido, ella solo quiere ser útil. Después de todo, yo no sabía nada de las cortinas ni… del colchón.\n\n\n—Supongo que le contestarás con una larga y amistosa carta, llena de consultas hogareñas.\n\n\n—Debe de hacer semanas que espera respuesta. Ésta es una carta antigua.\n\n\n—Me pregunto cuántas cartas antiguas están a punto de salir a la luz. Dios mío, revisaré el piso de arriba abajo. Desde el desván hasta el sótano.\n\n\n—No tenemos desván ni sótano.\n\n\n—Ya me entiendes.\n\n\n—Lo único que entiendo es que tu irritación es exagerada. Te portas como si la temieras.\n\n\n—¡Mierda!\n\n\nJulia salió súbitamente del cuarto y él procuró trabajar. Más tarde, ese mismo día, estalló un cohete. Nada serio, pero no mejoró el estado de ánimo de Carter. Buscaba el número para enviar un telegrama por teléfono y descubrió, metida en el primer tomo de la guía y mecanografiada en la máquina de Josephine —en la que la O fallaba siempre— una lista completa, por orden alfabético, de los números que él usaba más a menudo. John Hughes, su mejor amigo, seguía a Harrods; figuraban la parada de taxis más cercana, el carnicero, el farmacéutico, el banco, la tintorería, la verdulería, la pescadería, su editor y su agente, Elizabeth Arden y la peluquera, con una nota: “Puedes confiar en ella y es barata”. Fue la primera vez que advirtió que las dos tenían la misma inicial.\n\n\nJulia, que vio cómo encontraba la lista, comentó:\n\n\n—¡Qué mujer tan angelical! Es una lista muy completa. La colgaremos sobre el teléfono.\n\n\n—Después de las chifladuras de la última carta, no me habría sorprendido ver también el número de Carter.\n\n\n—No fue una chifladura, querido. Solo dijo la verdad. Si yo no hubiera tenido algún dinero, habríamos ido al sur de Francia.\n\n\n—Supongo que crees que me casé contigo para ir a Grecia.\n\n\n—No seas ogro. No entiendes a Josephine, eso es todo. Interpretas mal cada amabilidad suya.\n\n\n—¿Amabilidad?\n\n\n—Debe de ser tu sentimiento de culpabilidad.\n\n\nDespués de eso, Carter empezó a buscar en serio. Miró en las cigarreras, en los cajones, revisó todos los bolsillos de los trajes que no usaba, abrió el aparato de televisión, levantó la rejilla del cuarto de baño, hasta cambió el rollo de papel higiénico (era más rápido que desenrollarlo). Mientras se afanaba en el cuarto de baño, Julia lo observaba sin su habitual comprensión. Probó en las cajas de las cortinas (¡quién sabe qué descubrirían cuando mandaran a limpiar las que había ahora!), vació el cesto de la ropa sucia por si no había examinado bien el fondo. Anduvo a gatas por la cocina para mirar bajo el horno y al encontrar un pedazo de papel alrededor de un tubo, lanzó una exclamación de triunfo. Pero no era nada: solo un vestigio del fontanero. Llegó el correo de la tarde y Julia lo llamó desde el vestíbulo.\n\n\n—Philip, nunca me dijiste que estabas suscrito a Vogue.\n\n\n—No lo estoy.\n\n\n—Aquí hay una especie de tarjeta de Navidad, en otro sobre. La señorita Josephine Heckstall Jones nos ha regalado una suscripción. Es muy amable de su parte.\n\n\n—Les ha vendido una serie de dibujos. No los miraré.\n\n\n—Querido, estás portándote como un niño. ¿Crees que ella dejará de leer tus libros?\n\n\n—Solo quiero que me deje en paz contigo. Solo durante unas semanas. No pido demasiado.\n\n\n—Me pareces un poco egoísta, querido.\n\n\nEsa noche Carter se sintió sereno y cansado, aunque con cierto alivio. La búsqueda había sido minuciosa. En mitad de la comida había recordado los regalos de boda, todavía empaquetados por falta de espacio, e insistió en asegurarse entre plato y plato, que las tablas estaban bien clavadas: estaba seguro de que Josephine no habría usado jamás un destornillador por temor a herirse los dedos, y porque la horrorizaban los martillos. Al fin descendió sobre ellos la paz de una noche a solas: la calma deliciosa que, ambos los sabían, podía alterar en cualquier momento el roce de una mano. Los amantes no pueden postergar, como los casados.\n\n\n—Esta noche me siento sereno como la vejez —citó Carter.\n\n\n—¿Quién escribió eso?\n\n\n—Browning.\n\n\n—No he leído a Browning. Léeme algo suyo.\n\n\nA Carter le gustaba leer a Browning en voz alta. Tenía buena voz para los versos y ése era su inocente narcisismo.\n\n\n—¿De veras tienes ganas?\n\n\n—Sí.\n\n\n—Solía leérselo a Josephine —le advirtió.\n\n\n—¿Qué me importa? No podemos dejar de repetir algunas cosas, ¿no es cierto, querido?\n\n\n—Hay algo que nunca leí a Josephine. Aunque la quería, no me parecía adecuado. Lo nuestro no era… duradero.\n\n\nEmpezó:\n\n\n \n\n\nQué bien sé lo que me propongo hacer\n\ncuando lleguen las largas, oscuras noches del otoño…\n\n\n \n\n\nEstaba profundamente conmovido por su propia lectura. Nunca había querido tanto a Julia como en ese momento. Ése era su hogar; lo demás no había sido más que una caravana.\n\n\n \n\n\n… Hablaré ahora,\n\nya no te miraré mientras estés sentada\n\nleyendo a la luz del fuego, la amplia frente\n\ny las pequeñas manos de hada sosteniéndola,\n\nin hablar, mi corazón sabe cómo.\n\n\n \n\n\nCarter hubiese preferido que Julia estuviera leyendo realmente. Pero en ese caso ella no lo habría escuchado con tan adorable atención.\n\n\n \n\n\n… Si unes dos vidas, a menudo hay una cicatriz.\n\nHay uno junto a otro, con un vago tercero;\n\nuno junto a otro es demasiado lejos.\n\n\n \n\n\n \n\n\nVolvió la página y encontró una hoja de papel (la habría encontrado en seguida, antes de empezar a leer, si hubiera estado en un sobre).\n\n\nQuerido Philip: solo quiero decirte buenas noches entre las páginas de este libro que es tu favorito… y el mío. Hemos tenido tanta suerte al haber terminado de este modo… Con recuerdos comunes, siempre estaremos un poco juntos. Cariñosamente, Josephine.\n\n\nCarter arrojó el libro y el papel al suelo.\n\n\n—¡Perra! —exclamó—. ¡Maldita perra!\n\n\n—No te permitiré que hables así de ella —dijo Julia con sorprendente firmeza.\n\n\nRecogió el papel y lo leyó.\n\n\n—¿Qué tiene esto de raro? —preguntó—. ¿Odias los recuerdos? ¿Qué pasará con los nuestros?\n\n\n—Pero ¿no te das cuenta de su artimaña? ¿No entiendes? ¿Eres idiota, Julia?\n\n\nEsa noche durmieron volviéndose la espalda, sin tocarse siquiera con los pies. Desde su llegada, fue la primera noche que no hicieron el amor. Ninguno de los dos durmió demasiado. Por la mañana, Carter encontró una carta en el lugar más evidente, aunque no había pensado en él: entre los folios nuevos en que escribía sus cuentos. Empezaba:\n\n\nQuerido: espero que no te importará si uso este viejo, viejo apelativo…\n\n\n*FIN*\n\n\n\n\n“Mortmain”,\n\n\nPlayboy\n, 1963\n\n"}