{"metadata": {"length": 6950, "words": 1231, "reading_time_min": 6.155}, "text": "Librada la batalla de Clontarf, en la que fue humillado el noruego, el alto rey habló con el poeta y le dijo:\n\n\n—Las proezas más claras pierden su lustre si no se las amoneda en palabras. Quiero que cantes mi victoria y mi loa. Yo seré Eneas; tú serás mi Virgilio. ¿Te crees capaz de acometer esta empresa, que nos hará inmortales a los dos?\n\n\n—Sí, rey —dijo el poeta—. Yo soy el Ollan. Durante doce inviernos he cursado las disciplinas de la métrica. Sé de memoria las trescientas sesenta fábulas que son la base de la verdadera poesía. Los ciclos de Ulster y de Munster están en las cuerdas de mi arpa. Las leyes me autorizan a prodigar las voces más arcaicas del idioma y las más complejas metáforas. Domino la escritura secreta que defiende nuestro arte del indiscreto examen del vulgo. Puedo celebrar los amores, los abigeatos, las navegaciones, las guerras. Conozco los linajes mitológicos de todas las casas reales de Irlanda. Poseo las virtudes de las hierbas, la astrología judiciaria, las matemáticas y el derecho canónico. He derrotado en público certamen a mis rivales. Me he adiestrado en la sátira, que causa enfermedades de la piel, incluso la lepra. Sé manejar la espada, como lo probé en tu batalla. Solo una cosa ignoro: la de agradecer el don que me haces.\n\n\nEl rey, a quien lo fatigaban fácilmente los discursos largos y ajenos, le dijo con alivio:\n\n\n—Sé harto bien esas cosas. Acaban de decirme que el ruiseñor ya cantó en Inglaterra. Cuando pasen las lluvias y las nieves, cuando regrese el ruiseñor de sus tierras del Sur, recitarás tu loa ante la corte y ante el Colegio de Poetas. Te dejo un año entero. Limarás cada letra y cada palabra. La recompensa, ya lo sabes, no será indigna de mi real costumbre ni de tus inspiradas vigilias.\n\n\n—Rey, la mejor recompensa es ver tu rostro —dijo el poeta, que era también un cortesano.\n\n\nHizo sus reverencias y se fue, ya entreviendo algún verso.\n\n\nCumplido el plazo, que fue de epidemias y rebeliones, presentó el panegírico. Lo declaró con lenta seguridad, sin una ojeada al manuscrito. El rey lo iba aprobando con la cabeza. Todos imitaban su gesto, hasta los que agolpados en las puertas no descifraban una palabra. Al fin el rey habló.\n\n\n—Acepto tu labor. Es otra victoria. Has atribuido a cada vocablo su genuina acepción y a cada nombre sustantivo el epíteto que le dieron los primeros poetas. No hay en toda la loa una sola imagen que no hayan usado los clásicos. La guerra es el hermoso tejido de hombres y el agua de la espada es la sangre. El mar tiene su dios y las nubes predicen el porvenir. Has manejado con destreza la rima, la aliteración, la asonancia, las cantidades, los artificios de la docta retórica, la sabia alteración de los metros. Si se perdiera toda la literatura de Irlanda —\nomen absit\n— podría reconstruirse sin pérdida con tu clásica oda. Treinta escribas la van a transcribir doce veces.\n\n\nHubo un silencio y prosiguió:\n\n\n—Todo está bien y sin embargo nada ha pasado. En los pulsos no corre más a prisa la sangre. Las manos no han buscado los arcos. Nadie ha palidecido. Nadie profirió un grito de batalla, nadie opuso el pecho a los vikings. Dentro del término de un año aplaudiremos otra loa, poeta. Como signo de nuestra aprobación, toma este espejo que es de plata.\n\n\n—Doy gracias y comprendo —dijo el poeta.\n\n\nLas estrellas del cielo remontaron su claro derrotero. Otra vez cantó el ruiseñor en las selvas sajonas y el poeta retornó con su códice, menos largo que el anterior. No lo repitió de memoria; lo leyó con visible inseguridad, omitiendo ciertos pasajes, como si él mismo no los entendiera del todo o no quisiera profanarlos. La página era extraña. No era una descripción de la batalla, era la batalla. En su desorden bélico se agitaban el Dios que es Tres y es Uno, los númenes paganos de Irlanda y los que guerrearían, centenares de años después, en el principio de la Edda Mayor. La forma no era menos curiosa. Un sustantivo singular podía regir un verbo plural. Las preposiciones eran ajenas a las normas comunes. La aspereza alternaba con la dulzura. Las metáforas eran arbitrarias o así lo parecían.\n\n\nEl rey cambió unas pocas palabras con los hombres de letras que lo rodeaban y habló de esta manera:\n\n\n—De tu primera loa pude afirmar que era un feliz resumen de cuanto se ha cantado en Irlanda. Esta supera todo lo anterior y también lo aniquila. Suspende, maravilla y deslumbra. No la merecerán los ignaros, pero sí los doctos, los menos. Un cofre de marfil será la custodia del único ejemplar. De la pluma que ha producido obra tan eminente podemos esperar todavía una obra más alta.\n\n\nAgregó con una sonrisa:\n\n\n—Somos figuras de una fábula y es justo recordar que en las fábulas prima el número tres.\n\n\nEl poeta se atrevió a murmurar:\n\n\n—Los tres dones del hechicero, las tríadas y la indudable Trinidad.\n\n\nEl rey prosiguió:\n\n\n—Como prenda de nuestra aprobación, toma esta máscara de oro.\n\n\n—Doy gracias y he entendido —dijo el poeta.\n\n\nEl aniversario volvió. Los centinelas del palacio advirtieron que el poeta no traía un manuscrito. No sin estupor el rey lo miró; casi era otro. Algo, que no era el tiempo, había surcado y transformado sus rasgos. Los ojos parecían mirar muy lejos o haber quedado ciegos. El poeta le rogó que hablara unas palabras con él. Los esclavos despejaron la cámara.\n\n\n—¿No has ejecutado la oda? —preguntó el rey.\n\n\n—Sí —dijo tristemente el poeta—. Ojalá Cristo Nuestro Señor me lo hubiera prohibido.\n\n\n—¿Puedes repetirla?\n\n\n—No me atrevo.\n\n\n—Yo te doy el valor que te hace falta —declaró el rey.\n\n\nEl poeta dijo el poema. Era una sola línea.\n\n\nSin animarse a pronunciarla en voz alta, el poeta y su rey la paladearon, como si fuera una plegaria secreta o una blasfemia. El rey no estaba menos maravillado y menos maltrecho que el otro. Ambos se miraron, muy pálidos.\n\n\n—En los años de mi juventud —dijo el rey— navegué hacia el ocaso. En una isla vi lebreles de plata que daban muerte a jabalíes de oro. En otra nos alimentamos con la fragancia de las manzanas mágicas. En otra vi murallas de fuego. En la más lejana de todas un río abovedado y pendiente surcaba el cielo y por sus aguas iban peces y barcos. Estas son maravillas, pero no se comparan con tu poema, que de algún modo las encierra. ¿Qué hechicería te lo dio?\n\n\n—En el alba —dijo el poeta— me recordé diciendo unas palabras que al principio no comprendí. Esas palabras son un poema. Sentí que había cometido un pecado, quizá el que no perdona el Espíritu.\n\n\n—El que ahora compartimos los dos —el rey musitó—. El de haber conocido la Belleza, que es un don vedado a los hombres. Ahora nos toca expiarlo. Te di un espejo y una máscara de oro; he aquí el tercer regalo que será el último.\n\n\nLe puso en la diestra una daga.\n\n\nDel poeta sabemos que se dio muerte al salir del palacio; del rey, que es un mendigo que recorre los caminos de Irlanda, que fue su reino, y que no ha repetido nunca el poema.\n\n\nFIN\n\n\n\n\nEl libro de arena\n, 1975\n\n"}