{"metadata": {"length": 9899, "words": 1654, "reading_time_min": 8.27}, "text": "Habría bastado con nada, habría bastado con que el hombre, cuando él lo tenía agarrado por las solapas de la chaqueta retorciéndoselas alrededor del cuello, hubiera respondido de otro modo para que el asunto se hubiera resuelto, tal vez, de otra manera. Aquel balbuceo suyo, atemorizado y, por descontado, digno, en cambio parecía hecho adrede para excitarlo (el individuo en cuestión); y ni siquiera excitarlo, sino para helarle definitivamente la sangre y, en conclusión, para impulsarlo a llegar al final. Llegado a ese punto, nada se lo impedía. El hombre no había sabido decir nada. ¿O es que no había entendido la pregunta ni lo que la misma sobreentendía ni nada? Bueno, pues en ese caso era más que justo que muriera.\n\n\nAdemás, ¿valía la pena seguir con estos términos de justo e injusto? ¿Valía, más generalmente, la pena intentar una reconstrucción de lo ocurrido? ¿Qué reconstrucción? Él no tenía motivos propiamente dichos o, en todo caso, los motivos estaban tan a fondo metidos y casi empastados en su sustancia más oscura, más fluida e innombrable, que habría que felicitar a quien los distinguiera en semejante confusión. Mientras, el final de la aventura parecía fuera de toda duda: dentro de poco él se entregaría a alguien y comenzaría el habitual absurdo, una jactanciosa intrusión en su conciencia para él mismo indescifrable… “Celebrar un juicio”, dicen, pero examinemos bien cada palabra. “Celebrar”, “juicio”: ¡qué expresiones tan sin sentido!\n\n\nPero no hay nada mejor que hacer (que volver a pasar revista, aunque desde fuera, sin ninguna pretensión de análisis, a los acontecimientos o a ese algo que los simulaba). Las ventanillas del tren enmarcan tétricos paisajes lluviosos en fuga hacia atrás, hasta el infinito, como si estuvieran ávidos de encontrar su sitio y de hallar la paz en un pasado que desafía al futuro… ¿Qué más se podría inventar?\n\n\nSe había levantado a su hora, lavado y vestido como todos los días. Sin embargo, no: por ejemplo, desde hacía unas semanas vestirse constituía un problema. El tiempo se mostraba inseguro, hipócrita, burlón. A lluvias obstinadas, con humedad y frío, sucedían imprevistos claros con sol y tierra abrasadora, a bajas presiones, altas, a vientos dulzones, tramontanas. De modo que antes de vestirse había tenido que cavilar en la ventana, observar el mundo de afuera y valorar las intenciones de los elementos. Pero no había mucho que comprender: el día se presentaba yesoso y bochornoso, de una clara lividez; entre tierra y cielo parecía correr un espacio inmenso, es decir, aún más vasto que el que cada mañana nos turba, y barrido por el viento. Y el viento alejaba las nubes que sucesivamente cubrían o descubrían el sol; de lo cual, como resultado final, una incesante y penosa resaca de luz y de sombra, como alternativamente extraídas de sus propias entrañas de observador. (El panorama era el de siempre; casas en construcción, caminos amarillos y fangosos, una lejana chimenea.)\n\n\n \n\n\nHabía salido reconociendo un sí mismo desconocido y a la vez horriblemente conocido en cada escalón de la sucia escalera, en el pavimento poroso del zaguán. Tristeza sin fondo del café con leche en la esquina, con migajas nadando en el gris y tibio bebistrajo (“Hace fresco hoy, ¿eh?” “Sí, bastante”). Como no tenía nada especial que hacer había decidido ir a la estación para comprobar unos horarios. Hacía unos días que tenía la idea de ir a Brescia. ¿Y por qué a Brescia? ¡Demonios! Eso era mucho preguntar. Un buen día se despierta uno con un nombre en la cabeza: “Brescia”, como cualquier otro. Pero, naturalmente, había que ponderar, reflexionar. Entre el nombre de la ciudad y el partir hacia esa ciudad hay un abismo de incertidumbre, de consultas de horarios. Pues tanto mejor, ya que en estos preliminares se pasa, se emplea (o se pierde) un tiempo precioso (en cuanto que perdido)… Apresurar el tiempo, matarlo: ¿No es acaso éste el supremo objetivo?\n\n\nEn el tranvía, llegado casi a los pies del rascacielos, se había oído un imprevisto vocerío: un joven de frente estrecha y de tupidos cabellos negros tenía agarrada por el pecho a una muchacha y le iba silbando palabras excitadas; ella lo miraba con unos ojazos asustados, midiendo la intensidad de su cólera. Se bajaron en seguida, pero ellos, o mejor su relación momentáneamente tempestuosa, eran a fin de cuentas una indicación. Por otra parte, no se trataba de esto precisamente; quedaban pruebas más desoladoras a las que hacer frente.\n\n\nRegresando de la estación a pie, se había mirado —imperdonable ligereza— en el espejo exterior de una tienda (los hay aquí y allí, que dan a la calle). Pero bueno, no hablemos de sus lívidas ojeras, de su lengua sucia, de toda la cara que se cae; más bien… ¿Era su rostro lo que el argénteo disco le devolvía? ¿Cómo que no? ¡Claro! Todo le devolvía su rostro odioso. ¿Y qué representaba entre tantos? ¿A qué se refería? ¿Qué pretendía? ¿Qué mensaje le había sido confiado? ¿Y… y cómo liberarse de él?\n\n\nLuego, el restaurante: “¿Pollo asado o filete?” “Da lo mismo”. En la misma mesa de siempre, la equívoca rubia (pero con la raíz del pelo negra); un poco más allá, el así llamado comendador (hombre de grandes propinas pero de gabán increíblemente escuálido); la triste pareja de cara de sebo (empeñada en una imposible perpetuación de voluptuosidades compensatorias), y así sucesivamente. Y el camarero ya puede empeñarse en pasar su sucio paño por el mantel; siempre queda alguna miga del anterior comensal y no se quitan las manchas de vino ni los lamparones de grasa…\n\n\nEn casa quiso escribir una carta que demoraba desde hacía tiempo. Carta sin importancia, pero entonces, ¿a santo de qué? Las frases que había que desgranar podían, incluso debían, ser genéricas y nada comprometedoras (había que felicitar a alguien por algo indiferente a cualquier otro, boda o ascenso), y, no obstante, le salían a duras penas de la pluma. ¿Y cómo unas farsas así, tan superficiales, le daban tanto trabajo? El caso es que en aquellos rodeos verbales, en aquellos manifiestamente inevitables circunloquios, una vez más reconocía su cara aborrecida. “Habiendo sabido que… te auguro…” ¡Ah! ¿Cómo salvarse de aquello? “Te auguro”, Dios mío: hasta dónde puede llegar uno.\n\n\nY así (fuese o no fuese lógica una tal solución, se demostrase o no eficaz), había regresado a toda prisa a la estación dispuesto a partir sin más dudas hacia Brescia. De todos modos, ya se sentía presa de un sombrío, ignoto, insólito furor. ¿Y por qué precisamente hoy, después de tantos años de resignación, después de tantos años en que innumerables espejos le arrojaban, le escupían a la cara su cara intolerable? Pregunta que no se merecía una respuesta. Más bien, ¿cómo es que en algunos momentos el suicidio o el homicidio (al final son lo mismo) se presentan ante nuestros ojos ofuscados y lánguidos como supremas tentaciones, como desenlaces menos desesperados, como dulzuras supervivientes o promesas de salvación? Tal vez sea verdaderamente ahí, en el uno o en el otro donde haya que buscar… ¡bravo! ¿Qué exactamente? Vamos, ánimo, la palabra es: liberación.\n\n\nEn la sala de espera había una sola persona: un hombre de mediana edad, fornido, con gafas de pinza y ancha raya del pelo que le llegaba casi a la oreja; o sea, que era medio calvo, bien entendido, pero su peluquero debía haberle aconsejado dejarse crecer el pelo de un lado para poder echarlo y pegarlo en el cráneo, enmascarando de ese modo su calvicie (lo que se llama “peinarse con tiralíneas”), impecable y tétricamente vestido de un modo muy saleroso, como un notario. Por lo demás, todo en su aspecto mostraba respetabilidad y hasta suficiencia: seguro que se consideraba miembro de una sociedad magníficamente organizada y de esta consciencia emanaba su propia calma llena de dignidad.\n\n\nEn medio de la sala, una mesa con tablero de mármol y encima de él una cartera o maletín del tipo “veinticuatro horas”. El hombre se había puesto a hurgar en él con sus manos regordetas, con gestos sosegados, sacando de él un pequeño peine en su estuche de cuero y se servía de él para alisarse aún más, amorosamente, su pringoso “peinado con tiralíneas”. Pero seguía manipulando allí dentro (manipulación molesta, ultrajante). Así, habían salido a la luz muchas mínimas cajitas de las que no se sabía qué pudieran contener… Pero bueno, ¿qué significaba todo eso? ¿Por qué ese desafío? ¿Por qué cajitas? Las cajitas encierran o preservan, cuando cada quisque sabe que no hay nada que preservar. Especialmente ultrajante era su forma cuadrada y compacta, perentoria, prepotente y, en cierto modo, invencible, a despecho (ya ven la clara provocación) de su extrema pequeñez…\n\n\nEn este momento él se abalanzó contra el hombre, lo agarró por las solapas y se oyó a sí mismo gritar como un obseso: “¿Qué hace usted aquí?”. Y el hombre había respondido de un modo ridículo, absurdo; había respondido, supongamos, algo así como: “Pero bueno, ¿pero cómo se permite? ¿Sabe usted con quién…?”. Y entonces él había empezado a apretar, a retorcer, cada vez más, cada vez más. Y el hombre se había puesto rojo, luego lívido y luego de la boca le había salido medio palmo de lengua y, al final, se había desplomado en el suelo. El convulso y reflejo patear de una pierna y luego, nada (horribles esos ojos fuera de sus órbitas, lastimosas aquellas gafas caídas lejos). Y él había corrido para subir al tren que partía y en el que ahora se encontraba.\n\n\nBueno, parecía que no había nada que añadir o que a él no le correspondiese hacerlo. Para el caso, y remontándose al principio, importaba saber cómo habría debido comportarse y en qué términos exactos habría debido replicar el desdichado para hallar piedad o perdón y esperar salvación. Entonces, ¿qué habría debido responder a su insensata pregunta?\n\n\nBueno, tal vez: “¿No lo ve? Vivo”.\n\n\n*FIN*\n\n\n\n\n“Un omicidio”,\n\n\nDel meno. Cinquanta elzeviri\n, 1978\n\n"}