{"metadata": {"length": 13782, "words": 2358, "reading_time_min": 11.79}, "text": "I\n\n\nHace ocho días que Luciano Bérard y Hortensia Larivière están casados. La madre de la novia, viuda del señor Larivière, que posee, desde hace treinta años, un comercio de juguetes y bisutería en la calle de la Chaussée d’Antin, es una mujer seca y angulosa, de carácter despótico, que no pudo negar la mano de su hija a Luciano, único heredero de un quincallero del barrio; pero que tiene intenciones de vigilar, constantemente y muy de cerca, al nuevo matrimonio. En el contrato, la señora Larivière ha cedido a su hija la tienda completa, reservándose apenas una habitación de su casa, pero en realidad es ella misma quien continúa dirigiéndolo todo con pretexto de poner a sus hijos al corriente de la venta.\n\n\nEstamos en el mes de agosto; el calor es intenso y los negocios van mal. La señora Larivière tiene un carácter más agrio que nunca; no tolera que Luciano descuide sus quehaceres, al lado de Hortensia, ni un solo minuto. Un día que los sorprendió abrazándose en la tienda, dos semanas después de la boda, hubo un escándalo en la casa. Acordándose de que ella no permitió nunca a su difunto esposo la menor familiaridad en el almacén, decía a sus hijos que solo con mucha seriedad y compostura podía lograrse una clientela y una fortuna.\n\n\n-Yo, al menos -repetía- no conseguí sino de esa manera la fama de mi establecimiento…\n\n\nLuciano, pues, no queriendo aún enojarse, se contenta con enviar a su mitad besos furtivos cada vez que su buena suegra vuelve las espaldas.\n\n\nUn día, sin embargo, se toma la libertad de recordar en alta voz que sus familias les han prometido el dinero necesario para hacer un viaje de novios y pasar la luna de miel en santa calma.\n\n\nA lo cual contesta la señora Larivière, apretando sus labios delgadísimos:\n\n\n-Pues bien, váyanse a pasar un día al bosque de Vincennes.\n\n\nAnte tal respuesta los jóvenes esposos se miran consternados; y Hortensia comienza a encontrar verdaderamente ridícula a su madre. No pudiendo estar juntos sino durante la noche, tienen que guardar el mayor silencio, so pena de que la señora Larivière venga, al menor ruido, a preguntarles si están enfermos. Y cuando aun no están callados a media noche, les grita:\n\n\n-Mejor sería que se durmieran ¡caramba! para no quedarse, mañana también, dormidos sobre el mostrador.\n\n\nNo siendo ya tolerable aquella manera de vivir, Luciano habla, por segunda vez, del viaje soñado y cita los nombres de los comerciantes del barrio que hacen paseos de varios días, mientras sus padres o sus empleados cuidan de sus tiendas:\n\n\n-El vendedor de guantes de la esquina de la rue¹ Lafayette, por ejemplo, está en Dieppe; el cuchillero de la rue San Nicolás acaba de irse a Luchón; el joyero del bulevar fue a Suiza con su mujer… Ahora todo el que tiene algún dinero se permite un mes de vacaciones.\n\n\nPero la señora Larivière grita de mal humor:\n\n\n-Es la muerte del comercio, caballero, compréndalo usted. El ojo del amo engorda el ganado. En tiempo de mi difunto marido, nosotros no íbamos a Vincennes sino una vez al año, el lunes de Pascua… y siempre gozamos de muy buena salud, gracias a Dios… ¿Quieren que les diga una cosa? Pues bien, ustedes echarán a perder la casa con sus deseos de recorrer el mundo. ¡Sí, la casa está ya echada a perder!\n\n\n-Sin embargo -se atreve Hortensia a responder-, me parece que antes de casarnos se nos había prometido un viaje de novios. Acuérdate, mamá, de que tú misma habías consentido en ello.\n\n\n-Puede ser -dice la señora Larivière- pero eso fue antes de la boda, y las madres tenemos la costumbre de ofrecer en tal ocasión una multitud de necedades… Ahora es necesario ser formales…\n\n\nLuciano sale de la casa para evitar una querella. Un deseo feroz de estrangular a su suegra lo tortura. Pero al volver, después de dos horas de ausencia, su fisonomía y carácter están cambiados. Su manera de hablar con la madre de su mujer es dulce y aún algo sonriente y maliciosa. Por la noche, la primera pregunta que dirige a su esposa es:\n\n\n-¿Conoces Normandía?\n\n\nHortensia responde:\n\n\n-Bien sabes que no; lo único que conozco es Vincennes; ¡lo único!…\n\n\nII\n\n\nAl día siguiente un acontecimiento inesperado conmueve la tienda de juguetes y bisutería de la señora Larivière. El padre de Luciano -el señor Bernard como le dicen en el barrio, donde se le considera como a buen vividor, franco y honrado en los negocios- viene a visitar a sus hijos. Y después de un rato de conversación, dice:\n\n\n-Me parece que a ustedes les agradará mi propósito de acompañarlos a almorzar -palabras que produjeron mal efecto en el ánimo de su consuegra.\n\n\nPero la verdadera sorpresa estaba reservada para los postres. Apenas servido el café, el señor Bernard exclama:\n\n\n-También traigo en los bolsillos un regalo para los chicos.\n\n\nY sacó triunfalmente dos billetes del camino de hierro.\n\n\n-¿Qué es eso? -pregunta en tono angustioso la señora Larivière.\n\n\nEl padre de Luciano responde:\n\n\n-¿Esto? Pues esto son dos billetes de primera clase para hacer un viaje circular por Normandía… Vaya, hijos míos, un mes de alegría, un mes al aire libre… Estoy seguro de que van a volver frescos como un par de rosas.\n\n\nLa madre de Hortensia está pálida, aterrada; y aunque deseosa de protestar, se calla y se muerde los labios. La perspectiva de una disputa con el señor Bernard, que decía siempre la última palabra, le da miedo. Pero lo que más la atemoriza son las últimas palabras del quincallero que, hablando fuerte:\n\n\n-Es preciso preparar las maletas -dice-. El viaje es para esta misma noche. Yo los conduciré a la estación ahora mismo. Hasta que no los vea en camino, no he de estar contento…\n\n\n-Está bien -declara ella con una rabia sorda-; ¡llévense a mi hija!… Así estaré más contenta, después de todo, puesto que ellos no se darán besos en la tienda y yo podré velar por el honor de nuestra casa.\n\n\nIII\n\n\nAl fin el matrimonio está ya en la estación de San Lázaro acompañado del suegro que apenas les dio el tiempo necesario para meter algo de ropa blanca y unos cuantos trajes en el fondo de un baúl y que, al despedirse, los besa en las mejillas y les recomienda mirarlo todo para divertirlo, al regreso, con el relato de sus impresiones.\n\n\nLuciano y Hortensia se precipitan sobre los andenes buscando un compartimiento desocupado que, al fin de muchas vueltas, encuentran por su buena fortuna, y en el cual toman asiento preparándose a pasar bien la noche. Al cabo de algunos minutos, sin embargo, un caballero viejo viene a echar por tierra sus castillos en el aire, tomando, frente a ellos, una plaza desde la cual su mirada severa examina con atención los menores movimientos de los novios.\n\n\nEl tren se pone en marcha. Hortensia vuelve la cabeza, desolada, afectando interés por el paisaje; pero, en realidad, sus ojos húmedos ni siquiera ponen atención en los árboles. Luciano busca un medio ingenioso para desembarazarse del viejo, no encontrando sino expedientes demasiado enérgicos. Al fin se calma y espera a que su compañero los abandone en Nantes o en Vernón, pero sus esperanzas se desvanecen al mirar que va hasta Le Havre. Entonces, desesperado, se decide a tomar entre las suyas la mano de su mujer. Después de todo, siendo casados, bien pueden manifestarse su ternura. La mirada del viejo se hace cada momento más severa y es tan evidente que desaprueba en absoluto aquellas muestras de afecto, que la pobre Hortensia se ruboriza y retira la mano.\n\n\nEl resto del viaje transcurrió en medio del más profundo silencio, hasta que, dichosamente, el tren llegó a Roán.\n\n\nAl salir de París, Luciano había comprado una guía, en donde pudo escoger el hotel que mejor le pareció, creyendo poderse encontrar muy bien en él. En la mesa redonda apenas les es posible cambiar una palabra delante de toda aquella gente que no deja de mirarlos. Luego se deciden a meterse en la cama desde muy temprano, esperando poder estar en ella más contentos que en el camino de hierro y en el comedor; pero los muros del cuarto son tan delgados, que ninguno de los vecinos podía hacer un movimiento que no fuese oído por ellos, por lo cual no se atreven ni a toser…\n\n\n-Visitemos la ciudad -dice Luciano al levantarse- y sigamos de prisa nuestro camino hacia Le Havre.\n\n\nLuego comienzan su paseo sin poderse sentar un solo momento durante el día. Miran la catedral donde un cicerone les enseña la torre de Beurre que fue construida con los productos de una contribución que el clero había impuesto sobre las mantecas del lugar; miran el antiguo palacio de los duques de Normandía; las viejas iglesias convertidas en graneros; el cementerio monumental… lo miran todo, como en cumplimiento de un deber, sin encontrar ninguna alegría en la contemplación de tanto edificio histórico. Hortensia, sobre todo, se aburre soberanamente, cansándose de tal manera que al día siguiente se queda dormida en el tren.\n\n\nAl llegar al Havre, también encuentran contrariedades. Las camas del hotel son tan estrechas que el posadero se ve obligado a darles un cuarto con dos lechos. Hortensia se pone a llorar creyéndose insultada. Luciano la consuela jurándole que no se detendrán allí sino el tiempo necesario para ver la ciudad.\n\n\nSus viajes locos, a través de los edificios, continúan al día siguiente.\n\n\nDespués de abandonar Le Havre, se detienen algunos días en cada villa importante marcada en el itinerario. Visitan Honfleur, Pont l’Evêque, Caen, Bayeux, Cherbourg, etc., y llenándose la cabeza con una infinidad de calles y de monumentos, confundiendo las iglesias, atontados por la sucesión rápida de horizontes, no llegan a encontrar el interés buscado. En todas partes les ha sido imposible hallar un rincón pacífico y dichoso para acariciarse lejos de los oídos indiscretos. Al fin ya no miran nada, siguiendo su viaje como una obligación molesta de la cual no encuentran manera de deshacerse.\n\n\nUna tarde Luciano deja escapar, en Cherbourg, estas palabras:\n\n\n-¡Creo que estaríamos menos tristes al lado de tu madre!…\n\n\nAl día siguiente, caminando en dirección de Grandville, Luciano comienza a mirar la campiña a través de las ventanillas, con verdadera furia. De repente el tren se detiene en una estación insignificante cuyo nombre, dicho en alta voz por un empleado del ferrocarril, ni siquiera llega a sus oídos, y cuyo aspecto adorable hace exclamar a Luciano:\n\n\n-Bajemos, bajemos de prisa.\n\n\n-Pero esta estación no está en la guía -dice Hortensia, espantada.\n\n\n-¡La guía! ¡la guía! -responde el marido-.¡Ya vas a ver lo que voy a hacer con ella!… Venga, ¡bajemos de prisa!\n\n\n-Pero ¿y los equipajes?\n\n\n-Los equipajes me importan poco.\n\n\nY cuando Hortensia hubo bajado, el tren se puso de nuevo en marcha, dejándolos en una hondonada verde y fresca.\n\n\nAl salir de la pequeña estación, los dos enamorados se encuentran en pleno campo… Ningún ruido turba el gran silencio de la naturaleza, a no ser el canto de los pájaros y el murmullo de un arroyuelo…\n\n\nLa primera ocupación de Luciano consiste en arrojar su guía en medio de un estanque.\n\n\nDespués… la calma y la libertad sonríen ante sus ojos encantados…\n\n\nIV\n\n\nLa dueña de una posada que se encuentra a trescientos pasos de la estación les proporciona un cuarto amplio, encalado, con paredes de un metro de espesor, pero cuyo aspecto primaveral alegra la vista. Por lo demás, ni un solo pasajero, ni un solo testigo indiscreto; nada más que las gallinas que miran curiosamente.\n\n\n-Puesto que nuestros billetes son aún válidos para ocho días -dice Luciano- pasemos aquí una buena semana.\n\n\nY realmente, ¡buena semana fue!\n\n\nPerdiéndose entre los senderos floridos e internándose en el bosque hasta llegar a las faldas de una colina, pasan alegremente los días, escondidos en el fondo de los matorrales que abrigan, complacientes, sus amores. A veces siguen al arroyuelo en su curso, corriendo como estudiantes escapados; Hortensia se quita los botines para tomar baños de pies, mientras Luciano la hace exhalar gritos de susto besándole bruscamente la nuca…\n\n\nHasta la falta de ropa blanca y el estado de desnudez en que se encuentran, es causa para ellos de contento. Esa especie de abandono en un desierto donde nadie los supone, les encanta. Un día es necesario que Hortensia pida prestadas algunas prendas interiores a la dueña, y la tela grosera de las camisas, que le pica la piel, no la hace sino reír. Su cuarto es tan alegre que desde las ocho de la noche, hora en que la campiña oscura y silenciosa ya no los atrae, se encierran en él con verdadero placer, recomendando siempre que nadie vaya a despertarlos. A veces el mismo Luciano baja a la cocina a buscar el almuerzo, compuesto de huevos y chuletas, sin permitir que nadie lo ayude a subir sus provisiones. Y esos almuerzos exquisitos comidos al borde de la cama, en donde las caricias y los besos son más numerosos que los bocados de pan, se prolongan siempre hasta muy tarde…\n\n\nEl séptimo día, sin embargo, llega al fin; y los pobres enamorados se admiran y se entristecen al ver lo de prisa que han vivido, decidiéndose a partir sin averiguar siquiera el nombre de ese pueblo, propicio como ninguno a sus amores, en el cual han obtenido un cuarterón de luna de miel…\n\n\nV\n\n\nSus equipajes los esperan en París desde hace una semana.\n\n\nCuando el señor Bernard los interroga, Luciano y Hortensia responden embrolladamente, diciendo que han visto el mar en Caen y la torre de Beurre en el Havre.\n\n\n-Pero ¡qué demonios! -exclama el quincallero- ustedes no me hablan de Cherburgo… ¡ni del Arsenal!\n\n\n-Ah -responde Luciano- el arsenal es muy pequeño y además tiene pocos árboles.\n\n\nEntonces la señora Larivière, siempre seca, siempre agria, alza los hombros y murmura:\n\n\n-Lo que es así no vale la pena hacer viajes… ¡Ni siquiera conocen los monumentos!… Vamos, Hortensia, basta de locuras y al mostrador otra vez…\n\n\nFIN\n\n\n\n\n“Voyage circulaire”, 1884\n\n\n1. rue: calle.\n\n"}