{"metadata": {"length": 12699, "words": 2292, "reading_time_min": 11.46}, "text": "Una mañana, bajo el arco de una lámpara, cuidadosa y silenciosamente, el doctor, con batín y guantes de goma, injertó en un tronco de pollo una cabeza de gato. La criatura gaticéfala parecía tambalearse dentro de su urna, intentó aguzar la vista por las ranuras oculares pero nada distinguía. Solo bajo la piel y las plumas reconocía los latidos de un extraño temblor, y cuando levantó la pata derecha contra la pared de vidrio, el cuerpo entero se le venció a la izquierda. Si se le cambia el sexo a un perro macho, chillará como una perra encelada y husmeará perplejo por las pajas de su camastro. Un perro así de extraño, con un ovario injertado, aullaba en una jaula. El doctor acercó la oreja al cristal esperando un sonido desconocido. Por las ventanas del laboratorio se colaba el Sol mañanero, y con el Sol, con su mismo color, un aire luminoso. El doctor, con los oídos llenos de música, se paseaba entre los frascos y probetas donde se encontraban los seres de sus experimentos. Estaban los mutilados en silencio. Los recién nacidos de la jaula de conejos inhalaban aire muy complacidamente. Mañana sería el turno del hurón que ahora, junto a la ventana, saltaba al Sol.\n\n\nLa colina era grande como una montaña y en su cumbre más alta aparecía altanera la casa. Entre sus muchas habitaciones, una servía de refugio de lechuzas, mientras que en los sótanos las sabandijas se multiplicaban sobre lechos de paja y engordaban hasta tener el tamaño de un conejo. Los habitantes de la casa se deslizaban por entre las mesas de blancos manteles como una muchedumbre de fantasmas y cuando se encontraban cara a cara por los corredores se cubrían la cara por temor a descubrir un extraño o acudían hasta el gran recibidor de la entrada preguntándose entre sí cómo se llamaban los recién nacidos. Los rostros aquellos iban sin embargo desvaneciéndose paulatinamente, y cada una de las desapariciones recibía el reemplazo de la figura de una mujer amamantando un niño o la de un hombre ciego. Todos tenían llaves de la casa.\n\n\nHabía entre todos aquellos un niño que tenía el nombre mismo de la casa, hijo de la casa, y que jugueteaba con las sombras de los corredores y dormía en una de las habitaciones superiores herméticamente cerrada. Los habitantes de la casa dormían a la Luna, escuchaban los chillidos de las gaviotas y el rumor del oleaje cuando el viento sur rompía las olas contra la ribera, y dormían con los ojos abiertos.\n\n\nEl doctor se despertó con el trino de los pájaros, el Sol se alzaba todos los días como en una acuarela y el día, como los embriones de los matraces, ganaba fuerza y color cuando el paso de las horas lo salpicaba de lluvia, brillo o partículas de luz invernal. Aquella mañana, como ya tenía por costumbre, se dirigió hacia sus tubos de ensayo mientras la comadreja saltaba junto al ventanal. Con inmortal calma, con el interminable comienzo de una sonrisa que ninguna madre había alumbrado, observó cómo los pequeñuelos lamían a sus madres y a sus padres, y cómo latían los recién incubados y cómo las crías abrían el pico. Él era el poder y el cuchillo de arcilla, él era el sonido y la substancia: había compuesto una mano de cristal, una mano venosa cosida sobre la carne y alimentada del calor de una falsa luz donde habían crecido largas uñas. La vida surgía de aquellos dedos suyos, en una humareda de ácidos, hasta la superficie de hierbas hirvientes. Tenía la muerte en un millar de poderes. Había helado un crucifijo de vapor. Toda la química de la Tierra, el misterio de la materia. «Ves -dijo en voz alta-, una marca en la frente de una rana donde antes no había nada», en aquella habitación, la más alta de la casa, no había misterio.\n\n\nLa casa era un misterio. Todo en ella sucedía en un haz de luz. Las manos del niño tentando a ciegas las paredes de los corredores eran un movimiento de luces, aunque ya la última llama de una vela se hubiera desvanecido al final de las escaleras y las líneas de luz que surgían por las rendijas de puertas cerradas se hubieran apagado repentinamente. Nant, el niño, no estaba solo: sintió el frufrú de una rana y una mano, por debajo de la suya, que le rozaba destempladamente. \n\n\n-¿De quién es esa mano? -dijo en voz baja. \n\n\nLuego, bajando ya presa del pánico por las obscuras alfombras, gritó: \n\n\n-¡No me contestan nunca!\n\n\n-Es tu mano -respondió la obscuridad, y Nant se detuvo.\n\n\nPara el doctor, la muerte y la eternidad eran demasiado duraderas.\n\n\nYo era el niño de aquel sueño y me detuve al saberme solo, al saber que aquella voz era la mía y que la obscuridad no era la muerte del Sol sino la obscura luz encerrada entre las paredes de aquellos corredores sin ventanas. Saqué el brazo y se convirtió en un árbol.\n\n\nAquella mañana, bajo el arco de una lámpara, el doctor preparaba un nuevo ácido, lo revolvía con una cuchara y lo veía ir tomando color en el tubo de ensayo hasta alcanzar el tono mismo del agua con un último cambio de temperatura. Era un ácido fuertísimo que abrasaba el aire, y sin embargo, corrió por las yemas de sus dedos, suave como almíbar, sin quemarle. Cuidadosa y silenciosamente tomó el tubo de ensayo y abrió la puerta de una jaula. Era leche nueva para el gato. Vertió el ácido en una escudilla y la criatura gatocéfala se acercó a beberlo. En el sueño yo era aquella cabeza de gato, bebí el ácido y me dormí. Cuando me desperté era la muerte y entonces me olvidé del sueño y me transformé en un ser diferente, en la imagen de un niño aterrorizado por la obscuridad. Y mi brazo, que ya no era la rama de un árbol, como un topo se escurría de la luz y hacia la luz. En un momento ciego era un topo con manos de niño que escarbaban no sé cómo, la tierra del País de Gales. Sabía que estaba soñando, cuando de repente la tremenda obscuridad de los corredores de la casa me despertó. Nadie había que pudiera guiarme. El lector, un extraño vestido de blanco, fabricante de una lógica nueva en su torre de pájaros, era mi único amigo. Nant corrió hacia la torre del doctor, subió una escalera de caracol y una escala medio deshecha y leyó, junto a un cirio, una señal que decía: «A Londres y al Sol.» El niño y yo, él en mi imagen y yo en la suya, éramos dos hermanos ascendiendo en compañía.\n\n\nDe la cintura le colgaba una cadena y con una llave que pendía de ella abrí la puerta y hallé al doctor como siempre solía, observando una urna de cristal. Se sonrió y no me hizo caso a pesar de mi ansiosa búsqueda de aquella sonrisa y aquellos blancos ropajes. \n\n\n-Le he dado el ácido y ha muerto -dijo el doctor-. Después de morir, sin embargo, la gallina muerta se levantó, se estuvo restregando contra el cristal como un gato y yo me quedé contemplando su cabeza de gato. La muerte duró diez minutos.\n\n\nDel mar se levantó una negra tormenta que trajo la lluvia y doce vientos que expulsaron a los pájaros del semblante del firmamento. Con la tormenta vinieron también el hombre negro, el murmullo del fondo del mar, el rayo, el relámpago y las todopoderosas piedras. Era como una plaga, una placenta reventada en las entrañas de la atmósfera. Levantándose por entre una neblina, un anticristo surgido del fuego marino, como un crucifijo visible entre vapores, avanzaba revestido de lluvias. Y con la intensidad del ácido, se multiplicaban las tormentas y se hacía el color en las manos profanas de piedra.\n\n\nAsí era el mundo exterior.\n\n\nY las sombras que tenían picos de ave, atrapadas en una gigantesca tela de araña, las sombras esquivas que portaban una mujer en cada mano, estaban hechas de gaseosas substancias. Y los caballos de espuma del mar exterior subían por las faldas de los montes como si fueran zorros. Un cráneo de caballo, un buey y un hombre negro arrancados de un marco de tierra: así era el mundo interior, aquel donde los ácidos cobraban más fuerza y donde la muerte prolongaba diez días la vida de los muertos. Y allí estaban Nant y el doctor.\n\n\nEl doctor no conseguía verme. Y yo, que era en el sueño el doctor, el lógico forastero y fabricante de pájaros, sorbí el ácido vitalizante y quise hallar el olvido, pero al llevarme la probeta a la boca se me vino encima la tormenta, y a cada sorbo, un trueno, y un relámpago cruzaba el cielo cuando el doctor cayó al suelo.\n\n\n-Hay un muerto en la torre -dijo una mujer a otra que junto a ella estaba apostada a la puerta del salón central.\n\n\n«Hay un muerto en la torre», repitieron los ecos de los rincones y sus voces poblaron todos los ámbitos. Y en seguida se había llenado el salón aquel, y todos los habitantes de la casa se preguntaban entre sí cuál sería el nombre del nuevo difunto.\n\n\nNant estaba al lado del doctor. El doctor estaba muerto. Un pasillo llevaba hasta la torre de la muerte de los diez días y allí mismo, una mujer, con las manos de un hombre sobre los hombros, bailaba. Vírgenes de pechos desnudos se unieron a los movimientos de aquella, avanzando hacia las puertas del corredor. En el salón central compusieron una danza que celebraba la muerte. Era la danza de los impedidos, los moribundos y los ciegos, la danza de la abnegación de la muerte, la danza de los niños, la danza de los que sueñan con el ojo entreabierto y el cerebro agitadamente desnudo. Y mientras se movían, parecían estar durmiendo. A mis pies yacía muerto el doctor. Me arrodillé y le conté las costillas, le tomé por el mentón y traté de quitarle de las manos el tubo del ácido. Pero tenía la mano agarrotada.\n\n\nA la altura del codo sentí una voz: \n\n\n-Ábreme la mano.\n\n\nIba a obedecer cuando una voz más tenue me susurró al oído: \n\n\n-No toques esa mano.\n\n\n-Acaba con esa voz.\n\n\n-No hagas caso a esa otra voz.\n\n\n-Abre esa mano.\n\n\n-No la toques.\n\n\nGolpeé con los puños ambas voces y la mano de Nant se convirtió en un árbol.\n\n\nAl mediodía había arreciado la tormenta. Durante toda la tarde estuvo martilleando contra la torre y arrancando como de cuajo las pizarras del tejado. Era una tormenta que venía del mar, de las profundidades de los lechos marinos y de las raíces de los bosques. Nada oía yo sino la voz del trueno en que se ahogaban las dos voces contradictorias. Vi que un relámpago iluminaba la casa entera y tuve la impresión de que era un ser humano que blandía contra mí un enorme y brillante tridente. Cuando empezó a caer la tarde, la tormenta aún no había amainado y las vírgenes semidesnudas seguían bailando. Era la danza de la celebración de la muerte en el mundo interior.\n\n\nPor encima del trueno oí una voz: \n\n\n-Hay que enterrar al muerto. Esta no es la muerte eterna sino una muerte temporal, es un sueño sin corazón. Hay que enterrar a ese muerto.\n\n\nCorta y eterna la voz se repetía en el interior de mi corazón. Con la tormenta las voces se oían cada vez más lejos, pero en una tregua de lluvia aún las pude oír incitándome a abrir la mano o a no tocarla. Agarré entonces aquella entumecida mano, le abrí los dedos y me llevé el tubo del ácido a la boca. Sentí un ardor en los labios al tiempo que alguien golpeaba estruendosamente la puerta. Eran los habitantes de la casa que con inmenso vocerío reclamaban el cuerpo del nuevo difunto. Mi corazón de niño saltó hecho pedazos. Desvié los ojos hacia una mesa y allí, en un plato, había un limón. Practiqué un corte en su corteza y vertí el ácido dentro. Me sobresaltó una tormenta de voces y golpes: la puerta de la torre había sido arrancada de cuajo. El difunto había sido hallado. Después de luchar contra el humano torrente de extraños, alcancé la escalera de caracol y bajé hasta los corredores, llevando el limón guardado en el pecho.\n\n\nNant y yo éramos hermanos en este mundo furioso, lejos de los pueblos tranquilos, lejos del mar que Inglaterra guarda en el cuenco de sus manos, lejos de los grandiosos chapiteles y de las tumbas santas que a su sombra moran. Nant y yo, una sola cabeza, compartiendo los mismos pies, corríamos por los salones y no veíamos sombra alguna ni oíamos ningún rumor inquietante. Todo estaba limpio de perversión. Buscamos algún demonio por los rincones, pero los secretos de los rincones ya nos pertenecían. Seguimos corriendo y la sangre nos bullía exultante. Llevábamos la muerte en el pecho, un amarillo y cumplido tumor, un ácido fruto. Me separé de Nant con dolor y terror, y mientras él seguía corriendo en solitario por la casa, yo hallé la senda luminosa que llevaba a la colina de Cathmarw y al Valle Negro. Ahora trepaba él por las escaleras de piedra hasta la última torre. La muerte lo estaba esperando y él la besó en la mejilla y le tocó los senos, y entonces cesó la tormenta.\n\n\nCon unas tijeras que ella llevaba, Nant cortó el limón en dos mitades.\n\n\nY al beber su jugo, la tormenta se volvió a desatar.\n\n\nAsí fue como llegó la muerte al mundo interior.\n\n\nFIN\n\n\n\n\n\n\n“The Lemon”, 1936\n\n\n\n\n\n"}