{"metadata": {"length": 6960, "words": 1202, "reading_time_min": 6.01}, "text": "Siempre que los nietos del tío Rabosa se encontraban con los hijos de la viuda de Casporra en las sendas de la huerta o en las calles de Campanar, todo el vecindario comentaba el suceso. ¡Se habían mirado!… ¡Se insultaban con el gesto!… Aquello acabaría mal, y el día menos pensado el pueblo sufriría un nuevo disgusto.\n\n\nEl alcalde con los vecinos más notables predicaban paz a los mocetones de las dos familias enemigas, y allá iba el cura, un vejete de Dios, de una casa a otra recomendando el olvido de las ofensas.\n\n\nTreinta años que los odios de los Rabosas y Casporras traían alborotado a Campanar. Casi en las puertas de Valencia, en el risueño pueblecito que desde la orilla del río miraba a la ciudad con los redondos ventanales de su agudo campanario, repetían aquellos bárbaros, con un rencor africano, la historia de luchas y violencias de las grandes familias italianas en la Edad Media. Habían sido grandes amigos en otro tiempo; sus casas, aunque situadas en distintas calles, lindaban por los corrales, separados únicamente por una tapia baja. Una noche, por cuestiones de riego, un Casporra tendió en la huerta de un escopetazo a un hijo del tío Rabosa, y el hijo menor de este, porque no se dijera que en la familia no quedaban hombres, consiguió, después de un mes de acecho, colocarle una bala entre las cejas al matador. Desde entonces las dos familias vivieron para exterminarse, pensando más en aprovechar los descuidos del vecino que en el cultivo de las tierras. Escopetazos en medio de la calle; tiros que al anochecer relampagueaban desde el fondo de una acequia o tras los cañares o ribazos cuando el odiado enemigo regresaba del campo; alguna vez un Rabosa o un Casporra camino del cementerio con una onza de plomo dentro del pellejo, y la sed de venganza sin extinguirse, antes bien, extremándose con las nuevas generaciones, pues parecía que en las dos casas los chiquitines salían ya del vientre de sus madres tendiendo las manos a la escopeta para matar a los vecinos.\n\n\nDespués de treinta años de lucha, en casa de los Casporras solo quedaba una viuda con tres hijos mocetones que parecían torres de músculos. En la otra estaba el tío Rabosa, con sus ochenta años, inmóvil en un sillón de esparto, con las piernas muertas por la parálisis, como un arrugado ídolo de la venganza, ante el cual juraban sus dos nietos defender el prestigio de la familia.\n\n\nPero los tiempos eran otros. Ya no era posible ir a tiros como sus padres en plena plaza a la salida de misa mayor. La Guardia Civil no les perdía de vista; los vecinos les vigilaban, y bastaba que uno de ellos se detuviera algunos minutos en una senda o en una esquina para verse al momento rodeado de gente que le aconsejaba la paz. Cansados de esta vigilancia que degeneraba en persecución y se interponía entre ellos como infranqueable obstáculo, Casporras y Rabosas acabaron por no buscarse, y hasta se huían cuando la casualidad les ponía frente a frente.\n\n\nTal fue su deseo de aislarse y no verse, que les pareció baja la pared que separaba sus corrales. Las gallinas de unos y otros, escalando los montones de leña, fraternizaban en lo alto de las bardas; las mujeres de las dos casas cambiaban desde las ventanas gestos de desprecio. Aquello no podía resistirse; era como vivir en familia, y la viuda de Casporra hizo que sus hijos levantaran la pared una vara. Los vecinos se apresuraron a manifestar su desprecio con piedra y argamasa, y añadieron algunos palmos más a la pared. Y así, en esta muda y repetida manifestación de odio, la pared fue subiendo y subiendo. Ya no se veían las ventanas; poco después no se veían los tejados; las pobres aves del corral estremecíanse en la lúgubre sombra de aquel paredón que les ocultaba parte del cielo, y sus cacareos sonaban tristes y apagados a través de aquel muro, monumento del odio, que parecía amasado con los huesos y la sangre de las víctimas.\n\n\nAsí transcurrió el tiempo para las dos familias, sin agredirse como en otra época, pero sin aproximarse: inmóviles y cristalizadas en su odio.\n\n\nUna tarde sonaron a rebato las campanas del pueblo. Ardía la casa del tío Rabosa. Los nietos estaban en la huerta; la mujer de uno de estos en el lavadero, y por las rendijas de puertas y ventanas salía un humo denso de paja quemada. Dentro, en aquel infierno que rugía buscando expansión, estaba el abuelo, el pobre tío Rabosa, inmóvil en su sillón. La nieta se mesaba los cabellos, acusándose como autora de todo por su descuido; la gente arremolinábase en la calle, asustada por la fuerza del incendio. Algunos, más valientes, abrieron la puerta, pero fue para retroceder ante la bocanada de denso humo cargada de chispas que se esparció por la calle.\n\n\n-¡El agüelo! ¡El pobre agüelo! -gritaba la de los Rabosas volviendo en vano la mirada en busca de un salvador.\n\n\nLos asustados vecinos experimentaron el mismo asombro que si hubieran visto el campanario marchando hacia ellos. Tres mocetones entraban corriendo en la casa incendiada. Eran los Casporras. Se habían mirado cambiando un guiño de inteligencia, y sin más palabras se arrojaron como salamandras en el enorme brasero. La multitud les aplaudió al verles reaparecer llevando en alto como a un santo en sus andas al tío Rabosa en su sillón de esparto. Abandonaron al viejo sin mirarle siquiera, y otra vez adentro.\n\n\n-¡No, no! -gritaba la gente.\n\n\nPero ellos sonreían siguiendo adelante. Iban a salvar algo de los intereses de sus enemigos. Si los nietos del tío Rabosa estuvieran allí, ni se habrían movido ellos de casa. Pero solo se trataba de un pobre viejo, al que debían proteger como hombres de corazón. Y la gente les veía tan pronto en la calle como dentro de la casa, buceando en el humo, sacudiéndose las chispas como inquietos demonios, arrojando muebles y sacos para volver a meterse entre las llamas.\n\n\nLanzó un grito la multitud al ver a los dos hermanos mayores sacando al menor en brazos. Un madero, al caer, le había roto una pierna.\n\n\n-¡Pronto una silla!\n\n\nLa gente, en su precipitación, arrancó al viejo Rabosa de su sillón de esparto para sentar al herido.\n\n\nEl muchacho, con el pelo chamuscado y la cara ahumada, sonreía ocultando los agudos dolores que le hacían fruncir los labios. Sintió que unas manos trémulas, ásperas, con las escamas de la vejez, oprimían las suyas.\n\n\n-¡Fill meu! ¡Fill meu! -gemía la voz del tío Rabosa, quien se arrastraba hacia él.\n\n\nY antes de que el pobre muchacho pudiera evitarlo, el paralítico buscó con su boca desdentada y profunda las manos que tenía agarradas, y las besó, las besó un sinnúmero de veces, bañándolas con lágrimas.\n\n\nArdió toda la casa. Y cuando los albañiles fueron llamados para construir otra, los nietos del tío Rabosa no les dejaron comenzar por la limpia del terreno, cubierto de negros escombros. Antes tenían que hacer un trabajo más urgente: derribar la pared maldita. Y empuñando el pico, ellos dieron los primeros golpes.\n\n\nFIN\n\n\n\n\nLa condenada y otros cuentos\n, 1900\n\n"}