{"metadata": {"length": 38993, "words": 6816, "reading_time_min": 34.08}, "text": "El pobre Juan estaba muy triste, pues su padre se hallaba enfermo e iba a morir. No había más que ellos dos en la reducida habitación; la lámpara de la mesa estaba próxima a extinguirse, y llegaba la noche.  \n\n\n-Has sido un buen hijo, Juan -dijo el doliente padre-, y Dios te ayudará por los caminos del mundo.  \n\n\nLe dirigió una mirada tierna y grave, respiró profundamente y expiró; se habría dicho que dormía. Juan se echó a llorar; ya nadie le quedaba en la Tierra, ni padre ni madre, hermano ni hermana. ¡Pobre Juan! Arrodillado junto al lecho, besaba la fría mano de su padre muerto, y derramaba amargas lágrimas, hasta que al fin se le cerraron los ojos y se quedó dormido, con la cabeza apoyada en el duro barrote de la cama.  \n\n\nTuvo un sueño muy raro; vio cómo el Sol y la Luna se inclinaban ante él, y vio a su padre rebosante de salud y riéndose, con aquella risa suya cuando se sentía contento. Una hermosa muchacha, con una corona de oro en el largo y reluciente cabello, tendió la mano a Juan, mientras el padre le decía: «¡Mira qué novia tan bonita tienes! Es la más bella del mundo entero». Entonces se despertó: el alegre cuadro se había desvanecido; su padre yacía en el lecho, muerto y frío, y no había nadie en la estancia. ¡Pobre Juan!  \n\n\nA la semana siguiente dieron sepultura al difunto; Juan acompañó el féretro, sin poder ver ya a aquel padre que tanto lo había querido; oyó cómo echaban tierra sobre el ataúd, para colmar la fosa, y contempló cómo desaparecía poco a poco, mientras sentía la pena desgarrarle el corazón. Al borde de la tumba cantaron un último salmo, que sonó armoniosamente; las lágrimas asomaron a los ojos del muchacho; rompió a llorar, y el llanto fue un sedante para su dolor. Brilló el sol, espléndido, por encima de los verdes árboles; parecía decirle: «No estés triste, Juan; ¡mira qué hermoso y azul es el cielo!. ¡Allá arriba está tu padre pidiendo a Dios por tu bien!».  \n\n\n-Seré siempre bueno -dijo Juan-. De este modo, un día volveré a reunirme con mi padre. ¡Qué alegría cuando nos veamos de nuevo! Cuántas cosas podré contarle y cuántas me mostrará él, y me enseñará la magnificencia del cielo, como lo hacía en la Tierra. ¡Oh, qué felices seremos!  \n\n\nY se lo imaginaba tan a lo vivo, que asomó una sonrisa a sus labios. Los pajarillos, posados en los castaños, dejaban oír sus gorjeos. Estaban alegres, a pesar de asistir a un entierro, pero bien sabían que el difunto estaba ya en el cielo, tenía alas mucho mayores y más hermosas que las suyas, y era dichoso, porque acá en la Tierra había practicado la virtud; por eso estaban alegres. Juan los vio emprender el vuelo desde las altas ramas verdes, y sintió el deseo de lanzarse al espacio con ellos. Pero antes hizo una gran cruz de madera para hincarla sobre la tumba de su padre, y al llegar la noche, la sepultura aparecía adornada con arena y flores. Habían cuidado de ello personas forasteras, pues en toda la comarca se tenía en gran estima a aquel buen hombre que acababa de morir.  \n\n\nDe madrugada hizo Juan su modesto equipaje y se ató al cinturón su pequeña herencia: cincuenta florines y unos peniques en total; con ella se disponía a correr mundo. Sin embargo, antes volvió al cementerio, y, después de rezar un padrenuestro sobre la tumba dijo: ¡Adiós, padre querido! Seré siempre bueno, y tú le pedirás a Dios que las cosas me vayan bien.  \n\n\nAl entrar en la campiña, el muchacho observó que todas las flores se abrían frescas y hermosas bajo los rayos tibios del sol, y que se mecían al impulso de la brisa, como diciendo: «¡Bienvenido a nuestros dominios! ¿Verdad que son bellos?». Pero Juan se volvió una vez más a contemplar la vieja iglesia donde recibiera de pequeño el santo bautismo, y a la que había asistido todos los domingos con su padre a los oficios divinos, cantando hermosas canciones; en lo alto del campanario vio, en una abertura, al duende del templo, de pie, con su pequeña gorra roja, y resguardándose el rostro con el brazo de los rayos del sol que le daban en los ojos. Juan le dijo adiós con una inclinación de cabeza; el duendecillo agitó la gorra colorada y, poniéndose una mano sobre el corazón, con la otra le envió muchos besos, para darle a entender que le deseaba un viaje muy feliz y mucho bien.  \n\n\nPensó entonces Juan en las bellezas que vería en el amplio mundo y siguió su camino, mucho más allá de donde llegara jamás. No conocía los lugares por los que pasaba, ni las personas con quienes se encontraba; todo era nuevo para él.\n\n\nLa primera noche hubo de dormir sobre un montón de heno, en pleno campo; otro lecho no había. Pero era muy cómodo, pensó; el propio Rey no estaría mejor. Toda la campiña, con el río, la pila de hierba y el cielo encima, formaban un hermoso dormitorio. La verde hierba, salpicada de florecillas blancas y coloradas, hacía de alfombra, las lilas y rosales silvestres eran otros tantos ramilletes naturales, y para lavabo tenía todo el río, de agua límpida y fresca, con los juncos y cañas que se inclinaban como para darle las buenas noches y los buenos días. La luna era una lámpara soberbia, colgada allá arriba en el techo infinito; una lámpara con cuyo fuego no había miedo de que se encendieran las cortinas. Juan podía dormir tranquilo, y así lo hizo, no despertándose hasta que salió el sol, y todas las avecillas de los contornos rompieron a cantar: «¡Buenos días, buenos días! ¿No te has levantado aún?».  \n\n\nTocaban las campanas, llamando a la iglesia, pues era domingo. Las gentes iban a escuchar al predicador, y Juan fue con ellas; las acompañó en el canto de los sagrados himnos, y oyó la voz del Señor; le parecía estar en la iglesia donde había sido bautizado y donde había cantado los salmos al lado de su padre.\n\n\nEn el cementerio contiguo al templo había muchas tumbas, algunas de ellas cubiertas de alta hierba. Entonces pensó Juan en la de su padre, y se dijo que con el tiempo presentaría también aquel aspecto, ya que él no estaría allí para limpiarla y adornarla. Se sentó, pues en el suelo, y se puso a arrancar la hierba y enderezar las cruces caídas, volviendo a sus lugares las coronas arrastradas por el viento, mientras pensaba: «Tal vez alguien haga lo mismo en la tumba de mi padre, ya que no puedo hacerlo yo».  \n\n\nAnte la puerta de la iglesia había un mendigo anciano que se sostenía en sus muletas; Juan le dio los peniques que guardaba en su bolso, y luego prosiguió su viaje por el ancho mundo, contento y feliz.  \n\n\nAl caer la tarde, el tiempo se puso horrible, y nuestro mozo se dio prisa en buscar un cobijo, pero no tardó en cerrar la noche oscura. Finalmente, llegó a una pequeña iglesia, que se levantaba en lo alto de una colina. Por suerte, la puerta estaba sólo entornada y pudo entrar. Su intención era permanecer allí hasta que la tempestad hubiera pasado.  \n\n\n-Me sentaré en un rincón -dijo-, estoy muy cansado y necesito reposo. \n\n\nSe sentó, pues, juntó las manos para rezar su oración vespertina y antes de que pudiera darse cuenta, se quedó profundamente dormido y transportado al mundo de los sueños, mientras en el exterior fulguraban los relámpagos y retumbaban los truenos.  \n\n\nSe despertó a medianoche. La tormenta había cesado, y la luna brillaba en el firmamento, enviando sus rayos de plata a través de las ventanas. En el centro del templo había un féretro abierto, con un difunto, esperando la hora de recibir sepultura. Juan no era temeroso ni mucho menos; nada le reprochaba su conciencia, y sabía perfectamente que los muertos no hacen mal a nadie; los vivos son los perversos, los que practican el mal. Mas he aquí que dos individuos de esta clase estaban junto al difunto depositado en el templo antes de ser confiado a la tierra. Se proponían cometer con él una fechoría: arrancarlo del ataúd y arrojarlo fuera de la iglesia.  \n\n\n-¿Por qué quieren hacer esto? -preguntó Juan-. Es una mala acción. Dejen que descanse en paz, en nombre de Jesús.  \n\n\n-¡Tonterías! -replicaron los malvados-. ¡Nos engañó! Nos debía dinero y no pudo pagarlo; y ahora que ha muerto no cobraremos un céntimo. Por eso queremos vengarnos. Vamos a arrojarlo como un perro ante la puerta de la iglesia.  \n\n\n-Sólo tengo cincuenta florines -dijo Juan-; es toda mi fortuna, pero se los daré de buena gana si me prometen dejar en paz al pobre difunto. Yo me las arreglaré sin dinero. Estoy sano y fuerte, y no me faltará la ayuda de Dios. \n\n\n-Bien -replicaron los dos impíos-. Si te avienes a pagar su deuda no le haremos nada, te lo prometemos.  \n\n\nEmbolsaron el dinero que les dio Juan, y, riéndose a carcajadas de aquel magnánimo infeliz, siguieron su camino.  \n\n\nJuan colocó nuevamente el cadáver en el féretro, con las manos cruzadas sobre el pecho, e, inclinándose ante él, se alejó contento bosque a través.  \n\n\nEn derredor, dondequiera que llegaban los rayos de luna filtrándose por entre el follaje, veía jugar alegremente a los duendecillos, que no huían de él, pues sabían que era un muchacho bueno e inocente; son sólo los malos, de quienes los duendes no se dejan ver. Algunos no eran más grandes que el ancho de un dedo, y llevaban sujeto el largo y rubio cabello con peinetas de oro. De dos en dos se balanceaban en equilibrio sobre las abultadas gotas de rocío, depositadas sobre las hojas y los tallos de hierba; a veces, una de las gotitas caía al suelo por entre las largas hierbas, y el incidente provocaba grandes risas y alboroto entre los minúsculos personajes. ¡Qué delicia! Se pusieron a cantar, y Juan reconoció enseguida las bellas melodías que aprendiera de niño. Grandes arañas multicolores, con argénteas coronas en la cabeza, hilaban, de seto a seto, largos puentes colgantes y palacios que, al recoger el tenue rocío, brillaban como nítido cristal a los claros rayos de la luna. El espectáculo duró hasta la salida del sol. Entonces, los duendecillos se deslizaron en los capullos de las flores, y el viento se hizo cargo de sus puentes y palacios, que volaron por los aires convertidos en telarañas.  \n\n\nEn éstas, Juan había salido ya del bosque cuando a su espalda resonó una recia voz de hombre:  \n\n\n-¡Hola, compañero!, ¿adónde vamos?  \n\n\n-Por esos mundos de Dios -respondió Juan-. No tengo padre ni madre y soy pobre, pero Dios me ayudará.  \n\n\n-También yo voy a correr mundo -dijo el forastero-. ¿Quieres que lo hagamos en compañía?  \n\n\n-¡Bueno! -asintió Juan, y siguieron juntos. No tardaron en simpatizar, pues los dos eran buenas personas. Juan observó muy pronto, empero, que el desconocido era mucho más inteligente que él. Había recorrido casi todo el mundo y sabía de todas las cosas imaginables.  \n\n\nEl sol estaba ya muy alto sobre el horizonte cuando se sentaron al pie de un árbol para desayunarse; y en aquel mismo momento se les acercó una anciana que andaba muy encorvada, sosteniéndose en una muletilla y llevando a la espalda un haz de leña que había recogido en el bosque. Llevaba el delantal recogido y atado por delante, y Juan observó que por él asomaban tres largas varas de sauce envueltas en hojas de helecho. Llegada adonde ellos estaban, resbaló y cayó, empezando a quejarse lamentablemente; la pobre se había roto una pierna.  \n\n\nJuan propuso enseguida trasladar a la anciana a su casa; pero el forastero, abriendo su mochila, dijo que tenía un ungüento con el cual, en un santiamén, curaría la pierna rota, de tal modo que la mujer podría regresar a su casa por su propio pie, como si nada le hubiese ocurrido. Sólo pedía, en pago, que le regalase las tres varas que llevaba en el delantal.  \n\n\n-¡Mucho pides! -objetó la vieja, acompañando las palabras con un raro gesto de la cabeza. No le hacía gracia ceder las tres varas; pero tampoco resultaba muy agradable seguir en el suelo con la pierna fracturada. Le dio, pues, las varas, y apenas el ungüento hubo tocado la fractura se incorporó la abuela y echó a andar mucho más ligera que antes. Y todo por virtud de la pomada; pero hay que advertir que no era una pomada de las que venden en la botica.  \n\n\n-¿Para qué quieres las varas? -preguntó Juan a su compañero. \n\n\n-Son tres bonitas escobas -contestó el otro-. Me gustan, qué quieres que te diga; yo soy así de extraño.  \n\n\nY prosiguieron un buen trecho.  \n\n\n-¡Se está preparando una tormenta! -exclamó Juan, señalando hacia delante-. ¡Qué nubarrones más cargados!  \n\n\n-No -respondió el compañero-. No son nubes, sino montañas, montañas altas y magníficas, cuyas cumbres rebasan las nubes y están rodeadas de una atmósfera serena. Es maravilloso, créeme. Mañana ya estaremos allí.  \n\n\nPero no estaban tan cerca como parecía. Un día entero tuvieron que caminar para llegar a su pie. Los oscuros bosques trepaban hasta las nubes, y habían rocas enormes, tan grandes como una ciudad. Debía de ser muy cansado subir allá arriba, y, así, Juan y su compañero entraron en la posada; tenían que descansar y reponer fuerzas para la jornada que les aguardaba.  \n\n\nEn la sala de la hostería se había reunido mucho público, pues estaba actuando un titiritero. Acababa de montar su pequeño escenario, y la gente se hallaba sentada en derredor, dispuesta a presenciar el espectáculo. En primera fila estaba sentado un gordo carnicero, el más importante del pueblo, con su gran perro mastín echado a su lado; el animal tenía aspecto feroz y los grandes ojos abiertos, como el resto de los espectadores.  \n\n\nEmpezó una linda comedia, en la que intervenían un rey y una reina, sentados en un trono magnífico, con sendas coronas de oro en la cabeza y vestidos con ropajes de larga cola, como corresponda a tan ilustres personajes. Lindísimos muñecos de madera, con ojos de cristal y grandes bigotes, aparecían en las puertas, abriéndolas y cerrándolas, para permitir la entrada de aire fresco. Era una comedia muy bonita, y nada triste; pero he aquí que al levantarse la reina y avanzar por la escena, sabe Dios lo que creerla el mastín, pero lo cierto es que se soltó de su amo el carnicero, se plantó de un salto en el teatro y, cogiendo a la reina por el tronco, ¡crac!, la despedazó en un momento. ¡Espantoso!  \n\n\nEl pobre titiritero quedó asustado y muy contrariado por su reina, pues era la más bonita de sus figuras; y el perro la había decapitado. Pero cuando, más tarde, el público se retiró, el compañero de Juan dijo que repararía el mal, y, sacando su frasco, untó la muñeca con el ungüento que tan maravillosamente había curado la pierna de la vieja. Y, en efecto; no bien estuvo la muñeca untada, quedó de nuevo entera, e incluso podía mover todos los miembros sin necesidad de tirar del cordón; se habría dicho que era una persona viviente, sólo que no hablaba. El hombre de los títeres se puso muy contento; ya no necesitaba sostener aquella muñeca, que hasta sabía bailar por sí sola: ninguna otra figura podía hacer tanto.  \n\n\nPor la noche, cuando todos los huéspedes estuvieron acostados, se oyeron unos suspiros profundísimos y tan prolongados, que todo el mundo se levantó para ver quién los exhalaba. El titiritero se dirigió a su teatro, pues de él salían las quejas. Los muñecos, el rey y toda la comparsería estaban revueltos, y eran ellos los que así suspiraban, mirando fijamente con sus ojos de vidrio, pues querían que también se les untase un poquitín con la maravillosa pomada, como la reina, para poder moverse por su cuenta. La reina se hincó de rodillas y, levantando su magnífica corona, imploró:  \n\n\n-¡Quédate con ella, pero unta a mi esposo y a los cortesanos! Al pobre propietario del teatro se le saltaron las lágrimas, pues la escena era en verdad conmovedora. Fue en busca del compañero de Juan y le prometió toda la recaudación de la velada siguiente si se avenía a untarle aunque sólo fuesen cuatro o cinco muñecos; pero el otro le dijo que por toda recompensa sólo quería el gran sable que llevaba al cinto; cuando lo tuvo, aplicó el ungüento a seis figuras, las cuales empezaron a bailar enseguida, con tanta gracia, que las muchachas de veras que lo vieron las acompañaron en la danza. Y bailaron el cochero y la cocinera, el criado y la criada, y todos los huéspedes, hasta la misma badila y las tenazas, si bien éstas se fueron al suelo a los primeros pasos. Fue una noche muy alegre, desde luego.  \n\n\nA la mañana siguiente, Juan y su compañero de viaje se despidieron de la compañía y echaron cuesta arriba por entre los espesos bosques de abetos. Llegaron a tanta altura, que las torres de las iglesias se veían al fondo como diminutas bayas rojas destacando en medio del verdor, y su mirada pudo extenderse a muchas, muchas millas, hasta tierras que jamás habían visitado. Tanta belleza y magnificencia nunca la había visto Juan; el sol parecía más cálido en aquel aire puro; el mozo oía los cuernos de los cazadores resonando entre las montañas, tan claramente, que las lágrimas asomaron a sus ojos y no pudo por menos de exclamar: ¡Dios santo y misericordioso, quisiera besarte por tu bondad con nosotros y por toda esa belleza que, para nosotros también, has puesto en el mundo!  \n\n\nEl compañero de viaje permanecía a su vez con las manos juntas contemplando, por encima del bosque y las ciudades, la lejanía inundada por el sol. Al mismo tiempo oyeron encima de sus cabezas un canto prodigioso, y al mirar a las alturas descubrieron flotando en el espacio un cisne blanco que cantaba como jamás oyeran hacer a otra ave. Pero aquellos sones fueron debilitándose progresivamente, y el hermoso cisne, inclinando la cabeza, descendió con lentitud y fue a caer muerto a sus pies.  \n\n\n-¡Qué alas tan espléndidas! -exclamó el compañero-. Mucho dinero valdrán, tan blancas y grandes; ¡voy a llevármelas! ¿Ves ahora cómo estuve acertado al hacerme con el sable?  \n\n\nCortó las dos alas del cisne muerto y se las guardó. \n\n\nCaminaron millas y millas montes a través, hasta que por fin vieron ante ellos una gran ciudad, con cien torres que brillaban al sol cual si fuesen de plata. En el centro de la población se alzaba un regio palacio de mármol recubierto de oro; era la mansión del Rey.  \n\n\nJuan y su compañero no quisieron entrar enseguida en la ciudad, sino que se quedaron fuera, en una posada, para asearse, pues querían tener buen aspecto al andar por las calles. El posadero les contó que el Rey era una excelente persona, incapaz de causar mal a nadie; pero, en cambio, su hija, ¡ay, Dios nos guarde!, era una princesa perversa. Belleza no le faltaba, y en punto a hermosura ninguna podía compararse con ella; pero, ¿de qué le servía?. Era una bruja, culpable de la muerte de numerosos y apuestos príncipes. Permitía que todos los hombres la pretendieran; todos podían presentarse, ya fuesen príncipes o mendigos, lo mismo daba; pero tenían que adivinar tres cosas que ella se había pensado. Se casaría con el que acertase, el cual sería Rey del país el día en que su padre falleciese; pero el que no daba con las tres respuestas, era ahorcado o decapitado. El anciano Rey, su padre, estaba en extremo afligido por la conducta de su hija, mas no podía impedir sus maldades, ya que en cierta ocasión prometió no intervenir jamás en los asuntos de sus pretendientes y dejarla obrar a su antojo. Cada vez que se presentaba un príncipe para someterse a la prueba, era colgado o le cortaban la cabeza; pero siempre se le había prevenido y sabía bien a lo que se exponía. El viejo Rey estaba tan amargado por tanta tristeza y miseria, que todos los años permanecía un día entero de rodillas, junto con sus soldados, rogando por la conversión de la princesa; pero nada conseguía. Las viejas que bebían aguardiente, en señal de duelo lo teñían de negro antes de llevárselo a la boca; más no podían hacer.  \n\n\n-¡Qué horrible princesa! -exclamó Juan-. Una buena azotaina, he aquí lo que necesita. Si yo fuese el Rey, pronto cambiaría.  \n\n\nDe pronto se oyó un gran griterío en la carretera. Pasaba la princesa. Era realmente tan hermosa, que todo el mundo se olvidaba de su maldad y se ponía a vitorearla. La escoltaban doce preciosas doncellas, todas vestidas de blanca seda y cabalgando en caballos negros como azabache, mientras la princesa montaba un corcel blanco como la nieve, adornado con diamantes y rubíes; su traje de amazona era de oro puro, y el látigo que sostenía en la mano relucía como un rayo de sol, mientras la corona que ceñía su cabeza centelleaba como las estrellitas del cielo, y el manto que la cubría estaba hecho de miles de bellísimas alas de mariposas. Y, sin embargo, ella era mucho más hermosa que todos los vestidos.  \n\n\nAl verla, Juan se puso todo colorado, por la sangre que afluyó a su rostro, y apenas pudo articular una palabra; la princesa era exactamente igual que aquella bella muchacha con corona de oro que había visto en sueños la noche de la muerte de su padre. La encontró indeciblemente hermosa, y en el acto quedó enamorado de ella. Era imposible, pensó, que fuese una bruja, capaz de mandar ahorcar o decapitar a los que no adivinaban sus acertijos. «Todos están facultades para solicitarla, incluso el más pobre de los mendigos; iré, pues, al palacio; no tengo más remedio».  \n\n\nTodos insistieron en que no lo hiciese, pues sin duda correría la suerte de los otros; también su compañero de ruta trató de disuadirlo, pero Juan, seguro de que todo se resolvería bien, se cepilló los zapatos y la chaqueta, se lavó la cara y las manos, se peinó el bonito cabello rubio y se encaminó a la ciudad y al palacio.  \n\n\n-¡Adelante! -gritó el anciano Rey al llamar Juan a la puerta. La abrió el mozo, y el Soberano salió a recibirlo, en bata de noche y zapatillas bordadas. Llevaba en la cabeza la corona de oro, en una mano, el cetro, y en la otra, el globo imperial.  \n\n\n-¡Un momento! -dijo, poniéndose el globo debajo del brazo para poder alargar la mano a Juan. Pero no bien supo que se trataba de un pretendiente, prorrumpió a llorar con tal violencia, que cetro y globo le cayeron al suelo y hubo de secarse los ojos con la bata de dormir. ¡Pobre viejo Rey!  \n\n\n-No lo intentes -le dijo-, acabarás malamente, como los demás. Ven y verás le que te espera -. Y condujo a Juan al jardín de recreo de la princesa.  \n\n\n¡Horrible espectáculo! De cada árbol colgaban tres o cuatro príncipes que, habiendo solicitado a la hija del Rey, no habían acertado a contestar sus preguntas. A cada ráfaga de viento matraqueaban los esqueletos, por lo que los pájaros, asustados, nunca acudían al jardín; las flores estaban atadas a huesos humanos, y en las macetas, los cráneos exhibían su risa macabra. ¡Qué extraño jardín para una princesa!  \n\n\n-¡Ya lo ves! -dijo el Rey-. Te espera la misma suerte que a todos ésos. Mejor es que renuncies. Me harías sufrir mucho, pues no puedo soportar estos horrores.\n\n\nJuan besó la mano al bondadoso Monarca, y le dijo que sin duda las cosas marcharían bien, pues estaba apasionadamente prendado de la princesa.  \n\n\nEn esto llegó ella a palacio, junto con sus damas. El Rey y Juan fueron a su encuentro, a darle los buenos días. Era maravilloso mirarla; tendió la mano al mozo, y éste quedó mucho más persuadido aún de que no podía tratarse de una perversa hechicera, como sostenía la gente. Pasaron luego a la sala del piso superior, y los criados sirvieron confituras y pastas secas, pero el Rey estaba tan afligido, que no pudo probar nada, además de que las pastas eran demasiado duras para sus dientes.  \n\n\nSe convino en que Juan volvería a palacio a la mañana siguiente. Los jueces y todo el consejo estarían reunidos para presenciar la marcha del proceso. Si la cosa iba bien, Juan tendría que comparecer dos veces más; pero hasta entonces nadie había acertado la primera pregunta, y todos habían perdido la vida.  \n\n\nA Juan no le preocupó ni por un momento la idea de cómo marcharían las cosas; antes bien, estaba alegre, pensando tan sólo en la bella princesa, seguro de que Dios le ayudaría; de qué manera, lo ignoraba, y prefería no pensar en ello. Iba bailando por la carretera, de regreso a la posada, donde lo esperaba su compañero.  \n\n\nEl muchacho no encontró palabras para encomiar la amabilidad con que lo recibiera la princesa y describir su hermosura. Anhelaba estar ya al día siguiente en el palacio, para probar su suerte con el acertijo.  \n\n\nPero su compañero meneó la cabeza, profundamente afligido. \n\n\n-Te quiero bien -dijo-; confiaba en que podríamos seguir juntos mucho tiempo, y he aquí que voy a perderte. ¡Mi pobre, mi querido Juan!, me dan ganas de llorar, pero no quiero turbar tu alegría en esta última velada que pasamos juntos. Estaremos alegres, muy alegres; mañana, cuando te hayas marchado, podré llorar cuanto quiera.  \n\n\nTodos los habitantes de la ciudad se habían enterado de la llegada de un nuevo pretendiente a la mano de la princesa, y una gran congoja reinaba por doquier. Se cerró el teatro, las pasteleras cubrieron sus mazapanes con crespón, el Rey y los sacerdotes rezaron arrodillados en los templos; la tristeza era general, pues nadie creía que Juan fuera más afortunado que sus predecesores.\n\n\nAl atardecer, el compañero de Juan preparó un ponche, y dijo a su amigo: \n\n\n-Vamos a alegrarnos y a brindar por la salud de la princesa. \n\n\nPero al segundo vaso le entró a Juan una pesadez tan grande, que tuvo que hacer un enorme esfuerzo para mantener abiertos los ojos, basta que quedó sumido en profundo sueño. Su compañero lo levantó con cuidado de la silla y lo llevó a la cama; luego, cerrada ya la noche, cogió las grandes alas que había cortado al cisne y se las sujetó a la espalda. Se metió en el bolsillo la más grande de las varas recibidas de la vieja de la pierna rota, abrió la ventana, y, echando a volar por encima de la ciudad, se dirigió al palacio; allí se posó en un rincón, bajo la ventana del aposento de la princesa.  \n\n\nEn la ciudad reinaba el más profundo silencio. Dieron las doce menos cuarto en el reloj, se abrió la ventana, y la princesa salió volando, envuelta en un largo manto blanco y con alas negras, alejándose en dirección a una alta montaña. El compañero de Juan se hizo invisible, para que la doncella no pudiese notar su presencia, y se lanzó en su persecución; cuando la alcanzó, se puso a azotarla con su vara, con tanta fuerza que la sangre fluía de su piel. ¡Qué viajecito! El viento extendía el manto en todas direcciones, a modo de una gran vela de barco a cuyo través brillaba la luz de la luna.  \n\n\n-¡Qué manera de granizar! -exclamaba la princesa a cada azote, y bien empleado le estaba. Finalmente, llegó a la montaña y llamó. Se oyó un estruendo semejante a un trueno; se abrió la montaña, y la hija del Rey entró, seguida del amigo de Juan, que, siendo invisible, no fue visto por nadie. Siguieron por un corredor muy grande y muy largo, cuyas paredes brillaban de manera extraña, gracias a más de mil arañas fosforescentes que subían y bajaban por ellas, refulgiendo como fuego. Llegaron luego a una espaciosa sala, toda ella construida de plata y oro. Flores del tamaño de girasoles, rojas y azules, adornaban las paredes; pero nadie podía cogerlas, pues sus tallos eran horribles serpientes venenosas, y las corolas, fuego puro que les salía de las fauces. Todo el techo se hallaba cubierto de luminosas luciérnagas y murciélagos de color azul celeste, que agitaban las delgadas alas. ¡Qué espanto! En el centro del piso había un trono, soportado por cuatro esqueletos de caballo, con guarniciones hechas de rojas arañas de fuego; el trono propiamente dicho era de cristal blanco como la leche, y los almohadones eran negros ratoncillos que se mordían la cola unos a otros. Encima había un dosel hecho de telarañas color de rosa, con incrustaciones de diminutas moscas verdes que refulgían cual piedras preciosas. Ocupaba el trono un viejo hechicero, con una corona en la fea cabeza y un cetro en la mano. Besó a la princesa en la frente y, habiéndole invitado a sentarse a su lado, en el magnífico trono, mandó que empezase la música. Grandes saltamontes negros tocaban la armónica, mientras la lechuza se golpeaba el vientre, a falta de tambor. Jamás se ha visto tal concierto. Pequeños trasgos negros con fuegos fatuos en la gorra danzaban por la sala. Sin embargo, nadie se dio cuenta del compañero de Juan; colocado detrás del trono, pudo verlo y oírlo todo.  \n\n\nLos cortesanos que entraron a continuación ofrecían, a primera vista, un aspecto distinguido, pero observados de cerca, la cosa cambiaba. No eran sino palos de escoba rematados por cabezas de repollo, a las que el brujo había infundido vida y recubierto con vestidos bordados. Pero, ¡qué más daba! Su única misión era de adorno.  \n\n\nTerminado el baile, la princesa contó al hechicero que se había presentado un nuevo pretendiente, y le preguntó qué debía idear para plantearle el consabido enigma cuando, al día siguiente, apareciese en palacio.  \n\n\n-Te diré -contestó-. Yo elegiría algo que sea tan fácil que ni siquiera se le ocurra pensar en ello. Piensa en tu zapato; no lo adivinará. Entonces lo mandarás decapitar, y cuando vuelvas mañana por la noche, no te olvides de traerme sus ojos, pues me los quiero comer.  \n\n\nLa princesa se inclinó profundamente y prometió no olvidarse de los ojos. El brujo abrió la montaña, y ella emprendió el vuelo de regreso, siempre seguida del compañero de Juan, el cual la azotaba con tal fuerza que ella se quejaba amargamente de lo recio del granizo y se apresuraba cuanto podía para entrar cuanto antes por la ventana de su dormitorio. Entonces el compañero de viaje se dirigió a la habitación donde Juan dormía y, desatándose las alas, se metió en la cama, pues se sentía realmente cansado.  \n\n\nJuan despertó de madrugada. Su compañero se levantó también y le contó que había tenido un extraño sueño acerca de la princesa y de su zapato; y así, le dijo que preguntase a la hija del Rey si por casualidad no era en aquella prenda en la que había pensado. Pues esto era lo que había oído de labios del brujo de la montaña.  \n\n\n-Lo mismo puede ser esto que otra cosa -dijo Juan-. Tal vez sea precisamente lo que has soñado, pues confío en Dios misericordioso; Él me ayudará. Sea como fuere, nos despediremos, pues si yerro no nos volveremos a ver.  \n\n\nSe abrazaron, y Juan se encaminó a la ciudad y al palacio. El gran salón estaba atestado de gente; los jueces ocupaban sus sillones, con las cabezas apoyadas en almohadones de pluma, pues tendrían que pensar no poco. El Rey se levantó, se secó los ojos con un blanco pañuelo, y en el mismo momento entró la princesa. Estaba mucho más hermosa aún que la víspera, y saludó a todos los presentes con exquisita amabilidad. A Juan le tendió la mano, diciéndole:  \n\n\n-Buenos días.  \n\n\nActo seguido, Juan hubo de adivinar lo que había pensado la princesa. Ella lo miraba afablemente, pero en cuanto oyó de labios del mozo la palabra «zapato», su rostro palideció intensamente, y un estremecimiento sacudió todo su cuerpo. Sin embargo, no había remedio: ¡Juan había acertado!  \n\n\n¡Qué contento se puso el viejo Rey! Tanto, que dio una voltereta, tan graciosa, que todos los cortesanos estallaron en aplausos, en su honor y en el de Juan, por haber acertado la vez primera.  \n\n\nSu compañero tuvo también una gran alegría cuando supo lo ocurrido. En cuanto a Juan, juntando las manos dio gracias a Dios, confiado en que no le faltaría también su ayuda las otras dos veces.  \n\n\nAl día siguiente debía celebrarse la segunda prueba. \n\n\nLa velada transcurrió como la anterior. Cuando Juan se hubo dormido, el compañero siguió a la princesa a la montaña, vapuleándola más fuertemente aún que la víspera, pues se había llevado dos varas; nadie lo vio, y él, en cambio, pudo oírlo todo. La princesa decidió pensar en su guante, y el compañero de viaje se lo dijo a Juan, como si se tratase de un sueño. De este modo nuestro mozo pudo acertar nuevamente, lo cual produjo enorme alegría en palacio. Toda la Corte se puso a dar volteretas, como las vieran hacer al Rey el día anterior, mientras la princesa, echada en el sofá, permanecía callada. Ya sólo faltaba que Juan adivinase la tercera vez; si lo conseguía, se casaría con la bella muchacha, y a la muerte del anciano Rey heredaría el trono imperial; pero si fallaba, perdería la vida, y el brujo se comería sus hermosos ojos azules. \n\n\nAquella noche, Juan se acostó pronto; rezó su oración vespertina y durmió tranquilamente, mientras su compañero, aplicándose las alas a la espalda, se colgaba el sable del cinto y, tomando las tres varas, emprendía el vuelo hacia palacio.  \n\n\nLa noche era oscura como boca de lobo; arreciaba una tempestad tan desenfrenada, que las telas volaban de los tejados, y los árboles del jardín de los esqueletos se doblaban como cañas al empuje del viento. Los relámpagos se sucedían sin interrupción, y retumbaba el trueno. Se abrió la ventana y salió la princesa volando. Estaba pálida como la muerte, pero se reía del mal tiempo, deseosa de que fuese aún peor; su blanco manto se arremolinaba en el aire cual una amplia vela, mientras el amigo de Juan la azotaba furiosamente con las tres varas, de tal modo que la sangre caía a gotas a la tierra, y ella apenas podía sostener el vuelo. Por fin llegó a la montaña.  \n\n\n-¡Qué tormenta y qué manera de granizar! -exclamó-. Nunca había salido con tiempo semejante.  \n\n\n-Todos los excesos son malos -dijo el brujo. Entonces ella le contó que Juan había acertado por segunda vez; si al día siguiente acertaba también, habría ganado, y ella no podría volver nunca más a la montaña ni repetir aquellas artes mágicas; por eso estaba tan afligida.  \n\n\n-¡No lo adivinará! -exclamó el hechicero-. Pensaré algo que jamás pueda ocurrírsele, a menos que sea un encantador más grande que yo. Pero ahora, ¡a divertirnos!.  \n\n\nY cogiendo a la princesa por ambas manos, bailaron con todos los pequeños trasgos y fuegos fatuos que se hallaban en la sala; las rojas arañas saltaban en las paredes con el mismo regocijo; se habría dicho el centelleo de flores de fuego. Las lechuzas tamborileaban, silbaban los grillos, y los negros saltamontes soplaban con todas sus fuerzas en las armónicas. ¡Fue un baile bien animado!  \n\n\nTerminado el jolgorio, la princesa hubo de volverse, pues de lo contrario la echarían de menos en palacio; el hechicero dijo que la acompañaría y harían el camino juntos.  \n\n\nEmprendieron el vuelo en medio de la tormenta, y el compañero de Juan les sacudió de lo lindo con las tres varas; nunca había recibido el brujo en las espaldas una granizada como aquélla. Al llegar a palacio y despedirse de la princesa, le dijo al oído:  \n\n\n-Piensa en mi cabeza.  \n\n\nPero el amigo de Juan lo oyó, y en el mismo momento en que la hija del Rey entraba en su dormitorio y el brujo se disponía a volverse, agarrándolo por la luenga barba negra, ¡zas!, de un sablazo le separó la horrible cabeza de los hombros, sin que el mago lograse verlo. Luego arrojó el cuerpo al lago, para pasto de los peces, pero la cabeza sólo la sumergió en el agua y, envolviéndola luego en su pañuelo, se dirigió a la posada y se acostó.  \n\n\nA la mañana entregó el envoltorio a Juan, diciéndole que no lo abriese hasta que la princesa le preguntase en qué había pensado.  \n\n\nHabía tanta gente en la amplia sala, que estaban, como suele decirse, como sardinas en barril. El consejo en pleno aparecía sentado en sus poltronas de blandos almohadones, y el anciano Rey llevaba un vestido nuevo; la corona de oro y el cetro habían sido pulimentados, y todo presentaba aspecto de gran solemnidad; sólo la princesa estaba lívida, y se había ataviado con un ropaje negro como ala de cuervo; se habría dicho que asistía a un entierro.  \n\n\n-¿En qué he pensado? -preguntó a Juan. Por toda contestación, éste desató el pañuelo, y él mismo quedó horrorizado al ver la fea cabeza del hechicero. Todos los presentes se estremecieron, pues verdaderamente era horrible; pero la princesa continuó erecta como una estatua de piedra, sin pronunciar palabra. Al fin se puso de pie y tendió la mano a Juan, pues había acertado. Sin mirarlo, dijo en voz alta, con un suspiro:  \n\n\n-¡Desde hoy eres mi señor! Esta noche se celebrará la boda. \n\n\n-¡Eso está bien! -exclamó el anciano Rey-. ¡Así se hacen las cosas! \n\n\nTodos los asistentes prorrumpieron en vítores, la banda de la guardia salió a tocar por las calles, las campanas fueron echadas al vuelo, y las pasteleras quitaron los crespones que cubrían sus tortas, pues reinaba general alegría. Pusieron en el centro de la plaza del mercado tres bueyes asados, rellenos de patos y pollos, y cada cual fue autorizado a cortarse una tajada; de las fuentes fluyó dulce vino, y el que compraba una rosca en la panadería era obsequiado con seis grandes bollos, ¡de pasas, además!  \n\n\nAl atardecer se iluminó toda la ciudad, y los soldados dispararon salvas con los cañones, mientras los muchachos soltaban petardos; en el palacio se comía y bebía, todo eran saltos y empujones, y los caballeros distinguidos bailaban con las bellas señoritas; de lejos se les oía cantar:  \n\n\n¡Cuánta linda muchachita \nque gusta bailar como torno de hilar! \nGira, gira, doncellita, \nsalta y baila sin parar, \nhasta que la suela del zapato \nse vaya a soltar! \n \n\n\nSin embargo, la princesa seguía aún embrujada y no podía sufrir a Juan. Pero el compañero de viaje no había olvidado este detalle, y dio a Juan tres plumas de las alas del cisne y una botellita que contenía unas gotas, diciéndole que mandase colocar junto a la cama de la princesa un gran barril lleno de agua, y que cuando ella se dispusiera a acostarse, le diese un empujoncito de manera que se cayese al agua, en la cual la sumergiría por tres veces, después de haberle echado las plumas y las gotas. Con esto quedaría desencantada y se enamoraría de él.  \n\n\nJuan lo hizo tal y como su compañero le había indicado. La princesa dio grandes gritos al zambullirse en el agua y agitó las manos, adquiriendo la figura de un enorme cisne negro de ojos centelleantes; a la segunda zambullidura salió el cisne blanco, con sólo un aro negro en el cuello. Juan dirigió una plegaria a Dios; nuevamente sumergió el ave en el agua, y en el mismo instante quedó convertida en la hermosísima princesa. Era todavía más bella que antes, y con lágrimas en los maravillosos ojos le dio las gracias por haberla librado de su hechizo.  \n\n\nA la mañana siguiente se presentó el anciano Rey con toda su Corte, y las felicitaciones se prolongaron hasta muy avanzado el día. El primero en llegar fue el compañero de viaje, con un bastón en la mano y el hato a la espalda. Juan lo abrazó repetidamente y le pidió que no se marchase, sino que se quedase a su lado, pues a él debía toda su felicidad. Pero el otro, meneando la cabeza, le respondió con dulzura:  \n\n\n-No, mi hora ha sonado. No hice sino pagar mi deuda. ¿Te acuerdas de aquel muerto con quien quisieron cebarse aquellos malvados? Diste cuanto tenías para que pudiese descansar en paz en su tumba. Pues aquel muerto soy yo.  \n\n\nY en el mismo momento desapareció.  \n\n\nLa boda se prolongó un mes entero. Juan y la princesa se amaban entrañablemente, y el anciano Rey vio aún muchos días felices, en los que pudo sentar a sus nietecitos sobre sus rodillas y jugar con ellos con el cetro; pero al fin Juan llegó a ser rey de todo el país.\n\n\nFIN\n\n"}