{"metadata": {"length": 26988, "words": 4685, "reading_time_min": 23.425}, "text": "Hühnergrete era la única persona que vivía en la espléndida casa que en el cortijo se había construido para habitación de los pollos y patos. Se alzaba en el lugar que antaño ocupara el viejo castillo con sus torres, hastiales, fosos y puente levadizo. Junto a ella había una verdadera selva de árboles y arbustos; allí había estado el parque que se extendía hasta un gran lago, convertido hoy en una turbera. Cuervos, cornejas y grajos volaban graznando y chillando por entre los viejos árboles. Era un hervidero de aves, y la caza no hacía mella en sus filas; antes bien su número crecía constantemente. Se oían desde el gallinero donde residía Hühnergrete, y donde los patitos se le subían a los zuecos. Conocía cada uno de los pollos y cada uno de los gansos a partir del día en que habían roto el cascarón, y estaba orgullosa de sus pupilos, así como de la magnífica casa que habían construido para ella. Su habitacioncita era limpia y bien cuidada; así lo exigía la propietaria del gallinero, la cual se presentaba a menudo en compañía de invitados de distinción para enseñarles «el cuartel de los pollos y los patos», como lo llamaba.  \n\n\nHabía allí un armario ropero y un sillón, e incluso una cómoda, y en lo alto se veía una bruñida placa de latón que llevaba grabada la palabra «Grubbe». Era el apellido de la antigua y noble familia que había vivido en el castillo señorial. La placa la habían encontrado al excavar los cimientos, y, en opinión del sacristán, no tenía más valor que el de un antiguo recuerdo. El sacristán estaba muy bien informado en todo lo concerniente al lugar y a su pasado; lo sabía por los libros, y guardaba muchos documentos en el cajón de su mesa. Conocía muchas cosas del tiempo antiguo, pero más sabía aún la vieja corneja, y las pregonaba en su lenguaje; solo que el sacristán no lo entendía, con ser tan inteligente e instruido.  \n\n\nEn los calurosos días estivales, el pantano exhalaba vapores como si fuese un auténtico lago, frente a los viejos árboles visitados por cuervos, cornejas y grajos. Así era cuando el hidalgo Grubbe residía en aquellos parajes, y se alzaba aún el antiguo castillo de espesos muros rojos. La cadena del mastín llegaba entonces hasta más allá de la puerta. Por la torre, un corredor empedrado conducía a los aposentos. Las ventanas eran estrechas, y los cristales, pequeños, incluso en el salón principal, donde se celebraban los bailes. Pero ya en tiempos del último Grubbe, nadie recordaba que se hubiese bailado allí, aun cuando se guardaba un viejo tambor que había formado parte de la orquesta. En un armario ricamente esculpido se conservaban raras plantas bulbosas, pues la señora Grubbe era muy aficionada a la jardinería. Su esposo prefería salir a cazar lobos y jabalíes, y su hijita María lo acompañaba siempre un buen trecho. A los cinco años montaba orgullosamente en su propia jaquita, mirando arrogante a su alrededor con sus grandes ojos negros. Se divertía repartiendo latigazos entre los perros de caza, aunque más le gustaba al padre que los propinara a los hijos de los labriegos que se acercaban corriendo a ver a los señores.  \n\n\nEl campesino que vivía en la choza de las inmediaciones del castillo tenía un hijo llamado Sören, de la misma edad que la noble muchacha. Sabía trepar ágilmente, y lo hacía buscando nidos de pájaros para la niña. Los pájaros chillaban alborotados, y uno ya bastante crecido le picó en un ojo con tal violencia que le salió mucha sangre, y pareció que iba a perderlo; pero no ocurrió nada, por suerte. María Grubbe lo llamaba «su» Sören, lo cual era una gran distinción y redundó en beneficio de su padre, el pobre Jön, un día en que habiendo cometido una falta por descuido, fue condenado al suplicio del potro. Estaba este en el patio del castillo, con cuatro estacas por patas y una única y estrecha tabla por lomo. Sobre él debía montar Jön a horcajadas, con una pesada piedra en cada pie para que no le resultase tan ligera la montura. El hombre hacía muecas horribles; Sören, llorando, acudió suplicante a la niña María. Esta ordenó que se liberara inmediatamente al padre del muchacho, y, al no ser obedecida, se puso a patalear en el puente de piedra y a tirar con tanta fuerza de la manga de su padre, que la desgarró. Estaba resuelta a salirse con la suya y lo consiguió: el padre de Sören fue soltado.  \n\n\nLa señora Grubbe, que llegó en aquellos momentos, acarició el cabello de su hijita y la miró con ojos cariñosos. María no comprendió por qué lo hacía. \n\n\nGustaba de ir con los perros de caza, mas no con su madre, que bajaba al jardín y al lago, donde florecían los nenúfares y se mecían espadañas y juncos. Ella contemplaba la exuberante lozanía y exclamaba: «¡Qué bonito!». En el jardín crecía un árbol entonces raro, que ella misma había plantado, al que llamaban haya roja, una especie de moro entre los demás árboles, tan negruzcas eran sus hojas. Necesitaba mucho sol, pues a la sombra se habría vuelto verde como los demás, perdiendo su cualidad característica. En los altos castaños abundaban los nidos, lo mismo que en los arbustos y las altas hierbas. Parecía como si estos animales supieran que allí estaban protegidos, que nadie podía disparar allí su escopeta.  \n\n\nLa pequeña María frecuentaba aquel lugar con Sören, pues el niño sabía trepar, como ya dijimos, y cogía los huevos y las crías, cubiertas aún de vello. Las aves, grandes y chicas, echaban a volar asustadas y angustiadas. El frailecillo de los campos, los cuervos, grajos y cornejas de las altas copas, gritaban desesperadamente, como gritan aún hoy día sus descendientes.  \n\n\n-¿Qué hacen, niños? -les dijo un día la dama-. Están cometiendo una acción impía.  \n\n\nSören se detuvo con aire compungido, la noble niña miró también un poco de soslayo, pero luego replicó, tajante y resuelta:  \n\n\n-En casa de mi padre puedo hacerlo.  \n\n\n-¡Fuera, fuera! -gritaban las grandes aves negras, echando a volar; pero regresaron al día siguiente, pues aquella era su casa.  \n\n\nNo permaneció mucho tiempo en la suya la apacible y bondadosa señora. Nuestro Señor la llamó a su seno, donde encontró un hogar mejor que el del castillo. Las campanas de la iglesia doblaron solemnemente, cuando su cuerpo fue conducido al templo; en los ojos de los pobres brillaron las lágrimas, pues la castellana había sido siempre buena para ellos.  \n\n\nDesaparecida la señora, nadie se preocupó ya de sus plantas, y el jardín decayó.  \n\n\nEl señor Grubbe era un hombre duro, pero su hija, aunque tan joven, sabía amansarlo; lo hacía reír y conseguía sus propósitos. No contaba más que doce años, pero era muy talludita; miraba a las gentes con sus ojos negros penetrantes, cabalgaba como un hombre y disparaba la escopeta como el más consumado cazador.  \n\n\nUn día llegaron a la comarca nobles visitantes: el joven rey y su hermanastro y compañero, el señor Ulrico Federico Gyldenlöve. Iban a la caza del jabalí y querían pasar un día en el castillo de Grubbe.  \n\n\nGyldenlöve se sentó a la mesa, al lado de María Grubbe. Cogiéndole la cabeza, le dio un beso, como si fuesen parientes; mas ella le respondió con un bofetón y le dijo que no lo podía soportar. El incidente provocó grandes risas, como si fuese muy divertido.  \n\n\nTal vez sí lo fuera, pues cinco años más tarde, al cumplir María los diecisiete, llegó un mensajero con una carta: el señor de Gyldenlöve pedía la mano de la noble doncella. ¡Como si nada!  \n\n\n-Es el caballero más distinguido y galante de todo el reino -dijo el señor de Grubbe-. No es cosa de despreciarlo.  \n\n\n-¡No me gusta! -dijo María. Pero no despreció al hombre más distinguido del país, que ocupaba el primer lugar al lado del rey.  \n\n\nPlatería, lanas y telas fueron embarcados con destino a Copenhague; ella efectuó el viaje por tierra, en diez días. El barco que conducía el ajuar no tuvo suerte con los vientos, y tardó cuatro meses en llegar a puerto; y cuando llegó, la señora de Gyldenlöve se había marchado.  \n\n\n-¡Prefiero dormir sobre estopa a hacerlo en su cama de seda! -dijo-. ¡Antes iré a pie y descalza, que con él en carroza!  \n\n\nUna tarde de noviembre llegaron dos mujeres a la ciudad de Aarhuus. Iban a caballo, y eran la esposa de Gyldenlöve, María Grubbe, y su doncella. Venían de Veile, adonde habían llegado en barco desde Copenhague. Se dirigieron al castillo del señor de Grubbe, al cual gustó muy poco la visita. La joven tuvo que escuchar palabras duras, pero le dieron una habitación donde dormir, y por la mañana le sirvieron la sopa de cerveza, aunque amenizada con un discurso lleno de reproches. El padre volvió contra ella su mal humor, cosa a la que la muchacha no estaba acostumbrada. Tampoco ella se dejaba achicar, y, según le hablan a uno, así replica. María habló de su marido con acrimonia y odio; se negaba a vivir con él, pues era demasiado honrada y decente para tolerarlo. \n\n\nPasó un año, nada agradable por cierto. Entre padre e hija se cruzaron muchas palabras rencorosas y esto es de mal augurio. Malas palabras dan malos frutos. ¿Cómo acabaría todo aquello?  \n\n\n-No podemos seguir los dos bajo un mismo techo -le dijo un día su padre-. Vete a vivir a nuestra vieja casa, pero muérdete la lengua antes de propagar mentiras entre la gente.  \n\n\nY se separaron. Ella se retiró con su doncella a la vieja casa donde había nacido y crecido, y en la cripta de cuya capilla estaba enterrada su madre, aquella mujer piadosa y apacible. Residía en el edificio un viejo pastor; era toda la servidumbre. En las habitaciones colgaban telarañas, que el polvo había ennegrecido; en el jardín, todas las plantas crecían a su antojo; los lúpulos y las enredaderas formaban una red entre los árboles y las matas; la cicuta y las ortigas crecían sin estorbo. El haya roja estaba invadida de plantas parásitas, y ya no le daba el sol; sus hojas eran verdes como las de los restantes árboles y nada quedaba de su antigua belleza.  \n\n\nCuervos, grajos y cornejas volaban en grandes bandadas encima de los altos castaños, con enorme griterío, como si tuviesen alguna gran novedad que contar. Había vuelto la pequeña que hacía robar sus huevos y sus crías; por su parte, el ladrón que se los llevaba estaba encaramado a un árbol sin hojas, al alto poste, donde recibía fuertes latigazos cuando se negaba a obedecer.  \n\n\nTodo esto relataba en nuestros tiempos el sacristán; lo había sacado de libros y dibujos, que había reunido y guardado, junto con muchos otros papeles escritos, en el cajón de su mesa.  \n\n\n-En el mundo todo son altibajos -decía-. ¡Maravilla oírlo! \n\n\nY nosotros queremos saber qué fue de María Grubbe, sin olvidarnos por esto de Hühnergrete, que en nuestros tiempos reside en el espléndido corral donde estuvo María Grubbe, aunque con pensamientos muy distintos de los de la vieja Hühnergrete.  \n\n\nPasó el invierno, pasaron la primavera y el verano, y volvió la época tormentosa de otoño, con sus nieblas marinas, húmedas y frías. Era una vida solitaria y monótona la del cortijo.  \n\n\nMaría Grubbe, armada de su escopeta, salía al erial a cazar liebres y zorros y todas las aves que se ponían a tiro. Más de una vez se encontró con un señor de familia noble, Palle Dyre de Nörrebäk, que solía también ir de caza con su escopeta y sus perros. Era hombre alto y fornido, y se jactaba de ello cada vez que se paraban a hablar. Había podido medirse con el difunto señor de Brockenhuus de Egeskov, en Fionia, de cuya fuerza se hacía cruces la gente. Siguiendo su ejemplo, Palle Dyre había mandado colgar en su puerta una cadena de hierro con un cuerno de caza, y, cuando regresaba, cogía la cadena y, levantándose del suelo con el caballo, tocaba el cuerno.  \n\n\n-Vengan a verlo, doña María -le dijo-. En Nörrebäk soplan aires puros. \n\n\nLas crónicas no nos dicen cuándo fue ella a la casa señorial, pero en los candelabros de la iglesia de Nörrebäk puede leerse que fueron donativo de Palle Dyre y de María Grubbe, del castillo de Nörrebäk.  \n\n\nFuerte y vigoroso era Palle Dyre; bebía como una esponja, y era un tonel sin fondo. Roncaba como una pocilga entera, y tenía la cara encarnada e hinchada.\n\n\n-Es taimado y socarrón como un campesino -decía la señora Palle Dyre, la hija de Grubbe. No tardó en cansarse de aquella vida, pero no por ello mejoraron las cosas.  \n\n\nEstaba un día la mesa puesta, y los platos se enfriaban; Palle Dyre había salido a la caza del zorro, y la señora no aparecía por ninguna parte. Palle Dyre regresó a medianoche, mas la señora Dyre no compareció ni a medianoche ni a la mañana siguiente. Había vuelto la espalda a Nörrebäk, despidiéndose a la francesa.  \n\n\nEl tiempo era gris y húmedo, con viento frío. Una bandada de chillonas aves negras pasó volando sobre su cabeza. Aquellos pájaros estaban menos desamparados que ella.  \n\n\nPrimero se dirigió hacia el Sur, hacia Alemania. Unas sortijas de oro con piedras preciosas le procuraron dinero. Luego tomó el camino del Este, para torcer después al Oeste. Iba sin rumbo fijo y se sentía descontenta de todo, incluso de Dios; a tal extremo de miseria moral había descendido. Pronto le fallaron también las fuerzas físicas; apenas podía arrastrar los pies. El avefría escapó de su nido en el suelo, al caer ella encima; el pájaro gritaba, como suele: «¡Du Dieb! ¡Du Dieb!», que significa: «¡Ladrón, ladrón!». Jamás la mujer había robado los bienes ajenos, pero de niña había hecho que le trajesen los huevos y los polluelos de los nidos; ahora se acordaba.  \n\n\nDesde el lugar donde yacía se veían las dunas. En la orilla habitaban pescadores, pero estaba tan extenuada, que nunca podría llegar hasta allí. Las grandes gaviotas blancas describían círculos encima de su cabeza, chillando como lo hicieran los cuervos, grajos y cornejas por sobre el jardín del castillo paterno. Las aves pasaban volando a muy poca distancia, y al fin parecieron volverse negras; pero también se hizo la noche ante sus ojos.  \n\n\nAl abrirlos nuevamente, sintió que alguien la levantaba y la llevaba a cuestas. Un hombre alto y robusto la había cogido en brazos. Ella miró su cara barbuda; tenía una cicatriz encima de un ojo, que le partía la ceja en dos. El hombre la condujo al barco, donde el patrón le recibió con palabras brutales.\n\n\nAl día siguiente zarpó el barco. María Grubbe no bajó a tierra, sino que partió en la nave. ¿Regresaría tal vez? ¡Ah! ¿Cuándo y dónde?  \n\n\nPues también lo sabía el sacristán, y conste que no era un cuento que se hubiera inventado. Conocía toda la historia por un viejo libro que nosotros podemos también leer. El poeta danés Ludvig Holberg, autor de tantos y tantos libros interesantes y alegres comedias, por los cuales conocemos bien su época y sus hombres, habla en sus cartas de María Grubbe, dónde y cómo se encontró con ella en el mundo. Merece la pena escucharlo, aunque no por eso nos olvidamos de Hühnergrete, instalada en su magnífico corral, contenta y bonachona.  \n\n\nEstábamos en el momento de zarpar el barco, con María Grubbe a bordo. Pasaron años y años.  \n\n\nLa peste hacía estragos en Copenhague; corría el año 1711. La reina de Dinamarca se retiró a su patria alemana, el Rey abandonó la capital. Todos los que pudieron se marcharon, hasta los estudiantes que gozaban de pensión gratuita. Uno de ellos, el último, que había permanecido en el llamado «Borchs-Kollegium», contiguo a la residencia estudiantil de Regentsen, partió a su vez. Eran las dos de la madrugada cuando emprendió el camino, cargado con su mochila, más llena de libros y manuscritos que de prendas de vestir. Flotaba sobre la ciudad una niebla, y en la calle no se veía un alma. Por todas partes había cruces pintadas en puertas y portales, señal de que en el interior reinaba la peste o de que sus moradores habían muerto de ella. Tampoco paraba nadie por la calle Ködmangergade, que iba de la Torre Redonda al palacio real. Pasó traqueteando una gran carreta fúnebre; el carretero chasqueó el látigo, y los caballos se lanzaron al galope; el carro iba cargado de cadáveres. El estudiante se cubrió el rostro con la mano, aspirando el fuerte alcohol que llevaba en una esponja, dentro de un estuche de latón. De una taberna situada en un callejón llegaban ruidosos cantos y lúgubres carcajadas; eran gentes que se pasaban la noche bebiendo para olvidarse de que el cólera llamaba a la puerta y los quería cargar en la carreta, junto con los muertos. El estudiante se encaminó al puente del palacio, donde se hallaban fondeadas algunas pequeñas embarcaciones; una de ellas estaba levando anclas para huir de la apestada ciudad.  \n\n\n-Si Dios nos conserva la vida y nos da viento favorable, iremos a Grönsund, cerca de Falster -dijo el patrón, preguntando su nombre al estudiante que solicitaba embarcar.  \n\n\n-Luis Holberg -respondió el joven, y su nombre sonó como otro cualquiera; hoy es uno de los más ilustres de Dinamarca, pero en aquellos días el que lo llevaba era un joven estudiante desconocido.  \n\n\nEl barco se deslizó por delante del palacio, y salió a alta mar cuando aún no había amanecido. Soplaba una fresca brisa, se hincharon las velas, y el estudiante, tendiéndose cara al viento, se durmió, lo cual no era precisamente lo más aconsejable.  \n\n\nA la tercera mañana ancló el barco frente a Falster. \n\n\n-¿No saben de algún lugar en el que pudiese hospedarme por poco dinero? -preguntó Holberg al patrón.  \n\n\n-Tal vez le conviene ver a la esposa de Möller, el barquero -le respondió el marino-. Si quiere ser cortés, puede llamarla madre Sören Sörensen Möller. Pero a lo mejor se enfada, si se muestra demasiado fino. Su marido está en la cárcel, purgando un delito, y ella guía la barca. ¡Tiene buenos puños!  \n\n\nEl estudiante se cargó la mochila y se dirigió a la casa del barquero. La puerta estaba entornada, el picaporte cedió, y nuestro amigo entró en una habitación empedrada, cuyo mueble principal era un camastro cubierto con una manta de piel. Una gallina blanca con polluelos estaba atada al camastro y había volcado el bebedero, por lo que el agua corría por el suelo. No había allí nadie, ni tampoco en la habitación contigua, aparte una criaturita en una cuna. Volvió la barca con una sola persona en ella. Habría sido difícil decir si hombre o mujer: iba envuelta en una amplia capa y se cubría la cabeza con una capucha. La barca atracó.  \n\n\nEntró en la casa una mujer. Al erguirse se notaba de porte distinguido; dos altivos ojos brillaban bajo las negras cejas. Era la madre Sören, la mujer del barquero, aunque los cuervos, grajos y cornejas le habrían dado otro nombre, que nosotros conocemos muy bien.  \n\n\nParecía malhumorada y no gastó muchas palabras, pero concertaron que el estudiante se quedaría a pensión en la casa por tiempo indeterminado, en espera de que mejorasen las cosas en Copenhague.  \n\n\nA la choza del barquero venía a menudo algún honrado ciudadano de la ciudad cercana. Se presentaron Franz, el cuchillero, y Sivert, el recaudador de aduanas, los cuales bebieron un jarro de cerveza y charlaron con el estudiante. Era éste un joven muy listo, que sabía muy bien su oficio, como ellos decían; leía en griego y en latín y conocía muchas cosas elevadas.  \n\n\n-Cuanto menos se sabe, menos oprimido se siente uno -dijo madre Sören. \n\n\n-¡Llevan una vida bien dura! -le dijo Holberg un día que ella hacía colada y luego se puso a cortar un montón de leña.  \n\n\n-Eso es cosa mía! -replicó la mujer.  \n\n\n-¿Desde niña has ido siempre tan arrastrada?  \n\n\n– Eso puedes leerlo en mis puños -dijo ella mostrándole dos manos pequeñas, pero recias y endurecidas, con las uñas raídas-. Eres instruido y puedes leerlo.\n\n\nAl acercarse Navidad empezó a nevar intensamente; el frío era vivo, y el viento, cortante, como si quisiera lavar la cara de la gente con aguafuerte. Madre Sören no se arredró por eso; se arrebujó la capa y se caló la capucha. Ya a primeras horas de la tarde estaba oscuro en la casa; la mujer echó leña y turba al hogar y se sentó a zurcir las medias: no tenía a nadie que lo hiciera. Al atardecer dirigió al estudiante unas palabras, contra su costumbre; le habló de su marido.  \n\n\n-Sin querer, mató a un marino de Dragör. Por eso tiene que pasarse tres años encadenado a la barra, condenado a trabajos forzados. Como es un simple marinero, la Ley debe seguir su curso.  \n\n\n-La Ley alcanza también a las personas de alta clase -dijo Holberg. \n\n\n-Eso crees tú -replicó madre Sören, fijando la mirada en el fuego. Luego prosiguió-: ¿Has oído hablar de Kai Lykke, que mandó derribar una de sus iglesias? Cuando el párroco Mads protestó desde el púlpito, él lo hizo encadenar, lo sometió a juicio, lo condenó él mismo a muerte y lo mandó decapitar. No era una falta por imprudencia, y, sin embargo, Kai Lykke salió libre de costas.  \n\n\n-En aquella época estaba en su derecho -dijo Holberg- Pero aquellos tiempos han pasado.  \n\n\n-Esto es lo que decís los bobos -replicó madre Sören, y, levantándose, fue a la habitación donde yacía su hijita, una niña de poca edad. La levantó y la acomodó, preparando luego el camastro del estudiante, al cual dio la manta de piel, pues era más friolero que ella, a pesar de haber nacido en Noruega.  \n\n\nEl día de Año Nuevo amaneció soleado y magnífico. La helada había sido muy intensa, la nieve acumulada formaba una capa dura, por la que se podía andar sin hundirse. Las campanas de la ciudad llamaban a la iglesia; el estudiante Holberg se envolvió en su abrigo de lana y se dispuso a ir a la población.  \n\n\nPor sobre la casa del barquero volaban cuervos, grajos y cornejas con un griterío de todos los demonios, que ahogaba el son de las campanas. Madre Sören, en la calle, llenaba de nieve un caldero de latón para ponerlo al fuego y obtener agua. Levantó la mirada a las bandadas de aves y se sumió en sus pensamientos.  \n\n\nEl estudiante Holberg fue a la iglesia, y tanto a la ida como a la vuelta pasó frente a la casa del aduanero Sivert, situada en la puerta de la ciudad. Lo invitaron a tomar un vaso de cerveza caliente con jarabe y jengibre, y la conversación recayó sobre madre Sören. Pero el perceptor de aduanas no sabía gran cosa sobre ella; eran muy pocos los que conocían su historia. No era de Falster, dijo; seguramente en tiempo pasado poseyó algunos bienes. Su marido era un sencillo marinero de genio vivo, y había matado a un patrón de Dragör.  \n\n\n-Zurra a su mujer, y, sin embargo, ella lo defiende. \n\n\n-Yo no aguantaría semejante trato -dijo la esposa del aduanero-. También yo soy de buena casa. Mi padre fue calcetero real.  \n\n\n-Por eso os casasteis con un funcionario del Rey -contestó Holberg, haciendo una reverencia al matrimonio.  \n\n\nEra la noche de los Reyes Magos. Madre Sören encendió para Holberg las tres velas de sebo típicas de la fiesta, fabricadas por ella misma.  \n\n\n-Una luz para cada uno -dijo Holberg.  \n\n\n-¿Cada uno? -preguntó ella lanzándole una mirada penetrante. \n\n\n-Cada uno de los Magos de Oriente -dijo Holberg.  \n\n\n-¡Eso piensas tú! -replicó ella, y permaneció callada durante largo rato. Pero aquella noche su huésped se enteró de muchas cosas que hasta entonces ignoraba.  \n\n\n-Tú quieres a su marido -dijo Holberg-, y, no obstante, la gente dice que te maltrata.  \n\n\n-¡Eso no le importa a nadie más que a mí! -protestó ella-. Los golpes me hubieran sido de provecho cuando niña; ahora los recibo por mis pecados. Pero el bien que él me ha hecho es cosa que yo me sé. -Y se levantó-. Cuando yacía enferma en el erial, sin nadie que se preocupara de mí, a excepción tal vez de los cuervos y cornejas que esperaban devorarme, él me llevó en sus brazos y tuvo que oírse palabras duras por el botín que traía a bordo. Yo me repuse, pues no he nacido para estar enferma. Cada cual tiene su modo de obrar, y Sören también; no se debe juzgar el caballo por el cabestro. Con él lo he pasado mucho mejor que al lado del que llamaban al más galante y distinguido de los súbditos del Rey. Fue mi marido el Gobernador Gyldenlöve, hermanastro del Rey: y más tarde lo fue Palle Dyre. Tanto valía el uno como el otro, cada cual a su modo, y yo al mío. He hablado mucho, pero ahora lo sabes todo.  \n\n\nY salió del cuarto.  \n\n\n¡Era María Grubbe! ¡De qué extraña manera la había tratado el destino! Ya no vio muchas más veladas de los Reyes Magos; Holberg ha consignado que murió en junio de 1716, pero lo que no escribió, porque no lo supo, fue que una gran bandada de negras aves describía sus círculos en el aire el día en que madre Sören yacía de cuerpo presente en la casa del barquero. Mas los pajarracos no gritaban, como si supiesen que el silencio es propio de las ceremonias fúnebres. Tan pronto como la hubieron enterrado, desaparecieron las aves, pero aquella misma noche fue visto en Jutlandia, en las inmediaciones de la casa señorial, una enorme cantidad de cuervos, cornejas y grajos que graznaban excitados, como si tuvieran algo que comunicarse; tal vez hablaban del hombre que de niño había robado sus huevos y pollos, el hijo del labrador que había pasado tres años condenado en el presidio del Rey, y de la noble señora que acababa de morir en Grönsund siendo mujer del barquero. «¡Bravo, bravo!», gritaban.  \n\n\nY toda la familia repitió. «¡Bravo, bravo!» cuando derribaron la vieja mansión señorial.  \n\n\n-Y todavía siguen gritando, a pesar de que ningún motivo tienen para hacerlo – dijo el sacristán al terminar su narración-. La familia se ha extinguido, el castillo fue derribado, y el lugar donde se levantó está hoy ocupado por la magnífica granja avícola con la dorada veleta, donde reside la vieja Hühnergrete. La mujer está muy contenta con su linda casita; si no hubiera venido aquí, hoy estaría en el hospicio.  \n\n\nLas palomas arrullaban sobre su cabeza, los pavos glogloteaban, y los patos graznaban.  \n\n\n-Nadie la conocía -decían-, no tiene familia. Está aquí por pura lástima. No tiene un pato padre ni una gallina madre; no tiene descendencia.  \n\n\nFamilia la tuvo seguramente, sólo que no la conoció, ni tampoco el sacristán, a despecho de todos los papelotes escritos que guardaba en el cajón de la mesa. Pero una de las viejas cornejas la conocía y hablaba de ella. Habla oído cosas relativas a la madre y la abuela de Hühnergrete; también la conocemos nosotros, pues su abuela era la que de niña pasaba a caballo por el puente levadizo, mirando orgullosa a su alrededor como si fuese señora del mundo entero y de todos los nidos de aves; la encontramos en el erial cerca de las dunas, y, finalmente, en la casa del barquero. Su nieta, la última de la familia, había vuelto a la tierra de sus ascendientes, donde se había levantado el antiguo castillo y gritaban las aves salvajes. Mas ahora estaba entre otras aves domésticas, las conocía y era de ellas conocida. ¡Qué más podía desear Hühnergrete! No la asustaba la muerte, y era ya lo bastante vieja para esperarla.  \n\n\n-¡Grab, grab!, es decir, ¡tumba!, ¡tumba! -gritaban las cornejas. \n\n\nY le dieron una buena sepultura, que nadie conoce, aparte la vieja corneja, suponiendo que no haya muerto también.  \n\n\nY ahora ya sabéis la historia de la antigua mansión señorial, el antiguo linaje de los Grubbe y toda la familia de Hühnergrete.\n\n\n \n\n"}