{"metadata": {"length": 1927, "words": 314, "reading_time_min": 1.57}, "text": "Testigos dignos de fe aseguran que jamás hubo una mujer tan libidinosa como Onfalia, la difunta reina de Lidia. Varias veces por noche cambiaba de amante, escogiéndolo entre hombres, mujeres, niños, eunucos, esclavos y animales, y con cada amante modificaba los procedimientos de su depravación. Finalmente se le dio por practicar el lesbianismo con Hércules.\n\n\nDe quien menos se podía esperar que claudicase a esa infamia era Hércules, un sujeto muy varonil y hasta un poco salvaje, que solo gustaba de los ejercicios físicos, de la caza y de la guerra, y que solía hablar pestes de las mujeres. Sin embargo aceptó, primero entre risas, como festejando una broma. Increíble y misterioso es lo que sucedió después.\n\n\nLos afeminados servidores de la reina depilaron a Hércules, lo perfumaron, le tiñeron los párpados con azul tuat de Egipto, las mejillas con agua púrpura de Sidón, los labios con pasta carmín de Shifaz, le pusieron una peluca rubia de bucles, lo vistieron con un peplo del color escarlata que distingue a las rameras, lo cargaron de joyas y le pusieron en las manos una rueca.\n\n\nMientras tanto Onfalia aguardaba, tendida desnuda sobre un diván, en un aposento contiguo, entre antorchas sostenidas por esclavos negros igualmente desnudos, y pebeteros donde ardían los aromas afrodisíacos de la mirra, de la algalia y del almizcle. Una orquesta de flautistas y de tañedores de cítaras ejecutaba melodías tan voluptuosas que los esclavos negros, sin poder contenerse, derramaban sobre el piso la semilla de la mandrágora ante la mirada complaciente de la reina, quien picoteaba en un racimo de uvas rellenas de satyrión y se sacudía de deseos abominables.\n\n\nUna vez que estuvo disfrazado, Hércules se aproximó a un espejo y se miró. Entonces los servidores de Onfalia vieron que, entre los pliegues de la túnica escarlata, asomaba la erección más colosal que ojos mortales hayan contemplado en este mundo.\n\n\nFIN\n\n"}