{"metadata": {"length": 234293, "words": 39741, "reading_time_min": 198.705}, "text": "I\n\n\nEl sargento de la guardia\n\n\n—Si mañana pudiera ser capitán de la guardia…\n\n\n—¡Bien dicho! Que sepa lo que es bueno…\n\n\n—¿Y quién es su padre?\n\n\nKniazhnín\n\n\nMi padre, Andrey Petróvich, de joven sirvió con el conde Münnich y se jubiló en el año 17… con el grado de teniente coronel. Desde entonces vivió en su aldea de la provincia de Simbirsk , donde se casó con la joven Avdotia Vasílevna Yu., hija de un indigente noble de aquella región. Tuvieron nueve hijos. Todos mis hermanos murieron de pequeños. Me inscribieron de sargento en el regimiento Semiónovski gracias al teniente de la guardia, el príncipe B., pariente cercano nuestro, pero disfruté de permiso hasta el fin de mis estudios. En aquellos tiempos no nos educaban como ahora. A los cinco años fui confiado a Savélich, nuestro caballerizo, al que hicieron diadka mío porque era abstemio. Bajo su tutela hacia los doce años aprendí a leer y escribir en ruso y a apreciar, muy bien instruido sobre ello, las cualidades de un lebrel. Entonces mi padre contrató para mí a un francés, monsieur Beaupré, que fue traído de Moscú con la provisión anual de vino y de aceite de girasol. Su llegada no gustó nada a Savélich. “Gracias a Dios —gruñía éste para su adentros—, parece que el niño está limpio, peinado y bien alimentado. ¿Para qué gastar dinero y traer a un musié, como si los señores no tuvieran bastante gente suya?”.\n\n\nEn su patria Beaupré había sido peluquero; luego fue soldado en Prusia y después llegó a Rusia pour être “outchitel”, pero sin comprender bien el significado de esta palabra. Era un buen hombre, aunque frívolo y ligero de cascos en extremo. Su debilidad principal era su pasión por el bello sexo; no pocas veces sus efusiones le valían golpes que le hacían quejarse días enteros. Además, no era (según su propia expresión) “enemigo de la botella”, es decir (hablando en ruso), le gustaba beber más de la cuenta. Pero, en vista de que en casa el vino se servía solo en la comida y no más de una copa, y generalmente se olvidaban del preceptor, mi Beaupré no tardó en acostumbrarse al licor ruso, y hasta llegó a preferirlo a los vinos de su país, por ser aquél mucho más sano para el estómago. En seguida hicimos buenas migas y, aunque según el contrato tenía que enseñarme “francés, alemán y todas las ciencias”, prefirió que yo le enseñara a chapurrear el ruso y luego cada uno se dedicó a sus cosas. Vivíamos en amor y compaña. Yo no deseaba otro mentor. Pero pronto nos separó el destino, y fue por lo siguiente:\n\n\nUn día la lavandera Palashka, una moza gorda y picada de viruelas, y Akulka, la tuerta que cuidaba de las vacas, se pusieron de acuerdo y se arrojaron a los pies de mi madre confesando su vergonzosa debilidad y quejándose entre sollozos del musié, que había abusado de su inocencia. A mi madre no le gustaban esas cosas, por lo que se quejó a mi padre. Él hacía justicia rápidamente. En seguida mandó llamar al granuja francés. Le dijeron que musié estaba dándome una clase. Entonces mi padre se dirigió a mi habitación. A todo esto, Beaupré estaba durmiendo en la cama con el sueño de la inocencia. Yo estaba muy ocupado. Es de saber que habían adquirido para mí, en Moscú, un mapa geográfico. Estaba colgado en la pared sin ninguna utilidad y hacía tiempo que me tentaba con su tamaño y buena calidad del papel. Decidí fabricar una cometa y, aprovechando el sueño de Beaupré, puse manos a la obra. Mi padre entró precisamente en el momento en que yo estaba pegando una cola de estropajo al cabo de Buena Esperanza. Al ver mis ejercicios de geografía, mi padre me tiró de una oreja; luego se acercó corriendo a Beaupré, lo despertó con bastante poco miramiento y le reprochó su descuido. Beaupré, confundido, quiso incorporarse, pero no pudo; el pobre francés estaba completamente borracho. Era demasiado. Mi padre lo levantó de la cama por las solapas, lo echó de la habitación a empujones y aquel mismo día lo despidió, con gran satisfacción de Savélich. Así terminó mi educación.\n\n\nYo hacía vida de niño, persiguiendo las palomas y jugando al paso con los hijos de nuestros criados. Entretanto cumplí dieciséis años, y entonces cambió mi destino.\n\n\nUn día de otoño mi madre estaba haciendo dulce de miel en el comedor y yo, relamiéndome, miraba la espuma que se levantaba. Mi padre, junto a la ventana, leía el Almanaque de la Corte, que recibía todos los años. Este libro ejercía sobre él una gran influencia; nunca lo leía sin un interés especial y su lectura le producía un fuerte acceso de bilis. Mi madre, que conocía de memoria sus manías y costumbres, siempre trataba de meter el desdichado libro lo más lejos posible y, gracias a ello, a veces el Almanaque de la Corte no caía en sus manos durante meses enteros. Pero, cuando, por casualidad, lo encontraba, ya no lo soltaba durante horas y horas.\n\n\nComo decía, mi padre estaba leyendo el Almanaque de la Corte encogiéndose de hombros de vez en cuando y repitiendo a media voz: “¡Teniente general! ¡Era sargento en mi compañía!… ¡Caballero de ambas órdenes rusas!… Parece que fue ayer cuando nosotros dos…”. Por fin mi padre tiró el Almanaque al sofá y se quedó absorto en un pensamiento profundo que no presagiaba nada bueno.\n\n\nDe pronto se dirigió a mi madre:\n\n\n—Avdotia Vasílevna, ¿cuántos años tiene Petrusha?\n\n\n—Ya ha cumplido los dieciséis —contestó mi madre—. Petrusha nació el mismo año en que la tía Nastasia Guerásimovna se quedó tuerta y, además…\n\n\n—Bueno —interrumpió mi padre—, ya es hora de que empiece su servicio. Ya está bien de correr por los cuartos de las criadas y de subirse a los palomares.\n\n\nLa idea de una próxima separación sorprendió tanto a mi madre, que se le cayó la cuchara en la cacerola y le corrieron lágrimas por la cara. En cambio, sería difícil describir mi entusiasmo. La idea del servicio iba unida para mí a la idea de la libertad y de los placeres de la vida de Petersburgo. Ya me veía oficial de la guardia, lo cual me parecía el máximo de la felicidad humana.\n\n\nA mi padre no le gustaba cambiar de intención ni aplazar su cumplimiento. Quedó decidido el día de mi partida. La víspera, mi padre anunció que pensaba darme una carta para mi futuro jefe y pidió papel y pluma.\n\n\n—No te olvides, Andréi Petróvich —dijo mi madre—, de saludar de mi parte al príncipe B., y dile que no deje a Petrusha sin protección.\n\n\n—¡Qué tontería! —contestó mi padre frunciendo el entrecejo—. ¿Por qué crees que voy a escribir al príncipe B.?\n\n\n—¿No habías dicho que ibas a escribir al jefe de Petrusha?\n\n\n—¿Y eso qué tiene que ver?\n\n\n—Que el jefe de Petrusha es el príncipe B.: Petrusha está inscrito en el regimiento Semiónovski.\n\n\n—¡Está inscrito! ¡Y qué me importa que esté inscrito? Petrusha no irá a Petersburgo. ¿Qué puede aprender sirviendo en Petersburgo? A gastar dinero y a divertirse. No, que sirva en el ejército, que sepa lo que es el trabajo, que huela a pólvora y sea un soldado y no un tunante. ¡Inscrito en la guardia! ¿Dónde está su pasaporte? Tráemelo.\n\n\nMi madre buscó mi pasaporte, que tenía guardado en una caja junto a la camisa con que me había bautizado, y se lo dio a mi padre con mano temblorosa. Mi padre lo leyó detenidamente, lo puso en la mesa y empezó la carta.\n\n\nLa curiosidad me devoraba. ¿Adónde me mandaría, si no era a Petersburgo? No quitaba ojo de la pluma de mi padre, que se movía con bastante lentitud. Por fin la terminó, metió la carta en un sobre con el pasaporte, cerró éste, quitose los anteojos, me llamó y me dijo:\n\n\n—Aquí tienes una carta para Andréi Kárlovich, mi viejo amigo y camarada. Vas a Oremburgo a servir a sus órdenes.\n\n\n¡Todas mis brillantes esperanzas se derrumbaban! En lugar de la alegre vida de Petersburgo, me esperaba el aburrimiento en una región remota y oscura. El servicio, que hacía un minuto había despertado mi entusiasmo, ahora me parecía una verdadera desgracia. ¡Pero no había nada que hacer! A la mañana siguiente trajeron a la puerta de casa una kibitka de viaje y colocaron en ella una maleta, un pequeño baúl, en el que se introdujo todo lo que hacía falta para el té, y varios bultos con bollos y empanadillas, últimas muestras de los mimos caseros. Mis padres me bendijeron. Mi padre me dijo:\n\n\n—Adiós, Piotr. Sé fiel al que hayas jurado fidelidad; obedece a tus superiores; no persigas sus favores; no busques trabajo, pero no lo rehúyas tampoco, y recuerda el proverbio: “Cuida la ropa cuando está nueva y el honor desde joven”.\n\n\nMi madre, entre lágrimas, me pedía que cuidara de mi salud y ordenaba a Savélich que vigilara al niño. Me pusieron un tulup de conejo y encima un abrigo de piel de zorro. Emprendimos el camino, yo sentado en la kibitka junto a Savélich y llorando amargamente.\n\n\nAquella misma noche llegué a Simbirsk, donde pensaba pasar un día para comprar varias cosas, tarea que encargué a Savélich. Me instalé en una hostería. Desde por la mañana, Savélich se fue de compras. Aburrido de mirar por la ventana a una callejuela sucia, me dediqué a recorrer todas las habitaciones. Al entrar en la sala de billar, vi a un señor alto, de unos treinta y cinco años, con un largo bigote negro, en bata, con el taco en una mano y una pipa entre los dientes. Estaba jugando con el mozo, que al ganar se tomaba una copa de vodka y al perder se metía a cuatro patas debajo de la mesa. Me puse a observar el juego. A medida que proseguía los paseos a cuatro patas iban siendo más frecuentes, hasta que por fin el mozo se quedó debajo de la mesa. El señor pronunció varias palabras fuertes a modo de oración fúnebre y me propuso jugar una partida. Rehusé diciendo que no sabía. Aparentemente, esto le pareció extraño. Me miró con cierta lástima, pero nos pusimos a hablar. Me enteré de que se llamaba Iván Ivánovich Surin, que era capitán del regimiento de húsares, que se encontraba en Simbirsk reclutando soldados y que vivía en la hostería. Surin me invitó a comer con él lo que hubiera, como soldados. Accedí con gusto. Nos sentamos a la mesa. Surin bebía mucho y me hacía beber diciendo que había que acostumbrarse al servicio; me contaba anécdotas militares que me hacían retorcer de risa, y cuando nos levantamos de la mesa éramos ya muy amigos. Entonces se ofreció a enseñarme a jugar al billar.\n\n\n—Es indispensable —me dijo— para los que somos militares. Por ejemplo, llegas en una marcha a un pueblecito. ¿Qué vas a hacer? No va a ser todo pegar a los judíos. Quieras que no, tienes que ir a una hostería a jugar al billar; y para eso hay que saber hacerlo.\n\n\nYo quedé completamente convencido y me dediqué al aprendizaje con gran aplicación. Surin me animaba con voz fuerte, se sorprendía de mis rápidos progresos y al cabo de varias lecciones me propuso que jugáramos dinero, no más de un grosh, no por ganar, sino solo por no jugar de balde, lo cual, según él, era una de las peores costumbres. También accedí a ello, y Surin pidió ponche y me convenció de que lo probara, repitiendo que había que acostumbrarse al servicio y que sin ponche no hay servicio. Le hice caso. Entretanto, nuestro juego seguía adelante. Cuanto más sorbía de mi vaso, más valiente me sentía. A cada instante las bolas volaban por encima del borde de la mesa; yo me acaloraba, reñía al mozo, que contaba según le parecía, constantemente subía la apuesta…; en una palabra, me portaba como un chiquillo recién liberado de la tutela familiar. El tiempo pasó sin que me diera cuenta. Surin miró el reloj, dejó el taco y me anunció que yo había perdido cien rublos. Esto me azoró un poco: mi dinero lo guardaba Savélich. Empecé a disculparme, pero Surin me interrumpió:\n\n\n—¡Por favor! No te preocupes. No me corre ninguna prisa, y mientras tanto vamos a ver a Arínushka.\n\n\n¿Qué iba a hacer? El final del día fue tan indecoroso como el principio. Cenamos en casa de Arínushka. Surin me servía vino constantemente, repitiendo que había que acostumbrarse al servicio. Al levantarme de la mesa, apenas podía tenerme en pie. A media noche Surin me llevó a la hostería.\n\n\nSavélich nos recibió en la puerta y se quedó boquiabierto al ver las inequívocas señales de mi celo por el servicio.\n\n\n—¿Qué te ha pasado, señor? —preguntó con voz acongojada—. ¿Dónde te has puesto así? ¡Dios mío de mi vida, nunca te había pasado nada igual!\n\n\n—¡Cállate, viejo chocho! —pronuncié con dificultad—. Estarás borracho; vete a la cama… y acuéstame.\n\n\nAl día siguiente me desperté con dolor de cabeza, recordando vagamente las peripecias del día anterior. Mis pensamientos fueron interrumpidos por Savélich, quien entró en mi habitación con una taza de té.\n\n\n—Pronto empiezas, Piotr Andréyevich —dijo moviendo la cabeza—, pronto empiezas a divertirte. ¿A quién habrás salido? Ni tu padre ni tu abuelo han sido unos borrachos; de tu madre no hay ni que hablar: en su vida no ha probado otra cosa que kvas. ¿Y quién tiene la culpa? El maldito musié. No hacía más que ir a ver a Antípievna: Madame, je vous prie, vodka. ¡Ahí tienes el je vous prie! ¡Mucho bien te ha hecho el hijo de perra! Y todo por hacer outchitel a ese descreído, ¡como si el señor no tuviera bastante gente suya!\n\n\nMe sentía avergonzado. Me volví de espaldas y dije a Savélich:\n\n\n—Vete; no quiero té.\n\n\nPero no era fácil parar a Savélich cuando se ponía a sermonear.\n\n\n—Ya ves, Piotr Andréyevich, ya ves lo que es la bebida. Te pesa la cabeza, no puedes comer. Un hombre que bebe no sirve para nada… Toma salmuera de pepino con miel, y lo mejor para despejarte es una copita de licor. ¿Quieres que te lo sirva?\n\n\nEn aquel momento entró un chico y me dio una carta de I. I. Surin. La abrí y leí lo siguiente:\n\n\n \n\n\nQuerido Piotr Andréyevich, ten la amabilidad de mandarme con este chico los cien rublos que me debes desde ayer. Me hace mucha falta ese dinero.\n\n\nQueda a tu disposición.\n\n\nIván Surin\n\n\n \n\n\nNo había nada que hacer. Adopté una actitud indiferente y, dirigiéndome a Savélich, quien era “guardián de mi dinero, mi ropa y todos mis asuntos”, le ordené que diera al chico cien rublos.\n\n\n—¿Cómo? ¿Para qué? —preguntó sorprendido Savélich.\n\n\n—Se los debo —contesté con toda la frialdad posible.\n\n\n—¡Se los debes! —repuso Savélich, cada vez más sorprendido—. ¿Y cuándo has podido dejárselos a deber? Aquí hay algo que no está claro. Digas lo que digas, no pienso dárselo.\n\n\nPensé que, si en aquel momento decisivo no llegaba a dominar al obstinado viejo, en el futuro me sería muy difícil liberarme de su tutela; por lo que, mirándole con arrogancia, le dije:\n\n\n—Soy tu señor y tú eres mi criado. El dinero es mío. Lo he perdido porque me ha dado la gana. Haz el favor de no ser impertinente y cumple lo que te mandan.\n\n\nSavélich quedó tan perplejo al oír mis palabras que se limitó a sacudir las manos mirándome fijamente.\n\n\n—¿A qué esperas? —grité enfadado.\n\n\nSavélich se echó a llorar.\n\n\n—Hijo mío, Piotr Andréyevich —pronunció con voz temblorosa—, no me hagas morir del disgusto. Haz caso del viejo: escribe a ese bandido y dile que todo fue una broma, que nunca hemos tenido ese dinero. ¡Cien rublos! ¡Dios misericordioso! Dile que tus padres te han prohibido jugar a todo lo que no sea a las nueces.\n\n\n—Cállate de una vez —le interrumpí severamente—; dame ahora mismo el dinero o te echo a la calle.\n\n\nSavélich me miró con gran tristeza y fue en busca de mi deuda. Me daba pena del pobre viejo, pero quería liberarme y demostrar que ya no era un niño. Mandamos el dinero a Surin. Savélich se apresuró a sacarme de la dichosa hostería. Volvió con la noticia de que los caballos ya estaban preparados. Con la conciencia intranquila y un mudo arrepentimiento salí de Simbirsk sin haberme despedido de mi maestro y seguro de no volver a verle.\n\n\nII\n\n\nEl guía\n\n\nTierra nueva, tierra desconocida,\n\n\nno he venido aquí por mi propio pie,\n\n\nni me ha traído mi caballo fiel.\n\n\nHan sido mi valor y bravura\n\n\nmás la embriaguez que me han vencido.\n\n\nCanción antigua\n\n\nDurante el viaje mis pensamientos no fueron agradables. El dinero perdido era bastante considerable en aquel tiempo. No podía dejar de reconocer que mi comportamiento en la hostería de Simbirsk fue estúpido y me sentía culpable ante Savélich. Todo esto me atormentaba. El viejo iba sentado en el pescante volviéndome la espalda, callado, suspirando de vez en cuando. Quería hacer las paces con él cuanto antes, pero no sabía cómo empezar. Al fin le dije:\n\n\n—Ya está bien, Savélich; hagamos las paces; ya sé que tengo la culpa. Ayer me porté mal y te ofendí sin razón. Te prometo que en adelante seré más sensato y te obedeceré. No te enfades, hagamos las paces.\n\n\n—¡Ay, Piotr Andréyevich! —respondió con un hondo suspiro—. Estoy enfadado conmigo mismo: yo tengo la culpa de todo. ¿Qué iba a hacer? El diablo me confundió: se me ocurrió ir a casa de la mujer del sacristán a ver a mi comadre. Por algo dicen: “En casa de la comadre, como en la cárcel”. ¡Qué desgracia! ¿Qué dirán los señores? ¿Qué dirán, cuando sepan que el niño se ha dado a la bebida y al juego?\n\n\nPara consolar al pobre Savélich le di palabra de no volver a disponer de mi dinero sin su permiso. Poco a poco se fue calmando, aunque de tarde en tarde gruñía moviendo la cabeza:\n\n\n—¡Cien rublos! ¡Se dice pronto!\n\n\nMe acercaba al lugar de mi destino. A mi alrededor se extendían sombríos desiertos surcados por montes y barrancos. Todo estaba cubierto de nieve. Se ponía el sol. Nuestra kibitka avanzaba por un camino estrecho, o más bien por unas huellas que habían dejado los trineos de los campesinos. De pronto el cochero se puso a mirar a un lado y por fin, quitándose el gorro, se volvió hacia mí y dijo:\n\n\n—Señor, ¿no quiere que volvamos?\n\n\n—¿Y eso por qué?\n\n\n—El tiempo está revuelto, se está levantando viento; mire qué remolinos hace la nieve.\n\n\n—Eso no es nada.\n\n\n—¿No ve lo que hay allí?\n\n\nEl cochero señaló con el látigo hacia el este.\n\n\n—No veo nada más que la estepa blanca y el cielo azul.\n\n\n—Más allá; mire esa nube.\n\n\nEfectivamente, en el límite mismo del horizonte vi un punto blanco que había tomado por un monte lejano. El cochero me explicó que la nubecilla presagiaba una gran tormenta.\n\n\nYa había oído hablar de las tormentas de aquellas tierras y sabía que a veces la nieve dejaba sepultadas caravanas enteras. Savélich, de acuerdo con el cochero, insistía en que volviéramos. Pero el viento no me pareció fuerte; esperaba llegar a tiempo a la próxima estación y mandé al cochero que acelerara la marcha.\n\n\nEl cochero puso los caballos a galope, pero no dejaba de mirar al este. Los caballos iban a buena marcha. Entretanto, el viento iba siendo más fuerte por momentos. La nubecilla se había convertido en una nube blanca que se levantaba lentamente y crecía hasta cubrir poco a poco todo el cielo. Empezó a caer una nieve menuda, y de repente cayeron grandes copos. Aullaba el viento; había empezado la tormenta. En un instante, el cielo se juntó con el mar de nieve. Todo desapareció.\n\n\n—¡Señor! —gritó el cochero—. ¡Estamos perdidos! ¡La tormenta!\n\n\nMe asomé a la ventanilla de la kibitka: todo era oscuridad y remolinos. El viento aullaba con una expresión tan feroz que parecía un ser vivo; la nieve nos cubría a Savélich y a mí; los caballos se pusieron al paso y luego se pararon.\n\n\n—¿Por qué no sigues? —pregunté impaciente al cochero.\n\n\n—¿Y para qué quiere que siga? —respondió bajando del pescante—. No sé ni dónde estamos; no hay camino, todo está oscuro.\n\n\nMe puse a reñirle, pero Savélich lo defendió:\n\n\n—Todo ha sido por no hacernos caso —decía malhumorado—. Ya estarías en una posada, habrías tomado té y dormido hasta la mañana; la tormenta se habría calmado y podríamos seguir adelante. ¿Qué prisa tenemos? Ni que fuéramos a una boda.\n\n\nSavélich tenía razón. No había nada que hacer. La nieve caía sin parar. Junto a la kibitka había ya un montón. Los caballos estaban con las cabezas gachas, estremeciéndose de vez en cuando. El cochero daba vueltas alrededor de la kibitka, arreglando los arneses por hacer algo. Savélich gruñía. Y yo miraba a todas partes tratando de descubrir alguna señal de vivienda o de camino, pero no veía más que el torbellino turbio de la nevasca…\n\n\n—¡Oye, cochero! —grité—. ¿Qué es eso negro que se ve por allí?\n\n\nEl cochero escudriñó el horizonte.\n\n\n—Dios lo sabrá, señor —dijo sentándose en su sitio—. No parece un carro, pero tampoco es un árbol, y creo que se mueve. Debe de ser un lobo o un hombre.\n\n\nMandé que nos acercáramos al extraño objeto, que inmediatamente empezó a avanzar hacia nosotros. Al cabo de dos minutos nos encontramos con un hombre.\n\n\n—¡Eh, buen hombre! —le gritó el cochero—. ¿Sabes dónde está el camino?\n\n\n—El camino está aquí mismo, estoy pisando algo firme —contestó el viajero—; pero ¿de qué nos sirve?\n\n\n—Escúchame —le dije—: ¿conoces bien esta región? ¿Serías capaz de llevarnos a algún sitio donde pudiéramos pasar la noche?\n\n\n—La región la conozco —contestó el hombre—; a Dios gracias, la he recorrido de arriba abajo muchas veces. Pero ya ves el tiempo que hace, justo para perdernos. Más vale quedarse aquí y esperar; a lo mejor se calma la tormenta y se despeja el cielo, y entonces podremos encontrar el camino por las estrellas.\n\n\nSu tranquilidad me animó. Ya estaba decidido a encomendarme a Dios, a pasar la noche en medio de la estepa, cuando el hombre se subió ágilmente al pescante y dijo al cochero.\n\n\n—Gracias a Dios, tenemos cerca una vivienda; tuerce a la derecha y sigue adelante.\n\n\n—¿Por qué tengo que torcer a la derecha? —preguntó malhumorado el cochero—. ¿Dónde ves el camino? Como los caballos no son tuyos, arreas sin miedo.\n\n\nMe pareció que el cochero tenía razón:\n\n\n—Realmente —dije—, ¿por qué crees que hay una casa cerca?\n\n\n—Porque el viento viene de allí —contestó el viajero— y trae olor a humo; esto quiere decir que hay cerca una aldea.\n\n\nMe quedé asombrado de su sagacidad y de la finura de su olfato. Mandé al cochero que se pusiera en marcha. Los caballos avanzaban con dificultad por la nieve profunda. La kibitka se movía lentamente; tan pronto subía a un montículo como descendía a una hondonada, balanceándose de un lado a otro. Parecía el movimiento de un barco sobre un mar revuelto. Savélich suspiraba, empujándome a cada instante. Bajé la cortina, me arropé en mi abrigo de pieles y me dormí, arrullado por el canto de la tormenta y el vaivén de la kibitka.\n\n\nTuve un sueño que nunca pude olvidar y en el que hasta ahora veo algo profético, cuando comparo con él las extrañas circunstancias de mi vida. El lector me perdonará, porque seguramente sabe por experiencia que es muy propio del hombre entregarse a la superstición por mucho desprecio que tenga a los prejuicios.\n\n\nMe encontraba en aquel estado de ánimo en que la realidad, cediendo el paso al ensueño, se funde con él en las vagas imágenes del duermevela. Me parecía que la tempestad seguía con la misma furia y nosotros estábamos todavía dando vueltas por el desierto de nieve… De pronto vi una puerta y entré en el patio grande de nuestra casa. Mi primer pensamiento fue el temor de que mi padre se enfadara conmigo por mi regreso involuntario al redil familiar y lo tomara por una desobediencia intencionada. Salí intranquilo de la kibitka y vi a mi madre, que me recibía en la puerta con una expresión muy afligida. “Habla bajo —me dice—; tu padre está moribundo y quiere despedirse de ti”. Sobrecogido por el miedo, la sigo al dormitorio. Veo que la habitación está débilmente iluminada y que junto a la cama hay gente con expresión triste. Me acerco a la cama sin hacer ruido, mi madre levanta la cortina y dice: “Andréi Petróvich, ha llegado Petrusha; ha vuelto al enterarse de tu enfermedad; dale tu bendición”. Me arrodillé y levanté los ojos hacia el enfermo. Entonces, en lugar de mi padre, vi que en la cama estaba un muzhik con barba negra que me miraba alegremente, me volví desconcertado a mi madre diciéndole: “¿Qué significa todo esto? Éste no es mi padre. ¿Por qué voy a pedir la bendición a un muzhik?”. “No importa, Petrusha —respondió mi madre—, es tu padrino; bésale la mano y que te bendiga”. Yo me resistía. Entonces el hombre se levantó de la cama de un salto, sacó un hacha y se puso a agitarla. Quise echar a correr…, pero no pude; la habitación se llenó de muertos; yo tropezaba con los cuerpos y resbalaba en los charcos de sangre… El terrible muzhik me llamaba con voz cariñosa diciendo: “No tengas miedo, acércate para que te dé la bendición…”. El miedo y la sorpresa se apoderaron de mí… En ese momento me desperté.\n\n\nLos caballos estaban parados; Savélich me tiraba de la mano y me decía:\n\n\n—Ya puede salir, señor; hemos llegado.\n\n\n—¿Adónde? —pregunté frotándome los ojos.\n\n\n—A una posada. A Dios gracias, hemos tropezado con la misma valla. Sal deprisa y podrás entrar en calor.\n\n\nBajé de la kibitka. Seguía la tormenta, pero ya con menos fuerza. Todo estaba completamente oscuro. El dueño de la posada nos recibió en la puerta, tapando el farol con el abrigo, y me condujo a una habitación pequeña pero bastante limpia, iluminada por un candil. En la pared colgaban un fusil y un gorro alto de cosaco.\n\n\nEl dueño, un cosaco del Yaik que parecía tener unos sesenta años, era todavía un hombre fuerte y vivo. Savélich trajo el baúl y pidió fuego para hacer el té, que nunca me había parecido tan necesario como entonces. El dueño salió para preparar algunas cosas.\n\n\n—¿Dónde está el guía? —pregunté a Savélich.\n\n\n—Aquí estoy, señoría —me contestó una voz que venía de arriba.\n\n\nMiré a los polati y vi una barba negra y dos ojos brillantes.\n\n\n—¿Qué? Estarás helado, ¿no?\n\n\n—¿Cómo quiere que no pase frío con este armiak tan finito? Tenía un tulup, pero ¿para qué le voy a mentir?, lo empeñé ayer en una hostería: me pareció que no hacía mucho frío.\n\n\nEn ese momento entró el dueño de la posada con el samovar y yo ofrecí una taza de té a nuestro guía; el hombre bajó de los polati. Su aspecto me pareció singular. Tenía unos cuarenta años y era de mediana estatura, más bien delgado y ancho de hombros. En su barba negra había ya algunas canas, y sus ojos, vivos y grandes, no paraban ni un instante. Su expresión era agradable, pero pícara. Llevaba el pelo cortado en redondo; vestía un armiak roto y unos pantalones bombachos tártaros. Le ofrecí una taza de té, lo probó e hizo una mueca.\n\n\n—Señoría, hágame un gran favor: dígale que me dé un vaso de vodka; el té no es bebida de cosacos.\n\n\nCumplí gustoso su deseo. El dueño sacó de un armario una botella, se le acercó y, mirándole a la cara, le dijo:\n\n\n—¡Conque otra vez por aquí! ¿De dónde te trae Dios?\n\n\nEl guía le guiñó el ojo de un modo significativo y contestó con un refrán:\n\n\n—He volado en la huerta, he picado cáñamo; una viejecita me tiró una piedra y no me dio. ¿Y los vuestros?\n\n\n—¡Los nuestros! —contestó el dueño, siguiendo la conversación alegórica—. Empezaron a tocar a misa, pero la mujer del pope no lo permitió: el pope estaba de visita y los diablos en el cementerio.\n\n\n—Cállate, hombre —repuso mi vagabundo—; cuando haya lluvia, habrá setas; cuando haya setas, habrá cesta. Y ahora —de nuevo guiñó un ojo—, esconde el hacha en el cinto: está cerca el guardabosques. ¡Señoría, a su salud!\n\n\nCon estas palabras cogió el vaso, se santiguó y se tomó el vodka de un trago. Luego me hizo una profunda reverencia y volvió a los polati.\n\n\nEntonces no pude entender nada de aquella conversación de ladrones, pero más tarde comprendí que se trataba de los asuntos del ejército del Yaik, recién apaciguado después del levantamiento de 1772. Savélich escuchaba la conversación con aire receloso; miraba con desconfianza al dueño y al guía. La posada, o, como decían allí, el umet, se encontraba aislada en la estepa, lejos de poblado alguno y se parecía mucho a una cueva de ladrones. Pero no había nada que hacer. No podíamos ni pensar en seguir el viaje. La intranquilidad de Savélich me divertía. Entretanto me dispuse a dormir y me acosté en un banco. Savélich decidió subirse a la estufa; el dueño se acomodó en el suelo. Pronto toda la isba empezó a roncar y yo me dormí profundamente.\n\n\nAl despertarme a la mañana siguiente vi que era bastante tarde y que la tormenta ya se había calmado. Brillaba el sol. La nieve cubría con un manto reluciente la interminable estepa. Estaban ya preparados los caballos. Pagué al dueño, que nos pidió un precio tan moderado que ni Savélich se puso a discutirlo ni regateó, según tenía por costumbre, y las sospechas de la noche anterior se le borraron completamente de la imaginación. Llamé al guía, le di las gracias por la ayuda que nos había prestado y dije a Savélich que le diera una propina de cincuenta kópeks. Savélich frunció el ceño.\n\n\n—¡Cincuenta kópeks de propina! —dijo—. ¿Y eso por qué? ¿Porque tú tuviste a bien traerle hasta la posada? Tú verás, señor, pero no nos sobran los rublos. Si te pones a dar propinas a cualquiera, no tardarás en pasar hambre.\n\n\nNo podía discutir con Savélich. Según mi promesa, el dinero estaba a su completa disposición. No obstante, me molestaba no poder manifestar mi agradecimiento a un hombre que me había salvado, si no de una desgracia, sí de una situación muy molesta.\n\n\n—Bien —dije fríamente—, si no quieres darle cincuenta kópeks, dale algo de mi ropa. Lleva muy poco abrigo. Sácale mi tulup de conejo.\n\n\n—¡Pero, Piotr Andréyevich, por favor! —exclamó Savélich—. ¿Para qué quiere tu tulup de conejo? ¡Si lo cambiaría por vodka en la primera taberna!\n\n\n—Eso, viejecito, no es cosa tuya —dijo mi vagabundo—, si lo cambio por vodka o no. Su señoría me concede un tulup de su propiedad: ésa es su voluntad de señor, y tu deber de siervo es obedecer sin rechistar.\n\n\n—¡No tienes temor de Dios, bandido! —le contestó Savélich con voz enfadada—. Ves que el niño no sabe nada y te aprovechas para robarle valiéndote de su candidez. ¿Para qué quieres el tulup del señor? Ni siquiera podrás ponértelo sobre tus malditos hombros.\n\n\n—No seas impertinente —dije a mi diadka—; trae ahora mismo el tulup.\n\n\n—¡Dios misericordioso! —gimió Savélich—. ¡Un tulup de conejo casi nuevo! ¡Y a quién se lo regala! ¡A este borracho perdido!\n\n\nA pesar de todo, apareció el tulup de conejo. El muzhik empezó a probárselo inmediatamente. Como era de esperar, el tulup, que a mí me quedaba justo, le estaba estrecho. Sin embargo, se las arregló para ponérselo, haciendo estallar las costuras. Savélich casi se puso a aullar cuando oyó el ruido de los hilos que se rompían. El vagabundo parecía feliz con mi regalo. Me acompañó hasta la kibitka y me dijo con una profunda reverencia:\n\n\n—Gracias, señoría. Dios le pague su bondad. Nunca olvidaré sus favores.\n\n\nSe fue por su lado y yo seguí mi camino sin hacer caso del enfado de Savélich; pronto olvidé la tormenta de la noche anterior y dejé de pensar en mi guía y mi tulup de conejo.\n\n\nAl llegar a Oremburgo fui directamente a ver al general. Vi a un hombre alto, pero ya encorvado por los años. Sus largos cabellos eran completamente blancos. Su uniforme, viejo y desteñido, recordaba al de un militar de los tiempos de Ana Ioánovna, y al hablar se le notaba un fuerte acento alemán. Le di la carta de mi padre. Al leer su nombre, me echó una rápida mirada:\n\n\n—¡Dios mío! —dijo—. Parece que fue ayer cuando Andrey Petróvich era como tú; y ahora ¡qué hijo tiene! ¡Ah, el tiempo, el tiempo!\n\n\nAbrió la carta y se puso a leerla a media voz haciendo observaciones:\n\n\n—“Estimado señor Andrey Kárlovich, espero que vuestra excelencia…” ¿A qué vienen estas ceremonias? ¡Huy! ¿Cómo no le da vergüenza? Claro está que la disciplina es lo primero, pero ¿es ésa la manera de escribir a un viejo Kamerad…? “Vuestra excelencia no habrá olvidado…” ¡Vaya…! “Y… cuando… el futuro mariscal de campo Min… en la marcha… y también… Carolina”. ¡Ah, bruder, todavía se acuerda de nuestras calaveradas! “Y ahora hablemos de asuntos… Le mando a mi tunante…” ¡Vaya…! “Tenerle bien sujeto…” ¿Qué quiere decir “tenerle bien sujeto”? Debe de ser un proverbio ruso… ¿Qué es “tenerle bien sujeto”? —repitió volviéndose hacia mí.\n\n\n—Quiere decir —contesté con el aire más inocente que pude— tratar con cariño, no ser demasiado severo, dar mucha libertad…\n\n\n—¡Ah, comprendo… “Y no darle mucha libertad…”. No; ya veo que “tener sujeto” quiere decir otra cosa… “Adjunto… su pasaporte…” ¿Dónde está? ¡Ah!, ya lo veo… “Escribir al regimiento Semiónovski…”. Bien, bien; se hará. “Me permitirás que te dé un abrazo sin hacer caso de los grados y… tu viejo amigo y camarada…” ¡Ah!, por fin se le ha ocurrido, etcétera, etcétera. Bien, hijo mío —dijo al terminar la carta y poniendo mi pasaporte a un lado—, todo se hará: con el grado de oficial pasarás al regimiento ***; y, para no perder tiempo, ve mañana mismo a la fortaleza Belogórskaya, donde estarás bajo el mando del capitán Mirónov, un hombre bueno y honrado. Allí verás en qué consiste el verdadero servicio y la disciplina. No tienes nada que hacer en Oremburgo: la disipación es perniciosa para un hombre joven. Y hoy te pido que me hagas el honor de comer en mi casa.\n\n\n¡Todo iba de mal en peor!, pensé. ¿De qué me servía el que, estando todavía en las entrañas de mi madre, ya fuera sargento de la guardia? ¿Dónde había ido a parar? ¡Al regimiento *** y a una fortaleza remota en la frontera de las estepas de Kirguis-Kaisats! Comí en casa de Andrey Kárlovich con su viejo ayudante. Una severa economía alemana reinaba en su mesa, y creo que el temor de encontrarse de cuando en cuando con un invitado a las horas de comer fue, en parte, lo que determinó que me enviara tan precipitadamente a la guarnición. Al día siguiente me despedí del general y me dirigí al lugar de mi destino.\n\n\n \n\n\nIII\n\n\nLa fortaleza\n\n\nVivimos en un fuerte,\n\n\ncomiendo pan y agua,\n\n\nsi viene el enemigo\n\n\npidiendo nuestro rancho,\n\n\nun buen cañón cargamos\n\n\ny a él le convidamos.\n\n\nCanción de soldado\n\n\n\n\nGentes a la antigua, hijo mío.\n\n\nEl menor\n\n\nLa fortaleza Belogórskaya se encontraba a cuarenta verstas de Oremburgo. El camino seguía la orilla acantilada del Yaik. El río todavía no estaba helado, y sus olas plomizas tenían un brillo negro y triste entre las orillas monótonas, cubiertas de nieve. Detrás se extendían las estepas de Kirguisia.\n\n\nEstaba absorto en mis pensamiento, melancólicos en su mayor parte. La vida de guarnición tenía para mí poco atractivo. Trataba de imaginarme al capitán Mirónov, mi futuro jefe, y me parecía un viejo severo, malhumorado, que solo se preocupaba del servicio y que estaba dispuesto a meterme en el calabozo a pan y agua por cualquier tontería.\n\n\nAnochecía. Avanzábamos bastante deprisa.\n\n\n—¿Está lejos la fortaleza? —pregunté al cochero.\n\n\n—No, ya se ve desde aquí —contestó.\n\n\nMiré alrededor esperando encontrarme con temibles baluartes, torres y un terraplén, pero no vi más que una aldea rodeada de una valla de madera. En un extremo se veían tres o cuatro almiares de heno medio cubiertos de nieve; en el otro, un molino torcido con unas aspas de líber que caían lánguidamente.\n\n\n—¿Dónde está la fortaleza? —pregunté sorprendido.\n\n\n—Ésta es —dijo el cochero señalando hacia la aldea, y con estas palabras entramos en ella. Junto a la puerta vi un viejo cañón de hierro fundido; las calles eran estrechas y tortuosas; las isbas, pequeñas y casi todas cubiertas con paja. Dije al cochero que me llevara a casa del comandante, y al cabo de un minuto la kibitka se paró delante de una casita de madera situada en un alto, junto a la iglesia, también de madera.\n\n\nNadie salió a recibirme. Entré en la casa y abrí la primera puerta. Un viejo inválido, sentado encima de la mesa, estaba cosiendo un remiendo azul en el codo de una guerrera verde. Le dije que anunciara mi llegada.\n\n\n—Pasa, hijo mío; están en casa —contestó el inválido.\n\n\nEntré en una habitación limpia y puesta a la antigua. En una esquina, un armario con vajilla; en la pared en un marco con cristal, un título de oficial; junto a él, viejas estampas que representaban la toma de Kistrin y Ochakov, la elección de la novia y el entierro del gato. Junto a la ventana se sentaba una anciana con chaqueta guateada y un pañuelo en la cabeza. Estaba devanando una madeja que sostenía con las manos separadas un viejecito tuerto vestido con uniforme de oficial.\n\n\n—¿Qué desea? —preguntó ella sin abandonar su ocupación.\n\n\nContesté que venía a hacer el servicio y, según era mi deber, quería presentarme al señor comandante, y con estas palabras me volví hacia el viejecito tuerto, tomándole por el comandante; pero la dueña de la casa interrumpió mi discurso, aprendido de memoria.\n\n\n—Iván Kuzmich no está en casa —me dijo—; ha ido a ver al padre Guerásim; pero no importa, hijo mío: soy su esposa. Bienvenido seas. Siéntate, hijo.\n\n\nLlamó a una chica y le mandó que avisara al suboficial. El viejecito me miraba con su único ojo con mucha curiosidad.\n\n\n—Permítame una pregunta —me dijo—. ¿En qué regimiento ha servido usted?\n\n\nSatisfice su curiosidad.\n\n\n—¿Y por qué, entonces —continuó—, tuvo a bien pasar de la guardia a la guarnición?\n\n\nContesté que ésa era la voluntad de mis superiores.\n\n\n—Seguramente habrá sido por algunos actos impropios de un oficial de la guardia —continuó el incansable inquiridor.\n\n\n—Anda, no digas más tonterías —intervino la capitana—. ¿No ves que el joven está fatigado del viaje? No tendrá ganas de contestarte… (No bajes las manos). Y tú, hijo mío —prosiguió dirigiéndose a mí—, no te pongas triste por haber llegado a parar a este sitio tan perdido. No eres el primero ni el último. Ya te irás acostumbrando. Alexey Ivánich Shvabrin lleva aquí más de cuatro años por un asesinato. Sabe Dios qué le habría pasado, pero dice que salió de la ciudad con un teniente, los dos llevaban espadas, se pusieron a pelear y Alexey Ivánich mató al teniente, ¡delante de dos testigos! ¿Qué se le va a hacer? El pecado es ciego.\n\n\nEn esto entró el suboficial, un cosaco joven y bien parecido.\n\n\n—Maxímich —le dijo la capitana—, búscale al señor oficial una casa, pero que sea limpia.\n\n\n—Como usted diga, Vasilia Yegórovna —contestó el suboficial—. ¿No podría quedarse su señoría en casa de Iván Polezháyev?\n\n\n—Tonterías, Maxímich —dijo la capitana—… Polezháyev tiene bastante con los suyos; además, es mi compadre, y nunca se olvida de que somos sus jefes. Lleva al señor oficial… ¿Cómo se llama, hijo mío?\n\n\n—Piotr Andréyevich.\n\n\n—Lleva a Piotr Andréyevich a casa de Semión Kuzov. El muy bandido ha soltado a su caballo en mi huerta. Bueno, Maxímich, ¿cómo van las cosas?\n\n\n—Todo va bien, gracias a Dios —respondió el cosaco—; solo que en la casa de baños el cabo Prójorov se ha peleado con Ustinia Negúlina por una palangana de agua caliente.\n\n\n—Iván Ignátich —dijo entonces la capitana al viejecito tuerto—, ve a ver quién tiene la culpa, si Ustinia o Prójorov, y castígalos a los dos. Y tú, Maxímich, vete con Dios. Piotr Andréyevich, Maxímich le acompañará a su casa.\n\n\nMe despedí. El suboficial me condujo a una isba situada en la orilla alta del río, en el extremo mismo de la fortaleza. Una mitad de la isba estaba ocupada por la familia de Semión Kuzov, la otra era para mí. Consistía en una habitación bastante grande dividida en dos por un tabique. Savélich se puso a colocar las cosas y yo me quedé mirando por una ventana angosta. Delante de mí se extendía la triste estepa. Se veían varias isbas; por una calleja vagaban unas gallinas. Una vieja, de pie junto a una puerta, llamaba a unos cerdos, que le respondían con un gruñido amistoso. ¡Y en un lugar como éste estaba yo destinado a pasar mi juventud! La tristeza se apoderó de mí; me aparté de la ventana y me acosté sin cenar a pesar de las protestas de Savélich, que repetía alarmado:\n\n\n—¡Dios todopoderoso! ¡No quiere comer! ¿Qué dirá la señora si el niño se pone malo?\n\n\nA la mañana siguiente, cuando me estaba vistiendo, se abrió la puerta y apareció un oficial, más bien bajo de estatura, de cara morena y muy fea, pero con una expresión extraordinariamente viva.\n\n\n—Espero que me perdone —me dijo en francés— por venir sin haberle sido presentado. Ayer me enteré de su llegada, y el deseo de ver por fin un rostro humano ha sido tan fuerte que no he podido resistirlo. Podrá comprenderme cuando lleve aquí más tiempo.\n\n\nPensé que sería el oficial destituido de la guardia por causa del duelo. En seguida nos pusimos a hablar. Shvabrin no era nada tonto. Su conversación era viva, entretenida. Muy jovialmente me describió a la familia del comandante, la gente que reunía en su casa y el país adonde me había llevado mi destino.\n\n\nMe estaba riendo con toda el alma cuando apareció el mismo inválido que remendaba el uniforme en casa del comandante y me invitó a almorzar de parte de Vasilisa Yegórovna. Shvabrin se ofreció a acompañarme.\n\n\nYa cerca de la casa del comandante vimos, en una plazoleta, a unos veinte viejecitos inválidos con largas trenzas y sombreros de tres picos. Estaban formados en fila. Frente a ellos estaba el comandante, un viejo alto y vivo, vestido con gorro de dormir y bata de seda china. Al vernos, se acercó, me dijo varias palabras cariñosas y continuó dando órdenes. Nos paramos a ver los ejercicios, pero él nos pidió que nos fuéramos con Vasilisa Yegórovna, prometiendo no tardar nada.\n\n\n—Aquí —añadió— no tienen nada que ver.\n\n\nVasilisa Yegórovna nos recibió con llaneza y amabilidad y me trató como si nos conociéramos de toda la vida. El inválido y Palashka estaban poniendo la mesa.\n\n\n—¿Qué le pasa hoy a mi Iván Kuzmich, que no puede dejar los ejercicios? —exclamó la comandanta—. Pashka, llama al señor a comer. ¿Y dónde está Masha?\n\n\nEntró una joven de unos dieciocho años, de cara redonda y sonrosada y pelo rubio peinado hacia atrás dejando ver sus orejas que parecían arderle. A primera vista no me gustó demasiado. La miraba con prevención: Shvabrin me había descrito a Masha, la hija del capitán, como muy tontita.\n\n\nMaría Ivánovna se sentó en un rincón y se puso a coser. Entretanto sirvieron la sopa. Vasilisa Yegórovna, al ver que su marido no llegaba, mandó a Palashka que le llamara por segunda vez.\n\n\n—Di al señor que los invitados lo esperan, que la sopa se está quedando fría; los ejercicios no se le van a escapar, ya tendrá tiempo de gritar todo lo que quiera.\n\n\nNo tardó en aparecer el capitán acompañado por el viejecito tuerto.\n\n\n—¿Qué es eso, hijo mío? —le dijo su mujer—. La comida está servida hace rato, y no hay manera de hacerte venir.\n\n\n—Es que estaba ocupado, Vasilisa Yegórovna —contestó Iván Kuzmich—. Estuve enseñando a los soldados.\n\n\n—¡Vamos, hombre! —repuso la comandanta—. Todo eso no es más que un cuento: ni los soldados aprenden nada ni tú tienes nada que enseñarles. Más te valdría estar en casa rezando. Queridos invitados, pueden pasar a la mesa.\n\n\nEmpezamos a comer. Vasilisa Yegórovna no callaba ni un instante y me acribilló a preguntas: quiénes eran mis padres, si vivían, cuánto dinero tenían… Al oír que mi padre tenía trescientas almas de campesinos, exclamó:\n\n\n—¡Se dice pronto! ¡Hay gente rica en este mundo! Y nosotros, hijo mío, no tenemos más que un alma, la de Palashka, y no nos quejamos: vamos tirando, a Dios gracias. Lo único malo es Masha: ya está para casarse, ¿y qué dote puede tener? Un peine, un cepillo para ir a la casa de baños y una moneda de tres kópeks (y que Dios me perdone). Si tiene suerte, encontrará a algún hombre bueno; si no, se pasará toda la vida de novia.\n\n\nMiré a María Ivánovna: estaba colorada y unas lágrimas le cayeron en el plato. Me dio lástima de ella y me apresuré a cambiar de conversación.\n\n\n—He oído —dije bastante inoportunamente— que los bashkiros piensan atacar su fortaleza.\n\n\n—¿Quién se lo ha dicho, hijo? —preguntó Iván Kuzmich.\n\n\n—Eso me dijeron en Oremburgo —contesté.\n\n\n—Tonterías —replicó el comandante—. Nosotros hace tiempo que no oímos nada de eso. Los bashkiros son gente acobardada, y los kirguises están escarmentados. No, con nosotros no se atreverán; y si se atreven, les daré tal lección que no volverán a moverse en diez años.\n\n\n—¿Y usted no tiene miedo —continué dirigiéndome a la capitana— de quedarse en la fortaleza, expuesta a tales peligros?\n\n\n—Es la costumbre, hijo mío —respondió ella—. Hace unos veinte años, cuando nos trasladaron del regimiento aquí, ¡válgame Dios, qué miedo tenía a esos anticristos! En cuanto veía sus gorros de lince, en cuanto oía sus chillidos, se me paraba el corazón. Y ahora estoy tan acostumbrada que, si me dicen que los bandidos están rondando la fortaleza, ni me muevo.\n\n\n—Vasilisa Yegórovna es una dama intrépida —indicó con aire importante Shvabrin—. Iván Kuzmich puede atestiguarlo.\n\n\n—Pues sí —dijo Iván Kuzmich—; no es nada miedosa.\n\n\n—¿Y María Ivánovna? —pregunté—. ¿Es tan valiente como usted?\n\n\n—¿Si es valiente Masha? —contestó su madre—. No. Masha es muy miedosa. Hasta ahora no puede oír un disparo; se pone a temblar. Hace dos años a Iván Kuzmich se le ocurrió, el día de mi santo, disparar con nuestro cañón, y ella, pobrecita mía, por poco se nos va al otro mundo del susto. Desde entonces hemos dejado en paz el maldito cañón.\n\n\nNos levantamos de la mesa. El capitán y su mujer se fueron a dormir la siesta, y yo me encaminé a casa de Shvabrin, donde pasé toda la tarde.\n\n\n \n\n\nIV\n\n\nEl duelo\n\n\n \n\n\n—Haz el favor, toma posición. Ya verás cómo te atravieso el cuerpo.\n\n\nKniazhnín\n\n\nPasaron varias semanas y mi vida en la fortaleza Belogórskaya no solo resultó soportable, sino que llegó a ser grata. En la casa del comandante me recibían como si fuera de la familia. El marido y la mujer eran gente de lo más respetable. Iván Kuzmich, que ascendió hasta oficial siendo hijo de soldado, era un hombre inculto y sencillo, pero bueno y honrado. Su mujer lo manejaba a su antojo, lo que iba perfectamente con la despreocupación del marido. Vasilisa Yegórovna consideraba los asuntos del servicio como los de su hogar y dirigía la fortaleza de la misma manera que su propia casa. María Ivánovna pronto dejó de evitarme. Nos hicimos amigos. Encontré en ella a una muchacha razonable y sensible. Sin darme cuenta me encariñé con toda la familia, hasta con Iván Ignátich, el teniente tuerto de la guarnición, el cual, según Shvabrin, mantenía relaciones impropias con Vasilisa Yegórovna, cosa que ni remotamente se acercaba a la realidad; pero eso no le preocupaba a Shvabrin.\n\n\nMe hicieron oficial. El servicio no me pesaba demasiado. En aquella pacífica fortaleza no había ni revistas, ni instrucción, ni guardias. A veces el comandante enseñaba a los soldados, pero no había conseguido que aprendieran a distinguir la derecha de la izquierda. Shvabrin tenía varios libros franceses. Empecé a leerlos y se me despertó el interés por la literatura. Por las mañanas leía, me ejercitaba en la traducción y a veces en la versificación. Solía almorzar en casa del comandante, donde habitualmente pasaba el resto del día y adonde llegaba por las tardes el padre Guerásim con su esposa Akulina Pamfílovna, correveidile principal de toda la región. Naturalmente, veía todos los días a A. I. Shvabrin, pero cada día su conversación me resultaba más desagradable. Sus bromas habituales sobre la familia del comandante no me gustaban nada, especialmente las mordaces observaciones acerca de María Ivánovna. Ésta era toda la sociedad de la fortaleza y yo no deseaba otra.\n\n\nA pesar de las predicciones, los bashkiros no se sublevaban. La tranquilidad reinaba en torno a nuestra fortaleza. Pero un conflicto repentino perturbó la paz.\n\n\nYa he dicho que me dedicaba a la literatura. Mis ejercicios, para aquellos tiempos, eran de mérito, y varios años después los elogió Aleksandr Petróvich Sumarókov. Un día conseguí escribir una canción que me gustó. Es sabido que a veces los autores, con el pretexto de pedir consejos, buscan a un oyente benévolo. Así pues, copié la canción y se la llevé a Shvabrin, el único de toda la fortaleza que podía apreciar la creación de un poeta. Después de un pequeño preámbulo, saqué del bolsillo mi cuaderno y le leí los siguientes versos:\n\n\n \n\n\n¡Cuán vano el intento\n\n\nde olvidar a mi amada!\n\n\n¡Qué triste recuerdo\n\n\nde la libertad pasada!\n\n\nSu hermosa mirada\n\n\nmi corazón adormece\n\n\nafligiéndose el alma,\n\n\nperturbando mi paz.\n\n\nAl saber mi desgracia,\n\n\nMasha, ten piedad de mí,\n\n\npon fin al cruel tormento,\n\n\npues solo vivo por ti.\n\n\n \n\n\n—¿Qué te parece? —pregunté a Shvabrin, esperando sus elogios como si fuera un tributo que me debía.\n\n\nPero, con gran despecho mío, Shvabrin, que solía ser indulgente, declaró muy resuelto que mi canción era mala.\n\n\n—¿Por qué? —le dije disimulando mi irritación.\n\n\n—Porque estos versos son dignos de mi maestro, Vasili Kirilich Trediakovski, y me recuerdan mucho sus coplas amorosas.\n\n\nCogió mi cuaderno y se puso a analizar despiadadamente cada verso y cada palabra, burlándose de mí de la manera más mordaz. No pude resistirlo, le arrebaté el cuaderno y le dije que nunca más le volvería a enseñar mis obras. Se rió de esta amenaza.\n\n\n—Ya veremos si cumples tu palabra —dijo—; el poeta necesita al oyente como Iván Kuzmich su garrafa de vodka antes de comer. ¿Y quién es esa Masha a la que declaras tu tierna pasión y tu tormento amoroso? ¿No será María Ivánovna?\n\n\n—A ti no te importa —dije frunciendo el ceño— quién es esta Masha. No necesito tu opinión ni tus conjeturas.\n\n\n—¡Ah! ¡El orgulloso poeta y modesto amante! —continuó Shvabrin, irritándose cada vez más—. Escucha mi consejo amistoso: si quieres tener éxito, te recomiendo que no le vayas con cancioncitas.\n\n\n—¿Qué significa esto? Haz el favor de explicarte.\n\n\n—Con mucho gusto. Esto significa que, si quieres que Masha Mirónova vaya a verte a la hora del crepúsculo, en lugar de versos enternecedores, regálale un par de pendientes.\n\n\nMe hirvió la sangre en las venas:\n\n\n—¿Y por qué tienes esta opinión de ella? —pregunté, conteniendo a duras penas mi indignación.\n\n\n—Es que —contestó con una sonrisa diabólica— conozco por experiencia su carácter y sus costumbres.\n\n\n—¡Mientes, canalla! —grité enfurecido—. ¡Mientes de la manera más desvergonzada!\n\n\nShvabrin cambió de expresión.\n\n\n—Eso no te lo consiento —dijo agarrándome de la mano—. Tendrás que darme una satisfacción.\n\n\n—Cuando quieras —respondí complacido.\n\n\nEn aquel momento estaba dispuesto a hacerle pedazos.\n\n\nInmediatamente fui a ver a Iván Ignátich y le encontré con una aguja en la mano: por orden de la comandanta, estaba ensartando unas setas para secarlas para el invierno.\n\n\n—¡Ah, Piotr Andréyevich! —dijo al verme—. ¡Bienvenido! ¿Qué le trae por aquí? ¿Algún asunto, si se puede saber?\n\n\nLe expliqué en pocas palabras que me había peleado con Alexey Ivánich y que le pedía a él, Iván Ignátich, que fuera mi testigo en el duelo. Iván Ignátich me escuchó con atención y desorbitando su único ojo:\n\n\n—Si no me equivoco —dijo—, ¿ha dicho usted que quiere matar a Alexey Ivánich y desea que yo sea el testigo de ello? ¿No es eso?\n\n\n—Exactamente.\n\n\n—Pero ¡por Dios, Piotr Andréyevich! ¡Qué ocurrencias tiene usted! ¿Se ha peleado con Alexey Ivánovich? ¡Vaya problema! La pelea no pesa en las espaldas. Le ha ofendido a usted, así que usted le insulta: le da usted en la jeta y le pega en la oreja, después en la otra, después en la tercera; y luego se separan y nosotros ya les ayudaremos a hacer las paces. Pero ¿es que le parece bien matar a su prójimo? Si por lo menos fuera usted el que lo matara… Al fin y al cabo, tampoco me hace mucha gracia Alexey Ivánich. Pero… ¿y si él lo ensarta a usted? ¿Qué pasará entonces? ¿Quién habrá hecho el tonto?\n\n\nLos razonamientos del juicioso teniente no consiguieron disuadirme. Seguí con la misma intención.\n\n\n—Usted verá —dijo Iván Ignátich—; haga lo que le parezca conveniente. Pero ¿para qué voy a hacer de testigo? ¿A santo de qué? Dos hombres peleándose, ni que fuera una novedad. Gracias a Dios, he peleado con el sueco y con el turco: he visto de todo.\n\n\nIntenté explicarle el papel del testigo, pero Iván Ignátich era incapaz de comprenderme.\n\n\n—Como usted quiera —dijo—. Ya que tengo que intervenir en este asunto, podría ir a ver a Iván Kuzmich y darle, por obligación de servicio, el parte de que en la fortaleza se está tramando un crimen contrario al interés del Estado, por si el señor comandante tiene a bien tomar las medidas oportunas.\n\n\nMe asusté y pedí a Iván Ignátich que no dijera nada al comandante; me costó mucho trabajo convencerle, pero me dio su palabra y entonces decidí dejarle.\n\n\nPasé la tarde, como de costumbre, en casa del comandante. Trataba de parecer indiferente y alegre para no infundir sospechas y evitar preguntas fastidiosas, pero confieso que no tenía esa sangre fría de la que se jactan todos los que se han encontrado en mi situación. Aquella tarde me sentía inclinado a la emoción y la ternura. María Ivánovna me gustaba más que nunca. La idea de que probablemente la veía por última vez la hacía ante mis ojos especialmente enternecedora. Shvabrin apreció en seguida. Nos apartamos y le puse al corriente de mi conversación con Iván Ignátich.\n\n\n—¿Para qué necesitamos testigos? —dijo secamente—. Podemos pasarnos sin ellos.\n\n\nConvinimos en que el duelo sería detrás de las hacinas que se encontraban junto a la fortaleza y que los dos estaríamos allí hacia las siete de la mañana del día siguiente. Al parecer, hablábamos tan amistosamente que Iván Ignátich, de la alegría, se fue de la lengua.\n\n\n—Ya era hora —dijo con aire satisfecho—; una mala paz es mejor que una buena pelea; y si no es honrada, es sana.\n\n\n—¿Qué dices, Iván Ignátich? —preguntó la mujer del comandante, que estaba echando las cartas en un rincón—. No te he oído.\n\n\nIván Ignátich, al ver las señales de reprobación que yo le hacía y acordándose de su promesa, se azoró y no supo qué contestar. Shvabrin se apresuró a ayudarle.\n\n\n—Iván Ignátich se alegra de nuestra reconciliación.\n\n\n—¿Y con quién te habías peleado, hijo mío?\n\n\n—Piotr Andréyevich y yo hemos tenido una riña bastante seria.\n\n\n—¿Por qué?\n\n\n—Fue una verdadera tontería, Vasilisa Yegórovna: por una canción.\n\n\n—¡Vaya razón para pelearse! ¡Una canción! ¿Y cómo fue?\n\n\n—Ocurrió lo siguiente: hace unos días Piotr Andréyevich compuso una canción y hoy se ha puesto a cantarla delante de mí; entonces yo he entonado mi canción favorita:\n\n\n \n\n\nHija del capitán,\n\n\nno salgas a medianoche.\n\n\n \n\n\n“Así ha empezado la discordia. Piotr Andréyevich se ha enfadado, pero luego ha decidido que cada uno puede cantar lo que quiera. Éste es el final de la historia.\n\n\nLa desvergüenza de Shvabrin me indignó; pero nadie, excepto yo, comprendía sus groseras alusiones; por lo menos, nadie se fijó en ellas. De las canciones, la conversación pasó a los poetas, y el comandante declaró que todos ellos eran unos licenciosos y borrachos perdidos, y me aconsejó amistosamente que abandonara la poesía, como ocupación contraria al servicio y que no podía conducir a nada bueno.\n\n\nLa presencia de Shvabrin me resultaba insoportable. No tardé en despedirme del comandante y de toda su familia. Al llegar a casa, examiné mi espada, probé la punta y me acosté ordenando a Savélich que me despertara pasadas las seis de la mañana.\n\n\nAl día siguiente, a la hora convenida, estaba detrás de las hacinas esperando a mi adversario, quien no tardó en aparecer.\n\n\n—Aquí nos pueden encontrar —me dijo—; tenemos que darnos prisa.\n\n\nNos quitamos los dormanes, nos quedamos en kamzol y desenvainamos las espadas. En aquel momento, de detrás de la hacina aparecieron Iván Ignátich y unos cinco inválidos. Iván Ignátich dijo que el comandante exigía nuestra presencia. Le obedecimos de mala gana; los soldados nos rodearon y nos dirigimos a la fortaleza siguiendo a Iván Ignátich, quien nos conducía triunfante, caminando con sorprendente aplomo.\n\n\nEntramos en la casa del comandante. Iván Ignátich abrió las puertas y anunció solemnemente:\n\n\n—¡Aquí los traigo!\n\n\nNos recibió Vasilisa Yegórovna:\n\n\n—¡Dios mío! ¿Qué es esto? ¿Cómo? ¡Tramar un crimen en nuestra fortaleza! ¡Iván Kuzmich! ¡A arrestarlos inmediatamente! ¡Piotr Andréyevich! ¡Alexey Ivánovich! ¡Dadme ahora mismo vuestras espadas, ahora mismo! Palashka, lleva estas espadas a la despensa. ¡Piotr Andréyevich! No esperaba esto de ti. ¿No te da vergüenza? Que sea Alexey Ivánovich, se comprende: le echaron de la guardia por infame y, además, no cree en Dios; ¡pero tú! ¿Quieres tú hacer lo mismo?\n\n\nIván Kuzmich estaba completamente de acuerdo con su esposa y repetía.\n\n\n—Escucha, Vasilisa Yegórovna tiene razón. Los duelos están terminantemente prohibidos por el reglamento militar.\n\n\nEntretanto Palashka cogió nuestras espadas y se las llevó a la despensa. No pude contener la risa. Shvabrin conservaba su aire solemne.\n\n\n—Con todo el respeto que le tengo, señora —dijo tranquilamente—, no puedo dejar de decirle que se molesta inútilmente sometiéndonos a su juicio. Déjelo para Iván Kuzmich, que es de su incumbencia.\n\n\n—¡Hijo mío! —repuso la comandante—. ¿Es que el marido y la mujer no son un alma y un cuerpo? ¡Iván Kuzmich! ¿En qué estás soñando? Sepáralos inmediatamente y déjalos a pan y agua para que se les pase la tontería; y que el padre Guerásim los obligue a hacer penitencia para que rueguen a Dios que los perdone y se arrepientan públicamente.\n\n\nIván Kuzmich no sabía qué partido tomar. María Ivánovna estaba extraordinariamente pálida. Poco a poco la tempestad se calmó; la mujer del capitán se tranquilizó y nos obligó a que nos diéramos un beso. Palashka nos trajo nuestras espadas. Salimos de casa del comandante aparentemente reconciliados. Nos acompañaba Iván Ignátich.\n\n\n—¿No le dio vergüenza —le dije enfadado— denunciarnos al comandante después de haberme prometido que no lo haría?\n\n\n—Le juro por Dios que no dije nada a Iván Kuzmich —contestome—. Vasilisa Yegórovna me lo sacó todo. Ella decidió sin que lo supiera el comandante. Aunque, gracias a Dios, ya ha terminado todo.\n\n\nCon estas palabras torció hacia su casa y Shvabrin y yo nos quedamos solos.\n\n\n—Lo nuestro no puede terminar de esa manera —le dije.\n\n\n—Naturalmente —contestó Shvabrin—, tendrá que responderme con su sangre por su insolencia; seguramente van a vigilarnos. Tendremos que fingir algunos días. ¡Adiós!\n\n\nY nos separamos como si nada hubiera pasado.\n\n\nCuando volví a casa del comandante, me senté como de costumbre con María Ivánovna. Iván Kuzmich estaba fuera y Vasilisa Yegórovna estaba ocupada con los quehaceres de la casa. Hablábamos a media voz. María Ivánovna me reprochaba con ternura la preocupación que había causado a todos mi pelea con Shvabrin.\n\n\n—Pensé que me moría —me dijo—, cuando nos enteramos de que pensaban batirse con espadas. ¡Qué extraños son los hombres! Por una palabra que olvidarían seguramente en una semana, están dispuestos a pelear y a sacrificar no solo su vida, sino la conciencia y el bienestar de aquellos que… Pero estoy segura de que no fue usted el que inició la riña. Creo que el culpable es Alexey Ivánich.\n\n\n—¿Por qué lo cree, María Ivánovna?\n\n\n—Pues es que… ¡es tan burlón! No me gusta Alekséi Ivánich. Me es muy antipático; pero es curioso: por nada del mundo me gustaría serle tan desagradable como él a mí. Esto me preocuparía muchísimo.\n\n\n—¿Y qué cree usted, María Ivánovna? ¿Le gusta usted a Shvabrin, o no?\n\n\nMaría Ivánovna se azoró y se puso colorada.\n\n\n—Me parece —dijo— que le gusto.\n\n\n—¿Y por qué se lo parece?\n\n\n—Porque ha querido casarse conmigo.\n\n\n—¡Casarse! ¡Ha querido casarse con usted! ¿Cuándo?\n\n\n—El año pasado. Unos dos meses antes de que llegara usted.\n\n\n—Y usted no aceptó.\n\n\n—Ya lo ve. Alexey Ivánich es un hombre inteligente y de buena familia, además, tiene fortuna; pero, cuando pienso que tendría que darle un beso en la iglesia delante de todo el mundo… ¡Nunca! ¡Por nada del mundo!\n\n\nLas palabras de María Ivánovna me abrieron los ojos y me explicaron muchas cosas. Comprendí por qué Shvabrin la perseguía con su maledicencia obstinada. Al parecer había notado la inclinación que teníamos el uno por el otro y trataba de alejarnos. Las palabras que causaron nuestra pelea me parecieron todavía más infames, cuando, en lugar de una burla grosera y obscena, vi en ellas una deliberada calumnia. Mi deseo de castigar al insolente calumniador fue aún más fuerte y me puse a esperar con impaciencia una ocasión propicia.\n\n\nLa espera no fue larga. Al día siguiente, cuando estaba sentado a la mesa escribiendo una elegía y mordiendo la pluma en espera de una rima, Shvabrin llamó a mi ventana. Dejé la pluma, cogí la espada y salí a la calle.\n\n\n—¿Para qué aplazarlo? —me dijo Shvabrin—. Ahora no nos ve nadie. Bajemos hacia el río. Allí no nos podrán molestar.\n\n\nEchamos a andar callados. Bajamos por un caminillo empinado, nos paramos junto al río mismo y desenvainamos las espadas. Shvabrin era más hábil que yo, pero yo más fuerte y más valiente; además, monsieur Beaupré, que en sus tiempos fue soldado, me había dado varias lecciones de esgrima que aproveché entonces. Shvabrin no esperaba encontrar en mí a un adversario tan peligroso. Durante mucho rato no nos pudimos hacer ningún mal; al fin, viendo que Shvabrin se estaba quedando sin fuerzas, empecé a atacarle con viveza y le hice retroceder casi dentro del río. De pronto oí mi nombre pronunciado en voz alta. Me volví y vi a Savélich, que bajaba corriendo por el sendero de la orilla… En aquel mismo instante sentí en el pecho un fuerte pinchazo, más abajo del hombro derecho; caí y perdí el sentido.\n\n\n \n\n\nV\n\n\nEl amor\n\n\nMuchacha, muchacha bonita,\n\n\nno te cases, no te cases joven,\n\n\npregúntale a tu padre y a tu madre,\n\n\na tu padre, a tu madre y a tu familia;\n\n\natesora juicio y sentido,\n\n\ninteligencia y buena dote.\n\n\nCanción popular\n\n\n\n\nSi encuentras otro mejor que yo, me olvidarás,\n\n\nsi encuentras otro peor que yo, me recordarás.\n\n\nCanción popular\n\n\n \n\n\nAl volver en mí, durante algún tiempo no pude recordar qué había sucedido y no comprendía qué me había pasado. Estaba tumbado en la cama en una habitación desconocida y sentía una gran debilidad. Delante de mí estaba Savélich con una vela en la mano. Alguien desataba cuidadosamente las vendas que me ceñían el pecho y un hombro. Poco a poco se me aclararon las ideas. Me acordé del duelo y comprendí que estaba herido. En aquel instante chirrió la puerta.\n\n\n—¿Qué? ¿Cómo está? —se oyó el susurro de una voz que me hizo temblar.\n\n\n—Sigue igual —respondió Savélich suspirando—; lleva cinco días sin recobrar el conocimiento.\n\n\nQuise volverme, pero no pude.\n\n\n—¿Dónde estoy? ¿Quién está aquí? —pregunté con un esfuerzo.\n\n\nMaría Ivánovna se acercó a mi cama y se inclinó:\n\n\n—¿Cómo se siente? —dijo.\n\n\n—¡Gracias a Dios! —contesté con voz débil—. ¿Es usted María Ivánovna? Dígame… —no tuve fuerzas para continuar y me callé.\n\n\nSavélich suspiró aliviado. Su cara expresaba alegría.\n\n\n—¡Ha vuelto en sí, ha vuelto en sí! —repetía—. ¡Gracias, Señor! Piotr Andréyevich, ¡qué susto me has dado! ¡Se dice pronto, cinco días!\n\n\nMaría Ivánovna lo interrumpió:\n\n\n—No le hables mucho, Savélich —le dijo—, que todavía está débil.\n\n\nSalió y cerró la puerta con cuidado. Yo estaba profundamente conmovido. Entonces, me encontraba en casa del comandante; María Ivánovna había entrado a verme. Quise hacer varias preguntas a Savélich, pero el viejo movió la cabeza y se tapó los oídos. Cerré los ojos despechado y no tardé en dormirme. Al despertar, llamé a Savélich, pero en lugar de él apareció ante mí María Ivánovna y su voz angelical me saludó. No puedo expresar el dulce sentimiento que se apoderó de mí en aquel instante. Le cogí la mano y acerqué mi cara a ella, cubriéndola de lágrimas enternecidas. Masha no la apartaba… y de pronto sus labios tocaron mi mejilla y sentí un beso fresco y apasionado. Una llamarada me recorrió el cuerpo.\n\n\n—Querida, dulce María Ivánovna —le dije—, sea mi esposa, consienta en hacerme feliz.\n\n\nMaría Ivánovna volvió en sí.\n\n\n—¡Cálmese, por Dios! —dijo apartando la mano—. Todavía está en peligro, puede abrírsele la herida. Cuídese, aunque solo sea por mí.\n\n\nY con estas palabras se fue, dejándome embriagado por la dicha. La felicidad me resucitó. “¡Será mía! ¡Me quiere!”. Esta idea llenaba todo mi ser.\n\n\nAquel día empecé a mejorar. Me trataba el barbero del regimiento, porque en la fortaleza no había otro médico, y éste, gracias a Dios, no complicaba demasiado las cosas. Mi juventud y la naturaleza aceleraron la convalecencia. Toda la familia del comandante me cuidaba. María Ivánovna no se separaba de mí. Naturalmente, a la primera ocasión propicia, volví a mi explicación interrumpida, y María Ivánovna me escuchó con más paciencia. Me confesó la inclinación de su corazón sin hacer melindres y me dijo que sus padres, sin duda alguna, se alegrarían de su felicidad.\n\n\n—Pero piénsalo bien —añadió—. ¿No habrá algún obstáculo por parte de tu familia?\n\n\nMe quedé pensativo. No dudaba del cariño que me tenía mi madre pero, conociendo el carácter y la manera de pensar de mi padre, sentía que mi amor no le iba a enternecer demasiado y que lo consideraría una locura juvenil. Le confesé todo esto a María Ivánovna, pero me decidí a escribir a mi padre una carta, lo más elocuente posible, pidiéndole la bendición paterna. Enseñé la carta a María Ivánovna y la encontró tan convincente y enternecedora que no dudó de su éxito y se entregó a los sentimientos de su tierno corazón con toda la confianza de la juventud y el amor.\n\n\nHice las paces con Shvabrin uno de los primeros días de mi mejoría. Iván Kuzmich, reprendiéndome por el duelo, me dijo:\n\n\n—¡Ah, Piotr Andréyevich! Tendría que arrestarte, pero ya has tenido tu castigo. Pero Alexey Ivánich está en la panadería bajo vigilancia y su espada la tiene encerrada Vasilisa Yegórovna. Que reflexione y se arrepienta.\n\n\nYo era demasiado feliz para guardar en el corazón un sentimiento de enemistad. Empecé a interceder por Shvabrin, y el buen comandante, con el consentimiento de su esposa, accedió a liberarlo. Shvabrin vino a verme; expresó su profundo pesar por lo que había pasado entre nosotros, reconoció que él era el culpable de todo y me pidió que olvidara lo ocurrido. Poco rencoroso por naturaleza, le perdoné sinceramente nuestra pelea y la herida que me había hecho. En su calumnia veía el despecho del amor propio ofendido y de su sentimiento rechazado, y perdonaba magnánimamente a mi infortunado rival.\n\n\nPronto mejoré y pude trasladarme a mi casa. Esperaba con impaciencia la respuesta a mi carta, sin atreverme a abrigar una esperanza y tratando de acallar los oscuros presentimientos. Todavía no había hablado con Vasilisa Yegórovna y su marido, pero mi proposición no los sorprendería. Ni yo ni María Ivánovna tratábamos de ocultar nuestro amor, y estábamos convencidos de su consentimiento.\n\n\nPor fin, una mañana Savélich entró en mi habitación con una carta. La cogí temblando. La dirección estaba escrita con letra de mi padre. Esto me preparó para algo importante, porque generalmente me escribía mi madre y él ponía al final varias líneas. Tardé mucho en abrir la carta, releyendo la solemne inscripción: “A mi hijo Piotr Andréyevich Griniov, provincia de Oremburgo, fortaleza Belogórskaya”. Trataba de comprender por la letra en qué estado de animo había sido escrita la carta; por fin me decidí a abrirla y desde las primeras líneas comprendí que todo se iba al diablo. La carta decía lo siguiente:\n\n\n \n\n\n¡Mi hijo Piotr! El 15 del presente mes recibimos tu carta en la que pides nuestra bendición y nuestro consentimiento para tu boda con María Ivánovna, hija de Mirónov, y no solo no pienso darte mi bendición y mi consentimiento, sino que tengo el propósito de llegar hasta ti y castigarte como a un chiquillo, sin hacer caso de tu grado de oficial, ya que has demostrado que no eres digno de llevar la espada que te ha sido concedida para la defensa de la patria y no para duelos con calaveras como tú.\n\n\nEscribo inmediatamente a Andrey Kárlovich pidiéndole que te traslade de la fortaleza Belogórskaya a algún sitio más remoto para que se te pase la tontería. Tu madre, al enterarse de tu duelo y de la herida, ha enfermado del disgusto y está en cama. ¿Qué será de ti? Ruego a Dios que te corrijas, pero no me atrevo a esperar su gran misericordia.\n\n\nTu padre.\n\n\nA.G.\n\n\n \n\n\nLa lectura de esta carta despertó en mí sentimientos diversos. Las expresiones crueles que abundaban en ella me ofendieron profundamente. El desprecio con que se refería a María Ivánovna me parecía tan indigno como injusto. La idea de mi traslado de la fortaleza Belogórskaya me horrorizaba, pero más que nada me disgustó la noticia de la enfermedad de mi madre. Estaba indignado con Savélich, porque tenía la seguridad de que mis padres se habían enterado del duelo a través de él. Recorriendo de punta a punta mi angosta habitación, me paré ante él y le dije con una mirada amenazadora:\n\n\n—Veo que te parece poco que por tu culpa haya estado herido y un mes entero al borde de la tumba; también quieres matar a mi madre.\n\n\nSavélich parecía fulminado por un rayo.\n\n\n—¡Por Dios, señor! —me dijo llorando—. ¿Qué estás diciendo? ¿Que yo fui el causante de tu herida? Dios es testigo de que iba a protegerte con mi pecho de la espada de Alexey Ivánich. La maldita vejez me lo impidió. ¿Y qué he hecho yo a tu madre?\n\n\n—¿Qué le has hecho? —contesté—. ¿Quién te mandó que escribieras denuncias? ¿Es que estás para espiarme?\n\n\n—¿Que yo he escrito una denuncia? ¡Bendito sea Dios! —contestó Savélich con lágrimas en los ojos—. Pues haz el favor de leer qué me escribe el señor: verás cómo te he denunciado.\n\n\nSaco del bolsillo una carta y leí lo siguiente:\n\n\n \n\n\nVergüenza te debería dar, perro viejo, que a pesar de mis órdenes no me has dicho nada de las travesuras de mi hijo Piotr Andréyevich y que personas extrañas tengan que comunicármelo. ¿Así es como cumples tus obligaciones y la voluntad de tus señores?\n\n\nPor ocultarme la verdad y por connivencia con el joven, te mandaré a cuidar cerdos, ¡perro viejo! Te ordeno que al recibir la presente me escribas inmediatamente comunicándome el estado de su salud, que va mejor, según me dicen; y en qué partes está herido y cómo le han curado.\n\n\n \n\n\nEra evidente que Savélich tenía razón, pero yo le había ofendido injustamente con mis reproches y sospechas. Le pedí perdón, pero el viejo estaba desconsolado.\n\n\n—A lo que he llegado —repetía—. ¡Así me pagan mis señores al cabo de los años! Soy un perro viejo, soy un porquero, ¿y encima tengo la culpa de tu herida? ¡No, Piotr Andréyevich! No soy yo, es el maldito musié el que tiene la culpa de todo: él te enseñó a pinchar con asadores de hierro y a dar patadas, como si pinchando y dando patadas se pudiera uno guardar de una mala persona. ¡Para eso había que contratar al musié y gastar dinero!\n\n\nPero ¿quién se había tomado la molestia de hacerle saber a mi padre mi conducta? ¿El general? Al parecer, éste no se ocupaba de mí demasiado; e Iván Kuzmich no había creído necesario mandarle un informe del duelo. Me perdía en conjeturas. Mis sospechas recayeron sobre Shvabrin. Era el único que podía sacar algún beneficio de la denuncia, cuyo resultado podía ser mi alejamiento de la fortaleza y mi ruptura con la familia del comandante. Fui a comunicarlo todo a María Ivánovna. Me recibió en la entrada.\n\n\n—¿Qué le ha pasado? —dijo al verme—. ¡Está usted muy pálido!\n\n\n—Todo ha terminado —le contesté dándole la carta de mi padre.\n\n\nPalideció a su vez. Después de leerla, me la devolvió con mano temblorosa y dijo con una voz trémula también:\n\n\n—Veo que éste es mi destino… Sus padres no quieren que yo entre en su familia. ¡Hágase la voluntad del Señor! Dios sabe mejor que nosotros qué es lo que nos conviene. No hay nada que hacer, Piotr Andréyevich; sea feliz…\n\n\n—¡Nunca! —exclamé cogiéndola de la mano—. Tú me quieres; estoy dispuesto a todo. Vamos a arrojarnos a los pies de tus padres, son gente sencilla, no son orgullosos con el corazón endurecido… Nos bendecirán, nos casaremos… y, con el tiempo, estoy seguro de que mi padre nos perdonará, mi madre estará de nuestra parte…\n\n\n—No, Piotr Andréyevich —respondió Masha—, no me casaré contigo sin la bendición de tus padres. Sin su bendición no podrías ser feliz. Hay que conformarse con la voluntad de Dios. Si encuentras a otra que te sea destinada, si la quieres, que Dios te acompañe, Piotr Andréyevich, por vosotros dos, yo… —rompió a llorar y me dejó.\n\n\nQuise seguirla, pero incapaz de dominarme me fui a casa.\n\n\nEstaba sumido en una profunda meditación cuando de pronto Savélich interrumpió mis pensamientos.\n\n\n—Mire, señor —dijo alargándome una hoja de papel escrita—, si he querido denunciar a mi señor y enemistar al padre con el hijo.\n\n\nCogí el papel de sus manos: la respuesta de Savélich a la carta recibida. Aquí está, de la primera palabra a la última:\n\n\n \n\n\nMi señor, Andrey Petróvich:\n\n\nHe recibido su benévola carta, donde tiene a bien enfadarse conmigo, su siervo de usted, porque no me da vergüenza de no cumplir sus órdenes de señor; y yo no soy un perro viejo, sino su fiel criado, obedezco a las órdenes del señor y siempre le he servido con celo y así he llegado a tener canas. Sobre la herida de Piotr Andréyevich no le he escrito nada a usted para no asustarle inútilmente, y tengo entendido que la señora, nuestra Avdotia Vasílievna, ha enfermado del susto, y rogaré a Dios por su salud. Piotr Andréyevich fue herido bajo el hombro derecho, en el pecho, debajo del mismo hueso, a un vershok y medio de profundidad, y estuvo en cama en casa del comandante, y le cuidó el barbero de aquí, Stepán Paramónov; y ahora Piotr Andréyevich está sano gracias a Dios y no se puede decir de él nada malo. Los comandantes dicen que están contentos con él y para Vasilisa Yegórovna es como un hijo. Y que le haya ocurrido aquel percance, para un joven, no es una vergüenza: el caballo tiene cuatro patas y a veces también tropieza. Y de lo que dice que me quiere mandar a guardar cerdos, para eso es su voluntad de señor. Con esto le saludo humildemente.\n\n\nSu fiel siervo.\n\n\nArjip Savélich\n\n\n \n\n\nNo pude menos de sonreír varias veces al leer la carta del pobre viejo. No me sentía capaz de contestar a mi padre, y para tranquilizar a mi madre la carta de Savélich me pareció suficiente.\n\n\nDesde entonces mi situación cambió. María Ivánovna apenas me hablaba y hacía todo por evitarme. La casa del comandante perdió para mí todo su atractivo. Poco a poco me acostumbré a estar solo. Al principio Vasilisa Yegórovna me lo reprochaba, pero ante mi insistencia me dejó en paz. A Iván Kuzmich lo veía solo cuando lo exigía el servicio. Con Shvabrin me encontraba muy rara vez y de mala gana. Además, sentía en él antipatía oculta por mí, lo que confirmaba mis sospechas. Esa vida llegó a serme insoportable. Me sumía en una profunda melancolía alimentada por mi soledad y la falta de ocupaciones. Mi amor se enardecía en mi aislamiento y cada día se volvía más doloroso. Perdí el interés por la lectura y por mis ejercicios literarios. Tenía miedo de volverme loco o de caer en el libertinaje. Pero ciertos acontecimientos inesperados, que influyeron fuertemente en toda mi vida, ejercieron sobre mi alma una conmoción violenta y beneficiosa.\n\n\n \n\n\nVI\n\n\nTiempos de Pugachov\n\n\n \n\n\nY ustedes, muchachos, escuchen\n\n\nlo que nosotros, los viejos, vamos a contar.\n\n\nCanción\n\n\nAntes de dar comienzo a la descripción de los extraños acontecimientos de los que fui testigo, tengo que decir algunas palabras sobre la situación en que se encontraba la provincia de Oremburgo a finales del año 1773.\n\n\nEsta vasta y rica provincia estaba habitada por numerosos pueblos medio salvajes que hacía poco tiempo habían reconocido la dominación de los soberanos de Rusia. Sus continuas sublevaciones, la falta de costumbre de leyes y de vida cívica, la inconsciencia y la crueldad exigían una vigilancia constante por parte del gobierno para mantener su obediencia. Las fortalezas se construyeron en lugares considerados cómodos y fueron pobladas por cosacos en su gran mayoría, antiguos dueños de las orillas del Yaik. Pero los cosacos del Yaik, que tenían que guardar la paz y la seguridad de aquella región, al poco tiempo resultaron ser ellos mismos unos súbditos turbulentos y peligrosos para el gobierno. En el año 1772 hubo una sublevación en la ciudad principal de los cosacos, provocada por las medidas que tomó el teniente general Traubenberg para conseguir del ejército la debida sumisión. La consecuencia fue el bárbaro asesinato de Traubenberg, la implantación de un gobierno por parte de los cosacos de la región y, por último, el aplastamiento de la revuelta a sangre y fuego.\n\n\nTodo esto ocurrió algún tiempo antes de mi llegada a la fortaleza Belogórskaya. Todo estaba tranquilo, o lo parecía. El gobierno había creído con demasiada facilidad en el falso arrepentimiento de los astutos rebeldes, los cuales, llenos de rencor, esperaban una ocasión propicia para reanudar la insurrección.\n\n\nVuelvo a mi relato.\n\n\nUna tarde (esto ocurrió a primeros de octubre del año 1773) me encontraba solo en casa escuchando el aullido del viento de otoño y mirando por la ventana las nubes que corrían delante de la luna. Me avisaron de que el comandante quería verme. Me dirigí a su casa inmediatamente. Allí encontré a Shvabrin, a Iván Ignátich y al suboficial cosaco. En la habitación no estaban Vasilisa Yegórovna ni María Ivánovna.\n\n\nEl comandante me saludó con aire preocupado. Cerró las puertas con llave, nos hizo sentar a todos menos al suboficial, que se quedó junto a la puerta, sacó un papel del bolsillo y nos dijo:\n\n\n—Señores oficiales, una noticia importante. Presten atención a lo que escribe el general.\n\n\nSe caló los anteojos y leyó lo siguiente:\n\n\n \n\n\nAl señor comandante de la fortaleza Belogórskaya, capitán Mirónov.\n\n\nSecreto.\n\n\nLe comunico por la presente que el cosaco del Don y raskólnik, Yemelián Pugachov, evadido de la prisión, habiendo cometido el desafuero imperdonable de usurpar el nombre del difunto emperador Pedro III, ha reunido una banda de forajidos, ha suscitado la rebelión en los poblados del Yaik y ya ha devastado varias fortalezas, perpetrando robos y asesinatos. En consecuencia, al recibir la presente, señor capitán, tiene que tomar inmediatamente las medidas oportunas para repeler a dicho maleante y, si es posible, exterminarlo completamente, en el caso de que se dirija a la fortaleza a usted encomendada.\n\n\n \n\n\n—¡Tomar las medidas oportunas! —exclamó el comandante quitándose los anteojos y doblando el papel—. ¡Qué fácil de decir! Se ve que el maleante es fuerte; y nosotros no tenemos más que ciento treinta personas, sin contar a los cosacos, que no son de fiar, y no lo digo por ti, Maxímich —el suboficial sonrió—. ¡No hay nada que hacer, señores oficiales! Estén dispuestos a todo, organicen la guardia y las patrullas nocturnas; en caso de ataque, cierren las puertas de la fortaleza y saquen a los soldados. Tú, Maxímich, vigila bien a tus cosacos. Hay que revisar el cañón y limpiarlo como es debido. Pero lo más importante es que guarden el secreto, para que nadie en la fortaleza pueda saberlo antes de tiempo.\n\n\nDespués de dar todas estas órdenes, Iván Kuzmich nos dejó marchar. Salí junto con Shvabrin, comentando lo que acabábamos de oír.\n\n\n—¿Qué te parece? ¿Cómo va a terminar esto? —le pregunté.\n\n\n—¡Sabe Dios! —respondió—. Ya lo veremos. Por ahora no me parece ver nada importante. Pero si… —se quedó pensando y, distraído, empezó a silbar un aria francesa.\n\n\nA pesar de todas nuestras precauciones, la noticia de la aparición de Pugachov recorrió la fortaleza. Iván Kuzmich, aunque respetaba profundamente a su esposa, por nada del mundo le hubiera descubierto el secreto confiado oficialmente. Al recibir la carta del general, echó a Vasilisa Yegórovna de un modo bastante hábil, diciéndole que el padre Guerásim había tenido unas noticias extrañas de Oremburgo que guardaba en gran secreto. Vasilisa Yegórovna quiso ir inmediatamente a ver a la mujer del pope y, obedeciendo el consejo de Iván Kuzmich, se llevó a Masha para que no se aburriese sola en casa.\n\n\nIván Kuzmich, al quedarse dueño absoluto de la casa, mandó llamarnos y encerró a Palashka en el cuarto trastero para que no pudiera escuchar nuestra conversación.\n\n\nVasilisa Yegórovna volvió a casa sin haberle sonsacado nada a la mujer del pope y se enteró de que durante su ausencia Iván Kuzmich había tenido una reunión y Palashka había estado encerrada con llave. Comprendió que su marido le había mentido e inició el interrogatorio.\n\n\nPero Iván Kuzmich estaba preparado para el ataque. No se azoró en absoluto y contestó a su curiosa cónyuge:\n\n\n—Es que nuestras mujeres han decidido encender las estufas con paja; y como esto puede originar grandes desgracias, he ordenado que de ahora en adelante las estufas se enciendan solo con ramas y leña seca.\n\n\n—¿Y para qué tuviste que encerrar a Palashka? —preguntó la mujer del comandante—. ¿Por qué la pobre chica ha tenido que estar en el cuarto trastero hasta que llegáramos nosotras?\n\n\nIván Kuzmich no estaba preparado para esta pregunta; se azoró y balbució algo muy incoherente. Vasilisa Yegórovna se dio cuenta de la perfidia de su marido, pero, sabiendo que no llegaría a conseguir nada de él, abandonó sus preguntas y se puso a hablar de los pepinillos salados que Akulina Pamfílovna preparaba de una manera especialísima. Vasilisa Yegórovna no pudo dormir en toda la noche, intentando adivinar qué había en la cabeza de su marido que ella no debía saber.\n\n\nAl día siguiente, al volver de misa, vio a Iván Ignátich que sacaba del cañón trapos, piedrecitas, trozos de maderas, huesos y toda clase de basura metida allí por los chiquillos. “¿Qué significarán estos preparativos militares? —pensó la comandante—. ¿No será que se espera el ataque de los kirguises? No creo que Iván Kuzmich sea capaz de ocultarme una tontería semejante”. Llamó a Iván Ignátich con el firme propósito de sonsacarle el secreto que tanto atormentaba su curiosidad femenina.\n\n\nVasilisa Yegórovna le hizo varias observaciones acerca de los problemas domésticos, como un juez que empieza la investigación con preguntas que no tienen relación con el asunto, tratando de adormecer la vigilancia del acusado. Luego, después de estar callada unos minutos, suspiró profundamente y dijo, moviendo la cabeza:\n\n\n—¡Dios mío! ¡Qué noticia! ¿Cómo va a terminar todo esto?\n\n\n—¡Ay, madre mía! —contestó Iván Ignátich—. Dios es misericordioso: tenemos suficientes soldados, mucha pólvora, y he limpiado el cañón. Podremos aguantar el golpe de Pugachov. Si Dios nos ayuda, no nos puede pasar nada malo.\n\n\n—¿Y quién es ese Pugachov? —preguntó la mujer del comandante.\n\n\nIván Ignátich comprendió que había hablado más de la cuenta y se mordió la lengua. Pero ya era tarde. Vasilisa Yegórovna le obligó a confesárselo todo, prometiéndole que no diría nada a nadie.\n\n\nVasilisa Yegórovna cumplió su promesa y no dijo ni una palabra a nadie, solo a la mujer del pope, y únicamente porque la vaca de ésta pacía en la estepa y podía ser robada por los maleantes.\n\n\nAl poco tiempo todos hablaban de Pugachov. Los rumores eran muy diversos. El comandante mandó al suboficial a que se enterara bien en los pueblos y en las fortalezas de los alrededores. El suboficial volvió a los dos días y comunicó que había visto en la estepa, a unas seiscientas verstas de la fortaleza, muchas hogueras, y que había oído decir a los bashkiros que se estaba acercando una fuerza nunca vista. Por lo demás, no pudo decir nada positivo, porque tuvo miedo de seguir más lejos.\n\n\nEn la fortaleza empezó a notarse una gran inquietud entre los cosacos; formaban grupos en todas las calles, hablaban entre ellos por lo bajo y se separaban al ver a un dragón o a un soldado de la guarnición. Les mandaron a varios espías. Yulái, un calmuco bautizado, dio al comandante un importante informe. Según él, las palabras del suboficial eran falsas: al volver, el pícaro cosaco había contado a sus camaradas que había estado con los rebeldes, se había presentado al mismo jefe y éste le había permitido que le besara la mano y estuvo largo rato conversando con él. El comandante arrestó inmediatamente al suboficial, haciendo que Yulái ocupara su puesto. Esta noticia fue recibida por los cosacos con evidente disgusto. Protestaban sin disimulo, e Iván Ignátich, el ejecutor de la orden del comandante, oyó cómo decían: “¡Ya verás, rata de guarnición!”. El comandante pensó interrogar al arrestado aquel mismo día, pero el suboficial escapó, seguramente con ayuda de sus correligionarios.\n\n\nUna nueva circunstancia aumentó la intranquilidad del comandante. Detuvieron a un bashkiro con papeles sediciosos. Con este motivo el comandante decidió reunir de nuevo a sus oficiales y para esto quiso alejar a Vasilisa Yegórovna con un pretexto verosímil. Pero como Iván Kuzmich era un hombre simple y franco, no encontró otra manera de hacerlo que la utilizada anteriormente.\n\n\n—Oye, Vasilisa Yegórovna —le dijo carraspeando—, dicen que el padre Guerásim ha recibido de la ciudad…\n\n\n—Déjate de mentiras, Iván Kuzmich —lo interrumpió su mujer—; veo que quieres hacer una reunión para hablar sin mí de Yemelián Pugachov; pues no, a mí no me engañas.\n\n\nIván Kuzmich desorbitó los ojos:\n\n\n—Bueno, hija mía; ya que lo sabes todo, quédate si quieres: hablaremos delante de ti.\n\n\n—Así me gusta —contestó ella—. Y no intentes hacerte el pillo; manda llamar a los oficiales.\n\n\nNos reunimos de nuevo. En presencia de Vasilisa Yegórovna, Iván Kuzmich nos leyó el llamamiento de Pugachov, escrito por algún cosaco medio analfabeto. El maleante comunicaba su propósito de atacar inmediatamente nuestra fortaleza; invitaba a los cosacos y a los soldados a unirse a su banda, y a los comandantes los conminaba a que no se resistieran, amenazándolos con la muerte en caso contrario. El llamamiento estaba escrito con expresiones groseras pero enérgicas y tenía que causar una peligrosa impresión en las mentes de la gente sencilla.\n\n\n—¡Qué farsante! —exclamó la comandanta—. ¡Cómo se atreve a proponernos semejante cosa! ¡Que salgamos a su encuentro y que coloquemos las banderas a sus pies! ¡Hijo de perra! ¿Es que no sabe que ya llevamos cuarenta años de servicio y que, gracias a Dios, hemos visto de todo? ¿Acaso algún comandante se ha dejado atemorizar por un malhechor?\n\n\n—No lo creo —contestó Iván Kuzmich—. Aunque dicen que el muy bandido se ha apoderado de muchas fortalezas.\n\n\n—Debe de ser realmente fuerte —intervino Shvabrin.\n\n\n—Ahora veremos su fuerza verdadera —dijo el comandante—. Vasilisa Yegórovna, dame las llaves del granero. Iván Ignátich, trae al bashkiro y dile a Yulái que traiga unos látigos.\n\n\n—Espera, Iván Kuzmich —dijo la comandanta levantándose—. Déjame que me lleve a Masha de casa: si oye gritos, se asusta. Y a mí, a decir verdad, tampoco me gusta la tortura. Que lo pasen bien.\n\n\nAntaño la tortura estaba tan arraigada en la práctica judicial que la ley benefactora que la abolía quedó durante mucho tiempo sin ninguna aplicación. Pensaban que la confesión de culpabilidad del delincuente era indispensable para su desenmascaramiento total, una idea no solo infundada, sino completamente contraria al sentido común jurídico; porque, si la negación de culpabilidad del acusado no se admite como prueba de su inocencia, menos aún puede servir la confesión como prueba de su culpabilidad. Hoy mismo oigo a veces a viejos jueces lamentarse de la abolición de la bárbara costumbre. En nuestros tiempos nadie dudaba de la necesidad de la tortura, ni los jueces ni los acusados. Por eso mismo la orden del comandante no asustó ni alarmó a nadie. Iván Ignátich fue a buscar el bashkiro, que estaba encerrado en el granero de la comandanta, y a los pocos minutos trajeron al detenido. El comandante ordenó que se acercara.\n\n\nEl bashkiro atravesó la puerta con dificultad (llevaba un cepo) y, quitándose un gorro alto, se quedó a la entrada. Lo miré y me estremecí. Nunca olvidaré a ese hombre. Tenía más de setenta años. Le faltaban la nariz y las orejas. Llevaba la cabeza afeitada; en lugar de la barba, tenía varios pelos blancos; era bajo, delgado y encorvado; pero sus pequeños ojos despedían fuego.\n\n\n—¡Ajá! —dijo el comandante reconociendo por aquellas espantosas señales a uno de los rebeldes castigados en 1741—. Veo que eres un lobo viejo; ya has estado en nuestra trampa. No es la primera vez que te sublevas, ¿eh? Por eso tienes la cabeza tan bien cepillada. Acércate más; dime, ¿quién te ha mandado?\n\n\nEl viejo bashkiro permanecía callado y miraba al comandante con un aire completamente ausente.\n\n\n—¿No dices nada? —continuó Iván Kuzmich—. ¿Es que no entiendes el ruso? Yulái, pregúntale en vuestro idioma quién le ha mandado a nuestra fortaleza.\n\n\nYulái repitió en tártaro la pregunta del comandante. Pero el bashkiro lo miraba con el mismo gesto y no contestaba ni una palabra.\n\n\n—Yakshí —dijo el comandante—, ya hablarás. A ver, vosotros, quitadle esa estúpida bata de rayas y calentadle bien el lomo. Y tú, Yulái, hazlo como es debido.\n\n\nDos inválidos empezaron a desnudar al bashkiro. Ahora el rostro del infeliz expresaba inquietud. Miraba a un lado y a otro como una fierecilla atrapada por unos niños. Pero, cuando uno de los inválidos le cogió las manos y, colocándolas junto a su cuello, subió al viejo a sus espaldas y Yulái cogió el látigo y llevó la mano hacia atrás, entonces el bashkiro empezó a gemir con una voz débil y suplicante, y moviendo la cabeza abrió la boca, en la que en lugar de la lengua se movía una corta porción de músculo.\n\n\nCuando me acuerdo de que esto ha sucedido en mis tiempos y de que he llegado a ver el apacible reinado del emperador Alejandro, no puedo dejar de asombrarme de los rápidos éxitos de la instrucción y de la difusión de leyes humanistas. ¡Joven! Si estas líneas caen en tus manos, acuérdate de que los cambios más beneficiosos y profundos son aquellos que ocurren como consecuencia del mejoramiento de las costumbres, sin ninguna conmoción violenta.\n\n\nTodos estaban estupefactos.\n\n\n—Bueno —dijo el comandante—, veo que con éste no sacaremos nada en limpio. Yulái, lleva al bashkiro al granero. Y nosotros, señores, todavía tenemos que tratar algo más.\n\n\nNos pusimos a discutir nuestra situación, cuando de pronto entró Vasilisa Yegórovna, sofocada y con aire extraordinariamente alarmado.\n\n\n—¿Qué pasa? —preguntó sorprendido el comandante.\n\n\n—¡Qué desgracia, Dios mío! —respondió Vasilisa Yegórovna—. La fortaleza Nizhneosernaya ha sido tomada esta mañana. El criado del padre Guerásim acaba de volver de allí. Ha visto cómo la tomaban. Han ahorcado al comandante y a todos los oficiales. Todos los soldados están presos. En menos de nada los maleantes estarán aquí.\n\n\nLa inesperada noticia me sorprendió sobremanera. Conocía al comandante de la fortaleza, un joven silencioso y modesto. Hacía dos meses había estado en casa de Iván Kuzmich con su joven esposa, volviendo de Oremburgo. La fortaleza Nizhneosernaya estaba a unas veinticinco verstas de la nuestra. De un momento a otro podíamos ser atacados por Pugachov. Me figuré el destino de María Ivánovna y se me encogió el corazón.\n\n\n—¡Iván Kuzmich, escúchame! —dije al comandante—. Nuestro deber es defender la fortaleza hasta el último aliento; sobre esto no hay ni que hablar. Pero tenemos que pensar en la seguridad de las mujeres. Mándalas a Oremburgo, si el camino todavía está libre, o a una fortaleza lejana y segura, donde los bandidos no hayan tenido tiempo de llegar.\n\n\nIván Kuzmich se volvió a su mujer y le dijo:\n\n\n—Pues es verdad; ¿qué te parece si os mandamos bien lejos mientras arreglamos cuentas con los bandidos?\n\n\n—¡Tonterías! —dijo la comandanta—. ¿Dónde está la fortaleza que no alcancen las balas? ¿Qué tiene la Belogórskaya de poco segura? A Dios gracias, llevamos aquí veintiún años. Hemos visto a bashkiros y a kirguises; aguantaremos a Pugachov.\n\n\n—Bueno, hija mía —repuso Iván Kuzmich—, quédate si tienes tanta confianza en nuestra fortaleza. Pero ¿qué hacemos con Masha? Si podemos resistir o llega ayuda, muy bien, pero… ¿y si los bandidos toman la fortaleza?\n\n\n—Entonces… —y Vasilisa Yegórovna se calló muy turbada.\n\n\n—No, Vasilisa Yegórovna —continuó el comandante, notando que sus palabras habían causado impresión, probablemente por primera vez en su vida—, Masha no puede quedarse: allí hay bastantes soldados y cañones y la muralla es de piedra. Te aconsejo que tú también te vayas con ella; aunque eres vieja, ya verás lo que te pasa si asaltan la fortaleza.\n\n\n—Bueno —dijo la comandanta—, como quieras; mandaremos a Masha. Pero a mí no me lo pidas: no pienso irme. No tengo por qué separarme de ti a la vejez y buscar una tumba solitaria en tierras extrañas. Hemos vivido juntos y juntos moriremos.\n\n\n—Tienes razón —respondió el comandante—. No hay tiempo que perder. Vete y prepara a Masha para el viaje. Mañana se pondrá en camino al amanecer; le daremos una escolta, aunque no nos sobre gente. ¿Y dónde está Masha?\n\n\n—Está en casa de Akulina Pamfílovna —contestó la comandanta—. En cuanto se enteró de la toma de la fortaleza Nizhneosernaya, se desmayó; tengo miedo de que se nos ponga mala. ¡Dios mío, a lo que hemos llegado!\n\n\nVasilisa Yegórovna se fue a preparar el viaje de su hija. Siguió la conversación, pero yo no intervenía en ella y no escuchaba lo que decían. María Ivánovna vino a cenar pálida y con los ojos llorosos. Cenamos en silencio y nos levantamos de la mesa antes que de costumbre; después de despedirnos de toda la familia, nos dirigimos a nuestras casas. Me dejé a propósito la espada y volví a buscarla: tenía el presentimiento de que me iba a encontrar a María Ivánovna sola. En efecto, me recibió en la puerta y me entregó la espada.\n\n\n—¡Adiós, Piotr Andréyevich! —dijo con lágrimas en los ojos—. Me mandan a Oremburgo. Sea feliz. A lo mejor, si Dios quiere, nos volveremos a ver algún día; si no… —y se echó a llorar.\n\n\n—¡Adiós, ángel mío! —le dije—. ¡Adiós, amor mío! Pase lo que pase, créeme que mi último pensamiento y mi última oración serán para ti.\n\n\nMasha sollozaba con la cabeza apoyada en mi pecho. La besé ardientemente y salí presuroso de la habitación.\n\n\n \n\n\nVII\n\n\nEl asalto\n\n\n\n\nCabeza, cabeza mía,\n\n\nme ha servido mi cabeza\n\n\ntreinta y tres añitos justos,\n\n\ny no ha merecido la pobre\n\n\nni provecho ni alegría,\n\n\nni una palabra halagüeña,\n\n\nni un grado alto en el servicio\n\n\nsolo ha merecido mi cabeza\n\n\ndos altos postes de arce,\n\n\ndos postes y un travesaño,\n\n\ny una cuerda de seda\n.\n\n\nCanción popular\n\n\n \n\n\nAquella noche la pasé sin dormir y sin desnudarme. Tenía la intención de ir al amanecer a la puerta de la fortaleza, de donde iba a salir María Ivánovna, para despedirme de ella por última vez. Sentía que se había producido en mí un gran cambio: mi emoción era mucho menos triste que el abatimiento en que estaba sumido hacía poco tiempo. La tristeza de la separación se mezclaba con vagas pero dulces esperanzas, con la espera impaciente del peligro y con el sentimiento de una noble ambición. La noche se me hizo corta. Me disponía a salir de mi casa cuando se abrió la puerta y apareció el cabo para informarme de que por la noche nuestros cosacos habían salido de la fortaleza llevándose a la fuerza a Yulái, y de que junto a la fortaleza había movimiento de gente desconocida. La idea de que a María Ivánovna no le daría tiempo de abandonar la fortaleza me horrorizó; apresuradamente di varias órdenes al cabo y corrí a casa del comandante.\n\n\nEstaba amaneciendo. Iba corriendo por la calle cuando oí que alguien me llamaba. Me paré.\n\n\n—¿Adónde va? —me dijo Iván Ignátich alcanzándome—. Iván Kuzmich está en el baluarte y me ha mandado a avisarle. Ha llegado Pugachov.\n\n\n—¿Se ha marchado María Ivánovna? —pregunté estremeciéndome.\n\n\n—No le ha dado tiempo —contestó Ignátich—. Han cortado el camino de Oremburgo; la fortaleza está cercada. ¡Qué desastre, Piotr Andréyevich!\n\n\nNos dirigimos al baluarte, un alto formado por la naturaleza y reforzado por una empalizada. En el baluarte ya se habían agrupado todos los habitantes de la fortaleza. La guarnición se hallaba sobre la armas. La víspera habían traído el cañón. El comandante iba y venía al frente de su exigua formación. La proximidad del peligro había infundido al viejo guerrero una animación extraordinaria. En la estepa, a poca distancia de la fortaleza, se veían unas veinte personas a caballo. Parecían cosacos, pero entre ellos había también bashkiros, que se reconocían fácilmente por sus gorros de lince y los goldres. El comandante recorrió sus tropas y dijo a los soldados:\n\n\n—Bueno, hijos míos, ha llegado la hora de defender a nuestra madre la emperatriz y de demostrar a todo el mundo que somos gente brava y fiel.\n\n\nLos soldados expresaron su entusiasmo con voces fuertes. Shvabrin estaba a mi lado mirando fijamente al enemigo. Al notar la inquietud que reinaba en la fortaleza, los hombres que se movían por la estepa se reunieron en un grupo y empezaron a discutir. El comandante ordenó a Iván Ignátich que apuntara el cañón al grupo y él mismo encendió la mecha. La bala pasó silbando por encima de los hombres sin causarles daño alguno. Los jinetes se dispersaron inmediatamente y desaparecieron, dejando desierta la estepa.\n\n\nEn el baluarte apareció Vasilisa Yegórovna acompañada de Masha, que no quería quedarse atrás.\n\n\n—¿Qué? —dijo la comandanta—. ¿Cómo va la batalla? ¿Y dónde está el enemigo?\n\n\n—El enemigo no está lejos —contestó Iván Kuzmich—. Si Dios quiere, todo saldrá bien. ¿Tienes miedo, Masha?\n\n\n—No, papá —respondió María Ivánovna—; tengo más miedo cuando estoy sola en casa.\n\n\nMe miró y sonrió forzadamente. Sin querer, apreté el puño de mi espada, recordando que la víspera la había recibido de sus manos, como si fuera para la defensa de mi amada. Mi corazón ardía. Imaginándome su caballero, estaba ansioso por demostrar que era digno de su confianza y esperaba con impaciencia el momento decisivo.\n\n\nEn aquel instante, de detrás de un alto que estaba a una media versta de la fortaleza, surgieron nuevas multitudes y pronto toda la estepa se cubrió de una masa de hombres armados con lanzas y arcos. Entre ellos, en un caballo blanco, avanzaba un hombre vestido de rojo y con el sable desenvainado en la mano: era el propio Pugachov. Se paró, lo rodearon y, seguramente obedeciendo a sus órdenes, cuatro hombres se separaron del grupo y a toda marcha se acercaron a la fortaleza. Reconocimos en ellos a nuestros traidores. Uno llevaba en alto un papel, otro, la cabeza de Yulái pinchada en la punta de la lanza, y nos la tiró por encima de la empalizada.\n\n\nLa cabeza del pobre calmuco cayó a los pies del comandante. Los traidores gritaban:\n\n\n—No disparéis: salid a recibir al soberano. ¡El soberano está aquí!\n\n\n—¡Ahora veréis! —exclamó Iván Kuzmich—. ¡Fuego!\n\n\nNuestros soldados dispararon. El cosaco que llevaba la carta se tambaleó y cayó del caballo; los otros escaparon al galope. Miré a María Ivánovna. Impresionada por la cabeza ensangrentada de Yulái, aturdida por la descarga, parecía desmayada. El comandante llamó al cabo y le ordenó que cogiera la hoja de papel de las manos del cosaco muerto. El cabo salió al campo y volvió trayendo de las riendas al caballo del cosaco. Entregó la carta al comandante. Entretanto, parecía que los rebeldes se estaban preparando para la acción. Pronto las balas empezaron a silbar muy cerca de nuestros oídos y varias flechas se clavaron en torno a nosotros y en la valla.\n\n\n—Vasilisa Yegórovna —dijo el comandante—, esto no es cosa de mujeres; llévate a Masha, ¿no ves que está medio muerta de miedo?\n\n\nVasilisa Yegórovna, intimidada por las balas, miró hacia la estepa, donde se percibía un gran movimiento; luego se volvió hacia el marido y le dijo:\n\n\n—Iván Kuzmich, la vida y la muerte están en manos de Dios; dale a Masha tu bendición. Masha, acércate a tu padre.\n\n\nMasha, pálida y temblorosa, dio unos pasos hacia Iván Kuzmich, se arrodilló y le hizo una profunda reverencia. El viejo comandante la santiguó tres veces; luego la levantó, le dio un beso y pronunció con voz alterada:\n\n\n—Masha, sé feliz. Ruega a Dios y no te abandonará. Si encuentras a un buen hombre, que Dios os dé amor y entendimiento, y que viváis como hemos vivido Vasilisa Yegórovna y yo. ¡Adiós, Masha! Vasilisa Yegórovna, llévatela cuanto antes.\n\n\nMasha se le echó al cuello y empezó a sollozar.\n\n\n—Dame un abrazo también a mí —dijo llorando la comandanta—: ¡Adiós, mi Iván Kuzmich! Perdóname si alguna vez te he hecho daño.\n\n\n—¡Adiós, hija! —dijo el comandante abrazando a su vieja—. Basta ya, id a casa; y, si tienes tiempo, pon a Masha un sarafán.\n\n\nLa comandanta y su hija se alejaron. Seguí con la mirada a María Ivánovna; ella se volvió y me saludó con una inclinación de cabeza.\n\n\nIván Kuzmich se volvió hacia nosotros y toda su atención se concentró en el enemigo. Los rebeldes se agrupaban alrededor de su jefe y de pronto empezaron a apearse de los caballos.\n\n\n—Ahora, a resistir todo lo que se pueda —dijo el comandante—; empieza el asalto.\n\n\nEn aquel momento se oyeron gritos estridentes y alaridos; los rebeldes echaron a correr hacia la fortaleza. Nuestro cañón estaba cargado con metralla. El comandante dejó que se acercaran lo más posible y disparó. La metralla dio en el centro mismo de la multitud. Los rebeldes se dispersaron hacia los lados y retrocedieron. El jefe quedó solo delante de todos… Agitaba el sable y parecía estar hablándoles acaloradamente… Prorrumpieron de nuevo los gritos y alaridos que habían cesado por un instante.\n\n\n—Vamos, muchachos —exclamó el comandante—, ¡abrid las puertas, tocad los tambores! ¡Adelante, seguidme!\n\n\nEn un momento, el comandante, Iván Ignátich y yo nos encontramos más allá del baluarte; pero los soldados de la guarnición, asustados, no se movieron.\n\n\n—¿Qué hacéis, hijos míos? —gritó Iván Kuzmich—. Si tenemos que morir, moriremos: es nuestro deber.\n\n\nEn ese momento los rebeldes nos alcanzaron y penetraron en la fortaleza. El tambor calló, los soldados arrojaron los fusiles; me tiraron al suelo, pero me levanté y entré en la fortaleza junto con los rebeldes. El comandante, herido en la cabeza, estaba rodeado por los maleantes que exigían que les entregara las llaves. Corrí hacia él para ayudarle; varios cosacos robustos me agarraron y me ataron con sus cinturones, diciéndome:\n\n\n—¡Ya verás lo que es desobedecer al soberano!\n\n\nNos arrastraron por las calles; los habitantes salían de las casas con el pan y la sal. Repicaban las campanas. De repente alguien gritó en la muchedumbre que el soberano estaba en la plaza esperando a los presos y que iba a tomarles juramento. La gente se abalanzó a la plaza, adonde nos condujeron también a nosotros, fuertemente custodiados.\n\n\nPugachov estaba sentado en un sillón en la entrada de la casa del comandante. Llevaba un bonito caftán de cosaco, cubierto de galones, y un gorro alto de cibelina con borlas doradas, calado hasta los ojos, muy brillantes. Su cara me resultó familiar. Lo rodeaban los jefes cosacos. El padre Guerásim, trémulo y pálido, estaba junto al porche con un crucifijo en las manos y parecía implorarle en silencio por las futuras víctimas. En la plaza colocaban a toda prisa una horca. Cuando nos aproximamos, los bashkiros nos abrieron paso entre la multitud y nos formaron delante de Pugachov. Cesó el repique de las campanas; reinó un profundo silencio.\n\n\n—¿Quién es el comandante? —preguntó el impostor.\n\n\nNuestro suboficial se separó de la muchedumbre y señaló a Iván Kuzmich. Pugachov echó al viejo una mirada amenazadora y le dijo:\n\n\n—¿Cómo te has atrevido a oponerme resistencia a mí, tu soberano?\n\n\nEl comandante, desfallecido por la herida, reunió sus últimas fuerzas y respondió con voz firme:\n\n\n—No eres el soberano, eres un ladrón y un impostor, ¿me oyes?\n\n\nPugachov frunció el entrecejo y agitó un pañuelo blanco. Varios cosacos agarraron al viejo capitán y lo arrastraron hacia la horca. Montado en el travesaño, apareció el bashkiro mutilado, al que habíamos interrogado la víspera. Tenía la soga en la mano y al minuto vi al pobre Iván Kuzmich colgado en el aire. Entonces cogieron a Iván Ignátich y lo acercaron a Pugachov.\n\n\n—Presta juramento al soberano Piotr Fédorovich —le ordenó Pugachov.\n\n\n—No eres nuestro soberano —contestó Iván Ignátich repitiendo las palabras del comandante—, ¡eres un ladrón y un impostor!\n\n\nPugachov agitó de nuevo el pañuelo y el buen teniente se alzó en el aire junto a su viejo capitán.\n\n\nMe había llegado el turno. Miraba valientemente a Pugachov preparándome para repetir la respuesta de mis valerosos camaradas. Entonces, con indescriptible asombro, vi entre los jefes rebeldes a Shvabrin, con el pelo cortado en redondo y vestido con un caftán de cosaco. Se acercó a Pugachov y le dijo al oído unas palabras.\n\n\n—Que le ahorquen —dijo Pugachov sin mirarme.\n\n\nMe echaron el nudo al cuello, empecé a rezar ofreciendo a Dios un sincero arrepentimiento de todos mis pecados y rogándole que salvara a todas las personas queridas. Me arrastraron a la horca.\n\n\n—No tenga miedo —repetían mis verdugos, probablemente queriendo animarme.\n\n\nDe pronto oí un grito:\n\n\n—¡Esperad, malditos! ¡Esperad!\n\n\nLos verdugos se pararon. Me volví y vi a Savélich a los pies de Pugachov.\n\n\n—¡Señor! —decía mi pobre diadka—. ¿De qué te sirve la muerte del señorito? Suéltalo; te darán por él un rescate. Y si quieres ahorcar a alguien para escarmiento de la gente, di que me ahorquen a mí, que soy un viejo.\n\n\nPugachov hizo una señal y en seguida me desataron y me soltaron.\n\n\n—Nuestro señor te perdona —me dijeron.\n\n\nNo puedo decir que en aquel momento me alegrara de mi liberación, aunque tampoco diría que lo lamentara. Mis sentimientos eran demasiado confusos. De nuevo me llevaron hacia el impostor y me pusieron delante de él de rodillas. Pugachov me alargó su mano nudosa.\n\n\n—Bésale la mano, bésale la mano —decían a mi alrededor.\n\n\nPero yo hubiera preferido la muerte más cruel a esta vil humillación.\n\n\n—Andrey Petróvich, por favor —susurraba Savélich empujándome por detrás—, no seas terco, ¿qué trabajo te cuesta? No te importe, besa la mano a este maldi…, ¡uf!, bésale la mano.\n\n\nYo seguía sin moverme. Pugachov bajó la mano y dijo con una media sonrisa:\n\n\n—Su señoría está atontado de felicidad. Que lo levanten.\n\n\nMe levantaron y me dejaron en libertad. Me puse a observar la continuación de la terrible comedia.\n\n\nLos habitantes de la fortaleza empezaron a prestar juramento. Se acercaban uno tras otro, besaban el crucifijo y luego hacían una reverencia al impostor. Los soldados de la guarnición estaban allí mismo. El sastre de la compañía, armado con sus tijeras romas, les cortaba las coletas. Sacudiéndose, se acercaban a besar la mano a Pugachov, que les comunicaba su perdón y los admitía en su cuadrilla. Todo esto duró unas tres horas. Por fin Pugachov se levantó del sillón y se alejó del porche acompañado por los jefes de su banda. Le acercaron un caballo blanco enjaezado con lujosos arneses. Dos cosacos lo cogieron del brazo y le ayudaron a subir a la silla. Pugachov anunció al padre Guerásim que iría a comer a su casa.\n\n\nEn aquel momento se oyó un grito de mujer. Varios bandidos sacaron al porche de la casa a Vasilisa Yegórovna, despeinada y completamente desnuda. Uno de ellos ya se había puesto su blusa. Otros iban sacando colchones, baúles, juegos de té, ropa de casa y otros objetos encontrados en el interior.\n\n\n—¡Dios mío! —gritaba la pobre vieja—. ¡Dejadme morir en paz! Hijos míos, ¡llevadme con Iván Kuzmich!\n\n\nDe pronto miró hacia la horca y reconoció a su marido.\n\n\n—¡Malditos! —gritó horrorizada—. ¿Qué le habéis hecho? ¡Iván Kuzmich, soldado noble y valiente! ¡No te han alcanzado las bayonetas prusianas ni las balas turcas; no has perdido la vida en una lucha honrosa, has tenido que morir por culpa de un forajido!\n\n\n—¡Que hagan callar a esa bruja! —gritó Pugachov.\n\n\nEntonces un cosaco joven le pegó con el sable en la cabeza y ella cayó muerta en las escaleras de la casa. Pugachov se alejó, la gente corrió detrás de él.\n\n\n \n\n\nVIII\n\n\nEl huésped no invitado\n\n\n \n\n\nUn huésped no invitado es peor que un tártaro.\n\n\nProverbio ruso\n\n\n \n\n\nLa plaza se quedó desierta. Yo seguía en el mismo sitio, sin poder ordenar mis ideas, alteradas por tan terribles impresiones.\n\n\nLo que más me atormentaba era la falta de noticias de María Ivánovna. ¿Dónde estaba? ¿Qué le había pasado? ¿Le habría dado tiempo de esconderse? ¿Era seguro su refugio? Lleno de inquietud, entré en la casa del comandante… Todo estaba vacío; las sillas, las mesas y los baúles estaban destrozados, la vajilla rota, todo robado. Subí corriendo por una pequeña escalera que conducía a un cuarto y por primera vez en mi vida me encontré en la habitación de María Ivánovna. Vi su cama, revuelta por los bandidos, el armario estaba destruido y vaciado; una lamparilla ardía levemente delante del marco vacío de icono. También había quedado un espejo colgado en la pared… ¿Dónde estaría la dueña de aquella celda humilde y solitaria? Una idea espantosa me pasó por la cabeza; imaginé que estaba en manos de los bandidos… Se me encogió el corazón… Me eché a llorar amargamente pronunciando en alto el nombre de mi amada… En aquel instante se oyó un ruido ligero y de detrás del armario salió Palashka, pálida y temblorosa.\n\n\n—¡Ay, Piotr Andréyevich! —dijo levantando las manos—. ¡Qué día! ¡Qué horror!\n\n\n—¿Y María Ivánovna? —pregunté impaciente—. ¿Qué ha pasado con María Ivánovna?\n\n\n—La señorita está viva —contestó Palashka—. Se ha escondido en casa de Akulina Pamfílovna.\n\n\n—¡En casa del pope! —exclamé aterrorizado—. ¡Dios mío! ¡Si Pugachov está allí!\n\n\nSalí corriendo de la habitación, en un instante me encontré en la calle y me precipité a casa del pope sin ver ni sentir nada a mi alrededor. De la casa llegaban gritos, risotadas y canciones… Pugachov y sus camaradas estaban en plena fiesta. Palashka me siguió corriendo hasta la casa del pope. La mandé a que hiciera salir disimuladamente a Akulina Pamfílovna. Al minuto la mujer del pope apareció en la entrada de la casa con una botella vacía en la mano.\n\n\n—¡Por Dios! ¿Dónde está María Ivánovna? —pregunté con emoción indescriptible.\n\n\n—Está acostada en mi cama, la pobrecita, detrás del tabique —contestó la mujer del pope—. ¡Ay, Piotr Andréyevich!, por poco ocurre una desgracia; pero, gracias a Dios, todo ha pasado: en cuanto el bandido se sentó a la mesa, la pobre volvió en sí y se puso a quejarse. Me quedé sin habla. Él lo oyó: “Oye, vieja, ¿quién está allí gimiendo?”. Le hice una reverencia y le contesté: “Es mi sobrina, señor; está mala: lleva más de dos semanas en cama”. “¿Y es joven tu sobrina?” “Sí, señor” “Pues enséñamela”. Me dio un vuelco el corazón, pero no había nada que hacer. “Como usted quiera, señor —le dije—, pero la chica no puede levantarse y acercarse a su señoría”. “No importa, vieja, yo mismo iré a verla”. Y el muy maldito se levantó, fue detrás del tabique y… ¿qué crees?: corrió la cortina, la miró con sus ojos de gavilán y… ¡Dios nos ayudó! ¿Querrás creer, hijo mío, que ya me estaba preparando para una muerte atroz? Felizmente, la pobre no lo reconoció. ¡Dios misericordioso! ¡Qué días nos ha tocado vivir! ¡Pobre Iván Kuzmich! ¡Quién lo hubiera pensado! ¿Y Vasilisa Yegórovna? ¿Y qué me dice de Iván Ignátich? ¿Qué culpa tenía? ¿Y cómo es que se han apiadado de usted? ¿Y qué me dice de Alexey Ivánich Shvabrin? ¡Se ha cortado el pelo en redondo y ahora está emborrachándose con ellos! ¡Hay que ver, qué vivo! Cuando dije lo de la sobrina enferma, me miró como atravesándome con un cuchillo, pero no me descubrió; algo es algo.\n\n\nEn aquel instante se oyeron gritos de los huéspedes borrachos y la voz del padre Guerásim. Los huéspedes pedían más vino y el dueño de la casa llamaba a su mujer. Akulina Pamfílovna se alarmó.\n\n\n—¡Váyase a casa, Piotr Andréyevich! —me dijo—. No puedo seguir con usted, los bandidos no han parado de beber y, si lo pescan a usted borrachos, puede ocurrir una desgracia. ¡Adiós, Piotr Andréyevich! Pase lo que pase, ¡Dios nos ayudará!\n\n\nLa mujer del pope se fue. Algo más tranquilo, me dirigí a mi casa. Al pasar junto a la plaza, vi a varios bashkiros que se agrupaban alrededor de la horca, quitándoles las botas a los ahorcados. A duras penas conseguí contener mi indignación, porque comprendía que intentar intervenir sería total y absolutamente inútil.\n\n\nLos malhechores corrían por toda la fortaleza saqueando las casas de los oficiales. Por todas partes se oían gritos de los insurrectos borrachos.\n\n\nLlegué a mi casa. Savélich me recibió en la puerta:\n\n\n—¡Gracias a Dios! —exclamó al verme—. Ya estaba pensando que los bandidos te habían cogido otra vez. ¡Ay, Piotr Andréyevich! Todo nos lo han robado los canallas: la ropa, las mantas, la vajilla, todo lo que había; no han dejado nada. ¡Qué le vamos a hacer! No me canso de agradecer al Señor que te hayan dejado con vida. ¿Has reconocido al jefe de la banda?\n\n\n—No, ¿quién es?\n\n\n—Pero ¿cómo? ¿Ya te has olvidado de aquel borracho que te hizo regalarle el tulup de conejo? Un tulup nuevecito, y el animal lo rompió al ponérselo.\n\n\nSavélich tenía razón: realmente, el parecido de Pugachov con mi guía era sorprendente. Me convencí de que Pugachov y el guía eran la misma persona y entonces comprendí la causa de la magnanimidad demostrada por mi verdugo. No podía dejar de asombrarme del extraño encadenamiento de las circunstancias: el tulup infantil regalado a un vagabundo me salvaba de la horca, y el borracho que andaba de posada en posada asaltaba fortalezas y ponía en conmoción el Estado.\n\n\n—¿No quieres comer? —preguntó Savélich, fiel a sus costumbres—. No tenemos nada en casa; voy a ver si puedo encontrar algo y te lo preparo.\n\n\nCuando Savélich me dejó solo, me quedé pensando. ¿Qué iba a hacer? Permanecer en la fortaleza gobernada por el impostor o unirse a su banda era indigno de un oficial. El deber exigía que yo me presentara donde mi servicio pudiera ser útil a la patria, que se encontraba en unas circunstancias tan difíciles… Pero el amor me decía que tenía que quedarme cerca de María Ivánovna y ser su defensor y protector. Y aunque presentía un cambio próximo e indudable de las circunstancias, no podía dejar de estremecerme al pensar en el peligro de su situación.\n\n\nMis pensamientos fueron interrumpidos por la llegada de uno de los cosacos, que apareció corriendo para anunciarme que “el gran soberano exigía mi presencia”.\n\n\n—¿Dónde está? —pregunté, dispuesto a obedecer.\n\n\n—En casa del comandante —contestó el cosaco—. Después de comer, el señor fue a la casa de baños y ahora está descansando. En seguida se ve que es una persona importante: a la hora de comer se tomó dos cochinillos fritos, y en la casa de baños mandó que soltaran tanto vapor que ni siquiera Tarás Kúrochkin pudo resistirlo: dio el cepillo a Fomka Bikbáyev y le tuvieron que echar agua fría para que volviera en sí. No hay nada que decir: es alguien muy poderoso… Dicen que en el baño enseñó sus marcas imperiales en los pechos: en uno, un águila de dos cabezas del tamaño de una moneda de cinco kópeks; y, en el otro, él mismo en persona.\n\n\nMe pareció innecesario discutir la opinión del cosaco y fui con él a la casa del comandante, imaginándome la entrevista con Pugachov y tratando de figurarme cómo iba a terminar. Fácilmente comprenderá el lector que no estaba del todo tranquilo.\n\n\nCuando me acerqué a la casa del comandante, estaba anocheciendo. Se destacaba la terrible silueta de la horca y de los ahorcados. El cuerpo del comandante seguía junto a la puerta, donde había dos cosacos haciendo guardia. El cosaco que me había acompañado fue a anunciar mi llegada; regresó en seguida y me condujo a la habitación donde la víspera me había despedido tan tiernamente de María Ivánovna.\n\n\nUn extraño cuadro apareció ante mis ojos. Alrededor de una mesa, cubierta con un mantel y llena de botellas y vasos, estaban Pugachov y unos diez jefes cosacos, vestidos con camisas de colores y gorros, acalorados por el vino, con las caras congestionadas y los ojos brillantes. Faltaban nuestros traidores recientes: Shvabrin y el suboficial.\n\n\n—¡Ah, señoría! —dijo Pugachov al verme—. Bienvenido seas; siéntate.\n\n\nSus compañeros me hicieron sitio. Sin decir una palabra, me senté al extremo de la mesa. Mi vecino, un cosaco joven, esbelto y bien parecido, me sirvió un vaso de vino corriente, que no toqué. Me puse a observar la reunión con mucha curiosidad. Pugachov, sentado a la cabecera, apoyaba la negra barba en su enorme puño. Sus rasgos, correctos y bastante agradables, no revelaban crueldad alguna. A menudo se dirigía a un hombre de unos cincuenta años, llamándole conde, Timofeich y, algunas veces, tío. Todos se trataban como camaradas y nadie mostraba especial deferencia a su jefe. La conversación versaba sobre el asalto de la mañana, los éxitos de la rebelión y las acciones futuras. Todos presumían, expresaban su opinión y discutían libremente con Pugachov. Precisamente en aquel extraño consejo de guerra se decidió avanzar hacia Oremburgo: una acción audaz, y poco faltó para que se coronara con un éxito asolador. La marcha estaba prevista para el día siguiente:\n\n\n—Bueno, amigos —dijo Pugachov—, antes de acostarnos vamos a cantar mi canción favorita. Empieza, Chumakov.\n\n\nMi vecino entonó con voz aguda una canción triste de burlak, y todos le respondieron a coro.\n\n\n \n\n\nNo hagas ruido, verde robledal,\n\n\ndéjame pensar mi triste pensamiento:\n\n\nporque mañana me van a interrogar\n\n\nante el juez cruel, ante el mismo zar.\n\n\nMe preguntará el zar-emperador:\n\n\n“Dime, dime tú, hijo de labrador,\n\n\n¿con quién has robado, quién te ha ayudado?”.\n\n\nTe diré entonces, zar-emperador,\n\n\nte diré entonces la verdad de todo:\n\n\nque mis camaradas fueron solo cuatro,\n\n\nel primer amigo fue la noche oscura;\n\n\nel segundo amigo, mi puñal de acero;\n\n\nel tercer amigo, mi veloz caballo;\n\n\nel cuarto amigo, un arco muy tenso,\n\n\ny los emisarios, mis flechas templadas.\n\n\nMe dirá entonces el zar-emperador:\n\n\n“¡Gloria a ti, hijo de labrador;\n\n\nhas sabido robar y sabes contestar!\n\n\nte daré un palacio en medio del campo,\n\n\nun gran palacio con dos buenos postes,\n\n\ncon dos buenos postes y un travesaño”.\n\n\n \n\n\nImposible describir la impresión que me produjo esta sencilla canción sobre la horca, cantada por unos hombres que estaban condenados a terminar en ella. Las caras severas, las voces afinadas y el tono lúgubre que daban a las palabras, ya de por sí expresivas, me hicieron estremecer con una especie de horror poético.\n\n\nLos invitados tomaron otro vaso de vino, se levantaron de la mesa y se despidieron de Pugachov. Quise seguirlos, pero Pugachov me ordenó:\n\n\n—Quédate; quiero hablar contigo.\n\n\nNos quedamos cara a cara.\n\n\nNuestro silencio mutuo duró varios minutos. Pugachov me miraba atentamente, entornando de vez en cuando el ojo izquierdo con un curioso aire de astucia e ironía. Por fin se echó a reír con una alegría tan natural, que, al verlo, sin saber por qué, me puse a reír yo también.\n\n\n—¿Qué, señor? —me dijo—. Confiesa que te asustaste cuando mis muchachos te echaron la soga al cuello. ¿A que el cielo se te juntó con la tierra? Pues, si no fuera por tu criado, estarías meciéndote en la horca. Conocí en seguida al vejestorio. Y ahora dime, señoría: ¿pensaste entonces que el hombre que te llevó hasta el umet era el mismo soberano? —al decir esto adoptó un aire importante y misterioso—. Eres culpable —continuó—, pero te he perdonado por tu bondad, porque me hiciste un favor cuando yo estaba obligado a ocultarme de mis enemigos. Pero esto no es más que el comienzo. ¡Ya verás lo que hago por ti cuando tenga todo el reino en mis manos! ¿Prometes servirme fielmente?\n\n\nLa pregunta del impostor y su audacia me parecieron divertidas y no pude evitar una sonrisa.\n\n\n—¿De qué te ríes? —preguntó frunciendo el entrecejo—. ¿O no crees que soy el gran soberano? Contéstame la verdad.\n\n\nLa pregunta me desconcertó. No podía reconocer como soberano a un usurpador: me parecía una cobardía imperdonable. Llamarle en la cara impostor era condenarme a muerte; y aquello a lo que estuve dispuesto junto a la horca, delante de todo el mundo y en el primer arrebato de indignación, ahora me parecía una presunción inútil. Estaba indeciso. Pugachov esperaba la respuesta con aire sombrío. Por fin (todavía recuerdo ese momento con satisfacción), el sentido del deber triunfó sobre la debilidad humana. Contesté a Pugachov:\n\n\n—Te voy a decir toda la verdad. Piénsalo tú mismo: ¿cómo puedo admitir que seas el emperador? Eres un hombre inteligente: tú mismo comprendes que te estaría mintiendo.\n\n\n—Entonces, ¿quién crees que soy?\n\n\n—¡Sabe Dios! Pero, seas quien fueres, estás jugando a un juego peligroso.\n\n\nPugachov me echó una rápida mirada.\n\n\n—Entonces —me dijo—, ¿no crees que sea el emperador Piotr Fédorovich? Bueno, pero ¿es que el valiente no tiene suerte? ¿Es que en tiempos no reinó Grishka Otrépiev? Piensa de mí lo que quieras, pero no te apartes de nosotros. ¿Qué te importa todo lo demás? Se puede ser alguien sin ser pope. Sírveme con lealtad y fidelidad y te haré mariscal de campo y príncipe. ¿Qué te parece?\n\n\n—No —contesté firmemente—. Soy noble de estirpe y he jurado fidelidad a la emperatriz: no puedo servirte. Si realmente quieres ayudarme, déjame marchar a Oremburgo.\n\n\nPugachov se quedó pensativo.\n\n\n—Y, si te dejo marchar, ¿me prometes, por lo menos, no pelear contra mí?\n\n\n—¿Cómo quieres que te lo prometa? —le contesté—. Tú mismo sabes que esto no depende de mí: si me mandan a pelear contra ti, tendré que hacerlo. Tú mismo eres ahora jefe, y tú también exiges obediencia a los tuyos. ¿Qué pasaría si me negara a cumplir con mi deber cuando se necesitaran mis servicios? Mi vida está en tus manos: si me dejas marchar, gracias; si me matas, que Dios te juzgue; pero yo te he dicho la verdad.\n\n\nMi sinceridad sorprendió a Pugachov.\n\n\n—Bueno —me dijo dándome unas palmadas en el hombro—. Cuando se perdona, hay que hacerlo de verdad. Tienes el camino abierto; puedes hacer lo que quieras. Mañana ven a despedirte de mí, y ahora vete a la cama, que ya tengo sueño.\n\n\nAbandoné a Pugachov y salí a la calle. Era una noche silenciosa y fría. La luna y las estrellas iluminaban la plaza y la horca. En la fortaleza todo estaba tranquilo y oscuro. Solo en la taberna había luces y se oían gritos de borrachos trasnochadores. Miré hacia la casa del pope. La puerta y las contraventanas estaban cerradas. Todo parecía estar en silencio.\n\n\nLlegué a mi casa y encontré a Savélich, entristecido por mi ausencia. La noticia de mi libertad le alegró indeciblemente.\n\n\n—¡Alabado sea Dios! —exclamó santiguándose—. En cuanto amanezca, abandonaremos la fortaleza y nos iremos a donde sea. Te he preparado algo: come, hijo mío, duérmete tranquilo.\n\n\nSeguí su consejo, cené con mucho apetito y me dormí en el suelo, cansados el alma y el cuerpo.\n\n\n \n\n\nIX\n\n\nLa separación\n\n\n \n\n\nQué dulce nuestro encuentro,\n\n\nqué dulce, hermosa mía;\n\n\nes triste la separación,\n\n\ncomo si abandonara mi alma.\n\n\n \n\n\nPor la mañana temprano me despertó el redoble de un tambor. Me dirigí al lugar de reunión. Allí ya se estaban formando los grupos de Pugachov alrededor de la horca, donde todavía colgaban las víctimas de la víspera. Los cosacos estaban montados a caballo; los soldados, bajo las armas. Ondeaban las banderas. Varios cañones, entre los cuales reconocí el nuestro, estaban colocados sobre las cureñas de campo. A la espera del impostor había acudido toda la población. En la entrada de la casa del comandante, un cosaco sostenía las riendas de un hermoso caballo blanco de raza kirguisa. Busqué con los ojos el cuerpo de la comandanta; estaba apartado y cubierto con una estera. Por fin apareció Pugachov. Todos se descubrieron. Pugachov se paró en la entrada y saludó a la gente. Uno de los jefes le dio una bolsa de dinero de cobre y Pugachov empezó a tirarlo a puñados a la multitud. La gente, gritando, se lanzó a recogerlo, y no faltaron algunos lisiados. Los cómplices principales de Pugachov rodearon a su jefe. Entre ellos se encontraba Shvabrin. Nuestras miradas se cruzaron; en la mía pudo leer el desprecio, pero volvió la cabeza con una expresión de rabia sincera e ironía fingida. Pugachov, al verme entre la muchedumbre, me llamó con una inclinación de cabeza.\n\n\n—Escucha lo que te digo —me dijo—: vete ahora mismo a Oremburgo y comunica de mi parte al gobernador y a los generales que me esperen la semana que viene. Aconséjales que me reciban con amor y obediencia filial, porque, si no es así, no podrán escapar de una muerte sangrienta. ¡Buen viaje, señoría!\n\n\nLuego se volvió hacia la multitud y dijo, señalando a Shvabrin:\n\n\n—Y éste, hijos míos, será vuestro nuevo jefe. Hacedle caso en todo, y él tendrá que responder ante mí de la fortaleza y de todos vosotros.\n\n\nEscuché estas palabras con horror. Shvabrin se hacía cargo de la fortaleza. ¡María Ivánovna quedaba en sus manos! ¡Dios mío, qué sería de ella!\n\n\nPugachov bajó las escaleras de la casa. Le acercaron el caballo. Lo montó con mucha agilidad, sin esperar a los cosacos que querían ayudarle.\n\n\nEn aquel momento vi que de la muchedumbre se separaba Savélich, se acercaba a Pugachov y le entregaba una hoja de papel. No se me ocurría qué podía significar aquello.\n\n\n—¿Qué es esto? —preguntó Pugachov con aire importante.\n\n\n—Cuando lo leas, lo verás —contestó Savélich.\n\n\n—¿Qué manera tan complicada tienes de escribir? —dijo por fin—. Nuestros claros ojos no entienden nada. ¿Dónde está nuestro secretario?\n\n\nUn joven con uniforme de cabo se acercó a Pugachov.\n\n\n—Lee en voz alta —ordenó el impostor dándole el papel.\n\n\nYo tenía mucha curiosidad por saber qué se le había ocurrido a mi diadka. El secretario, con voz estentórea, empezó a silabear el escrito:\n\n\n—“Un batín de algodón y otro de seda a rayas, siete rublos”.\n\n\n—¿Qué quiere decir esto? —preguntó Pugachov con un gesto de mal humor.\n\n\n—Dile que siga leyendo —respondió Savélich tranquilamente.\n\n\nEl secretario continuó la lectura:\n\n\n—“Un uniforme verde de paño fino, siete rublos. Un pantalón de paño blanco, cinco rublos. Doce camisas holandesas con puños, diez rublos. Un baúl con un juego de té, dos rublos cincuenta…”.\n\n\n—¿Qué disparate es éste? —interrumpió Pugachov—. ¿Qué me importan los baúles y las camisas con puños?\n\n\nSavélich suspiró e intentó explicarse:\n\n\n—Verás, esto es la lista de los bienes del señorito, robados por los maleantes…\n\n\n—¿Qué maleantes? —preguntó amenazador Pugachov.\n\n\n—Perdona, ha sido una equivocación —contestó Savélich—. Maleantes o no, tus muchachos han hecho una buena limpieza en nuestra casa. No te enfades: el caballo tiene cuatro patas y también tropieza a veces. Dile que termine de leer.\n\n\n—Termínalo —dijo Pugachov.\n\n\nEl secretario siguió:\n\n\n—“Una manta de percal y otra de tafetán con forro de algodón, cuatro rublos. Un abrigo de piel de zorro de ratina, cuarenta rublos. Y también un tulup de conejo, regalado a vuestra merced en la posada, quince rublos”.\n\n\n—¡Bandido! —gritó Pugachov con los ojos brillantes de indignación.\n\n\nConfieso que tuve miedo por mi pobre diadka, que intentó entrar de nuevo en explicaciones, pero Pugachov lo interrumpió:\n\n\n—¿Cómo te atreves a molestarme con estas tonterías? —exclamó arrancando el papel de las manos del secretario y tirándoselo a Savélich a la cara—. ¡Viejo imbécil! Os han robado. ¡Vaya desgracia! ¿No comprendes que tendrás que rezar eternamente por mi salud y por la de mis muchachos, porque gracias a nosotros no estáis tú y tu señorito colgados entre todos estos desobedientes? ¡Un tulup de conejo! ¡Ya te enseñaré yo lo que es un tulup de conejo! ¿Sabes que puedo mandar que te desuellen vivo para hacer un tulup?\n\n\n—Tú puedes hacer lo que quieras —contestó Savélich—, pero yo no soy un hombre libre y tengo que responder de los bienes de mi señor.\n\n\nAl parecer, aquel día Pugachov se sentía muy magnánimo. Volvió la espalda a Savélich y se alejó sin decir una palabra más. Shvabrin y los jefes lo siguieron. La banda salió de la fortaleza en un orden perfecto. El pueblo se dirigió a acompañar a Pugachov. En la plaza nos quedamos solos Savélich y yo. Mi diadka tenía en las manos su lista y la miraba con una expresión que reflejaba una gran pena.\n\n\nAl observar mi buen entendimiento con Pugachov, decidió sacar de éste algún provecho, pero su sabia intención no dio resultado positivo. Intenté reñirle por su diligencia inoportuna, pero no pude contener la risa.\n\n\n—Ríete, señor —contestó Savélich—, ríete; pero, cuando tengamos que procurarnos de nuevo todas esas cosas, veremos si te ríes.\n\n\nMe dirigí a casa del pope para ver a María Ivánovna. La mujer del pope me recibió con una noticia triste: desde la noche, María Ivánovna estaba con mucha fiebre, había perdido el conocimiento y deliraba. La mujer del pope me llevó a su habitación. Tratando de no hacer ruido, me acerqué a su cama. El cambio que había sufrido su rostro me consternó. La enferma no llegó a conocerme. Estuve largo rato a su lado sin oír al padre Guerásim ni a su buena mujer, quienes, al parecer, trataban de consolarme. Estaba abrumado de pensamientos sombríos. Me horrorizaba el estado de la pobre huérfana indefensa, rodeada de peligrosos insurgentes, y mi propia impotencia. El que más atormentaba mi imaginación era Shvabrin.\n\n\nInvestido de poder por el impostor, mandando en la fortaleza donde se quedaba la pobre muchacha, objeto inocente de su odio, Shvabrin era capaz de todo. ¿Qué podía hacer yo? ¿Cómo ayudar a Masha? ¿Cómo liberarla del malhechor? Solo había una solución: decidí marchar a Oremburgo inmediatamente para acelerar la liberación de la fortaleza Belogórskaya y participar en el intento en la medida de lo posible. Me despedí del pope y de Akulina Pamfílovna, encomendándoles calurosamente a la que ya consideraba mi mujer. Cogí la mano a la pobre muchacha y se la besé, rociándola de lágrimas.\n\n\n—¡Adiós —me dijo la mujer del pope acompañándome hasta la puerta—, adiós, Piotr Andréyevich! Quizá nos volvamos a encontrar en otros tiempos mejores. No se olvide de nosotros y escríbanos a menudo. A la pobre María Ivánovna ya no le queda más consuelo ni protección que usted.\n\n\nYa en la plaza, me detuve un instante, miré hacia la horca, me incliné ante ella, luego salí de la fortaleza y eché a andar por el camino de Oremburgo, acompañado por Savélich, que me seguía de cerca.\n\n\nCaminaba absorto en mis pensamientos, cuando de pronto oí detrás el trote de un caballo. Me volví y vi a un cosaco que se acercaba cabalgando desde la fortaleza, llevando de las riendas a un caballo bashkiro y haciéndome señas. Me paré y reconocí a nuestro suboficial. Al alcanzarnos, bajó de su caballo y me dijo, dándome las riendas del otro:\n\n\n—Señoría, nuestro bienhechor le concede un caballo y su propio abrigo de pieles —llevaba un tulup de cordero atado a la silla—. Y, además —balbució—, le manda a usted… cincuenta kópeks… pero los he perdido por el camino; perdóneme, por lo que más quiera.\n\n\nSavélich lo miró de reojo y gruñó:\n\n\n—¿Conque los has perdido por el camino? ¿Y qué te suena en el bolsillo? ¡Sinvergüenza!\n\n\n—¿Qué me suena en el bolsillo? —repuso el suboficial sin turbarse lo más mínimo—. Por Dios, viejecito; es el bridón, no el dinero.\n\n\n—Bueno —dije interrumpiendo la discusión—, dale las gracias al que te haya mandado, trata de encontrar por el camino los cincuenta kópeks perdidos y quédate con ellos para vodka.\n\n\n—Se lo agradezco mucho, señoría —contestó volviendo a su caballo—; rezaré por usted toda mi vida.\n\n\nCon estas palabras se puso en marcha hacia la fortaleza con la mano metida en el bolsillo, y al minuto lo perdimos de vista.\n\n\nMe puse el tulup y monté a caballo; Savélich se colocó detrás de mí.\n\n\n—Habrás visto, señor —me dijo el viejo—, que mi petición no ha sido inútil: el ladrón se ha avergonzado, aunque este rocín escuálido de Bashkiria y el tulup de cordero no valen ni la mitad de lo que esos bandidos nos han robado y de lo que tú mismo le regalaste; pero nos servirá de algo.\n\n\n \n\n\nX\n\n\nEl sitio de la ciudad\n\n\n \n\n\nOcupó las praderas y los montes\n\n\ny desde un alto, como un águila, observaba la ciudad.\n\n\nDetrás del campo mandó hacer una rampa\n\n\ny de noche acercar a la ciudad los cañones.\n\n\nJeráskov\n\n\n \n\n\nCerca de Oremburgo vimos un grupo de presos con las cabezas afeitadas y las caras desfiguradas por las tenazas de los verdugos. Estaban trabajando junto a las fortificaciones, vigilados por los inválidos de la guarnición. Unos sacaban en carritos la basura que llenaba el foso y otros levantaban la tierra con palas; en el baluarte los albañiles acarreaban ladrillos y arreglaban la muralla de la ciudad. En la puerta nos pararon los centinelas y nos pidieron los pasaportes. En cuanto el sargento se enteró de que yo llegaba de la fortaleza Belogórskaya, me llevó directamente a casa del general.\n\n\nLo encontré en el jardín. Estaba examinando los manzanos, despojados por el aliento del otoño, y con ayuda de un viejo jardinero los envolvía cuidadosamente en paja. Su cara expresaba tranquilidad, salud y buen humor. Se alegró al verme y empezó a preguntarme por los terribles acontecimientos de los cuales había sido testigo. Se lo conté todo. El anciano me escuchó con atención mientras cortaba las ramas secas de los manzanos.\n\n\n—¡Pobre Mirónov! —dijo cuando terminé mi triste relato—. Es una lástima, era un buen oficial. Madame Mirónov también era una buena señora, ¡y con qué arte preparaba setas saladas! ¿Y qué ha sido de Masha, la hija del capitán?\n\n\nContesté que se había quedado en la fortaleza en manos de la mujer del pope.\n\n\n—¡Ay! —exclamó el general—. Esto está muy mal. No nos podemos fiar de la disciplina de los bandidos. ¿Qué le pasará a la pobre muchacha?\n\n\nLe contesté que la fortaleza Belogórskaya estaba cerca y que seguramente su excelencia no tardaría en mandar un ejército para liberar a sus infortunados habitantes. El general movió la cabeza con gesto de desconfianza.\n\n\n—Ya veremos —dijo—. Ya tendremos tiempo de hablar de eso. Te espero esta tarde a la hora del té: se va a reunir el consejo de guerra. Tú podrás contarnos datos fidedignos sobre el farsante Pugachov y su ejército. Mientras tanto, puedes descansar.\n\n\nFui a la casa que me habían asignado, donde Savélich ya había empezado a organizar nuestra vida, y me puse a esperar con impaciencia la hora convenida. El lector puede imaginarse fácilmente que no falté al consejo, que había de tener una gran influencia en mi suerte. A la hora prevista, ya estaba en casa del general.\n\n\nEncontré allí a uno de los funcionarios de la ciudad; recuerdo que era el jefe de la aduana, un viejecito gordo y colorado vestido con un caftán de glasé. Empezó a preguntarme sobre la suerte de Iván Kuzmich, al que llamaba “compadre”, y a menudo me interrumpía con preguntas suplementarias y observaciones moralizadoras, las cuales, si no revelaban en él a un conocedor del arte militar, por lo menos descubrían una gran sagacidad e inteligencia natural. Entretanto fueron llegando los demás invitados. Cuando todos estábamos sentados y nos habían servido una taza de té, el general expuso el asunto de una manera bastante clara y prolija.\n\n\n—Y ahora, señores —continuó—, tenemos que decidir qué actitud hay que tomar con respecto a los insurgentes: ¿ofensiva o defensiva? Cada uno de estos procedimientos tiene sus ventajas y sus inconvenientes. La acción ofensiva da más posibilidades de una rápida exterminación del enemigo; la acción defensiva es más segura y supone menos riesgo… Bien, señores, empecemos a recoger votos de acuerdo con el orden jerárquico, es decir, empezando por los grados inferiores. Señor alférez —añadió dirigiéndose a mí—, tenga la bondad de exponernos su opinión.\n\n\nMe levanté y, después de describir en breves palabras a Pugachov y a sus secuaces, afirmé que el impostor no estaba en condiciones de resistir el ataque de un ejército regular.\n\n\nMi punto de vista fue recibido por los funcionarios con abierta desconfianza. Veían en él la imprudencia y la audacia de un joven. Se levantó un rumor y pude oír la palabra “mocoso” pronunciada por alguien a media voz. El general se volvió hacia mí y dijo con una sonrisa:\n\n\n—Señor alférez, en los consejos militares los primeros votos suelen ser a favor de una ofensiva; es el orden tradicional. Ahora vamos a continuar la votación. Señor consejero colegiado, díganos por favor su opinión.\n\n\nEl viejecito del caftán de glasé terminó apresuradamente su tercera taza de té, mezclado con ron en una proporción considerable, y contestó al general.\n\n\n—Yo creo, excelencia, que no nos convienen ni la ofensiva ni la defensiva.\n\n\n—Entonces, ¿qué podemos hacer? —repuso asombrado el general—. La táctica no nos ofrece más posibilidades: o es acción defensiva o es acción ofensiva…\n\n\n—Excelencia, existe también la acción sobornativa.\n\n\n—Je, je. Su opinión es muy razonable. Los movimientos sobornativos están previstos por la táctica y podemos aprovechar su sugerencia. Podríamos ofrecer por la cabeza del sinvergüenza… unos setenta… o hasta cien rublos… de los fondos secretos…\n\n\n—Y entonces —interrumpió el jefe de la aduana—, o yo soy un carnero de Kisguisia y no un consejero colegiado, o estos bandidos nos entregan a su cabecilla atado de pies y manos.\n\n\n—Esto ya lo pensaremos y lo hablaremos —contestó el general—. Pero, en cualquier caso, tenemos que tomar medidas militares. Señores, hagan el favor de expresar su opinión por el orden establecido.\n\n\nTodas las opiniones resultaron contrarias a la mía. Los funcionarios hablaban de que el ejército no era de fiar, de la incertidumbre de la victoria, de prudencia y de otras cosas por el estilo. Todos opinaban que era más razonable quedarse al amparo de los cañones, detrás de una sólida muralla de piedra, que probar suerte con las armas en campo abierto. Por fin, una vez oídas las consideraciones de los presentes, el general sacudió la ceniza de su pipa y pronunció el siguiente discurso:\n\n\n—Señores, tengo que comunicarles que, por mi parte, estoy completamente de acuerdo con la opinión del señor alférez, ya que este punto de vista está basado en las reglas de la táctica más razonable, que casi siempre prefiere la acción ofensiva a la defensiva.\n\n\nAquí se detuvo y se puso a llenar su pipa. Mi amor propio estaba plenamente satisfecho. Eché una mirada orgullosa a los funcionarios, que empezaron a hablar entre sí a media voz con aspecto descontento y alarmado.\n\n\n—Sin embargo, señores míos —continuó el general haciendo una profunda inspiración y luego exhalando una nube de humo—, no me atrevo a asumir una responsabilidad tan grande cuando se trata de la seguridad de las provincias a mí encomendadas por su alteza imperial, nuestra señora la zarina. Por lo tanto, estoy de acuerdo con la mayoría de los votos, que ha decidido que lo más razonable y seguro es esperar el cerco dentro de la ciudad y rechazar los ataques del enemigo por medio de la artillería y, si nos resulta posible, haciendo algunas salidas.\n\n\nAhora los funcionarios me miraron con aire burlón. Terminó el consejo. No pude menos de lamentar la debilidad del respetable guerrero, quien, a pesar de su convicción, se dejó llevar por las decisiones de hombres incompetentes e inexpertos.\n\n\nAlgunos días después de aquel famoso consejo nos enteramos de que Pugachov, fiel a su promesa, estaba acercándose a Oremburgo. Vi el ejército de los rebeldes desde lo alto de la muralla de la ciudad. Me pareció que su número había aumentado unas diez veces desde el último asalto del que fui testigo. Tenían artillería, tomada en las pequeñas fortalezas ya sometidas por Pugachov. Al recordar la decisión del consejo, preví una larga reclusión entre las murallas de Oremburgo y casi lloré de despecho.\n\n\nNo voy a describir el cerco de Oremburgo, que pertenece a la historia y no a unas notas familiares. Diré solamente que este cerco, por culpa de la imprudencia de las autoridades locales, fue desastroso para la población, que sufrió hambre y otras muchas calamidades. Es fácil imaginarse que la vida en Oremburgo era insoportable. Todos esperaban tristemente a que se decidiera su suerte; todos se quejaban de la carestía, que, realmente, era espantosa. Los habitantes llegaron a acostumbrarse a las balas de cañón que entraban en sus patios; hasta los asaltos de Pugachov dejaron de provocar la curiosidad general. Yo me moría de aburrimiento. Pasaba el tiempo. No me llegaban cartas de la fortaleza Belogórskaya. Todos los caminos estaban cortados. La separación de María Ivánovna me resultaba insufrible. Me atormentaba no saber nada de su suerte. Mi única distracción consistía en salir de la ciudad. Gracias a Pugachov, tenía un buen caballo, que compartía mis escasos alimentos y me sacaba todos los días fuera de la ciudad para cruzar algunos tiros con los jinetes del impostor. En estos tiroteos la ventaja estaba generalmente de parte de los rebeldes, bien alimentados, borrachos y con buenos caballos. La escuálida caballería de la ciudad no conseguía dominarlos. A veces salía al campo nuestra hambrienta infantería, pero la profundidad de la nieve le impedía maniobrar con éxito contra los jinetes dispersados. Nuestra artillería tronaba en vano desde lo alto del baluarte, y en el campo se hundía en la nieve y no se movía, porque los caballos estaban agotados. ¡Ésta era nuestra acción militar! ¡Y esto es lo que los funcionarios de Oremburgo llamaban prudencia y buen juicio!\n\n\nUna vez en que conseguimos dispersar un grupo bastante grande e íbamos persiguiéndolo, me topé con un cosaco que había quedado rezagado, y ya estaba dispuesto a pegarle con mi sable turco, cuando de pronto se quitó el gorro y gritó:\n\n\n—¡Hola, Piotr Andréyevich! ¿Cómo está usted?\n\n\nLe miré y reconocí en él a nuestro suboficial. Mi alegría fue indecible.\n\n\n—¡Hola, Maxímich! —le dije—. ¿Hace mucho que has estado en Belogórskaya?\n\n\n—No, señor, he vuelto anoche. Tengo una carta para usted.\n\n\n—¿Dónde está? —exclamé ansioso.\n\n\n—Aquí la tengo —contestó Maxímich metiéndose la mano en el pecho—. He prometido a Palashka entregársela a usted pasara lo que pasara.\n\n\nMe dio un papel doblado y desapareció en seguida. Desplegué la hoja y leí tembloroso las siguientes líneas:\n\n\n \n\n\nDios ha querido dejarme de repente sin padre ni madre; no tengo en el mundo ni parientes ni protectores. Acudo a usted sabiendo que siempre me ha deseado el bien y que está dispuesto a ayudar a cualquiera que lo necesite. ¡Dios quiera que le llegue esta carta! Maxímich ha prometido llevársela. También Maxímich ha dicho a Palashka que a menudo lo ve a usted de lejos en las salidas al campo y que usted no se cuida nada y no piensa en aquellos que rezan por usted con lágrimas en los ojos. Estuve enferma mucho tiempo y, cuando mejoré, Alexey Ivánovich, que manda en la fortaleza en lugar de mi difunto padre, obligó al padre Guerásim a que me entregara a él amenazándole con Pugachov. Vivo en nuestra antigua casa, vigilada por centinelas. Alexey Ivánovich me obliga a que me case con él. Dice que me ha salvado la vida al ocultar el engaño de Akulina Pamfílovna, que había dicho a los maleantes que yo era su sobrina. Prefiero morir a tener que casarme con un hombre como Alexey Ivánovich. Me trata con mucha crueldad y me amenaza con que, si no cambio de parecer y no le obedezco, me llevará al campamento del impostor, y que me pasará lo mismo que a Lisaveta Járlova. He pedido a Alexey Ivánonich que me dé tiempo para pensar. Me ha concedido tres días, pero si dentro de tres días no me caso con él, ya no tendrá piedad conmigo. ¡Piotr Andréyevich! Usted es mi única esperanza; le pido, por lo que más quiera, que me ayude. Ruegue al general y a todos los comandantes que nos manden ayuda lo más pronto posible, y venga usted mismo, si puede. Su humilde y desdichada amiga,\n\n\nMaría Mirónova\n\n\n \n\n\nAl terminar la carta estuve a punto de enloquecer. Me apresuré a volver a la ciudad, espoleando sin compasión a mi pobre caballo.\n\n\nPor el camino estuve intentando hallar alguna manera de salvar a la pobre muchacha, pero nada se me ocurría. Al llegar a la ciudad me dirigí a casa del general y entré corriendo en su despacho.\n\n\nEl general estaba andando de arriba abajo por la habitación y fumaba en pipa de espuma. Cuando entré, se detuvo. Al parecer, mi aspecto lo había sorprendido; me preguntó amablemente la causa de mi aparición, tan apresurada.\n\n\n—Excelencia —le dije al general—, acudo a usted como si fuera mi propio padre; por el amor de Dios, no me niegue su ayuda; se trata de la felicidad de toda mi vida.\n\n\n—¿Qué pasa, hijo mío? —preguntó sorprendido el anciano—. ¿Qué puedo hacer por ti? Dímelo.\n\n\n—Excelencia, ordéneme que con una compañía de soldados y medio centenar de cosacos vaya a liberar la fortaleza Belogórskaya.\n\n\nEl general me miraba fijamente creyendo que me había vuelto loco (en lo cual no se equivocaba mucho).\n\n\n—¡Qué dices! ¿Liberar la fortaleza Belogórskaya? —articuló al fin.\n\n\n—Respondo del éxito —contesté acaloradamente—. Permítame que lo haga.\n\n\n—No, joven —dijo moviendo la cabeza—. A esta distancia tan grande el enemigo podría fácilmente cortaros la comunicación con el principal punto estratégico y obtener una fácil victoria. Una comunicación cortada…\n\n\nMe asusté al verle entusiasmado con sus consideraciones militares y me apresuré a interrumpirle:\n\n\n—La hija del capitán Mirónov —dije— me ha escrito una carta: solicita mi ayuda; Shvabrin la obliga a que se case con él.\n\n\n—¿Qué me dices? ¡Oh, este Shvabrin es un grandísimo schelm, y, si algún día cae en mis manos, mandaré que lo juzguen en veinticuatro horas y lo fusilaremos en el parapeto de la fortaleza! Pero mientras tanto hay que tener paciencia…\n\n\n—¡Tener paciencia! —exclamé fuera de mí—. Y, mientras, ¡él se casará con María Ivánovna!\n\n\n—¡Oh! —repuso el general—. Esto no es ninguna tragedia: por ahora, es mejor que sea la mujer de Shvabrin: puede servirle de protección. Y cuando lo fusilemos, si Dios quiere, ya encontrará algún novio. Las viuditas agraciadas no se quedan mucho tiempo sin marido; quiero decir que una viuda encuentra novio antes que una muchacha soltera.\n\n\n—¡Antes prefiero morirme —dije enfurecido— que dejar que se la lleve Shvabrin!\n\n\n—Bah, bah, bah, bah —dijo el general—; ahora comprendo: estás enamorado de María Ivánovna. ¡Oh, esto ya es distinto! ¡Pobre muchacho! A pesar de todo, no puedo darte una compañía de soldados y medio centenar de cosacos. Esta expedición no sería razonable; no puedo asumir tal responsabilidad.\n\n\nBajé la cabeza; la desesperación se apoderó de mí. Y de pronto se me ocurrió una idea; pero cuál era ésta lo verá el lector en el siguiente capítulo, como dicen los novelistas a la antigua.\n\n\n \n\n\nXI\n\n\nEl poblado rebelde\n\n\n \n\n\nAunque el león es fiero por naturaleza,\n\n\naquel día estaba harto y satisfecho:\n\n\n“¿A qué has venido a mi guarida?”,\n\n\npreguntó afablemente.\n\n\nA. Sumarókov\n\n\n \n\n\nDejé al general y me dirigí presuroso a mi casa. Savélich me recibió con sus reproches acostumbrados.\n\n\n—¡Qué ganas tienes, señor, de mezclarte con esos bandidos borrachos! ¿Te parece cosa de un boyardo? Algún día puedes morir por nada. Si, por lo menos, fueras a pelear con el turco o con el sueco, ¡pero con ésos!\n\n\nInterrumpí el discurso con una pregunta: ¿cuánto dinero tenía en total?\n\n\n—Tendrás suficiente —contestó él con satisfacción—. Por mucho que hurgaron los sinvergüenzas, no pudieron encontrar lo que yo había escondido.\n\n\nCon estas palabras sacó del bolsillo una larga bolsa de punto llena de monedas de plata.\n\n\n—Bueno, Savélich —le dije—, ahora dame la mitad y quédate con el resto. Voy a la fortaleza Belogórskaya.\n\n\n—¡Hijo mío, Piotr Andréyevich! —exclamó mi pobre diadka con voz temblorosa—. No tienes temor de Dios: ¿cómo te vas a poner en camino en estos tiempos, cuando no se puede dar ni un paso con tanto bandido? Ten piedad de tus padres, ya que no piensas en ti mismo. ¿Adónde vas a ir? ¿Para qué? Espera un poquito: llegará el ejército, pescarán a todos los farsantes y entonces podrás ir a donde se te ocurra.\n\n\n—Ya es tarde para discutir —contesté al viejo—. Tengo que ir. No puedo dejar de hacerlo. No te pongas triste, Savélich: nos volveremos a ver, si Dios quiere. Pero hazme caso y no seas tacaño. Cómprate todo lo que necesites, aunque sea muy caro. Este dinero te lo regalo. Si no estoy de vuelta dentro de tres días…\n\n\n—Pero ¿qué dices, señor? —me interrumpió Savélich— ¿Crees que voy a dejar que te marches solo? Ni lo sueñes. Si has decidido marcharte, te seguiré aunque sea a pie, pero no te abandonaré. ¿Qué quieres que haga sin ti, detrás de esta muralla de piedra? ¿Crees que estoy loco? Digas lo que digas, no te dejaré solo.\n\n\nSabía que era inútil discutir con Savélich y le permití que hiciera los preparativos para el viaje. Media hora después monté mi buen caballo, y Savélich un penco cojo y escuálido, regalado por un habitante de Oremburgo que no tenía medios para alimentarlo. Llegamos a la puerta de la ciudad, los centinelas nos dejaron pasar y salimos de Oremburgo.\n\n\nEstaba oscureciendo. El camino pasaba por el poblado de Berda, donde había acampado Pugachov. La carretera estaba cubierta de nieve, pero en toda la estepa se veían huellas de caballo, renovadas cada día. Yo iba a buen trote. Savélich me seguía a bastante distancia y gritaba a cada instante:\n\n\n—Por Dios, señor, ve más despacio. Mi condenado penco no puede ir al paso de tu demonio patilargo. ¿Qué prisa tienes? Ni que fuéramos a una fiesta; a lo mejor lo que nos espera es un hacha… ¡Piotr Andréyevich…! ¡Hijo mío, Piotr Andréyevich! ¡No me mates! ¡Dios misericordioso, va a morir el hijo de mi señor!\n\n\nNo tardaron en brillar las luces de Berda. Llegamos a unos barrancos que eran las fortificaciones naturales del poblado. Savélich me seguía sin interrumpir las súplicas quejumbrosas. Esperaba atravesar tranquilamente el poblado, pero de pronto vi en la oscuridad, delante de mí, a cinco hombres armados con garrotes. Era la guardia avanzada de Pugachov. Nos estaban llamando. Como no conocía la consigna, quise pasar de largo sin decir una palabra, pero me rodearon en seguida y uno de ellos agarró mi caballo de las riendas. Saqué el sable y le di en la cabeza; lo salvó el gorro, aunque empezó a tambalearse y soltó las riendas. Los demás se asustaron y echaron a correr. Aproveché el momento para espolear a mi caballo y escapar.\n\n\nLa oscuridad de la noche podía salvarme de cualquier peligro, cuando de pronto miré hacia atrás y vi que Savélich no me seguía. El pobre viejo, en su caballo cojo, no pudo escapar de los bandidos. ¿Qué iba a hacer? Después de esperar varios minutos y convencido de que Savélich estaba detenido, volví mi caballo y me dirigí a socorrerlo.\n\n\nAl aproximarme al barranco, oí ruido, gritos y la voz de mi diadka. Avancé más de prisa y pronto me encontré de nuevo entre los hombres de la guardia que me habían parado hacía unos minutos. Savélich estaba entre ellos. Habían bajado al viejo de su penco y se disponían a atarlo. Mi llegada los animó. Corrieron hacia mí gritando y en un abrir y cerrar de ojos me bajaron del caballo. Uno de ellos, al parecer el más importante, nos anunció que nos iban a llevar inmediatamente ante el soberano.\n\n\n—Y nuestro señor —añadió— ya decidirá: si ahorcaros ahora o esperar la luz de Dios.\n\n\nNo opuse resistencia; Savélich siguió mi ejemplo y los guardianes, con aire triunfante, nos condujeron al poblado.\n\n\nAtravesamos el barranco y entramos en Berda. En todas las isbas había luz. Por todas partes se oían ruidos y gritos. Nos cruzamos con mucha gente, pero en la oscuridad nadie se fijó en nosotros ni reconoció en mí a un oficial de Oremburgo. Nos llevaron directamente a una casa que estaba en el cruce de dos calles. En la puerta había varios barriles de vino y dos cañones.\n\n\n—Aquí está el palacio —dijo uno de los hombres—; ahora avisaremos de que habéis llegado.\n\n\nEntró en la isba. Miré a Savélich: se santiguaba rezando por lo bajo. Tuvimos que esperar mucho rato; por fin regresó el muzhik y me dijo:\n\n\n—Puedes pasar, nuestro señor ha ordenado que entre el oficial.\n\n\nPenetré en la isba o en el palacio, como decía el muzhik. La alumbraban dos velas de sebo y las paredes estaban cubiertas de papel dorado; sin embargo, los bancos, la mesa, el aguamanil colgado de una cuerda, la toalla en un clavo, en un rincón las tenazas de meter las ollas en el horno y el ancho estante lleno de pucheros, todo era como en una isba corriente. Pugachov estaba sentado debajo de los iconos; vestía un caftán rojo y un gorro alto y tenía una expresión arrogante. Lo rodeaban sus compañeros más importantes, con un gesto de falso servilismo. Se veía que la noticia de la llegada de un oficial de Oremburgo había despertado en los rebeldes una gran curiosidad y estaban dispuestos a recibirme como triunfadores. Pugachov me reconoció a primera vista. Su fingida arrogancia desapareció de repente.\n\n\n—¡Ah, señoría! —me dijo vivamente—. ¿Cómo estás? ¿Qué te trae por aquí?\n\n\nContesté que iba a resolver un asunto particular y que sus hombres me habían detenido.\n\n\n—¿Y qué asunto era? —preguntó.\n\n\nNo sabía qué decirle, Pugachov, suponiendo que yo no quería hablar ante testigos, se dirigió a sus camaradas y les mandó que salieran. Todos lo obedecieron, excepto dos hombres que no se movieron de su sitio.\n\n\n—Puedes hablar tranquilamente —me dijo Pugachov—; no tengo secretos para ellos.\n\n\nMiré de reojo a los confidentes del impostor. Uno de ellos, un viejecito encorvado y enjuto, con barba blanca, no tenía nada de extraordinario, salvo una cinta azul pasada por el hombro a través de su armiak gris. Pero nunca podré olvidar a su camarada. Era alto, corpulento y ancho de hombros, y me pareció que tenía unos cuarenta y cinco años. La espesa barba roja, los ojos grises y brillantes, la nariz sin ventanas y unas manchas rojizas en la frente y en las mejillas daban a su rostro una expresión indescriptible. Llevaba una camisa roja debajo de la túnica de kirguís y unos pantalones cosacos. El primero era (como supe más tarde) el cabo desertor Beloboródov; el segundo, Afanasi Sokolov (apodado Jlopusha), un delincuente deportado que se había fugado tres veces de las minas de Siberia. A pesar de los sentimientos que me perturbaban, la compañía, en la cual me había encontrado tan inopinadamente, hacía mella en mi imaginación. Pugachov me hizo volver a la realidad con una pregunta.\n\n\n—Dime, ¿por qué has venido de Oremburgo?\n\n\nUna extraña idea me pasó por la cabeza: pensé que la providencia, que por segunda vez me ponía frente a Pugachov, me daba la oportunidad de llevar a la práctica mi propósito. Decidí aprovecharla y, sin pararme a pensar en el peligro que corría, contesté a su pregunta:\n\n\n—Me dirigía a la fortaleza Belogórskaya a salvar a una huérfana maltratada.\n\n\n—¿Quién de mis hombres se atreve a maltratar a una huérfana? —gritó—. Sea quien sea, no escapará a mi castigo. Dime quién es el culpable.\n\n\n—Shvabrin —contesté—. Tiene secuestrada a aquella muchacha que viste enferma en casa del pope y quiere casarse con ella a la fuerza.\n\n\n—Castigaré a Shvabrin —dijo Pugachov con tono amenazador—. Verá lo que es obrar a su antojo y maltratar a la gente. Lo ahorcaré.\n\n\n—Permíteme una palabra —dijo Jlopusha con voz ronca—. Te apresuraste en nombrar a Shvabrin comandante de la fortaleza y ahora te apresuras en ahorcarlo. Ya has ofendido a los cosacos poniéndoles de jefe a un noble; ahora no asustes a los nobles matándolos por una calumnia.\n\n\n—¡No hay por qué cuidarlos ni mimarlos! —dijo el viejecito de la cinta azul—. No pasa nada si matamos a Shvabrin; y tampoco vendría mal interrogar como es debido al señor oficial, ¿para qué habrá venido? Si no te reconoce como soberano, no tiene por qué pedirte justicia; y, si te reconoce, ¿qué ha estado haciendo hasta hoy en Oremburgo con tus enemigos? ¿Qué te parece si lo llevamos al cuarto de la tortura y hacemos un poco de fuego? Tengo la impresión de que su señoría es un espía de los jefes de Oremburgo.\n\n\nLos razonamientos del malvado viejo me parecieron bastante convincentes. Al pensar en qué manos me hallaba, un escalofrío me recorrió todo el cuerpo. Pugachov notó mi turbación.\n\n\n—¿Qué dices, señoría? —me interpeló guiñándome un ojo—. Creo que mi capitán general tiene razón. ¿Qué te parece?\n\n\nLa ironía de Pugachov me devolvió la presencia de ánimo. Le contesté tranquilamente que estaba en su poder y que él podía hacer conmigo lo que quisiera.\n\n\n—Bien —dijo el impostor—. Ahora dime en qué estado se encuentra vuestra ciudad.\n\n\n—Gracias a Dios —contesté—, todo va bien.\n\n\n—¿Todo va bien? —repitió Pugachov—. ¡Y la gente muriéndose de hambre!\n\n\nEl usurpador tenía razón, pero yo, fiel al juramento, insistí en que eso no eran más que habladurías y que en Oremburgo había bastantes provisiones.\n\n\n—¿No ves —intervino el viejecito— que te está mintiendo sin ningún reparo? Todos los que huyen de Oremburgo dicen que la gente se muere de hambre y que comen carroña como si fuera un manjar; y su señoría asegura que hay de todo. Si quieres ahorcar a Shvabrin, cuelga en la misma horca a este joven, para que nadie le tenga envidia.\n\n\nLas palabras del maldito viejo hicieron vacilar a Pugachov. Afortunadamente, Jlopusha replicó entonces a su camarada.\n\n\n—Basta ya, Naúmich —le dijo—. Para ti, todo es ahorcar y matar. ¡Ni que fueras un bogatir ! Al mirarte, no se sabe en qué se te sostiene el alma. Estás con un pie en la tumba y quieres matar al que se te antoja. ¿Todavía tienes poca sangre sobre la conciencia?\n\n\n—¡Miren a este santo! —repuso Beloboródov—. ¿De dónde habrás sacado tanta compasión?\n\n\n—También yo soy un pecador —contestó Jlopusha—, y esta mano —apretó su puño huesudo, se subió la manga y descubrió un brazo cubierto de vello— ha derramado sangre de cristianos. Pero yo mataba al enemigo y no al huésped; en una encrucijada libre y en el bosque oscuro, pero no en casa, sentado junto a la estufa, con el cuchillo y un hacha, y no con calumnias de mujer.\n\n\nEl viejo, mirando a otro lado, gruñó:\n\n\n—¡Narices roídas!\n\n\n—¿Qué estás diciendo, viejo chocho? —gritó Jlopusha—. Vas a ver tú, “narices roídas”; ya llegará tu hora; verás lo que son las tenazas del verdugo… ¡Y mientras tanto ten cuidado de que no te vaya a arrancar la barba!\n\n\n—¡Señores generales! —pronunció gravemente Pugachov—. Basta de discutir. No hay nada malo en que todos los perros de Oremburgo estén pataleando en la misma horca; lo que sí es malo es que todos los nuestros se muerdan entre sí. Hagan las paces.\n\n\nJlopusha y Beloboródov no dijeron ni una palabra y siguieron mirándose con aire sombrío. Vi que había que cortar una conversación que podía tener para mí consecuencias muy desagradables; así que, volviéndome hacia Pugachov, dije con animación:\n\n\n—¡Ah!, por poco me olvido de darte las gracias por el tulup y el caballo. Sin eso no podía haber llegado hasta la ciudad y me habría helado por el camino.\n\n\nMe salió bien la astucia. Pugachov se alegró.\n\n\n—Amor con amor se paga —dijo parpadeando y guiñando los ojos—. Y ahora cuéntame por qué te importa tanto la muchacha que maltrata Shvabrin. ¿No será un asunto de corazón? ¿Eh?\n\n\n—Es mi prometida —contesté, viendo un favorable cambio de atmósfera y no pareciéndome necesario ocultarle la verdad.\n\n\n—¡Tu prometida! —exclamó Pugachov—. Pero ¿cómo no lo has dicho antes? ¡Te casaremos y celebraremos tu boda! —luego se dirigió a Beloboródov—: Oye, capitán general, su señoría y yo somos viejos amigos; cenaremos juntos. Por la mañana todo se ve mejor; ya veremos qué hacer con él.\n\n\nMe hubiera gustado rechazar aquel honor, pero no había nada que hacer. Dos cosacas jóvenes, hijas del dueño de la isba, cubrieron la mesa con un mantel blanco, trajeron pan, sopa de pescado y varias botellas de vino y de cerveza, y por segunda vez me encontré comiendo con Pugachov y sus temibles compañeros.\n\n\nLa orgía de la que fui testigo involuntario duró hasta altas horas de la noche. Por fin la embriaguez fue venciendo a los comensales. Pugachov se quedó amodorrado en su sitio, sus compañeros se levantaron y me hicieron una seña para que los siguiese. Salí con ellos. Un centinela, cumpliendo la orden de Jlopusha, me llevó a la casa del escriba, donde encontré a Savélich, y nos dejaron encerrados. Mi diadka estaba tan sorprendido por todo lo que veía que no me hizo ni una pregunta. Se acostó a oscuras y estuvo suspirando largo rato; por fin empezó a roncar y yo me abandoné a mis pensamientos, que no me dejaron conciliar el sueño en toda la noche.\n\n\nPor la mañana vinieron a buscarme de parte de Pugachov. Fui a verle. Junto a su puerta había una kibitka con tres caballos tártaros. La gente se aglomeraba en las calles. En la puerta me encontré con Pugachov; estaba vestido de viaje, llevaba un abrigo de pieles y un gorro kirguís. Lo rodeaban los interlocutores de la víspera, de nuevo con aire servil, que contrastaba con todo lo que yo había observado la noche anterior. Pugachov me saludó alegremente y me ordenó que me sentara con él en la kibitka.\n\n\n—A la fortaleza Belogórskaya —dijo al tártaro ancho de espaldas que guiaba de pie la troika.\n\n\nEl corazón empezó a palpitarme fuertemente. Los caballos echaron a andar, sonaron los cascabeles, la kibitka avanzó rápidamente…\n\n\n—¡Espera! ¡Espera! —gritó una voz que yo conocía demasiado bien; y vi a Savélich, que corría a nuestro encuentro.\n\n\nPugachov mandó parar los caballos.\n\n\n—¡Hijo mío, Piotr Andréyevich! —gritaba mi diadka—. No me dejes después de tantos años entre estos sinver…\n\n\n—¡Ah, viejo chocho! —le dijo Pugachov—. Otra vez ha querido Dios que nos encontremos. Anda, sube al pescante.\n\n\n—Gracias, señor, Dios te lo pague —dijo Savélich acomodándose en el pescante—: Dios te dé cien años de vida por haber socorrido y amparado a un pobre viejo como yo. Rezaré por ti y no volveré a acordarme del tulup de conejo.\n\n\nEste tulup podía despertar la ira de Pugachov; afortunadamente, no oyó, o no quiso fijarse en la inoportuna insinuación. Los caballos se pusieron en marcha. La gente se paraba y hacía profundas reverencias. Pugachov respondía a los saludos. Un minuto después salimos del poblado y corríamos por el camino.\n\n\nEs fácil imaginarse lo que yo sentía en aquel momento. Unas horas después iba a encontrarme con María Ivánovna, a la que ya había creído perdida para mí. Veía el momento de nuestro encuentro… Pensaba también en el hombre que tenía en sus manos mi destino y que por una serie de extrañas coincidencias estaba misteriosamente ligado a mí. Recordaba la crueldad irreflexiva, las sanguinarias costumbres de aquel que se había ofrecido a ser el libertador de mi amada. Pugachov ignoraba que ella era la hija del capitán Mirónov: el resentido Shvabrin podía descubrírselo; el impostor podía también conocer la verdad de otra manera… ¿Qué sería entonces de María Ivánovna? Sentí escalofríos y se me erizaron los cabellos…\n\n\nDe pronto Pugachov interrumpió mis pensamientos con una pregunta:\n\n\n—¿Por qué estás tan pensativo, señoría?\n\n\n—Tengo razones para estarlo —contesté—. Soy oficial y noble; ayer mismo peleé contra ti y hoy me encuentro contigo en la misma kibitka y la felicidad de mi vida depende de ti.\n\n\n—¿Y qué? —preguntó Pugachov—. ¿Tienes miedo?\n\n\nRespondí que, perdonado por él una vez, tenía esperanzas de obtener no solo su clemencia, sino su ayuda también.\n\n\n—¡Y tienes razón! —dijo el impostor—. Habrás visto que mis muchachos te miraban con malos ojos; hoy mismo, el viejo insistía en que eras un espía y en que había que torturarte y ahorcarte; pero yo no lo consentí —añadió bajando la voz, para que Savélich y el tártaro no pudieran oírle—, acordándome de tu vaso de vino y del tulup de conejo. Como ves, no soy tan despiadado como dicen tus amigos.\n\n\nRecordé la toma de la fortaleza Belogórskaya, pero no me pareció oportuno discutir con él y no contesté.\n\n\n—¿Qué dicen de mí en Oremburgo? —preguntó Pugachov después de un silencio.\n\n\n—Dicen que es difícil acabar contigo; te has dado a conocer, no hay duda.\n\n\nLa cara del impostor expresó una gran satisfacción.\n\n\n—¡Pues sí! —dijo alegremente—. Sé pelear. ¿Conocen en Oremburgo la batalla de Yuséyevaya? Cuarenta generales muertos, cuatro ejércitos prisioneros. ¿Qué te parece? ¿Se atrevería conmigo el rey de Prusia?\n\n\nLa jactancia del malhechor me pareció divertida.\n\n\n—Y tú, ¿qué piensas? —le dije—. ¿Podrías con Federico?\n\n\n—¿Con Fedor Féderovich? ¿Y por qué no? Puedo con vuestros generales y ellos lo han vencido más de una vez. Hasta ahora mis armas han sido afortunadas. Ten paciencia, ya verás lo que pasa cuando llegue a Moscú.\n\n\n—¿Piensas llegar hasta Moscú?\n\n\nEl impostor se quedó pensativo y luego respondió a media voz:\n\n\n—¡Sabe Dios! El camino me resulta estrecho: tengo poca libertad. Mis muchachos están haciendo muchas tonterías. Tengo que tener los ojos muy abiertos: al primer revés, salvarán su pellejo a costa de mi cabeza.\n\n\n—¿Ves? —le dije—. ¿No sería mejor dejarlos antes de que sea tarde y acogerte a la clemencia de la emperatriz?\n\n\nPugachov sonrió amargamente.\n\n\n—No, ya es tarde para arrepentirse. No habrá perdón para mí. Continuaré lo que he empezado. ¡Quién sabe! ¡A lo mejor lo consigo! También Grishka Otrépiev reinó sobre Moscú.\n\n\n—¿Y sabes cómo acabó? ¡Lo tiraron por una ventana, lo acuchillaron, quemaron su cuerpo, cargaron un cañón con sus cenizas y dispararon!\n\n\n—Escucha —dijo entonces Pugachov, con una especie de inspiración salvaje—: te voy a contar un cuento que en mi infancia le oí a una vieja calmuca. Una vez un águila preguntó a un cuervo: “Dime, cuervo: ¿por qué tú vives en este mundo trescientos años y yo solo treinta y tres?”. El cuervo le contestó: “Porque tú bebes sangre viva y yo me alimento de carroña”. El águila pensó: “Voy a intentarlo yo también”. Volaron juntos el águila y el cuervo. Vieron de pronto un caballo muerto, bajaron y se posaron encima de él. El águila dio un picotazo, luego otro, después agitó un ala y dijo al cuervo: “No, amigo mío; mejor que alimentarse de carroña trescientos años, prefiero saciarme una vez de sangre viva y luego sea lo que Dios quiera”. ¿Qué te parece el cuento de la calmuca?\n\n\n—Es ingenioso —contesté—. Pero vivir del crimen y del robo es para mí alimentarse de carroña.\n\n\nPugachov me miró sorprendido y no respondió. Nos callamos los dos, absortos en nuestros pensamientos. El tártaro entonó una triste canción; Savélich, adormilado, se balanceaba en el pescante. La kibitka corría por el suave camino de invierno… de pronto vi en la orilla abrupta del Yaik una aldea rodeada de una valla y un campanario, y un cuarto de hora después entrábamos en la fortaleza Belogórskaya.\n\n\n \n\n\nXII\n\n\nLa huérfana\n\n\n \n\n\nComo nuestro manzano,\n\n\nque no tiene hojas ni brotes,\n\n\nnuestra princesita\n\n\nno tiene padre ni madre.\n\n\nNo hay quien la aconseje,\n\n\nno hay quien la bendiga.\n\n\nCanción de boda\n\n\n \n\n\nLa kibitka se acercó a la entrada de la casa del comandante. La gente había reconocido el sonido de la campanilla de Pugachov y nos seguía corriendo. Shvabrin recibió a Pugachov en la puerta. Vestía como un cosaco y se había dejado barba. El traidor ayudó a Pugachov mientras éste bajaba de la kibitka y manifestó su alegría con las expresiones más viles. Al verme se azoró, pero se dominó en seguida y me alargó la mano diciendo:\n\n\n—¿También tú estás con nosotros? Ya era hora.\n\n\nLe volví la espalda sin contestar una palabra.\n\n\nEl corazón se me encogió cuando entramos en la habitación que tanto conocía, donde colgaba todavía el diploma del difunto comandante, como un triste epitafio del tiempo pasado. Pugachov se sentó en el mismo diván donde antaño se quedaba Iván Kuzmich, adormecido por los sermones de su esposa. Shvabrin le ofreció una copa de vodka. Pugachov la bebió y dijo a Shvabrin, señalándome a mí:\n\n\n—Convida también a su señoría.\n\n\nShvabrin se me acercó con la bandeja, pero yo le volví la espalda por segunda vez. El traidor parecía completamente confundido. Con su sagacidad acostumbrada, comprendió que Pugachov estaba descontento con él. Tenía miedo y me miraba con desconfianza. Pugachov le preguntó por el estado de la fortaleza, por los rumores que había sobre el ejército enemigo, y de pronto le espetó inesperadamente:\n\n\n—Oye, ¿quién es esa muchacha que tienes secuestrada? Enséñamela.\n\n\nShvabrin se puso pálido como un muerto.\n\n\n—Señor —dijo con voz temblorosa—, señor, no está secuestrada…, Está enferma…, está acostada en otra habitación.\n\n\n—Llévame a verla —dijo el usurpador levantándose de su asiento.\n\n\nNo había manera de evitarlo. Shvabrin acompañó a Pugachov a la habitación de María Ivánovna. Los seguí. Shvabrin se detuvo en la escalera.\n\n\n—¡Señor! —dijo a Pugachov—. Usted tiene derecho de exigirme todo lo que le plazca, pero no haga que un extraño entre en el dormitorio de mi mujer.\n\n\nMe puse a temblar.\n\n\n—Entonces, ¡te has casado con ella! —grité a Shvabrin, dispuesto a hacerle pedazos.\n\n\n—¡Callad! —me interrumpió Pugachov—. Esto es asunto mío. Y tú —continuó, dirigiéndose a Shvabrin— no te pases de listo y no hagas melindres: no me importa si es tu mujer o no, llevo a su cuarto a quien me apetece. Señoría, sígueme.\n\n\nJunto a la puerta de la habitación, Shvabrin se paró de nuevo y dijo con voz entrecortada:\n\n\n—Señor, le advierto de que está con fiebre y lleva tres días delirando sin cesar.\n\n\n—¡Abre! —ordenó Pugachov.\n\n\nShvabrin se puso a revolver en sus bolsillos y dijo que no había cogido la llave. Pugachov dio una patada a la puerta; el candado saltó, se abrió la puerta y entramos.\n\n\nMiré y me quedé horrorizado. Sentada en el suelo, con un traje de campesina roto, estaba María Ivánovna, pálida, delgada, con el cabello despeinado. Delante de ella había una jarra de agua, cubierta con un trozo de pan. Al verme se estremeció y dio un grito. No recuerdo qué me ocurrió entonces.\n\n\nPugachov miró a Shvabrin y le dijo con una amarga sonrisa:\n\n\n—¿Éste es tu hospital? —y luego, acercándose a María Ivánovna, continuó—: Dime, hija mía, ¿por qué tu marido te castiga de esta manera? ¿Qué le has hecho?\n\n\n—¡Mi marido! —repitió ella—. No es mi marido. ¡Jamás seré su esposa! Prefiero morir y moriré, si nadie me salva.\n\n\nPugachov miró a Shvabrin con aire amenazador.\n\n\n—¡Te has atrevido a mentirme! ¿Sabes qué te mereces, sinvergüenza?\n\n\nShvabrin cayó de rodillas… En aquel momento el desprecio ahogó en mí el sentimiento de odio y la ira. Miraba con repugnancia a un noble que se arrastraba a los pies de un forajido cosaco.\n\n\nPugachov se ablandó.\n\n\n—Esta vez te perdono —dijo a Shvabrin—. Pero acuérdate de que a la primera falta te volveré a recordar ésta.\n\n\nLuego se volvió hacia María Ivánovna y le dijo cariñosamente a la muchacha:\n\n\n—Puedes salir, muchacha, te regalo la libertad. Soy el emperador.\n\n\nMaría Ivánovna le echó una rápida mirada y comprendió que tenía ante ella al asesino de sus padres. Se tapó el rostro con las manos y cayó sin sentido.\n\n\nCorrí hacia ella, pero en aquel instante entró en la habitación, con aire muy decidido, mi antigua conocida Palashka, quien se puso inmediatamente a atender a su señorita. Pugachov salió del dormitorio y los tres nos dirigimos al comedor.\n\n\n—¿Qué, señoría? —dijo Pugachov riéndose—. ¡Hemos salvado a la muchacha! ¿Qué te parece si mandamos por el pope y le hacemos que te case con su sobrina? Yo sería el padrino y Shvabrin el testigo; cerramos las puertas de la ciudad y hacemos una buena fiesta.\n\n\nOcurrió lo que tanto temía. Al oír la propuesta de Pugachov, Shvabrin perdió la cabeza y gritó enloquecido:\n\n\n—¡Señor! Soy culpable ante usted, le he mentido, ¡pero Griniov también le está engañando! Esta muchacha no es la sobrina del pope, es la hija de Iván Mirónov, ejecutado durante la toma de la fortaleza.\n\n\nPugachov clavó en mí sus ardientes ojos.\n\n\n—¿Qué es esto? —preguntó desconcertado.\n\n\n—Shvabrin te ha dicho la verdad —le contesté con firmeza.\n\n\n—Tú no me lo habías dicho —repuso Pugachov, y su rostro se nubló.\n\n\n—Piénsalo tú mismo —respondí—. ¿Crees que delante de tus hombres podía decir que la hija del capitán Mirónov estaba viva? La habrían destrozado. No habría tenido salvación.\n\n\n—Pues tienes razón —dijo Pugachov con una sonrisa—. Mis borrachos no habrían perdonado a la pobre muchacha. Hizo bien la mujer del pope en esconderla.\n\n\n—Escúchame —dije entonces, al verlo en tan buena disposición—: no sé cómo llamarte ni quiero saberlo…, pero Dios es testigo de que sería capaz de pagarte con mi vida todo lo que has hecho por mí. Lo único que te pido es que no me exijas nada que sea contrario a mi honor y a mi conciencia cristiana. Eres mi bienhechor. Termina igual que empezaste: déjame marchar con la pobre huérfana por el camino que Dios nos señale. Y nosotros, estés donde estés, y sea lo que sea de ti, rezaremos por la salvación de tu alma pecadora…\n\n\nParecía que el alma de Pugachov se había conmovido.\n\n\n—Sea lo que tú desees —dijo—. Cuando se castiga o se perdona, hay que hacerlo bien. Aquí tienes a tu prometida, llévala a donde quieras y que Dios os dé amor y entendimiento.\n\n\nLuego se volvió hacia Shvabrin y le mandó que nos diera un pase para todos los puestos de vigilancia y todas las fortalezas que estaban en sus manos. Shvabrin, abatidísimo, parecía petrificado. Pugachov se dirigió a ver la fortaleza y Shvabrin lo acompañó. Yo me quedé con el pretexto de tener que prepararme para el viaje.\n\n\nVolví corriendo a la habitación de María Ivánovna. La puerta estaba cerrada. Llamé.\n\n\n—¿Quién es? —preguntó Palashka.\n\n\nContesté y oí la encantadora voz de María Ivánovna.\n\n\n—Espere un momento, Piotr Andréyevich. Me estoy vistiendo. Vaya a casa de Akulina Pamfílovna; yo iré en seguida.\n\n\nObedecí y fui a casa del padre Guerásim. Él y su mujer salieron corriendo a mi encuentro. Savélich ya les había advertido.\n\n\n—Hola, Piotr Andréyevich —dijo la mujer del pope—. Dios ha querido que nos veamos de nuevo. ¿Cómo está? Lo hemos recordado todos los días. Y la pobre María Ivánovna, ¡cuánto ha pasado sin usted! Dígame, hijo mío, ¿cómo ha logrado entenderse con Pugachov? ¿Cómo es que no lo ha matado a usted? Hay que agradecérselo al bandido, a pesar de todo.\n\n\n—Basta, mujer —interrumpió el padre Guerásim—. Cállate de una vez. La locuacidad es enemiga de la virtud. Piotr Andréyevich, entre, por favor. ¡Cuánto tiempo sin verlo!\n\n\nLa mujer del pope empezó a ofrecerme lo que había en la casa. Hablaba sin parar. Me contó cómo Shvabrin los había obligado a entregarle a María Ivánovna; cómo lloraba María Ivánovna al no querer separarse de ellos; cómo tenían contacto con ella a través de Palashka (moza muy despabilada, que había conseguido dominar al suboficial); cómo había aconsejado a María Ivánovna que me escribiera la carta, etc.\n\n\nA mi vez, tuve que contarle brevemente mi historia. El pope y su mujer empezaron a santiguarse al oír que Pugachov conocía el engaño.\n\n\n—¡Dios nos proteja! —decía Akulina Pamfílovna—. ¡Dios nos libre de esta nube! Y ¡vaya pájaro, ese Alexey Ivánovich!\n\n\nEn este momento se abrió la puerta y entró María Ivánovna con una sonrisa en su pálida cara. Había abandonado su traje de campesina y vestía, como antes, de una manera sencilla y graciosa.\n\n\nEstreché su mano y estuve largo rato sin poder articular palabra. Los dos permanecimos callados, el corazón desbordado por los sentimientos. Nuestros anfitriones comprendieron que estorbaban y nos dejaron solos. Todo estaba olvidado. Empezamos a hablar y ya no podíamos pararnos. María Ivánovna me contó todo lo que le había pasado desde la toma de la fortaleza; me describió su terrible situación y todas las humillaciones a las que la había sometido el infame Shvabrin. Recordamos los felices tiempos pasados… Ambos llorábamos… Al fin, le expliqué mis proyectos. Era imposible que ella se quedara en la fortaleza tomada por Pugachov, que, además, estaba gobernada por Shvabrin. No se podía ni pensar en Oremburgo, que sufría todos los horrores del cerco. No tenía ni un solo pariente en todo el mundo. Le propuse que fuera al pueblo de mis padres. María Ivánovna vaciló primero: la mala disposición de mi padre, que ella conocía, la asustaba. La tranquilicé. Estaba seguro de que mi padre consideraría un honor y una obligación acoger a la hija de un viejo soldado muerto por la patria.\n\n\n—¡Querida María Ivánovna! —dije por fin—. Te considero mi mujer. Unas circunstancias milagrosas nos han unido para siempre y nada en el mundo podrá separarnos.\n\n\nMaría Ivánovna me escuchó con naturalidad, sin falso azaramiento ni rubor fingido. Comprendía que su destino estaba ligado al mío. Pero volvió a asegurar que solo sería mi mujer con el consentimiento de mis padres. No quise contradecirla. Nos besamos apasionadamente, y de este modo todo quedó decidido.\n\n\nUna hora más tarde el suboficial me trajo el pase firmado con el garabato de Pugachov y me dijo que éste me estaba esperando. Lo encontré preparado para partir. No puedo expresar lo que sentía al separarme de aquel hombre terrible, el monstruo, el malvado con todos, menos conmigo. ¿Por qué no decir la verdad? En aquel momento una fuerte compasión me atraía hacia ese hombre. Deseaba ardientemente liberarlo de los miserables que él dirigía y salvarle la vida antes de que fuera demasiado tarde. Shvabrin y la gente que nos rodeó me impidieron expresarle todo lo que tenía en mi corazón.\n\n\nNos despedimos como amigos. Pugachov, al ver entre la muchedumbre a Akulina Pamfílovna, la amenazó con el dedo y le guiñó el ojo; luego subió a la kibitka y dijo que se dirigían a Berda, y, cuando ya los caballos se habían puesto en marcha, se asomó de nuevo por la ventanilla y me gritó:\n\n\n—¡Adiós, señoría! A lo mejor nos volvemos a ver.\n\n\nEfectivamente, nos vimos, pero ¡en qué circunstancias!\n\n\nPugachov se alejó. Durante largo rato estuve mirando la blanca estepa por la que corría su troika. La gente se fue marchando. Shvabrin desapareció. Regresé a casa del pope. Todo estaba dispuesto para nuestro viaje y no quise perder más tiempo. Habían cargado nuestro equipaje en el viejo carro del comandante. Los cocheros engancharon rápidamente los caballos. María Ivánovna fue a despedirse de las tumbas de sus padres, que estaban enterrados detrás de la iglesia. Quise acompañarla, pero me pidió que la dejara sola. Al cabo de unos minutos, volvió con la cara bañada en lágrimas silenciosas. El carro estaba preparado. El padre Guerásim y su mujer salieron a la puerta de su casa. Nos instalamos en la kibitka los tres: María Ivánovna, Palashka y yo. Savélich subió al pescante.\n\n\n—¡Adiós, María Ivánovna! ¡Adiós, hija mía! ¡Adiós, Piotr Andréyevich, querido! —decía la buena mujer—. ¡Que tengan buen viaje y sean muy felices!\n\n\nNos pusimos en marcha. En la ventana de la casa del comandante vi a Shvabrin. Su cara expresaba una ira lúgubre. No quise humillar al enemigo vencido y aparté la mirada. Al fin traspasamos la puerta y dejamos para siempre la fortaleza Belogórskaya.\n\n\n \n\n\n \n\n\nXIII\n\n\nEl arresto\n\n\n \n\n\n—No se enoje, señor; cumpliendo mi deber, tengo que mandarle ahora mismo a la cárcel.\n\n\n—Muy bien, estoy dispuesto; pero tengo la esperanza de que antes me dejen dar una explicación\n.\n\n\nKniazhnín\n\n\n \n\n\nUnido tan inesperadamente a mi amada, cuya suerte me inquietaba aquella misma mañana, no daba crédito a mis ojos y me figuraba que todo lo ocurrido era un simple sueño. María Ivánovna, pensativa, tan pronto me miraba a mí como al camino y parecía no haber vuelto en sí. Estábamos callados. Nuestros corazones seguían fatigados. Sin darnos cuenta, al cabo de dos horas nos encontramos en una fortaleza que también estaba dominada por Pugachov. Cambiamos los caballos. Por la rapidez con que los enjaezaron, por la cortesía atolondrada de un barbudo cosaco nombrado comandante por Pugachov, comprendí que, gracias a la locuacidad de nuestro cochero, me habían tomado por un favorito de la Corte.\n\n\nSeguimos nuestro camino. Empezaba a oscurecer. Nos acercábamos a un poblado donde, según las palabras del comandante barbudo, se encontraba un destacamento importante que avanzaba para unirse con el impostor. Los centinelas nos hicieron parar. A la pregunta “¿Quién es?”, el cochero respondió con voz estentórea:\n\n\n—El compadre del soberano con su señora.\n\n\nDe pronto nos vimos rodeados de un grupo de húsares que gritaban con voces enfurecidas:\n\n\n—¡Sal de ahí, compadre del demonio! —me dijo un sargento bigotudo—. ¡Ahora veréis lo que es bueno, tú y tú señora!\n\n\nBajé de la kibitka y exigí que me llevaran ante el jefe. Al ver a un oficial, los soldados dejaron de gritar. El sargento me acompañó a casa del comandante. Savélich no se quedaba atrás, repitiendo por lo bajo:\n\n\n—¡Bien poco nos ha valido lo del compadre del soberano! ¡Vamos de mal en peor! Dios mío, ¿qué será de nosotros?\n\n\nLa kibitka nos seguía al paso.\n\n\nCinco minutos después nos acercamos a una casa iluminada. El sargento me dejó con los centinelas y entró a anunciarme. Regresó inmediatamente y me dijo que su excelencia no tenía tiempo para recibirme y había ordenado que me llevaran al calabozo y que la señora fuera a verle.\n\n\n—¿Qué significa esto? —grité furioso—. ¿Estás loco?\n\n\n—No puedo saberlo, señoría —contestó el sargento—. Solo sé, señoría, que su excelencia ha ordenado que lleve a su señoría al calabozo, y a su señora esposa a su excelencia.\n\n\nEntré corriendo en la casa. Los centinelas no pensaban detenerme, por lo que penetré directamente en la habitación donde seis oficiales húsares jugaban a la banca. El comandante había puesto una carta. ¡Cuál no sería mi sorpresa cuando reconocí en él a Iván Ivánovich Surin, que en tiempos me había ganado en una hostería de Simbirsk!\n\n\n—¡No es posible! —exclamé—. ¡Iván Ivánovich! ¡Tú aquí!\n\n\n—¡Cómo, Piotr Andréyevich! ¿Qué haces tú por estas tierras? ¿De dónde vienes? ¡Hola, amigo! ¿Quieres poner una carta?\n\n\n—Muchas gracias. Prefiero que me des una casa para pasar la noche.\n\n\n—¿Para qué quieres una casa? Quédate conmigo.\n\n\n—No puedo, no estoy solo.\n\n\n—Pues trae también a tu amigo.\n\n\n—No es un amigo, es… una dama.\n\n\n—¡Una dama! ¿Dónde la has pescado? ¡Vaya, vaya!\n\n\nAl decir estas palabras, Surin lanzó un silbido tan expresivo que todos se echaron a reír, y yo me azoré por completo.\n\n\n—Bueno… —continuó Surin—. Como tú quieras. Tendrás casa. ¡Qué lastima…! Nos hubiéramos divertido como en otros tiempos. ¡Oye, muchacho! ¿Qué pasa con la comadre de Pugachov? ¿Es que se resiste a venir? Dile que no tenga miedo: que el señor es muy bueno, que no hace mal a nadie, y tráela cuanto antes.\n\n\n—Pero ¿qué dices? —repliqué a Surin—. ¿Qué comadre de Pugachov? Es la hija del difunto capitán Mirónov. La he liberado y ahora la llevo al pueblo de mis padres, donde pienso dejarla.\n\n\n—¡Cómo! Entonces ¿eres tú el hombre del que me acaban de hablar? ¿Qué quieres decir?\n\n\n—Ya te lo contaré. Y ahora tranquiliza a la pobre muchacha, que la han asustado tus húsares.\n\n\nInmediatamente Surin dio varias órdenes. Él mismo salió a la calle para pedir excusas a María Ivánovna por el involuntario error y ordenó al sargento que la acompañara a la mejor casa de la ciudad. Yo me quedé a dormir en casa de Surin.\n\n\nCenamos todos juntos y, cuando nos quedamos solos, conté a Surin todas mis peripecias. Me escuchó con mucha atención. Cuando terminé mi relato, meneó la cabeza y dijo:\n\n\n—Todo esto está muy bien; lo que no comprendo es por qué demonios quieres casarte. Soy un hombre honrado y no quiero engañarte: el matrimonio es una tontería. ¿Qué necesidad tienes de cargar con una mujer y unos chiquillos? Déjalo. Hazme caso: despréndete de la hija del capitán. He despejado el camino hasta Simbirsk y no hay ningún peligro. Mándala mañana mismo a casa de tus padres y quédate conmigo. No tienes nada que hacer en Oremburgo. Además, si caes otra vez en manos de los rebeldes, me parece muy difícil que te suelten. Así se te irá pasando la locura amorosa y todo se arreglará perfectamente.\n\n\nAunque no estaba de acuerdo con Surin, comprendí que el honor exigía mi presencia en el ejército de la emperatriz. Decidí seguir su consejo: mandar a María Ivánovna al pueblo de mis padres y quedarme en aquel destacamento.\n\n\nEntró Savélich a desnudarme; le dije que al día siguiente estuviera preparado para ponerse en camino con María Ivánovna. Al principio se resistía:\n\n\n—Señor, ¿qué dices? ¿Cómo quieres que te abandone? ¿Quién te va a cuidar? ¿Qué dirán tus padres?\n\n\nConociendo la terquedad de mi diadka, me propuse convencerlo con cariño y sinceridad.\n\n\n—Amigo mío, Arjip Savélich —le dije—, no te niegues a hacerme este favor: no necesito que me cuide nadie; y, en cambio, no estaré tranquilo si María Ivánovna hace el viaje sin ti. Sirviendo a ella, me sirves a mí, porque estoy decidido a casarme con ella en cuanto me lo permitan las circunstancias.\n\n\nSavélich alzó los brazos con expresión de gran asombro.\n\n\n—¡Casarte! —repitió—. ¡El niño quiere casarse! ¿Y qué dirá tu padre? ¿Qué pensará tu madre?\n\n\n—Estarán de acuerdo; seguro que les parece bien —contesté— en cuanto conozcan a María Ivánovna. Tengo esperanza en tu ayuda: mis padres confían en ti y tú intercederás por nosotros, ¿no es así?\n\n\nEl viejo estaba emocionado.\n\n\n—¡Ay, hijo mío, Piotr Andréyevich! Es pronto para que te cases, pero María Ivánovna es una señorita tan buena que sería un verdadero pecado desperdiciar la ocasión. ¡Sea lo que tú quieras! Acompañaré a ese ángel y diré humildemente a tus padres que una nuera como María Ivánovna no necesita dote.\n\n\nDi las gracias a Savélich y me acosté en la misma habitación que Surin. Emocionado y exaltado, yo no paraba de hablar. Al principio, Surin me contestaba de buena gana, pero poco a poco sus respuestas iban siendo más raras e incoherentes, hasta que por fin, en lugar de respuestas, oí ronquidos. Me callé y pronto seguí su ejemplo.\n\n\nA la mañana siguiente fui a ver a María Ivánovna. Le conté todos mis planes. Le parecieron razonables y en seguida se mostró de acuerdo conmigo. El destacamento de Surin tenía que salir de la ciudad aquel mismo día. No había tiempo que perder. Me separé de María Ivánovna encomendándola a Savélich y le di una carta para mis padres. María Ivánovna se echó a llorar.\n\n\n—¡Adiós, Piotr Andréyevich! —me dijo con voz débil—. Dios sabe si nos volveremos a ver, pero nunca te olvidaré y no habrá nadie más en mi corazón hasta la muerte.\n\n\nNo fui capaz de contestarle. Nos rodeó la gente. Delante de ellos no quería abandonarme a unos sentimientos que tanta emoción me causaban. Por fin, María Ivánovna se marchó. Volví triste y silencioso a casa de Surin. Éste quiso animarme, y como yo también quería distraerme, pasamos el día con mucho ruido y barullo, y hacia la noche emprendimos la marcha.\n\n\nEstábamos a finales de febrero. El invierno, que dificultaba las operaciones militares, llegaba a su fin, y nuestros generales se preparaban para una acción coordinada. Pugachov seguía cerca de Oremburgo. Entretanto, varios destacamentos iban reuniéndose alrededor de él, acercándose más y más al nido de los rebeldes. Los pueblos sublevados, al ver nuestro ejército, se rendían inmediatamente; las bandas de maleantes escapaban y todo prometía un fin próximo y feliz.\n\n\nEl príncipe Golitsin no tardó en derrotar a Pugachov junto a la fortaleza Tatisheva; dispersó sus bandas, libertó Oremburgo y con esto pareció dar el último y decisivo golpe a la rebelión. En aquellos días, Surin fue destinado a combatir a un grupo de bashkiros rebeldes, que se dispersaron antes de que los hubiéramos visto. La primavera nos sorprendió en un pueblecito tártaro. Los ríos se habían desbordado y los caminos estaban intransitables. Lo único que nos consolaba, en medio de nuestro aburrimiento e inactividad, era el próximo final de aquella guerra mezquina contra maleantes y salvajes.\n\n\nPero Pugachov no había sido capturado. Apareció en las fábricas de Siberia, reclutó un nuevo ejército y otra vez empezó a devastar fortalezas y pueblos. De nuevo corrió el rumor de sus éxitos. Nos enteramos de que estaba destruyendo las fortalezas de Siberia. La noticia de la toma de Kazán y de la marcha de Pugachov hacia Moscú empezó a inquietar a los altos mandos del ejército, que habían permanecido en una despreocupación total, confiados en la debilidad del despreciable rebelde. Surin recibió la orden de cruzar el Volga.\n\n\nNo voy a describir nuestra marcha ni el final de la guerra. Diré solamente que la miseria era espantosa. El desorden reinaba por doquier; los dueños de las tierras se habían refugiado en los bosques. Los jefes de algunos destacamentos castigaban y perdonaban a capricho; el estado de aquella rica región, arrasada por los incendios, era sobrecogedor… ¡Dios nos libre de ver una insurrección rusa, absurda y despiadada!\n\n\nPugachov huía, perseguido por Iván Mijelson. Pronto nos llegó la noticia de su derrota definitiva. Por fin, Surin recibió la comunicación de la captura de Pugachov y la orden de no seguir la marcha. La guerra había terminado. ¡Ya podía reunirme con mis padres! La idea de que pronto podría abrazarlos y ver a María Ivánovna, de la que no había tenido noticias, me llenaba de alegría. Daba brincos como un niño. Surin se reía y se encogía de hombros:\n\n\n—¡De ésta no te escapas! ¡Vas a echarlo a perder todo por nada!\n\n\nSin embargo, un extraño pensamiento envenenaba mi alegría: la imagen del rebelde, manchado de sangre de tantas víctimas inocentes, y la de la ejecución que le esperaba, me inquietaba a pesar de todo. “¡Yemelián, Yemelián! —pensaba con disgusto—. ¿Por qué no te habrán alcanzado las bayonetas o la metralla? No te podría haber ocurrido nada mejor”. ¿Qué iba a hacer? El recuerdo de aquel hombre era para mí inseparable del de la clemencia con que me trató en uno de los momentos más terribles de su vida y de la liberación de mi prometida de las manos del malvado Shvabrin.\n\n\nSurin me concedió varios días de permiso. Pronto me encontraría entre mi familia, vería a María Ivánovna… De pronto, me sorprendió una tormenta.\n\n\nEl día fijado para mi marcha, en el mismo momento en que me disponía a emprender el viaje, Surin entró en mi isba con un papel en la mano. Tenía un aire sumamente preocupado. Me dio un vuelco el corazón. Me asusté sin saber de qué. Hizo salir a mi ordenanza y me dijo que quería hablar conmigo.\n\n\n—¿Qué pasa? —pregunté intranquilo.\n\n\n—Es una pequeña contrariedad —contestó dándome el papel—. Lee esto; acabo de recibirlo.\n\n\nEmpecé a leerlo: era una orden secreta, a todos los jefes de destacamento, de arrestarme estuviera donde estuviera y mandarme inmediatamente, bajo vigilancia, a Kazán, donde se encontraba la comisión de investigación del caso Pugachov.\n\n\nMe faltó poco para dejar caer el papel.\n\n\n—No hay nada que hacer —dijo Surin—. Mi deber es obedecer la orden. Seguramente ha llegado de alguna manera al gobierno el rumor de tus viajes amistosos con Pugachov. Espero que el asunto no tenga consecuencias y puedas justificarte ante la comisión. No te preocupes y ve a Kazán.\n\n\nMi conciencia estaba tranquila: no temía el juicio, pero la idea de tener que aplazar el dulce encuentro, probablemente por varios meses, me aterrorizaba. El carruaje estaba preparado. Surin se despidió de mí como un buen amigo. Subí al carruaje acompañado por dos húsares con los sables desenvainados y nos pusimos en camino.\n\n\n \n\n\nXIV\n\n\nEl juicio\n\n\n \n\n\nEl decir de la gente es como las olas del mar.\n\n\nRefrán\n\n\n \n\n\nEstaba seguro de que mi culpa consistía en haberme ausentado de Oremburgo sin permiso. Podría justificarme fácilmente; las salidas individuales contra el enemigo no solo no habían estado prohibidas nunca, sino que se fomentaban continuamente. Podían acusarme de excesiva temeridad, pero no de desobediencia. Por otra parte, mucha gente podía atestiguar mis relaciones amistosas con Pugachov, y tenían que parecer, por lo menos, bastante sospechosas. Durante todo el camino estuve pensando en los interrogatorios que me esperaban, imaginaba mis respuestas y decidí decir ante el tribunal toda la verdad, considerando que esta forma de justificación era la más sencilla y, al mismo tiempo, la más segura.\n\n\nLlegué a Kazán, devastada y quemada. En las calles, en lugar de casas, había montones de escombros y se levantaban muros ennegrecidos sin tejados ni ventanas. ¡Ésta era la huella de Pugachov! Me llevaron a un fuerte que había quedado indemne en medio de la incendiada ciudad. Los húsares me entregaron al oficial que estaba de guardia. Éste mandó llamar al herrero y el herrero me puso en los pies una cadena y la remachó. Luego me condujeron al calabozo y me dejaron en una celda estrecha y oscura, con las paredes desnudas y una ventanilla enrejada.\n\n\nEste comienzo no prometía nada bueno. Sin embargo, no perdí el ánimo ni la esperanza. Recurrí al consuelo de todos los dolientes y, después de gozar de la dulzura de la oración, vertida por un corazón puro, aunque desgarrado, me dormí tranquilamente sin preocuparme de mi futuro.\n\n\nA la mañana siguiente me despertó el carcelero diciendo que la comisión me esperaba. Dos soldados me acompañaron a la casa del comandante, se detuvieron en la puerta y me dejaron entrar solo.\n\n\nEntré en una sala bastante espaciosa. Detrás de una mesa cubierta de papeles había dos hombres: un general de edad, con aire severo y frío, y un joven capitán de la guardia, de unos veintiocho años, de aspecto muy agradable, ágil y desenvuelto. Junto a la ventana se sentaba en otra mesa el secretario, con una pluma detrás de la oreja, inclinado sobre el papel y dispuesto a apuntar mis declaraciones. Empezó el interrogatorio. Me preguntaron mi nombre y mi grado. El general preguntó si era hijo de Andrey Petróvich Griniov. Al oír mi respuesta, dijo severo:\n\n\n—¡Qué lástima que un hombre tan respetable tenga un hijo tan indigno!\n\n\nContesté tranquilamente que, cualesquiera que fueran las acusaciones que pesaban sobre mí, esperaba disiparlas con una explicación sincera de lo ocurrido.\n\n\nMi seguridad no le gustó.\n\n\n—¡Qué listo eres, amigo! —dijo frunciendo el entrecejo—. ¡Hemos visto a otros, no creas!\n\n\nEl joven me preguntó en qué circunstancias y cuándo me había puesto al servicio de Pugachov y qué tareas me habían sido encomendadas.\n\n\nContesté indignado que, como oficial y noble, no podía haber entrado al servicio de Pugachov ni aceptado ninguna tarea.\n\n\n—¿Cómo, entonces —repuso el capitán—, un oficial y noble es perdonado por el impostor, mientras que todos sus camaradas son ejecutados cruelmente? ¿Cómo este mismo oficial y noble asiste a una cena amistosa con los rebeldes y recibe del cabecilla regalos, un abrigo de pieles, un caballo y cincuenta kópeks? ¿Cómo ha surgido esta extraña amistad y en qué está basada, si no es en la traición o, por lo menos, en una cobardía despreciable y delictiva?\n\n\nMe sentí profundamente herido por las palabras del oficial de la guardia y empecé a justificarme acaloradamente. Conté cómo había comenzado mi trato con Pugachov en la estepa, durante la tormenta; cómo el día de la toma de la fortaleza Belogórskaya me reconoció y perdonó. Confesé haber aceptado el tulup y el caballo, pero dije que había defendido la fortaleza hasta el último instante. Por fin, me referí a mi general, que podía atestiguar mi celo durante el desastroso cerco de Oremburgo.\n\n\nEl severo viejo cogió de la mesa una carta y se puso a leerla en voz alta:\n\n\n \n\n\nA la pregunta de su excelencia referente al teniente Griniov, que parece haber estado implicado en la actual rebelión y tenido contactos con el malhechor, inadmisibles para un oficial y contrarias al juramento, tengo el honor de comunicarle que dicho teniente Griniov ha prestado servicio en Oremburgo desde principios de octubre del pasado año 1773 hasta el 24 de febrero del presente, ausentándose de la ciudad en esta fecha y no habiendo aparecido desde entonces bajo mis órdenes.\n\n\nSegún las declaraciones de los fugitivos, ha estado en el poblado de Pugachov y, junto con él, ha ido a la fortaleza Belogórskaya, donde prestó servicios anteriormente; por lo que se refiere a su comportamiento, puedo…\n\n\n \n\n\nInterrumpió la lectura y me preguntó con frialdad:\n\n\n—Y, ahora, ¿qué puedes decir en tu defensa?\n\n\nQuise continuar como había empezado y explicar mi relación con María Ivánovna con la misma sinceridad con que había relatado todo lo anterior. Pero de pronto sentí una repugnancia invencible. Pensé que, si la nombraba, la comisión exigiría su testimonio, y la idea de mezclar su nombre con las despreciables declaraciones de los bandidos y de que podían obligarla a un careo con ellos me horrorizó tanto que me callé confundido.\n\n\nMis jueces, que por fin parecían escuchar mis respuestas con cierta benevolencia, al observar mi turbación, se mostraron de nuevo predispuestos contra mí. El oficial de la guardia exigió que me confrontaran con el acusador principal. El general mandó llamar al “bandido de ayer”. Me volví rápidamente hacia la puerta esperando la aparición de mi acusador. A los pocos minutos sonaron unas cadenas, se abrió la puerta y entró Shvabrin. Me sorprendió ver cómo había cambiado. Estaba terriblemente delgado y pálido. Tenía el pelo, poco antes negro como el azabache, completamente blanco; y la barba, larga y enmarañada. Repitió la acusación con voz débil, pero decidida. Según él, Pugachov me había mandado a Oremburgo como espía; participaba diariamente en los tiroteos para transmitir noticias escritas de todo lo que ocurría en la ciudad; estaba completamente vendido al impostor y viajaba con él de una fortaleza a otra, procurando hundir a todos mis compañeros traidores con el fin de ocupar sus puestos y recibir los premios que daba el impostor.\n\n\nLo escuché en silencio y quedé satisfecho de una cosa: el despreciable malhechor no había pronunciado el nombre de María Ivánovna, bien porque su amor propio sufría al pensar en aquella que le había rechazado con desdén, o bien porque en su corazón ardía el mismo sentimiento que a mí me hacía callar; sea lo que fuere, el nombre de la hija del comandante de Belogorsk no fue pronunciado ante la comisión. Esto afianzó todavía más mi propósito; así que, cuando los jueces preguntaron cómo podía refutar las declaraciones de Shvabrin, contesté que me atenía a mi primera declaración y no podía decir nada más para justificarme. El general nos mandó salir. Salimos juntos. Miré a Shvabrin tranquilamente, pero no le dije ni una palabra. Sonrió con una sonrisa vengativa, levantó sus cadenas, me adelantó y aceleró los pasos. De nuevo me llevaron al calabozo y desde entonces no volvieron a llamarme para otro interrogatorio.\n\n\nNo fui testigo de todo lo que me falta por contar al lector, pero he oído relatos sobre ello con tanta frecuencia que hasta los detalles más insignificantes se me han grabado en la memoria como si yo mismo lo hubiera presenciado.\n\n\nMis padres acogieron a María Ivánovna con la llana cordialidad que distinguía a la gente del siglo pasado. Consideraron una gracia de Dios tener la oportunidad de amparar y rodear de cariño a la pobre huérfana. Pronto se encariñaron con ella sinceramente, porque era imposible conocerla y no profesarle un verdadero afecto. Mi amor ya no le parecía a mi padre una locura; y mi madre soñaba día y noche con que su Petrusha se casara con la encantadora hija del capitán.\n\n\nLa noticia de mi arresto sorprendió a toda mi familia. María Ivánovna había hablado a mis padres con tanta sencillez de mis relaciones con Pugachov que no solo no se asustaron, sino que se rieron de buena gana. Mi padre no quería creer que yo estuviera implicado en la vil rebelión, la cual se proponía el derrocamiento del trono y la aniquilación de la nobleza. Interrogó severamente a Savélich, que no ocultó que el señor había estado en casa de Pugachov y el maleante le trataba bien, pero juró que no había oído nada de una traición. Mis viejos se tranquilizaron y se pusieron a esperar impacientemente buenas noticias. María Ivánovna estaba muy alarmada, pero no dijo nada, porque tenía el don de la modestia y la discreción.\n\n\nPasaron varias semanas. De pronto mi padre recibió una carta de Petersburgo de nuestro pariente el príncipe B. La carta trataba de mí. Después de las consabidas fórmulas, comunicaba que, desgraciadamente, las sospechas de mi participación en la conspiración de los rebeldes se habían confirmado; que mi castigo tendría que ser la pena capital, pero que la emperatriz, en consideración a los méritos y la avanzada edad de mi padre, había decidido indultar al hijo criminal y, liberándole de una muerte vergonzosa, solamente lo desterraba a un lugar remoto de Siberia por el resto de sus días.\n\n\nEste golpe inesperado estuvo a punto de costar la vida a mi padre. Perdió la firmeza acostumbrada y su dolor (mudo de ordinario) se derramó en amargos lamentos.\n\n\n—¿Es posible? —repetía fuera de sí—. ¡Mi hijo ha conspirado con Pugachov! ¡Dios mío, a lo que he llegado! ¡La emperatriz le perdona la vida! ¿Acaso es esto un consuelo? Lo terrible no es la muerte. Mi retatarabuelo murió en el patíbulo defendiendo lo que consideraba la santidad de su conciencia, mi padre sufrió junto con Volinski y Jrushov. ¡Pero un noble que ha traicionado el juramento, que se ha juntado con bandidos, con asesinos, con siervos! ¡Qué vergüenza para toda nuestra familia!\n\n\nMi madre, asustada por su desesperación, no se atrevía a llorar delante de él y procuraba devolverle la presencia de ánimo hablándole de la falsedad del rumor y la inconstancia de la opinión de la gente. Pero mi padre estaba inconsolable.\n\n\nMaría Ivánovna sufría más que nadie. Estaba segura de que yo podía haberme justificado en cualquier momento, adivinaba la razón de mi silencio y se consideraba culpable de mi desgracia. A todos ocultaba sus lágrimas y su dolor, y mientras tanto pensaba en la manera de salvarme.\n\n\nUna tarde mi padre estaba pasando las hojas del Almanaque de la Corte, pero tenía el pensamiento lejos y la lectura no le hacía el efecto habitual. Estaba silbando una marcha antigua. Mi madre tejía en silencio una chaqueta de lana rociándola de lágrimas de vez en cuando. De pronto María Ivánovna, que también estaba allí con una labor, dijo que tenía necesidad de ir a Petersburgo y pidió que le proporcionaran un medio para llegar hasta la capital. Mi madre se disgustó mucho.\n\n\n—¿Por qué quieres ir a Petersburgo? —preguntó—. ¿Acaso también quieres abandonarnos?\n\n\nMaría Ivánovna contestó que todo su porvenir dependía de aquel viaje, que iba en busca de ayuda y protección de gente importante, como hija de un hombre que había sufrido por su lealtad.\n\n\nMi padre agachó la cabeza; cualquier palabra que le recordara el supuesto crimen de su hijo era penosa para él y le parecía un reproche.\n\n\n—Vete, hija mía —dijo suspirando—. No queremos ser obstáculos para tu felicidad. Que Dios te dé un buen marido y no un traidor deshonrado.\n\n\nSe levantó y salió de la habitación.\n\n\nMaría Ivánovna, ya a solas con mi madre, le explicó en parte sus propósitos. Mi madre la abrazó llorando y rogó a Dios que sus planes se cumplieran. Prepararon el viaje de María Ivánovna y varios días después se puso en camino con la fiel Palashka y el fiel Savélich, quien, separado de mí a la fuerza, se consolaba con la idea de servir a mi prometida.\n\n\nMaría Ivánovna llegó sin ningún contratiempo a Sofía y, al enterarse de que la Corte se encontraba entonces en Tsárskoye Seló, decidió quedarse allí. La instalaron en una pequeña habitación detrás de un tabique. La mujer del maestro de postas, que enseguida entabló conversación con ella, le dijo que era sobrina del fogonero de la Corte y le confió todos los secretos de la vida cortesana.\n\n\nContó a qué hora solía despertarse la emperatriz, cuándo tomaba el café y daba un paseo, qué cortesanos la acompañaban, qué había dicho el día anterior durante la comida, a quién había recibido por la tarde; en una palabra, la conversación de Ana Vlásievna podría constituir varias páginas de unas notas históricas y sería un tesoro para las futuras generaciones. María Ivánovna la escuchaba con atención. Fueron al jardín. Ana Vlásievna le contó la historia de cada paseo y cada puente, y, después de pasar un buen rato, regresaron a la casa de postas muy satisfechas una de la otra.\n\n\nA la mañana siguiente, María Ivánovna se despertó muy temprano, se vistió y salió tratando de no hacer ruido. Hacía una mañana espléndida y el sol iluminaba las cimas de los tilos, amarillentos al primer soplo del otoño. El gran lago brillaba completamente inmóvil. Los cisnes, recién salidos de su sueño, surgían majestuosos de los arbustos que rodeaban la orilla. María Ivánovna pasó junto a una hermosa pradera, donde acababan de erigir un monumento en honor de las recientes victorias de Piotr Alexándrovich Rumiántsev. De pronto, un perrito de raza inglesa empezó a ladrar y salió corriendo a su encuentro. María Ivánovna se asustó y se detuvo. En aquel momento se oyó una agradable voz de mujer.\n\n\n—No tenga miedo: no muerde.\n\n\nY María Ivánovna vio a una dama sentada en un banco frente al monumento. Se sentó en el otro borde del banco. La dama la observaba fijamente, y María Ivánovna, con varias miradas oblicuas, tuvo tiempo de examinarla de pies a cabeza. Vestía traje blanco de mañana, gorro de dormir y esclavina. Aparentaba unos cuarenta años. Su rostro, lleno y sonrosado, expresaba gravedad y calma, y sus azules ojos y ligera sonrisa tenían un encanto indecible. La dama fue la primera en interrumpir el silencio.\n\n\n—Usted no será de aquí, ¿verdad?\n\n\n—No, señora; llegué ayer de provincias.\n\n\n—¿Ha venido sola o con sus padres?\n\n\n—No, señora; he venido sola.\n\n\n—¡Sola! ¡Pero si es usted todavía muy joven!\n\n\n—No tengo padre ni madre.\n\n\n—¿Seguramente habrá venido a algún asunto?\n\n\n—Sí, señora: he venido para entregar una instancia a la emperatriz.\n\n\n—Es usted huérfana: sin duda se quejará de una injusticia o de una ofensa.\n\n\n—No, señora: vengo a pedir gracia, no justicia.\n\n\n—Permítame que le pregunte: ¿quién es usted?\n\n\n—Soy la hija del capitán Mirónov.\n\n\n—¡Del capitán Mirónov! ¿El mismo Mirónov que fue comandante de una de las fortalezas de Oremburgo?\n\n\n—Sí, señora.\n\n\nLa dama parecía conmovida.\n\n\n—Perdóneme —dijo con voz todavía cariñosa— que interfiera en sus asuntos, pero voy a menudo a la Corte, y si usted me explica de qué se trata, a lo mejor puedo ayudarla.\n\n\nMaría Ivánovna se levantó y le dio las gracias respetuosamente. Todo en la dama desconocida la atraía y le infundía confianza. Sacó del bolsillo un papel doblado y lo alargó a su desconocida protectora, quien empezó a leerlo.\n\n\nAl principio leía con aire atento y bien dispuesto, pero de pronto su expresión cambió, y María Ivánovna, que seguía con la mirada todos sus movimientos, se asustó del gesto severo de aquel rostro que poco antes era tan agradable y tranquilo.\n\n\n—¿Intercede usted por Griniov? —preguntó la dama fríamente—. La emperatriz no puede perdonarle. Se pasó al lado de Pugachov no por ignorancia o credulidad, sino porque es un ser inmoral y miserable.\n\n\n—¡Eso no es verdad! —exclamó María Ivánovna.\n\n\n—¿Cómo que no es verdad? —repuso la dama enrojeciendo.\n\n\n—¡No es verdad; le juro por Dios que no es verdad! Lo sé todo, se lo contaré todo. Solo por mí se expuso a cuanto le ha ocurrido. Y si no se ha justificado ante el tribunal es solamente porque no ha querido mezclarme a mí.\n\n\nY le contó con gran emoción todo aquello que ya conoce el lector.\n\n\nLa dama la escuchó atentamente.\n\n\n—¿Dónde se ha hospedado? —preguntó, y, al enterarse de que era en casa de Ana Vlásievna, continuó con una sonrisa—. ¡Ah, sí, ya sé quién es! Adiós, y no hable con nadie de nuestro encuentro. Creo que no tendrá que esperar mucho tiempo la respuesta a su carta.\n\n\nCon estas palabras se levantó y se dirigió a un paseo cubierto; María Ivánovna regresó a casa de Ana Vlásievna con el corazón lleno de esperanza.\n\n\nLa dueña de la casa la reprendió por el paseo matutino, que según ella, era perjudicial en otoño para la salud de una joven. Trajo el samovar, sirvió dos tazas de té y empezó sus interminables relatos sobre la Corte, cuando de pronto un coche de palacio se paró junto a la puerta y entró un lacayo diciendo que la emperatriz estaba esperando a la joven Mirónova.\n\n\nAna Vlásievna se asustó.\n\n\n—¡Dios mío de mi vida! —exclamó—. La señora la llama a palacio. ¿Y cómo se ha enterado de su llegada? ¿Cómo va a poder usted, hija mía, presentarse ante la emperatriz? Me figuro que de ceremonias de Corte no sabe nada… ¿Quiere que la acompañe? Algo podré aconsejarle. ¿Y cómo puede ir con ese vestido de viaje? ¿Quiere que vaya a casa de la comadrona para que le preste su vestido amarillo?\n\n\nEl lacayo dijo que la emperatriz deseaba que María Ivánovna fuera sola y con el traje que llevaba puesto. No había nada que hacer: María Ivánovna subió al coche y se dirigió a palacio acompañada por los consejos y las bendiciones de Ana Vlásievna.\n\n\nLa muchacha presentía que se iba a decidir su suerte; le palpitaba el corazón y a veces le parecía que se le paraba. A los pocos minutos, el coche se detuvo delante del palacio. María Ivánovna subió temblando las escaleras. Las puertas se abrieron frente a ella de par en par. Atravesó una serie de suntuosas salas desiertas guiada por el lacayo. Al fin, parándose delante de unas puertas cerradas, le dijo que iba a anunciarla y la dejó sola.\n\n\nLa idea de encontrarse cara a cara con la emperatriz asustaba tanto a María Ivánovna que apenas podía tenerse en pie. Al minuto se abrió la puerta y la muchacha se encontró en el gabinete de la emperatriz.\n\n\nÉsta estaba sentada frente a su tocador, rodeada de varios cortesanos que respetuosamente dieron paso a María Ivánovna. La soberana la saludó con una frase cariñosa y María Ivánovna reconoció en ella a la misma dama con la cual había hablado tan claramente hacía un rato. La emperatriz la invitó a que se acercara y le dijo con una sonrisa:\n\n\n—Me alegra cumplir mi palabra y poder satisfacer tu petición. Tu caso está resuelto. Estoy convencida de la inocencia de tu prometido. Espero que tengas la bondad de llevar tu misma esta carta a tu futuro suegro.\n\n\nMaría Ivánovna cogió la carta con mano temblorosa y, llorando, cayó a los pies de la emperatriz. La soberana la levantó, le dio un beso y siguió hablando con ella.\n\n\n—Sé que no eres rica, y yo tengo una deuda con la hija del capitán Mirónov. No te preocupes de tu futuro. Yo me encargaré de tu fortuna.\n\n\nDespués de dar muchas muestras de cariño a la pobre huérfana, la soberana la dejó marchar. María Ivánovna se fue en el mismo coche de palacio. Ana Vlásievna, que esperaba impaciente su regreso, la acosó a preguntas, que María Ivánovna contestó de manera muy poco explícita. Ana Vlásievna, aunque descontenta de su falta de memoria, lo atribuyó a su timidez de provinciana y la perdonó de todo corazón. Aquel mismo día, María Ivánovna, que no tuvo curiosidad de ver Petersburgo, regresó al pueblo.\n\n\n \n\n\n***\n\n\n \n\n\nAquí se interrumpen las memorias de Piotr Andréyevich Griniov. Se sabe, por las leyendas familiares, que fue liberado de la prisión a fines del año 1774 por orden de la emperatriz; que presenció la ejecución de Pugachov, el cual lo reconoció entre la multitud y lo saludó con una inclinación de cabeza, una cabeza que, un minuto después, mostró el verdugo muerta y ensangrentada. Al poco tiempo Piotr Andréyevich se casó con María Ivánovna. La descendencia que tuvieron prospera en la provincia de Simbirsk. En ella se encuentra un pueblo que pertenece a diez propietarios. En la casa de uno de ellos siempre enseñan una carta, con marco y cristal, escrita por Catalina II. Está dirigida al padre de Piotr Andréyevich y contiene la rehabilitación de su hijo y elogios al corazón y la inteligencia de la hija del capitán Mirónov. Un nieto de Piotr Andréyevich Griniov, al enterarse de que estábamos preparando un trabajo sobre los tiempos descritos por su abuelo, nos entregó el manuscrito. Hemos decidido, con el permiso de su familia, editarlo aparte, tratando de buscar un epígrafe adecuado para cada capítulo y permitiéndonos cambiar algunos nombres propios.\n\n\nEl Editor\n\n\n19 de octubre del año 1836\n\n\n \n\n\n \n\n\nApéndice:\n\n\nCapítulo omitido\n\n\n \n\n\nCapítulo omitido, probablemente por motivos relacionados con la censura, en la redacción definitiva de esta obra y que solo se ha conservado en el borrador del original. En el texto de este capítulo se da el nombre de Bulanin a Griniov y el de Griniov a Surin. Este fragmento debía ir colocado poco antes del final del capítulo XIII.\n\n\n \n\n\nNos acercábamos al Volga. Nuestro regimiento entró en la aldea de *** y se quedó allí a pernoctar. El stárosta me comunicó que las aldeas de la otra orilla se habían rebelado todas, y que por todas partes vagaban las bandas de Pugachov. La noticia me inquietó mucho. Nosotros debíamos cruzar el río a la mañana siguiente. La impaciencia se había apoderado de mí. La aldea de mi padre se encontraba a unas treinta verstas, en la margen opuesta. Pregunté si no habría allí algún barquero. Todos los campesinos eran pescadores y abundaban las barcas. Me presenté a Griniov y le expuse mi deseo.\n\n\n—Ten cuidado —me dijo—. Sería peligroso que fueras solo. Aguarda a mañana. Nosotros cruzaremos los primeros y tus padres tendrán en casa a cincuenta húsares, por si acaso.\n\n\nYo insistí en mi propósito. La lancha estaba lista. Monté en ella con dos hombres, que la pusieron a flote y empuñaron los remos.\n\n\nEl cielo estaba despejado. Lucía la luna. Era una noche apacible. El Volga fluía, sin oleaje y en calma. Meciéndose suavemente, la lancha se deslizaba con rapidez sobre las aguas oscuras. Me sumí en los sueños de mi imaginación.\n\n\nTranscurrió una media hora. Habíamos llegado ya a la mitad del cauce… cuando los remeros se pusieron a hablar en voz baja entre ellos.\n\n\n—¿Qué ocurre? —pregunté volviendo a la realidad.\n\n\n—Sabe Dios lo que será —contestaron mirando hacia un punto determinado.\n\n\nMis ojos siguieron la misma dirección y discerní en las tinieblas algo que flotaba Volga abajo. El extraño objeto se aproximaba. Ordené a los remeros que se detuvieran y esperasen.\n\n\nLa luna se ocultó detrás de una nube. El fantasma flotante se difuminó más todavía. Ya estaba cerca de mí, pero aún no podía identificarlo.\n\n\n—¿Qué podrá ser? —decían los remeros—. No parece una vela ni tampoco un mástil.\n\n\nEn esto salió la luna de entre la nube, iluminando un cuadro espantoso. Hacia nosotros se deslizaba un cadalso afianzado sobre una balsa. De la barra transversal pendían tres cuerpos. Una enfermiza curiosidad se apoderó de mí. Quise ver los rostros de los ahorcados.\n\n\nPor orden mía, los remeros engancharon la balsa con un bichero, y mi lancha chocó contra el cadalso flotante. Salté a él y me encontré entre los horribles postes. Una luna clara iluminaba las caras desfiguradas de los desdichados. Uno de ellos era un viejo chuvash y el otro un campesino ruso, recio y sano mocetón de unos veinte años. Pero, al fijarme en el tercero, quedé sobrecogido y no pude contener una exclamación de lástima: era Vanka, mi pobre Vanka, que por pura tontería se había incorporado a los hombres de Pugachov. Encima de ellos habían clavado una tabla negra con las palabras “Ladrones y rebeldes” en grandes letras blancas. Los remeros contemplaban aquello con indiferencia y me esperaban reteniendo la balsa con el bichero. Volví a mi barca. La balsa siguió flotando río abajo. El cadalso negreó todavía largo rato en la oscuridad. Por fin desapareció, y mi lancha atracó al pie de la orilla, alta y abrupta.\n\n\nPagué con largueza a los remeros. Uno de ellos me condujo al alcalde electo de una aldea, que se encontraba cerca del camino. Entré con él en una isba. Al oír que quería caballos, el alcalde se mostró bastante grosero, pero mi acompañante le dijo algunas palabras en voz baja, y su severidad se convirtió al instante en presurosa obsequiosidad. En un momento estuvo dispuesta una troika, y yo subí a ella ordenando que me condujesen a nuestra aldea.\n\n\nGalopábamos por el camino principal, cruzando aldeas dormidas. Yo solo temía una cosa: que me detuviesen antes de llegar. Si el encuentro que había tenido sobre el Volga probaba la presencia de rebeldes, también era testimonio de una fuerte oposición del gobierno. Por si acaso, llevaba en el bolsillo el salvoconducto que me entregara Pugachov y la orden del coronel Griniov. Pero no me crucé con nadie. Y al asomar el día divisé el río y el soto de abetos detrás de los cuales se encontraba nuestra aldea. El cochero fustigó a los caballos y al cabo de un cuarto de hora entraba en ***.\n\n\nLa casa solariega se encontraba en el extremo opuesto de la aldea. Los caballos iban lanzados a todo galope. Súbitamente el cochero comenzó a tirar de las riendas en medio de la calle.\n\n\n—¿Qué ocurre? —pregunté con impaciencia.\n\n\n—Es una barrera, señor —contestó el cochero, reteniendo a duras penas a los caballos enardecidos.\n\n\nEn efecto, descubrí una barrera que atravesaba la calle y, al lado, un centinela con una estaca. El campesino se aproximó, y descubriéndose, me pidió el pasaporte.\n\n\n—¿Qué significa esto? —le pregunté—. ¿A qué viene esa barrera? ¿Qué estás vigilando aquí?\n\n\n—Pues… es que nos hemos rebelado, padrecito —contestó, rascándose la cabeza.\n\n\n—¿Y dónde están vuestros señores? —inquirí con el corazón oprimido…\n\n\n—¿Que dónde están nuestros señores? —repitió el campesino—. Nuestros señores están en el almacén de grano.\n\n\n—¿En el almacén de grano?\n\n\n—Ha sido Andriuja, el del zemstvo, el que los ha encerrado y les ha puesto cepos en los pies. Quiere llevarlos a nuestro padrecito, el soberano.\n\n\n—¡Dios mío! Abre esa barrera, estúpido… ¿A qué esperas?\n\n\nEl centinela no se decidía. Me apeé de un salto, le aticé un mamporro (y ustedes perdonen) y aparté yo mismo la barrera. Mi campesino me contemplaba con estúpida extrañeza. Monté de nuevo en el carruaje y ordené galopar hacia la casa solariega. El almacén de grano se encontraba en el patio. Junto a la puerta cerrada había dos campesinos también armados de estacas. El carruaje se detuvo justo delante. De un salto corrí hacia ellos.\n\n\n—¡Abrid la puerta! —les dije.\n\n\nYo debía de tener un aspecto terrible, porque huyeron los dos abandonando sus estacas. Intenté arrancar el candado o romper la puerta, pero la puerta era de roble, y el tremendo candado inconmovible. En aquel momento un campesino, joven y alto, salió de la isba de la servidumbre y me preguntó con aire altivo por qué razón me permitía armar escándalo.\n\n\n—¿Dónde está Andriushka el del zemstvo? —grité—. ¡Que venga ahora mismo!\n\n\n—Yo soy Andrey Afanásievich y no Andriushka —me contestó adoptando un aire arrogante—. ¿Qué quiere?\n\n\nPor toda respuesta lo agarré del pescuezo y lo llevé hasta la puerta del almacén ordenándole que abriese. El hombre hizo intención de resistirse, pero mi trato paternal surtió efecto. Sacó una llave del bolsillo y abrió. Crucé impetuosamente el umbral y, en un rincón débilmente iluminado a través de un orificio abierto en el techo, descubrí a mi madre y mi padre. Tenían las manos atadas y los pies metidos en cepos. Corrí a abrazarlos sin poder pronunciar una palabra. Los dos me miraban asombrados. Tres años de vida militar me habían cambiado tanto que no lograban reconocerme. Mi madre ahogó una exclamación y rompió a llorar.\n\n\nSúbitamente escuché una amada voz conocida.\n\n\n—¡Piotr Andréyevich! ¡Usted!\n\n\nSobrecogido, volví la cabeza y descubrí en otro rincón a María Ivánovna también atada.\n\n\nMi padre me contemplaba, callado, sin atreverse a dar crédito a sus ojos. La alegría brillaba en su mirada.\n\n\nMe apresuré a cortar las cuerdas con mi sable.\n\n\n—Hola, Petrushka, hola —decía mi padre, estrechándome contra su corazón—. Por fin has llegado, gracias a Dios…\n\n\n—¡Petrushka, hijo mío! —decía mi madre—. ¡Ha sido el Señor quien te ha traído! ¿Cómo te encuentras?\n\n\nQuise sacarlos en seguida de su encierro, pero al llegar a la puerta la encontré cerrada de nuevo.\n\n\n—¡Andriushka! —grité—. ¡Abre!\n\n\n—¡Ni pensarlo! —me contestó desde fuera—. ¡Ahora te quedas también tú ahí, para que aprendas a armar escándalo y a maltratar a los funcionarios de nuestro soberano!\n\n\nMe puse a inspeccionar el local buscando algún modo de salir de allí.\n\n\n—No te esfuerces —me advirtió mi padre—. No soy yo amo que construya sus almacenes dejando resquicios por donde puedan entrar y salir los ladrones.\n\n\nMi madre, a quien mi aparición había reanimado por un instante, estaba ahora desesperada viendo que yo también había de compartir la triste suerte de toda la familia. Pero yo había recobrado la tranquilidad desde que me encontraba con ellos y con María Ivánovna. Tenía el sable y dos pistolas, de manera que podía aguantar un asedio. Griniov llegaría al atardecer y nos pondría en libertad. Informé de todo ello a mis padres y pude tranquilizar un poco a mi madre, que se entregó de lleno a la alegría de verme junto a ella.\n\n\n—Piotr —dijo mi padre—, has cometido bastantes locuras, y yo estaba más que enfadado contigo. Pero lo pasado, pasado está. Espero que ahora te hayas enmendado y seas más formal. Sé que has cumplido con tu servicio como le corresponde a un oficial honrado. Gracias. A mis años, me has dado una satisfacción. Y si ahora voy a deberte mi libertad, la vida tendrá para mí doble aliciente.\n\n\nLe besé la mano con lágrimas en los ojos y miré a María Ivánovna, que parecía enteramente feliz y tranquila de tanta alegría como le había causado mi presencia.\n\n\nAlrededor del mediodía oímos unos gritos y un estrépito inusitados.\n\n\n—¿Qué ocurrirá? ¿Habrá llegado ya tu coronel? —dijo mi padre.\n\n\n—Imposible —contesté—. Hasta la caída de la tarde no estará aquí.\n\n\nEl ruido iba en aumento. Tocaban a rebato. Se oía galopar a jinetes por el patio. En ese momento asomó, por un orificio abierto en una pared, la cabeza canosa de Savélich, mi pobre criado, que pronunció con voz lastimera:\n\n\n—¡Andrey Petróvich! ¡Avdotia Vasílevna! ¡Padrecito mío Piotr Andreich! ¡María Ivánovna, madrecita! Esos malvados han entrado en la aldea. ¿Y sabes quién los ha traído, Piotr Andreich? Pues ha sido Shvabrin, Alexey Ivánich…, ¡así se lo lleven los demonios!\n\n\nAl escuchar aquel nombre aborrecido, María Ivánovna juntó las manos y quedó como petrificada.\n\n\n—Escucha —le dije a Savélich—: manda a alguien que vaya a caballo hasta el paso del río de ***, al encuentro del regimiento de húsares, y que avise al coronel del peligro en que nos encontramos.\n\n\n—¿A quién voy a mandar, señor? Todos los mozos andan soliviantados y se han llevado los caballos. ¡Ay! ¡Ya están en el patio y vienen hacia acá!\n\n\nEn esto se oyeron algunas voces al otro lado de la puerta. Sin palabras indiqué a mi madre y a María Ivánovna que se apartaran hacia un rincón, desenvainé el sable y me pegué a la pared al lado mismo de la puerta, mi padre tomó las pistolas, amartilló las dos y se puso a mi lado. Se abrió la puerta, con gran ruido de candado, y apareció la cabeza de Andriuja. Descargué mi sable en ella, y el hombre cayó, cerrando la entrada. En el mismo momento, mi padre disparó una pistola contra la puerta. La multitud que nos asediaba escapó maldiciendo. Tiré del herido hacia dentro y cerré la puerta con el pasador interior.\n\n\nEl patio estaba lleno de hombres armados, entre los que reconocí a Shvabrin.\n\n\n—No teman —dije a las mujeres—. Todavía hay esperanza. En cuanto a usted, padre, no dispare más, guardemos esta última carga.\n\n\nMi madre rezaba calladamente. De pie junto a ella, María Ivánovna aguardaba con calma angelical lo que fuera de nuestra suerte. En el patio se escuchaban amenazas, insultos y maldiciones. Yo seguía en mi sitio, dispuesto a descargar el sable sobre el primero que osara asomarse. De pronto callaron los amotinados y oí la voz de Shvabrin llamándome por mi nombre.\n\n\n—¡Estoy aquí! ¿Qué quieres?\n\n\n—¡Entrégate, Bulanin! Es inútil que te resistas. Ten compasión de tus viejos. Aunque te empeñes, no te salvarás. ¡Ya caeréis en mis manos!\n\n\n—¡Prueba si quieres, traidor!\n\n\n—No pienso exponerme sin necesidad ni quiero perder hombres. Mandaré que le prendan fuego al almacén, y entonces veremos lo que haces, don Quijote de Bielogorsk. Ahora ha llegado la hora de comer. Conque ahí te quedas y reflexiona mientras puedas. Hasta la vista, María Ivánovna, no le pido disculpas, porque me imagino que no se aburrirá a oscuras con su caballero andante.\n\n\nShvabrin se alejó y dejó un guardia junto al almacén. Los cuatro callábamos, absorto cada cual en sus pensamientos, que no osábamos transmitir a los demás. Yo me imaginaba todo lo que Shvabrin era capaz de hacer, impulsado por su despecho.\n\n\nMi propia suerte apenas si me preocupaba y, para ser sincero, debo reconocer que tampoco la suerte de mis padres me espantaba tanto como la de María Ivánovna. Sabía que a mi madre la adoraban los campesinos y la gente de la servidumbre. En cuanto a mi padre, también era querido a pesar de su severidad, pues era justo y conocía las verdaderas necesidades de las personas dependientes de él. Esa rebeldía era una ofuscación, una embriaguez momentánea, y no una manifestación de ira. Lo más probable era que se compadecieran de ellos. Pero… ¿y María Ivánovna? ¿Qué suerte le depararía aquel hombre depravado y sin conciencia? Incapaz de admitir tan espantosa idea, estaba dispuesto (¡que Dios me perdone!) a matarla con mis propias manos antes de verla nuevamente en poder de aquel cruel enemigo.\n\n\nTranscurrió otra hora aproximadamente. En la aldea se escuchaban canciones de borrachos. Nuestros guardianes los envidiaban y, rabiosos contra nosotros, nos insultaban y nos amenazaban con toda clase de tormentos e incluso con la muerte.\n\n\nNosotros esperábamos las consecuencias de las amenazas de Shvabrin. Por fin se escuchó gran revuelo en el patio y, de nuevo, la voz de Shvabrin:\n\n\n—¿Lo han pensado ya bastante? ¿Se entregan voluntariamente?\n\n\nNadie le contestó.\n\n\nShvabrin aguardó un poco y mandó luego traer paja. A los pocos minutos las llamas iluminaron el oscuro almacén, y el humo comenzó a entrar por debajo de la puerta. Entonces se aproximó María Ivánovna a mí y me dijo en voz baja, tomándome una mano:\n\n\n—Ya basta Piotr Andreich. No exponga su vida y la de sus padres por mí. Déjeme salir, que Shvabrin me hará caso.\n\n\n—¡Ni pensarlo! —grité yo, indignado—. ¿Sabe usted lo que la espera?\n\n\n—Yo no sobreviviré a mi deshonra —contestó con calma—. Pero quizá pueda salvar a mi valedor y a la familia que tan noblemente amparó mi pobre desvalimiento. ¡Adiós, Andrey Petróvich! ¡Adiós, Avdotia Vasílevna! Han sido ustedes para mí más que mis bienhechores. Denme su bendición. Perdóneme también usted, Piotr Andreich. Tenga la seguridad de que… de que…\n\n\nEstalló en sollozos y se cubrió el rostro con las manos. Yo estaba como loco. Mi madre lloraba.\n\n\n—Basta de decir disparates, María Ivánovna —intervino mi padre—. ¿Crees que íbamos a dejarte enfrentarte tú sola con esos bandidos? Quédate aquí y cállate. Si hemos de morir, moriremos juntos. Escucha: ¿qué más están diciendo?\n\n\n—¿Os entregáis? —gritó Shvabrin—. ¿No veis que dentro de cinco minutos estaréis asados?\n\n\n—¡No nos entregamos, canalla! —contestó mi padre con voz firme.\n\n\nUna expresión de sorprendente energía animaba su rostro surcado de arrugas y una mirada terrible brillaba en sus ojos bajo las tupidas cejas grises.\n\n\n—¡Ahora! —me dijo.\n\n\nAbrió la puerta. Las llamas irrumpieron en el almacén y prendieron en los troncos calafateados con musgo seco. Mi padre disparó la pistola y traspuso el umbral en llamas gritando:\n\n\n—¡Seguidme todos!\n\n\nYo agarré de la mano a mi madre y a María Ivánovna, sacándolas rápidamente al aire. Delante del umbral yacía Shvabrin, herido por la mano senil de mi padre. Los forajidos, que se habían dispersado ante nuestra inesperada salida, se recuperaron en seguida y empezaron a rodearnos. Todavía pude descargar algunos golpes, pero un ladrillo arrojado con mano certera me pegó en el pecho. Me desplomé, y perdí el conocimiento por un instante. Al recobrarme vi a Shvabrin, sentado en la hierba manchada de sangre, y a toda nuestra familia delante de él.\n\n\nA mí me sostenían por los brazos. Una multitud de campesinos, cosacos y bashkiros nos rodeaba. Shvabrin estaba lívido. Con una mano se oprimía el costado herido. Su rostro expresaba sufrimiento y maldad. Alzó lentamente la cabeza, me miró y pronunció con voz débil y confusa:\n\n\n—A ése le ahorcáis… y a todos… menos a ella…\n\n\nLa multitud de forajidos nos rodeó inmediatamente, y con grandes gritos nos condujo hacia el portón. Pero de repente nos soltaron y huyeron: acaba de aparecer Griniov, seguido de todo el escuadrón con los sables desnudos.\n\n\n \n\n\n***\n\n\n \n\n\nLos rebeldes huían en todas direcciones, perseguidos por los húsares que los acuchillaban y los hacían prisioneros. Griniov se apeó de su caballo, se inclinó ante mis padres y me estrechó la mano con fuerza.\n\n\n—He llegado a punto —nos dijo—. Veo que también está aquí tu prometida.\n\n\nMaría Ivánovna se puso roja como la grana. Mi padre se aproximó a Griniov y le dio las gracias con aire tranquilo, aunque emocionado. Mi madre lo abrazó, llamándolo ángel salvador.\n\n\n—Tenga la bondad de honrar nuestra casa —rogó mi padre indicándole el camino.\n\n\nCuando pasaba junto a Shvabrin se detuvo Griniov.\n\n\n—¿Quién es éste? —preguntó mirando al herido.\n\n\n—Pues el cabecilla, el jefe de la banda —contestó mi padre con cierto orgullo de viejo militar—. Dios me ha ayudado a castigar con mi mano senil a ese joven bandolero y vengar así la sangre de mi hijo.\n\n\n—Es Shvabrin —expliqué yo a Griniov.\n\n\n—¿Shvabrin? Me alegro. ¡Húsares! Llévenselo y díganle a nuestro médico que le vende la herida y lo cuide como a las niñas de sus ojos. Es preciso que Shvabrin comparezca ante la comisión secreta de Kazán. Es uno de los cabecillas de los criminales y sus declaraciones deben de ser importantes.\n\n\nShvabrin nos dirigió una mirada desvaída. Su rostro reflejaba únicamente el dolor físico. Los húsares se lo llevaron, tendido en un capote.\n\n\nEntramos en casa. Yo miraba con emoción a mi alrededor, recordando los años de mi infancia. Nada había cambiado en la casa. Cada cosa continuaba en su sitio. Shvabrin no había consentido que la saquearan: incluso en su depravación, había conservado cierta involuntaria repulsión por el robo infamante.\n\n\nLos criados acudieron al vestíbulo. No habían participado en la rebelión y se alegraban sinceramente de vernos a salvo. Savélich estaba radiante. Conviene explicar que, durante el revuelo debido al ataque de los bandidos, había corrido a la cuadra donde se encontraba el caballo de Shvabrin y, después de ensillarlo y sacarlo sigilosamente, aprovechó el barullo para galopar inadvertido hacia el paso del río, donde encontró al regimiento que descansaba ya en esta margen del Volga. Enterado del peligro que corríamos, Griniov dio orden de montar y salir a galope. Y gracias a Dios, había llegado a tiempo. Griniov insistió en que la cabeza de Andriuja el del zemstvo fuera expuesta durante unas horas en lo alto de una pértiga a la puerta de la taberna.\n\n\nLos húsares volvieron de perseguir a los rebeldes trayendo a varios prisioneros. Fueron encerrados en el mismo almacén de grano donde habíamos soportado nosotros el memorable asedio.\n\n\nCada cual se retiró a sus habitaciones. Mis padres necesitaban descansar. Después de toda una noche en vela, yo me tiré en la cama, y me quedé profundamente dormido. Griniov fue a dar sus órdenes.\n\n\nAl atardecer nos reunimos todos en la sala en torno al samovar, comentando animadamente el pasado peligro. María Ivánovna servía el té. Yo me senté a su lado, dedicándome exclusivamente a ella. Mis padres parecían ver con buenos ojos la ternura de nuestras relaciones. Hasta hoy día vive aquella velada en mi recuerdo. Yo era feliz, totalmente feliz. ¡Y hay tan pocos minutos así en una pobre vida humana!\n\n\nAl día siguiente informaron a mi padre de que los campesinos se habían presentado en el patio de la casa solariega para pedir perdón. Mi padre salió al pórtico. Al verle, los campesinos se pusieron de rodillas.\n\n\n—¿Podríais decirme cómo se os ha ocurrido eso de rebelaros? —les preguntó.\n\n\n—Perdónanos, señor nuestro —contestaron—. Hemos hecho mal.\n\n\n—Claro que sí. Ahora que Dios nos ha mandado buen tiempo para recoger el heno, ¿qué habéis estado haciendo vosotros, estúpidos, durante tres días enteros? ¡Capataz! Todos a la siega del heno, y mucho ojo, bestia pelirroja, con que esté todo en los almiares para el día de San Juan. ¡Largo de aquí todos!\n\n\nLos campesinos saludaron y se fueron a sus faenas como si tal cosa.\n\n\nLa herida de Shvabrin no era mortal. Fue enviado a Kazán bajo escolta. Desde una ventana vi cómo estaban acomodándolo en un carro. Nuestras miradas se cruzaron. Él agachó la cabeza y yo me aparté precipitadamente, no fuera a pensar nadie que gozaba viendo a un enemigo caído y humillado.\n\n\nGriniov debía continuar su camino. Yo decidí seguirle, aunque mi deseo hubiera sido pasar algunos días más con mi familia. La víspera de la partida me presenté ante mis padres y, como era costumbre entonces, me postré a sus pies pidiéndoles su bendición para casarme con María Ivánovna. Los viejos me levantaron del suelo y accedieron con lágrimas de alegría. Entonces llevé a María Ivánovna, pálida y temblorosa, ante su presencia y ellos nos dieron su bendición.\n\n\nNo intentaré describir mis sentimientos: quien se haya encontrado en mi situación me comprenderá sin palabras. En cuanto a los demás, solo puedo compadecerlos y aconsejarles que, antes de que sea tarde, se enamoren y reciban la bendición de sus padres.\n\n\nAl día siguiente, el regimiento estaba dispuesto para la marcha. Griniov se despidió de nuestra familia. Todos estábamos persuadidos de que pronto se suspenderían las operaciones militares. Yo esperaba estar desposado al cabo de un mes. Cuando nos despedíamos, María Ivánovna me besó delante de todos. Monté a caballo. Savélich me siguió de nuevo, y el regimiento partió.\n\n\nDurante mucho rato me volví para contemplar desde lejos la casa rural que yo abandonaba nuevamente. Un sombrío presentimiento me inquietaba. Alguien parecía susurrarme que no habían terminado todas las calamidades para mí. Mi corazón barruntaba una nueva tormenta.\n\n\nNo voy a describir nuestra campaña ni el final de la guerra de Pugachov. Atravesábamos poblaciones devastadas por Pugachov y, aun en contra de nuestra voluntad, requisábamos a los pobres habitantes lo que les habían dejado los bandoleros.\n\n\nEllos no sabían a quién obedecer. La administración estaba suspendida. Los terratenientes se ocultaban en los bosques. Bandas de malhechores cometían tropelías por todas partes. Los jefes de algunos destacamentos enviados en persecución de Pugachov, que entonces huía hacia Astraján, castigaban arbitrariamente a culpables e inocentes. La situación de la comarca entera, donde los incendios hacían estragos, era espantosa. Dios nos libre de ver una rebelión rusa insensata y despiadada. De los que, entre nosotros, sueñan con toda clase de revueltas violentas, solo puedo decir lo siguiente: o son jóvenes y no conocen a nuestro pueblo o son personas de corazón duro que no dan valor a la vida ajena ni tampoco se preocupan mucho por la suya.\n\n\nPugachov huía, perseguido por I. I. Mijelson. Al poco tiempo nos enteramos de su derrota total. Griniov recibió al fin de su general la noticia de la captura del impostor y, al mismo tiempo, la orden de detenerse. Por fin podía yo ir a casa. Estaba loco de contento. Sin embargo, una extraña sensación ensombrecía mi dicha.\n\n\n*FIN*\n\n\n\n\n“Капитанская дочка”,\n\nСовременник\n, 1836\n\n"}