{"metadata": {"length": 61141, "words": 10504, "reading_time_min": 52.52}, "text": "Durante uno de mis viajes recibí una invitación para cenar con un terrateniente acomodado y cazador, Aleksandr Mijáilich G. Su aldea se encontraba a unas cinco verstas de un pequeño grupo de casas donde me encontraba en aquel momento. Me puse mi levita de gala, sin la cual no aconsejo a nadie que abandone su casa, aunque solo vaya a una excursión de caza, y me dirigí al hogar de Aleksandr Mijáilich. La cena estaba prevista para las seis; llegué a las cinco y encontré ya allí reunidos a un número considerable de miembros de la nobleza enfundados en uniformes, trajes de gala y otras clases similares de vestimentas. Mi anfitrión me recibió con amabilidad, pero de inmediato se apresuró hacia el ala de los sirvientes. Esperaba la llegada de un eminente dignatario y se sentía emocionado de una forma que no se correspondía con sus riquezas y su posición en el mundo. Aleksandr Mijáilich nunca había estado casado y era algo misógino, por lo que solo invitaba a hombres a sus fiestas. Vivía a lo grande, había ampliado y reformado la casa de sus ancestros a la última moda, cada año pedía vinos de Moscú por valor de quince mil rublos, y en general era una persona muy respetada. Era desde hacía tiempo un funcionario retirado y no pretendía obtener ningún tipo de honores… ¿Por qué demonios, en aquel caso, tenía que ponerse tan nervioso a propósito de la visita de un invitado oficial, hasta el punto de que la situación lo tenía en ascuas desde la misma mañana de la fiesta? Aquello continúa siendo un misterio envuelto entre las brumas de la incertidumbre, como solía decir un notario amigo mío siempre que le preguntaban si aceptaba sobornos de donantes dispuestos a darlos.\n\n\nAl quedarme solo comencé a recorrer las habitaciones. Casi todos los huéspedes eran desconocidos para mí; habría unos veinte, sentados en las mesas de juego. Entre los jugadores de préférence, se encontraban dos distinguidos militares, aunque un poco cansados, unos cuantos caballeros civiles con los cuellos erguidos y rígidos y la clase de bigotes pedantes y teñidos que solo llevan las personas obstinadas pero bien intencionadas (estas personas bien intencionadas se encontraban ocupadas con el importante trabajo de repartir las cartas y mirar de reojo a los recién llegados sin mover la cabeza). También había unos cinco o seis oficiales de distrito con las panzas redondas, pequeñas manos sudorosas y regordetas y piececillos inmóviles (estos caballeros hablaban educadamente, regalaban a todos los presentes con tímidas sonrisas, sostenían sus cartas pegadas a los penachos de sus camisas, y, cuando jugaban con arrastre, no las depositaban sobre la mesa con un manotazo, sino que, al contrario, las dejaban caer con gracia voladora sobre el tapete verde y, cuando agrupaban sus ganancias, lo hacían crujir con un sonido débil pero decoroso y educado). Otros miembros de la nobleza se encontraban sentados sobre los divanes, o agrupados alrededor de puertas y ventanas; un terrateniente añoso pero afeminado estaba de pie en un rincón, temblando y enrojeciéndose, y jugaba nerviosamente con el medallón que colgaba de su reloj sobre su abdomen, aunque nadie le prestaba la más mínima atención. Otros caballeros, adornados con levitas de gala y pantalones a cuadros provenientes de Moscú y confeccionados por Firs Kliujin, extranjero y gran maestro de su oficio, se encontraban enfrascados en una conversación inusualmente honesta y animada; un joven de unos veinte años, rubio y miope, vestido de negro de la cabeza a los pies, estaba evidentemente azorado, pero no dejaba de sonreír con malicia…\n\n\n \n\n\nYo estaba, sin embargo, comenzando a aburrirme un poco cuando de repente se me unió un tal Voinitsin, un joven que había abandonado sus estudios y que ahora vivía en casa de Aleksandr Mijáilich como… Sería difícil decir exactamente qué hacía. Era un tirador excelente y tenía muy buena mano para entrenar a los perros. Yo ya lo había conocido en Moscú. Pertenecía a la clase de jóvenes que solían “hacerse el palo” en todos los exámenes, es decir, que nunca abrían la boca para responder las preguntas de los profesores. Estos caballeros eran también conocidos en la jerga moderna como “patilleros”. (Estas cuestiones forman parte del pasado remoto, como el lector apreciará). Todo solía suceder de la siguiente forma: llamaban a Voinitsin, por ejemplo, y él, que hasta el momento habría estado sentado rígido e inmóvil sobre su banco, sudando y acalorado de la cabeza a los pies, entornando los ojos, se levantaba, se abotonaba el uniforme presurosamente hasta arriba y se arrastraba hasta la mesa del examinador.\n\n\n—Tenga la bondad de sacar una carta —le decía el profesor con amabilidad.\n\n\nEntonces Voinitsin alargaba una mano y con nerviosismo rozaba la diminuta pila de cartas.\n\n\n—No puede elegir la que más le guste —apuntaba algún viejo irritable quejumbrosamente, profesor en otra facultad, quien de inmediato había desarrollado un tremendo odio por el desafortunado “patillero”. Voinitsin se sometía a su destino, elegía una carta, mostraba el número y caminaba hacia la ventana para sentarse mientras el anterior examinado respondía una pregunta. En la ventana Voinitsin no apartaba los ojos de la tarjeta, salvo tal vez en una ocasión para entornarlos con parsimonia, y tenía todas sus extremidades rígidas. Cuando terminase el examinado anterior, le dirían: “Bien, señor”, o incluso, “muy bien, señor”, dependiendo de cómo lo hubiera hecho. Entonces llamaban a Voinitsin. Este se levantaba y se acercaba a la mesa con paso firme.\n\n\n—Lea la pregunta —le decían.\n\n\nCogiéndola con ambas manos, Voinitsin levantaba la carta hasta la punta de la nariz, leía la pregunta despacio y con la misma lentitud bajaba los brazos.\n\n\n—Bien, señor, tenga la bondad de responder —decía de forma despreocupada el primer profesor, apoyándose en su silla y cruzando las manos sobre el pecho.\n\n\nUn profundo silencio sepulcral descendía sobre todas ellas.\n\n\n—¿Qué le sucede?\n\n\nVoinitsin permanecía callado. El viejo profesor de la otra facultad comenzaba a enojarse.\n\n\n—¡Vamos, diga algo, hombre!\n\n\nEntonces Voinitsin permanecía en silencio, como si acabara de morirse. La parte afeitada de su cuello despuntaba inmóvil frente a la mirada curiosa de sus camaradas. Los ojos del viejo estaban a punto de salirse de sus órbitas: había pasado a aborrecer a Voinitsin.\n\n\n—¿No es bastante extraño, después de todo —apuntaba otro de los examinadores—, que se limite a quedarse ahí, quieto como un palo? Entonces, ¿no sabe usted la respuesta? Si se trata de eso, dígalo.\n\n\n—Permítame que saque otra carta —murmuraba el pobre tipo. Los profesores se miraban entre sí.\n\n\n—De acuerdo, hágalo —indicaba el jefe de los examinadores con un gesto de la mano.\n\n\nVoinitsin volvía a sacar de nuevo una carta, se acercaba otra vez a la ventana y regresaba a la mesa y luego volvía a quedarse callado como un muerto. Al viejo profesor de la otra facultad le faltaba poco para comérselo vivo. Al final le pondrían un cero. Para entonces uno pensaría que se había marchado. ¡Para nada! Regresaba a su sitio y adoptaba la misma postura inmóvil hasta la conclusión del examen, cuando se marchaba exclamando: “¡Qué difícil ha sido! ¡Qué duro ha sido!”. Y se pasaría todo el día vagabundeando por Moscú, llevándose las manos a la cabeza y lamentándose amargamente por su desgraciado destino. Ni una sola vez, por supuesto, se le ocurrió leer un libro, y al día siguiente todo volvía a repetirse.\n\n\n \n\n\nEra el mismísimo Voinitsin el que se sentaba ahora a mi lado. Charlamos sobre nuestros días de Moscú, sobre nuestras aventuras de del lugar.\n\n\n—Si lo desea —me susurró— puedo presentarle al más ingenioso del lugar.\n\n\n—Se lo ruego.\n\n\nVoinitsin me condujo hasta un hombre bajito con un jójol y un bigote, vestido con una levita marrón y una corbata colorida. Sus rasgos amargados ciertamente transmitían un aura de agudeza y crueldad deliberada. Una sonrisa fugitiva y agria contorsionaba sus labios en todo momento; sus ojillos oscuros y arrugados miraban con descaro desde detrás de unas pestañas desiguales. De pie a su lado había un terrateniente de hombros anchos, fofo, dulzón, un auténtico goloso, y tuerto. Su risa siempre se anticipaba a las agudezas del hombrecillo que estaba a su lado, y se derretía literalmente de gusto. Voinitsin me presentó al gracioso, llamado Piotr Petróvich Lupíjin. Hicimos sendas reverencias e intercambiamos unas palabras de saludo.\n\n\n—Y permítame que le presente a mi mejor amigo —dijo Lupíjin de repente en un tono agudo, cogiendo al terrateniente del brazo—. Espera, no te vayas, Kirila Selifánich —añadió—, no van a morderte. Aquí tienen, mis queridos señores —continuó, mientras que el avergonzado Kirila Selifánich se doblaba en reverencias tan poco elegantes que parecía que se le fuera a caer la barriga al suelo—, aquí le tienen, señor, uno de los miembros más espléndidos de la alta burguesía. Disfrutó de una salud excelente hasta los cincuenta años de edad, y después de pronto se le metió en la cabeza curarse de la vista, y como resultado perdió la visión de uno de sus ojos. Desde entonces se dedica a dispensar tratamientos a los campesinos con el mismo éxito… Y ellos, no hay ni que decirlo, le han correspondido con la misma devoción.\n\n\n—Vaya tipo —murmuró Kirila Selifánich, y se echó a reír.\n\n\n—Termina lo que estabas diciendo, amigo mío, termina —interrumpió Lupíjin—. Después de todo, podrían nombrarte juez, y lo harán sin duda. En fin, supón que todos los asesores del juzgado se dedican a pensar por ti, pero aun así habrá ocasiones en las que expresar las ideas de los demás. Imagina que Gobernador se acercara a visitarte de pronto y preguntara: “¿Por qué tartamudea el juez?”. En fin, supón que consideran que se trata de un ataque de parálisis, y que dicen: “¡Sangradlo de inmediato!”. Y eso, en tu posición, estarás de acuerdo en que no sería apropiado.\n\n\nEl terrateniente se partió de la risa.\n\n\n—Miradlo cómo se ríe —continuó Lupíjin, echando miraditas maliciosas a la barriga de Kirila Selifánich—. ¿Y por qué no debería hacerlo? —añadió volviéndose hacia mí—. Está bien alimentado, goza de buena salud, no tiene descendencia, sus campesinos no están endeudados, y además él los está curando a todos, y su mujer está un poco majara. —Kirila Selifánich se volvió ligeramente a un lado, pretendiendo que no lo oía, y continuó riéndose a carcajada limpia—. Yo puedo reírme igual que él, y mi esposa se ha fugado con un agrimensor. —Volvió a reírse enseñando los dientes—. ¿Quizá no lo sabían? ¡Pues sí señor! Sencillamente se largó dejándome una carta que decía: “Querido Piotr Petróvich, perdóname, me dejé llevar por la pasión. Me marcho con mi alma gemela…”. Y el agrimensor solo ha conquistado su alma porque no se ha cortado las uñas y ha llevado pantalones estrechos. ¿Les sorprende? “Un tipo tan honrado”, dirán… ¡Dios mío! Nosotros, los hombres de la estepa, somos sinceros. En fin, echémonos a un lado. No tenemos necesidad de estar cerca de un futuro juez…\n\n\nMe cogió del brazo y nos acercamos a la ventana.\n\n\n—Aquí se me tiene por ingenioso —me dijo en el curso de la conversación—, pero no debe usted creerlo. No soy más que un hombre amargado y que dice lo que piensa en voz alta. Por eso no me controlo. ¿Y por qué debería hacerlo? No me importan un bledo ninguna de las opiniones de nadie y no persigo nada. Soy malicioso, ¿y qué? Un hombre con la lengua maliciosa al menos no necesita pensar. Pero cuán refrescante es no pensar, no se lo imagina usted… En fin, echemos un vistazo, por ejemplo, a nuestro anfitrión. Déjeme que le pregunte, ¿por qué razón está correteando por ahí, sin perder de vista el reloj, sonriendo, sudando, dándose aires de importancia y dejando que nos muramos de hambre? ¡Un alto dignatario no es una visión tan poco usual, después de todo! Ahí lo tiene, mire, de nuevo corriendo de un lado a otro. ¡Incluso ha empezado a cojear, mírele!\n\n\nY Lupíjin se rio con estridencia.\n\n\n—La lástima es que no haya damas —continuó con un profundo suspiro—. Es una fiesta para solterones, de otra forma habría resultado útil para los que son como nosotros. Eche un vistazo, hágalo —exclamó de pronto—, viene el Príncipe Koziolski; y ahí está, el hombre alto con barba y guantes amarillos. Es evidente que ha estado en el extranjero… Y tiene por costumbre llegar tarde. Ese hombre por sí solo, se lo digo, es tan estúpido como un par de caballos de un comerciante, pero uno se esfuerza en no darse cuenta de la forma tan condescendiente con la que se dirige a los que son como nosotros, de qué forma tan magnánima se permite sonreír a los halagos de nuestras madres e hijas famélicas. A veces incluso intenta él mismo ser ingenioso, aunque no reside en nuestra localidad; ¡y el tipo de agudos comentarios que se inventa! ¡Es como intentar segar un cordón de arrastre con un cuchillo romo! Sencillamente no me soporta… Debo ir a presentarle mis respetos.\n\n\nY Lupíjin se apresuró hacia el príncipe.\n\n\n—Y aquí viene mi enemigo particular —anunció, de repente volviéndose de nuevo hacia mí—. ¿Ve a ese individuo grandullón con el rostro moreno y mechones en la cabeza; ese de ahí asiendo su gorro en la mano y desapareciendo pegado a la pared, mirando a su alrededor como un lobo? Por cuatrocientos rublos le vendí un caballo que valía mil, y ahora esta criatura de baja cuna se cree que tiene todo el derecho del mundo a despreciarme; y aun así, se encuentra desprovisto por entero de entendimiento, sobre todo por la mañana, antes de haberse bebido su té, o inmediatamente antes de la cena, tanto que si dices: “¿Y cómo te va?” te responde: “¿Que cómo qué, señor?”. Y ahí viene un general —continuó Lupíjin—, un general del servicio estatal ahora retirado, que ha perdido todo su dinero. Tiene una hija como azúcar de remolacha y una fábrica de escrófula… Lo siento, no lo he dicho bien… En fin, seguro que me entiende. ¡Ah! ¡Y acaba de asomarse un arquitecto! Un alemán con la cara cubierta de pelo sin idea alguna de su negocio; ¡nunca cesan los prodigios! Pero para ser francos tampoco necesita conocerlo: todo lo que tiene que hacer es aceptar sobornos y colocar más columnas, más pilares, ¡quiero decir, para los pilares de nuestra aristocracia!\n\n\n \n\n\nLupíjin de nuevo estalló en risotadas. Pero de pronto un nerviosismo especial se propagó por toda la casa. El dignatario había llegado. Nuestro anfitrión se zambulló de forma literal en el vestíbulo. Varios devotos miembros de su servicio y algunos huéspedes contagiados por la animación salieron corriendo tras él. Las conversaciones ruidosas se convirtieron en charlas tibias y amigables, similares al zumbido primaveral de las abejas en sus colmenas. Solo el incasable y avispado Lupíjin y el magníficamente tedioso Koziolski no bajaron su tono de voz… Y al cabo entró la reina en persona, el dignatario. Los corazones volaron a su encuentro, torsos sentados se alzaron en un santiamén; incluso el terrateniente que había comprado el caballo a buen precio de Lupíjin hundió el mentón en su pecho. El dignatario conservó su dignidad con el mayor aplomo: asintiendo con la cabeza como si estuviera realizando reverencias, dijo unas cuantas palabras de agradecimiento, cada una de las cuales comenzaba con la letra “a” pronunciada nasalmente, y con una desaprobación similar al hambre más famélica miró hacia la barba del Príncipe Koziolski y ofreció el dedo índice de su mano izquierda al general civil arruinado. Tras unos cuantos minutos, durante los cuales el dignatario logró decir dos veces cuán feliz estaba de no haber llegado tarde a la cena, todos los presentes nos dirigimos hacia el comedor. Los de mayor rango fueron abriendo camino.\n\n\nNo es necesario decirle al lector cómo se le ofreció el lugar de honor al dignatario, entre el general de estado y el mariscal de la nobleza local, un hombre de expresión orgullosa del todo acorde con el penacho almidonado de su camisa, su chaleco demasiado ancho y su cajita de rapé redondeada rellena de tabaco francés. Cuánto jaleo organizó nuestro anfitrión y corrió de un lado a otro, dándose aires de importancia, alentando a los invitados a que comieran lo que se les ofrecía, sonriendo al pasar la espalda del dignatario, y cómo, de pie en un rincón como si fuera un colegial, se tragó un plato enterito de sopa o probaba un bocado de ternera; cómo el mayordomo entró con un pescado de arshín y medio de largo con un arreglo floral en la boca; cómo los sirvientes, todos en librea y con expresiones contritas, se aproximaban malhumoradamente a cada miembro de lo más granado de la sociedad local con Málaga o Madeira seco, y cómo casi todos estos caballeros, sobre todo los más ancianos, bebían copa tras copa como si se sometieran a regañadientes a algún tipo de deber. Al cabo empezaron a descorcharse botellas de champán y dieron inicio los brindis; no hay duda de que el lector se encontrará familiarizado con dichas cuestiones. Pero debería resaltar, o eso me lo parece, la anécdota contada por el propio dignatario entre un murmullo especialmente jovial. Alguien, tal vez el general empobrecido, un hombre familiarizado con la literatura contemporánea, hizo un comentario sobre la influencia de las mujeres en general, y en particular sobre su influencia en los hombres jóvenes.\n\n\n—Así es —dijo el dignatario en voz alta—, eso es cierto. Pero los jóvenes deben ser controlados en todo momento, de otra forma suelen volverse locos ante cualquier falda que aparezca. —Sonrisas de felicidad infantil se vieron a lo largo de la mesa sobre todos los invitados; la expresión de uno de los terratenientes llegaba a ser de gratitud—. Porque los jóvenes son idiotas. —Seguramente porque la nobleza obliga, el dignatario, en ocasiones, cambiaba la acentuación de las palabras—. Tomen como ejemplo a mi hijo Iván —continuó—. El idiota no tiene más que veinte años de edad, pero viene a verme y me dice: “Permítame, señor, que me case”. Así que le digo: “Eres un idiota. Antes debes cumplir con tu servicio al Estado…”. En fin, por supuesto lágrimas y pesadumbre… Pero en mi opinión así son las cosas… —El dignatario pronunció la palabra “así” más con el estómago que con los labios; hizo una pausa y dirigió una regia mirada a su vecino, el general, al mismo tiempo que levantaba las cejas a una altura inesperada. El general del Estado inclinó su cabeza con un gesto tierno un poco hacia un lado y parpadeó con extraordinaria rapidez un ojo, el que se dirigía hacia el dignatario—. Y ahora, ¿qué creen que ha hecho? —volvió a comenzar el dignatario—. Pues ahora me escribe y dice: “Gracias, señor, por enseñarme a no ser tan idiota”. Así es como debe lidiarse con ese tipo de asuntos.\n\n\nTodos los invitados, no hay que decirlo, estaban totalmente de acuerdo con el dignatario y aparentemente se hallaban encantados de recibir tales lecciones.\n\n\nDespués de la cena los comensales se levantaron y se dirigieron hacia la salita haciendo bastante más ruido, aunque aún dentro de los límites de lo decoroso y en la ocasión que se terciaba estaba justificado. Todos se sentaron a jugar a las cartas.\n\n\nPasé el tiempo como pude hasta que llegó la noche, y, tras haber pedido a mi cochero que me tuviera el carruaje listo a las cinco de la siguiente mañana, me retiré a dormir. Pero durante el curso de aquel día aún tenía que conocer a una persona excepcional.\n\n\n \n\n\nDebido al elevado número de invitados, nadie dormía solo en una habitación. La pequeña, verdosa y húmeda estancia a la que me llevó el mayordomo de mi anfitrión estaba ya ocupada por otro invitado que se había desvestido por completo. Al verme se metió entre las sábanas a toda prisa, y se tapó hasta la altura de la nariz, se revolvió incómodo sobre el colchón de plumas hecho pedazos y se quedó callado, mirando con fijeza desde debajo del borde de su gorro de dormir de algodón. Me dirigí a la otra cama (solo había dos en el cuarto), me desvestí y me acosté entre las sábanas húmedas. Mi vecino comenzó a dar vueltas. Le deseé buenas noches.\n\n\nTranscurrió media hora. A pesar de todos mis esfuerzos, no era capaz de dormirme: una fila interminable de pensamientos vagos e innecesarios se arrastraban uno detrás de otro con persistencia y monotonía por mi cabeza, igual que las palas de un molino.\n\n\n—Parece que no puede dormir —dijo mi vecino.\n\n\n—Ya lo ve —respondí—. ¿También está usted desvelado?\n\n\n—Yo siempre estoy desvelado.\n\n\n—¿Por qué?\n\n\n—Se lo explicaré. Me acuesto sin saber por qué; así me paso una hora tras otra, hasta que al final acabo por dormirme.\n\n\n—Entonces ¿por qué se acuesta antes de que le entre sueño?\n\n\n—¿Y qué sugiere que haga?\n\n\nNo respondí la pregunta de mi vecino.\n\n\n—Me sorprende —continuó después de un corto silencio— que no haya pulgas aquí. Uno se pregunta adónde se habrán ido.\n\n\n—Lo dice usted como si las echara de menos —comenté.\n\n\n—No, no lo hago, pero me gusta que las cosas sean consistentes.\n\n\n“Vaya palabritas está usando”, pensé.\n\n\nMi vecino volvió a guardar silencio.\n\n\n—¿Le gustaría hacer una apuesta conmigo? —preguntó de repente elevando la voz.\n\n\n—¿Sobre qué? —Mi vecino empezaba a divertirme.\n\n\n—Hum… ¿Sobre qué? Sobre esto: estoy seguro de que usted me toma por tonto.\n\n\n—Por favor… —murmuré sorprendido.\n\n\n—Un tosco provinciano, un ignorante… Admítalo.\n\n\n—No tengo el placer de conocerle —protesté—. ¿Cómo puede usted deducir…?\n\n\n—¡Cómo! Lo deduzco por su tono de voz: me ha dado unas respuestas tan desdeñosas… Pero no soy solo lo que usted cree.\n\n\n—Permítame…\n\n\n—No, permítame usted a mí. En primer lugar, no hablo francés peor que usted, y alemán incluso mejor. En segundo lugar, he pasado tres años en el extranjero; solo en Berlín residí durante ocho meses. He estudiado a Hegel, mi buen señor, y me sé a Goethe de memoria. Y lo que es más, durante un tiempo bastante largo estuve enamorado de la hija de un profesor alemán, y después, ya de vuelta, me casé con una dama tuberculosa, calva pero era una criatura excepcional. Podría parecer, por lo tanto, que soy de la misma clase de persona que usted. No soy un tosco provinciano, como supone… También me consume la melancolía y no soy nada espontáneo.\n\n\nLevanté mi cabeza y miré con redoblado interés a este tipo tan singular. En la débil luminosidad nocturna, apenas podía discernir sus rasgos.\n\n\n—Ahí está, mirándome —continuó, ajustándose el gorro de dormir—, y sin duda se está usted preguntando: ¿cómo es posible que no haya reparado en él en toda la velada? Le diré por qué no reparó en mí: porque nunca hablo alzando la voz; porque me oculto detrás de otros que se colocan en medio de las zonas de paso, y no hablo con nadie; porque cuando el mayordomo pasa a mi lado con una bandeja levantada me mete el codo en el pecho… ¿Y por qué ocurren estas cosas? Por dos razones: primero, soy pobre, y segundo, me he resignado a ello… Dígame la verdad, no reparó en mí, ¿no es cierto?\n\n\n—En realidad no he tenido el placer…\n\n\n—Oh, por supuesto, por supuesto… —me interrumpió—. Lo sabía.\n\n\nSe incorporó un poco y se cruzó de brazos; la sombra alargada de su gorro de dormir se dobló desde la pared hasta el techo.\n\n\n—Pero admítalo —añadió, de pronto mirándome de lado—, debo de parecerle un individuo de lo más singular, un carácter único, como suele decirse; o tal vez algo incluso peor, supongamos: ¿tal vez cree usted que estoy intentando pasar por excéntrico?\n\n\n—De nuevo debo repetirle que no le conozco…\n\n\nBajó la cabeza un instante.\n\n\n—Por qué habré empezado a decirle estas cosas así sin más a usted, alguien a quien no conozco de nada… ¡Solo el Señor lo sabe! —Suspiró—. ¡No se debe a ninguna comunión de las almas! Tanto usted como yo somos personas respetables, somos egoístas, quiero decir: mis asuntos no le conciernen a usted, ni los suyos a mí, ¿no es cierto? Sin embargo, ninguno de los dos podemos dormir… Así que, ¿por qué no charlamos un ratito? Estoy de un humor excelente, lo cual no suele ocurrirme. Soy de naturaleza tímida, ¿sabe? Pero no me refiero a apocamiento provinciano, de alguien sin rango o empobrecido, sino en el sentido de que soy un tipo de lo más engreído. Sin embargo, a veces, bajo la influencia de condiciones favorables, de ciertas circunstancias, las cuales, por cierto, no estoy en condiciones de definir ni anticipar, mi timidez desaparece por enteco, como ahora, por ejemplo. Póngame enfrente del mismo Dalai Lama y soy capaz de pedirle una pizca de rapé. Pero ¿no le apetece dormir?\n\n\n—Al contrario —me apresuré a contestar—. Encuentro muy agradable charlar con usted.\n\n\n—Quiere usted decir que le divierto… Pues mucho mejor. En fin, señor, le diré que por estos lugares la gente me hace el honor de llamarme original, la misma gente que podría, por así decirlo, dejar caer mi nombre junto con las otras tonterías que suelen decir. “Nadie se interesa mucho por mi destino…”. Su intención es hacerme daño. ¡Oh, Dios mío! Si supieran que lo que me pasa es precisamente que no hay nada en absoluto original sobre mí, nada en absoluto, nada excepto bromas infantiles, por ejemplo, esta conversación con usted; pero tales comportamientos no valen un kópek. Son la más barata y despreciable forma de originalidad.\n\n\nSe volvió hacia mí y extendió los brazos ampliamente.\n\n\n—¡Mi querido señor! —exclamó—. Yo pienso que la vida en esta tierra está destinada, para que nos entendamos, para la gente original; solo ellos tienen derecho a vivir. Mon verre n’est pas grand, mais je bois dans mon verre, ha dicho alguien —bajo la voz y añadió—. ¿Ve qué buen acento francés tengo? Qué importa si tienes una leonina y abundante cabeza y lo entiendes todo, sabes un montón sobre todas las cosas, te mantienes informado, ¡pero no tienes nada personal, realmente único! No serás más que otra colección de tópicos con los que abarrotar el mundo; ¿y de qué sirve eso? No, sea un tonto, ¡pero hágalo a su manera! Por lo menos tenga un olor característico, ¡un olor personal! Y no piense que mis exigencias con respecto al olor son excesivas… ¡El Señor no lo permita! Existe un pozo sin fondo de personas así de originales: donde quiera que mire encontrará uno; todos los seres humanos, en ese sentido, lo son, ¡pero yo no soy uno de ellos!\n\n\n”A pesar de todo —continuó tras una breve pausa—, ¡las expectativas que desperté en mi juventud! ¡La opinión tan elevada que tenía de mí mismo antes de partir al extranjero e inmediatamente tras mi regreso! En el extranjero, por supuesto, mantuve mi cabeza alzada, labré mi propio camino, justo como se espera de la gente como nosotros, la gente que lo sabe todo, que entiende el porqué de todas las cosas. Pero, al cabo, ¡cuando los miras te das cuenta de que no han aprendido nada de nada!\n\n\n—¡Original, original! —dijo, meneando la cabeza con reproche—. Me llaman original, pero resulta que en realidad no hay en la tierra nadie menos original que su humilde servidor. Es posible que hasta naciera imitando a alguien… ¡Sí, por Dios! Vivo mi vida imitando a unos cuantos autores que he estudiado con el sudor de mi frente. He estudiado en mis tiempos lo mío, y también me he enamorado, y me casé, no por voluntad propia, sino como quien hace los deberes para aprender una lección. ¿Quién sabe qué lección sería?\n\n\nSe arrancó el gorro de dormir de la cabeza y lo lanzó contra la cama.\n\n\n—Si le parece, le contaré la historia de mi vida —me dijo de forma súbita—, o mejor aún, unas cuantas anécdotas de mi vida.\n\n\n—Hágame ese honor.\n\n\n—O, mejor, le contaré cómo me casé. Después de todo, el matrimonio es algo serio, la piedra de toque de cualquier hombre; se refleja él como en un espejo… No, esa analogía es demasiado banal. Si no le importa, tomaré un poco de rapé.\n\n\nSacó una cajita de debajo de su almohada, la abrió y comenzó a tomarlo mientras ondeaba la cajita en el aire.\n\n\n \n\n\n—Mi buen señor, debería usted apreciar mi situación. Juzgue por usted mismo, si es tan amable, ¿qué se puede sacar de provecho de la Enciclopedia de Hegel? ¿Dónde está el punto común, me lo puede decir, entre esta enciclopedia y la vida rusa? ¿Y cómo se supone que debemos aplicarla a nuestras circunstancias, no ya la enciclopedia, sino toda la filosofía alemana en general, y aún más, la ciencia alemana?\n\n\nSaltó arriba y abajo en su cama murmurando en voz baja, y apretando los dientes con malicia:\n\n\n—De manera que así es como es, ¡así es como es! Entonces, ¿para qué diablos nos obligamos a salir al extranjero? ¿Por qué no se queda uno en casa a estudiar la vida de su alrededor? Entonces uno reconocería sus necesidades y sus posibilidades, y en lo concerniente a la vocación sería posible llegar a entender… Sí, si usted me lo permite —continuó, de nuevo cambiando el tono de voz, como si tratara de justificarse, sucumbiendo de nuevo a la timidez—, ¿dónde podemos la gente como nosotros aprender algo que ningún estudioso haya puesto ya en algún libro? Yo habría tomado clases de eso gustoso, de la vida rusa, quiero decir; pero el problema es que la querida vida rusa no se explica. “Tómame o déjame”, parece que nos dice. Pero eso es demasiado para mí. Tendría que darme algo a lo que agarrarme, ofrecerme alguna certeza. “¿Alguna certeza?”, preguntan; “aquí tiene una certeza: preste oído a la gente de Moscú, ¿no cantan tan dulcemente como los ruiseñores?”. Pero ese es el problema, precisamente: silban como los ruiseñores de Kursk y no hablan como seres humanos… Así que dediqué mucho tiempo a meditar sobre este problema y llegué a la conclusión de que la ciencia era, en apariencia, igual en todo el mundo, lo mismo que la verdad, y me arriesgué marchándome, con la ayuda de Dios, a tierras extranjeras para vivir entre infieles… ¿Cómo más puedo justificarme? La juventud y la arrogancia me vencieron. No quería dejarme engordar antes de mi tiempo, aunque dicen que merece la pena. Y lo que es más, si la naturaleza no te ha concedido mucha carne sobre los huesos para empezar, no amasarás mucha carne, ¡no importa lo que hagas!\n\n\n”De todas formas —añadió, tras tomarse un momento para pensar—, he prometido contarle cómo me casé. Escuche. En primer lugar, debería decirle que mi esposa ya no se encuentra entre los vivos, y en segundo lugar… En segundo lugar veo que tendré que hablarle de mi niñez, de otra forma no entenderá usted nada… ¿Seguro que no quiere dormir?\n\n\n—No, en absoluto.\n\n\n—Excelente. ¡Pero escuche al señor Kantagriujin cómo bosteza en la habitación de al lado! Nací de padres pobres; digo padres porque cuenta la leyenda que, además de una madre, también tuve un padre. Yo no le recuerdo. Dicen que era bastante corto de luces, con una nariz grande y pecoso, pelo castaño claro y la costumbre de tomar rapé solo por un orificio; había un retrato de él colgado de la habitación de mi madre, en un uniforme rojo con el cuello negro que le llegaba hasta las orejas, extraordinariamente feo. Yo solía pasar a su lado siempre que me llevaban para darme una tunda, y mi mamá, en tal eventualidad, siempre lo señalaba y decía: “El no te habría dado tan poco”. Puede imaginarse el efecto tan positivo que eso tuvo en mí. No tenía ni hermanos ni hermanas, aunque, a decir verdad, hubo un hermano pequeño maldecido con raquitismo cervical, y no tardó en morirse… ¿Y cómo, se preguntará usted, llegaría la enfermedad inglesa hasta el distrito de Schigrovski en la provincia de Kursk? Pero eso no viene al caso. Mi mamá se encargó de mi educación con todo el ardor obstinado de una grande dame de la estepa; se encargó desde el día de mi nacimiento hasta el momento en el que alcancé los dieciséis años de edad… ¿Me sigue por ahora?\n\n\n—Por supuesto, continúe.\n\n\n—Muy bien. Tan pronto como alcancé los dieciséis años de edad, mi mamá, sin tardar ni un minuto, despidió a mi preceptor de francés, un alemán que se llamaba Filípovich, de parientes griegos de Nizhyn, y me envió a Moscú, me matriculó en la universidad y entregó su alma al Altísimo, dejándome en manos de un pariente mío, el abogado Koltún-Babura, un pájaro viejo famoso no solo en el distrito de Schigrovski. Este tío carnal, el abogado Koltún-Babura, se quedó con toda mi fortuna, como suele ocurrir en esos casos… Pero, de nuevo, eso tampoco viene al caso. Entré en la universidad bastante bien preparado, eso se lo debo a mi madre; pero ya incluso entonces la falta de originalidad comenzaba a hacerse patente. Mi niñez no se había diferenciado en ninguna manera de la de los otros jóvenes: me había criado tan estúpido y fofo como ellos, igual que si hubiera vivido mi vida hasta entonces entre colchones de plumas, y tan pronto como ellos había empezado a repetir versos de memoria y a quejarme por ahí, pretendiendo tener una disposición soñadora… ¿Para soñar con qué? Con ideas vagas de la belleza… y todas esas cosas. Con estas ideas iba a la universidad, y de inmediato me uní a una hermandad. Era una época distinta… Pero tal vez usted no sepa lo que es una hermanad. Recuerdo que Schiller dijo en alguna ocasión:\n\n\n \n\n\nEs peligroso despertar al león\n\n\ny temible es el diente del tigre,\n\n\npero el más horrible de todos los horrores\n\n\n¡es el hombre con su locura!\n\n\n \n\n\nLe aseguro que no era lo que quería decir; lo que quería decir era:\n\n\n \n\n\n¡Es una hermandad estudiantil en la ciudad de Moscú!\n\n\n \n\n\n—Pero ¿qué encuentra usted tan aborrecible de esas hermandades de estudiantes? —le pregunté.\n\n\nMi vecino cogió su gorro de dormir y se lo echó hacia delante hasta que le tapó la nariz.\n\n\n—¿Qué qué encuentro tan horrible? —gritó—. Se lo diré: las hermandades, las hermandades, son la destrucción del desarrollo de toda originalidad; una hermandad es un sustituto horrendo de la interacción social, de la relación con las mujeres, de la vida; una hermandad… Espere un minuto, le diré exactamente lo que es un grupo de estudiantes. Una hermandad es un tipo de existencia paralela, en común en teoría con otros, pero sin ningún objetivo, al que la gente atribuye significado y le da el aura de la inteligencia; una hermandad sustituye la conversación por los discursos, induce a sus miembros a la cháchara sin sentido, distrae del trabajo solitario y beneficioso, te implanta la picazón literaria; al final, te priva de toda la frescura y de la expansión virginal del espíritu. Una hermandad es la mediocridad y el aburrimiento paseándose bajo el nombre de fraternidad y amistad, una cadena inmensa de equívocos y pretensiones paseándose bajo el pretexto de la honestidad y el respeto; en una hermandad, gracias al derecho de cada uno de sus miembros de tocar con sus dedos sucios los sentimientos más íntimos de sus camaradas en cualquier momento, nadie está limpio, ni posee una región pura en su alma; en una hermandad se respeta a los cabeza hueca, a las mentes engreídas, a los jóvenes que han adquirido las costumbres de los viejos; y los versificadores sin talento pero con ideas “misteriosas” son cuidados con mimo; en una hermandad, jóvenes de diecisiete años hablan de forma picara y sabionda sobre las mujeres y el amor, pero ante ellas o bien guardan silencio o se dirigen a ellas como si estuvieran hablándole a un libro. ¡Y las cosas que dicen! Una hermandad estudiantil es el lugar en el que florece una elocuencia nunca antes vista; en una hermandad, sus miembros se vigilan como si fueran oficiales de policía… ¡Oh, las hermandades estudiantiles! No son tales, ¡son círculos encantados de los que más de un tipo decente no ha salido con vida!\n\n\n—Pero tiene usted que estar exagerando, permítame que le diga —le interrumpí.\n\n\nMi vecino me observó sin decir nada.\n\n\n—Tal vez el Buen Señor sabe el tipo de persona que soy; tal vez estoy exagerando. Para la gente de mi clase solo nos queda una cosa, el placer de la exageración. En cualquier caso, mi querido señor, así es como pasé cuatro años en Moscú. Soy incapaz de describirle en profundidad, amable señor, cuán rápido, cuán terriblemente rápido, pasó el tiempo; incluso ahora me entristece y enoja recordarlo. Te levantabas por la mañana y era como si todo cayera en picado por una colina; de repente te encontrabas con que el día había terminado. De pronto era de noche, tu lacayo medio dormido estaría poniéndote la levita de gala encima de la ropa y te dirigías a casa de algún amigo y encendías tu pequeña pipa, bebías un vaso detrás de otro de té aguado y hablabas sobre la filosofía alemana, el amor, el sol eterno del espíritu y otros temas elevados. Pero aquí yo solía encontrarme con gente independiente, original: no importaba cuánto trataran de anularse según los dictados de las modas, la naturaleza siempre volvía a reinsertarse; ¡solo yo, un miserable individuo, continué moldeándome a los dictados de otros como si fuera cera suave, y mi naturaleza penosa no ofrecía la más mínima resistencia!\n\n\n”En aquel tiempo cumplí veintiún años. Entré en posesión de mi herencia, o debería decir de la escasa herencia que mi tutor había decidido dejarme, confié la administración de mis bienes a un siervo liberado, Vasili Kuriáshev, y me marché al extranjero, a Berlín. Me pasé allí, como ya he tenido el placer de informarle, tres años. ¿Y qué obtuve de eso? En el extranjero seguí siendo tan poco original como aquí. En primer lugar, no tengo que decirle que no adquirí el más mínimo conocimiento sobre Europa y las circunstancias europeas; escuché a los profesores alemanes y leí libros alemanes en su lugar de origen, esa era la única diferencia. Llevaba una vida apartada, como si fuera un monje; me hice amigo de los tenientes que habían dejado el servicio y me consumía, por así decirlo, una sed por el conocimiento, pero era muy duro de mollera y no poseía el don de las palabras. Me entendía con familias mediocres de Penza y otras provincias agrícolas; me arrastré de cafetería en cafetería, leí las revistas y fui al teatro por las noches. Tenía poca relación con los alemanes, solo hablaba con ellos si no tenía más remedio, y nunca me visitó ninguno de ellos, con la excepción de dos o tres jóvenes inoportunos de origen judío que no hacían sino perseguirme y pedirme dinero prestado; creen que der Russe es una criatura generosa. Un extraño juego de la fortuna me llevó a la casa de uno de mis profesores. Ocurrió de la siguiente manera: fui a apuntarme a su curso, cuando se obstinó en que lo visitara aquella tarde. Este profesor tenía dos hijas, de unos veintisiete años de edad, regordetas, el Señor esté con ellas, con unas narices respingonas, el pelo todo rizadito, los ojos del azul más claro y manos rojas con las uñas blancas. Una de ellas se llamaba Linchen, la otra Minchen. Comencé a visitarles con asiduidad. Debería decirle que este profesor no es que fuera tonto, sino que era realmente idiota: cuando daba lecciones magistrales resultaba bastante coherente, pero en casa se tropezaba con las palabras y llevaba las gafas pegadas a la frente; y aun así era un tipo con muchos conocimientos… ¿Y qué pasó? De pronto me pareció que me había enamorado de Linchen, y así me lo pareció durante seis meses. Es cierto que apenas hablaba con ella, me limitaba a mirarla; pero le leía en voz alta varias obras conmovedoras de la literatura, le apretaba las manos, mirando hacia la luna o simplemente a la nada. Al mismo tiempo, ¡hacía un café excelente! ¿Qué más podía pedirse? Solo una cosa me aburría: en aquel momento de, como suele decirse, dicha inexplicable, había una sensación de hormigueo en la boca de mi estómago y mi abdomen se veía inundado por un temblor melancólico y helado. Al final no podía soportar tanta felicidad y desaparecí. Me fui a Italia, y en Roma me quedé un tiempo frente a la Transfiguración; y en Florencia hice lo mismo frente a la Venus; me convertí en presa de súbitos accesos de entusiasmo, como los ataques de cólera; por las noches escribía unos versos, comencé a llevar un diario; en resumen, que hice exactamente lo que habrían hecho todos los demás. Y aun así, ¡mira que es sencillo ser original! Por ejemplo, soy un completo filisteo cuando se trata de la pintura y de la escultura, pero admitirlo en voz alta… ¡Imposible! Así que uno contrata un guía, y se va a ver los frescos.\n\n\nVolvió a bajar la cabeza y a remeterse hacia abajo el gorro de dormir.\n\n\n—Así que al cabo regresé a mi propio país —continuó en un tono cansado—, y llegué a Moscú. Allí cambié de forma increíble. En el extranjero me había dedicado a mantener la boca cerrada, pero ahora de pronto comencé a hablar con un inusitada animación, y al mismo tiempo a concebir Dios sabe cuántas ideas exaltadas sobre mí mismo. La gente indulgente salía de todas partes llamándome genio; las damas prestaban mucha atención a mis tonterías; pero yo no logré mantenerme en el pico de mi fama. Un buen día empezaron a correr rumores sobre mi persona (no sé quién se lo inventó; probablemente alguna vieja solterona del sexo masculino, cuyo número es infinito en Moscú), y comenzaron a multiplicarse tan rápido como las plantas de fresas. Me enredé en ellos, quise liberarme, romper sus hilos pegajosos, pero no había nada que hacer. Así que me marché. Ahí fue donde demostré el tipo de persona vacía que era en realidad; debería haber esperado hasta que se hubieran disuelto, así como la gente espera que se le pasen los accesos cutáneos, y aquellas personas tan indulgentes me habrían vuelto a abrir los brazos, esas mismas damas habrían vuelto a reír con mi elocuencia… Pero ese era justamente mi problema: no soy original. Un sentimiento de honestidad despertó en mí: me avergonzaba de mi cháchara constante, de estar ayer en el Arbat, hoy en Truba y mañana en el Sívtsevo-Vrazhók, y siempre lidiando con lo mismo. ¿No es eso es lo que esperan de ti? Eche un vistazo a los auténticos vejestorios que brillan en ese sentido: no les importa lo más mínimo, en absoluto, eso es lo que quieren; algunos de ellos lo han estado esperando durante veinte años. Eso es confianza auténtica, ¡ambición egoísta de verdad! Yo tenía también amor propio, e incluso ahora no lo he perdido del todo. Pero lo peor de todo esto es, lo repito, que no soy original. Me he quedado a medio camino: la naturaleza debería o bien haberme permitido una ambición aún mayor, o bien no haber concedido ninguna en absoluto. Pero en las primeras etapas de la vida las cosas se me pusieron demasiado cuesta arriba; así mismo, mi viaje al extranjero terminó por dejarme sin dinero y no quería casarme con la hija de algún comerciante con el cuerpo tan fláccido como la gelatina, aunque fuera joven. Así que me retiré a mi casa en el campo. Supongo —añadió mi vecino mirándome de reojo— que puedo saltarme las primeras impresiones que me produjo el retiro campestre, todas las referencias a la belleza de la naturaleza, el discreto encanto de la vida en soledad, etcétera…\n\n\n—Sí, por supuesto —respondí.\n\n\n—Mucho mejor —continuó el orador—, ya que no dejan de ser tonterías, al menos en lo que a mí concierne. Estaba tan aburrido en el campo como un cachorrillo encerrado, aunque, lo admito, cuando regresé por primera vez en la primavera y pasé un bosquejuelo de abedules que me era familiar, mi cabeza se puso a dar vueltas y mi corazón empezó a batir con aceleración en anticipación vaga y deliciosa. Pero tales vagas expectativas, como usted mismo sabe, nunca se materializan; al contrario, las cosas que suelen pasar siempre son esas que uno de alguna forma nunca ha esperado: epidemias entre el ganado, alquileres atrasados, subastas públicas, y todo eso. Así iba pasando un día tras otro con la ayuda de mi intendente, Yákov, que había sustituido al intendente anterior, y que había resultado ser un pillastre tan grande como aquel, si no mayor, y quien, para coronarlo todo, envenenaba mi existencia con el olor de sus botas untadas en brea. Un día recordé la existencia de una familia de vecinos a la que conocíamos, que estaba formada por la viuda de un coronel y dos de sus hijas; pedí que me prepararan la berlina y me dirigí a visitarles. Aquel día permanecerá para siempre fijado en mi memoria: ¡seis meses más tarde me casaría con la hija más joven de la viuda!\n\n\nEl orador dejó caer la cabeza y levantó los brazos en el aire.\n\n\n—No es que —continuó con animación— le quiera dar una pobre impresión de mi difunta esposa. ¡El Señor no lo permita! Era la más noble de las criaturas y capaz de cualquier tipo de sacrificio, aunque entre nosotros debo admitirle que, si no hubiera tenido la desgracia de perderla, probablemente hoy no podría estar aquí hablando con usted, ¡puesto que en mi granero aún está la viga de la cual intenté colgarme más de una vez!\n\n\n“Algunas peras —continuó tras un corto silencio— necesitan quedarse un tiempo en una bodega para alcanzar, como dicen, su auténtico sabor; mi difunta esposa, al parecer, pertenecía a esa clase de producto natural. Únicamente ahora puedo hacerle justicia. Solo ahora, por ejemplo, la memoria de ciertos hechos ocurridos junto a ella durante nuestro matrimonio no solo no despiertan en mí la más mínima amargura, al contrario, me conmueven hasta el punto de las lágrimas. No eran gente rica; su casa, muy antigua, construida en madera pero cómoda, estaba sobre una colina entre un jardín descuidado y un patio medio abandonado. Al pie de la colina fluía un río que apenas era visible a través del denso follaje. Un balcón inmenso conducía de la casa al jardín, y frente a ella un parterre exhibía el esplendor de las rosas; al final del mismo crecían dos acacias que habían sido enrolladas cuando aún eran tallos por el antiguo propietario de la casa. Un poco más allá, en lo más profundo de una parcela abandonada a su suerte llena de fresas salvajes, se alzaba una casa de verano, decorada a las mil maravillas por dentro, pero tan decrépita y dilapidada en el exterior que uno se estremecía solo con mirarla. Desde la terraza una puerta de cristal conducía a la sala de estar, mientras que dentro de la sala se exhibían a la mirada curiosa del espectador casual hornos de loza en los rincones, un piano de sonido rudo a la derecha, apilado con partituras musicales, un diván tapizado con una tela azul pálida y descolorida, con enormes figuras blanquecinas, una mesa redonda, dos armarios que contenían porcelana y abalorios de cuentas de los tiempos de Catalina la Grande. Sobre la pared colgaban el conocido retrato de la muchacha rubia con una paloma en su pecho y los ojos alzados, sobre la mesa había un jarrón con rosas frescas… Fíjese con cuánto detalle lo describo todo. En aquella salita y en aquella terraza tuvo lugar la tragicomedia entera de mi amor. La propia viuda era una mujer odiosa; continuos gruñidos maliciosos salían de su garganta, era una criatura gruñona y onerosa; una de sus hijas, Vera, no se distinguía en nada del resto de las damas provincianas. La otra era Sofía, y de Sofía me enamoré. Ambas hermanas tenían otra pequeña sala, su dormitorio compartido, que contenía dos inocentes camitas de madera, unos álbumes amarillos, reseda, retratos de amigos de ambos sexos, bastante mal dibujados a carboncillo (entre ellos destacaba un caballero con una expresión inusualmente enérgica sobre su cara que había adornado su retrato con una firma aún más enérgica y había despertado en la joven en cuestión expectativas inusuales, pero que habían acabado, como suele ocurrir, en nada), bustos de Goethe y Schiller, algunos libros en alemán, algunas coronas de flores marchitas y otros objetos guardados por motivos sentimentales. Pero entré en la habitación en pocas ocasiones y siempre a desgana: de una forma u otra me hacía contener el aliento. Además, ¡y es una cosa extraña!, Sofia me gustaba sobre todo cuando me sentaba dándole la espalda, o cuando estaba pensando, o, incluso más, cuando soñaba con ella, sobre todo por la noche, afuera en la balaustrada. Dirigiría mi mirada hacia el crepúsculo, los árboles, las pequeñas hojillas de color verde que, aunque ya oscurecidas, se destacan contra el cielo rosado; en la salita Sofía estaría sentada al piano sin dejar de tocar algún pasaje preferido y demasiado melancólico de Beethoven; la malvada vieja estaría roncando echada en el diván; en el comedor, iluminado por un torrente de luz carmesí, Vera estaría afanándose con el té; el samovar siseaba graciosamente para sí, como si disfrutara de algo; los bollos se quebraban con su dichoso crujir, las cucharas resonaban al golpear contra las tazas; el canario, incansable en su piar durante todo el santo día, de pronto caería en un silencio y solo piaría de vez en cuando como si preguntase algo; un par de gotas de lluvia caerían de una nube translúcida y ligera que pasaba… Pero yo me sentaría, me sentaría, escuchando, observando, y mi corazón se encontraría lleno de emoción, y de nuevo me parecería que estaba enamorado. Así, bajo la influencia de tardes como aquellas, le pedí a la vieja permiso para casarme con su hija, y dos meses después estaba casado. Supongo que la amaba… Incluso aunque ahora debería saberlo, aun así, ¡Dios mío!, no sé todavía si amaba a Sofía o no la amaba. Era una criatura amable, inteligente, tranquila, con el corazón bondadoso; pero Dios sabrá por qué, si por haber vivido durante mucho tiempo en el campo o por alguna otra razón, guardaba un secreto en lo más hondo de su alma (si puede decirse que el alma tenga un final), una herida que era imposible de ser curada, y a la que ni ella ni yo pudimos ponerle nombre. Como es lógico, yo no me percaté de su existencia hasta después de nuestro matrimonio. ¡Hice todo lo posible por ayudarla! Pero nada servía. De pequeño tuve un pinzón al que el gato clavó las zarpas una vez; lo rescatamos, lo cuidamos, pero mi maldito pinzón no volvió a recuperarse; comenzó a marchitarse y dejó de cantar. Todo acabó una noche cuando una rata se metió en su jaula abierta y le arrancó el pico, como resultado de lo cual finalmente decidió morirse. Yo no sabía qué gato había clavado las uñas en mi mujer, pero ella también comenzó a marchitarse como mi desdichado pinzón. A veces era obvio que quería extender sus alas y juguetear en el aire fresco, a la luz del sol y en libertad; entonces lo intentaba, pero siempre acabaría haciéndose una bolita de nuevo. Y era cierto que me amaba: me aseguraba una vez y otra que no deseaba nada más, ¡oh, el demonio se lo lleve!; y a pesar de todo había algo en sus ojos que ya se desvanecía. ¿Acaso había algo en su pasado?, me preguntaba. Busqué a mi alrededor toda la información que me fue posible recabar, pero no encontré nada. Pues juzgue usted mismo: un individuo original se habría encogido de hombros, tal vez habría suspirado una o dos veces y después se habría conformado con vivir la vida de la mejor forma posible; pero yo, al ser la criatura tan poco original que soy, comencé a buscar vigas. Mi mujer se había empapado tanto de las costumbres de las solteronas (Beethoven, paseos a la luz de la luna, la reseda, las cartas a las amigas, los álbumes de recortes y todo eso) que era completamente incapaz de acostumbrarse a otra forma de vida, especialmente la de mujer de la casa; y aun así, es ridículo que una mujer casada languidezca por alguna decepción sin nombre y que se pase las tardes cantando: “No la despiertes hasta que rompa el alba”.\n\n\n“Sin embargo, señor, así fue como pasamos unos felices tres años. En el cuarto Sofia murió al dar a luz y, aunque pueda parecer extraño, yo tenía la premonición de que no estaría en condiciones de entregarme a mí un hijo o hija, y a la tierra un nuevo habitante. Recuerdo su funeral. Era primavera. Nuestra iglesia parroquial no es demasiado grande y es antiquísima, con un icono oscurecido, paredes desnudas y el suelo de ladrillo con socavones; cada silla del coro tiene un enorme y antiguo icono. Trajeron el féretro, lo pusieron en mitad de la iglesia frente a las grandes puertas del iconostasio, lo envolvieron con un paño descolorido y colocaron tres velas a su alrededor. Comenzó el servicio. Un sacristán desgarbado, con una coletita anudada a la nuca y una faja verde ceñida, murmuró sombríamente frente al facistol; el sacerdote, también un anciano, con un rostro pequeño y agradable, con una casaca malva con unos dibujos amarillos, ofició tanto por él como por el sacristán. Toda la zona de las ventanas abiertas estaba inundada con los brillos y los susurros de las jóvenes hojas de los sauces llorones; un olor a hierba nos alcanzaba desde el camposanto; las rojas llamas de las velas de cera palidecían en la alegre luz del día primaveral; los gorriones piaban por la iglesia, y de vez en cuando el ruidoso parloteo de las golondrinas que habían entrado resonaba debajo de la cúpula. En el polvo dorado de los rayos del sol las cabezas rojizas de la limitada congregación de campesinos se levantaba y se sentaba en rápida obediencia mientras murmuraban oraciones destinadas al alma de los fallecidos; el incienso se elevaba desde la apertura del incensario en un flujo azul pálido. Miré el rostro de mí esposa fallecida. ¡Dios mío! Incluso la muerte, la propia muerte, no la había liberado, no había curado su herida: su rostro poseía la misma expresión enfermiza, apocada y absurda, como si se sintiera avergonzada de hallarse en un ataúd. Mi sangre se movió con amargura dentro de mí. ¡Era una criatura bondadosa, pero hizo bien al morirse!”\n\n\nLas mejillas del orador enrojecieron, y sus ojos perdieron el brillo.\n\n\n \n\n\n—Tras haberme liberado al fin —comenzó de nuevo— del peso del desaliento que se instaló en mí tras la muerte de mi esposa, pensé que lo mejor era que buscara una ocupación, como dicen. Así que encontré un empleo en una ciudad de provincia, pero las salas enormes de los edificios gubernamentales me daban dolor de cabeza, y tenían un efecto negativo sobre mi vista; también hubo otras cuestiones… Así que dimití. Habría querido marcharme a Moscú, pero, en primer lugar, no tenía suficiente dinero, y en segundo… Ya le he mencionado que me he resignado a mi destino. Dicha resignación no ocurrió de la noche a la mañana. Por así decirlo, hacía tiempo que me había reconciliado en espíritu, sin embargo mi cabeza se negaba a doblarse en reverencias. Solía adscribir mis sentimientos y pensamientos humildes a la influencia de la vida campestre y a mis desventuras. Por otra parte, hacía tiempo que había reparado en que casi todos mis vecinos, tanto los viejos como los jóvenes, quienes para empezar se sentían intimidados por mis amplios conocimientos, mis viajes por el extranjero y otras particularidades de mi formación, no solo se acostumbraron a mi presencia, sino que incluso comenzaron a tratarme de forma un tanto descarada, sin preocuparse por escuchar mis diatribas hasta el final y evitando tratarme de usted cuando se dirigían a mi. También he olvidado decirle que durante el primer año de mi matrimonio, por puro aburrimiento, probé suerte con la escritura, e incluso llegué a enviar un ensayo, si no recuerdo mal, a una revista; pero tras cierto lapso de tiempo recibí una educada carta del editor, en la que se mencionaba, entre otras cosas, el hecho de que era imposible negarme el intelecto, pero sí el talento, y el talento era lo que se necesitaba para dedicarse a la literatura. Sobre todo lo demás, llegó a mi conocimiento que un cierto moscovita que estaba de paso por la provincia, el hombre más bondadoso que pueda imaginarse, por cierto, había hecho un comentario como quien no quiere la cosa en una de las veladas en casa del Gobernador, refiriéndose a mi persona como un ser sin importancia que había agotado todas sus posibilidades. Pero aún persistí en mantener mi ceguera voluntaria; no me apetecía, ya sabe, subirme las orejeras. Al cabo, una mañana al fin abrí los ojos. Ocurrió de la siguiente manera. El inspector local de policía me visitó con el objeto de dirigir mi atención a un puente que se caía a pedazos en mi propiedad, y que yo desde luego no tenía posibles para reparar. Tomando un vasito de vodka junto con esturión curado, este condescendiente pilar de la ley reprochó, de una forma paternal, mi ausencia de escrúpulos, y sin embargo se permitió aconsejarme que ordenara a mis campesinos que extendieran algo de barro a modo de reparación, después de lo cual encendió su pipa diminuta y comenzó a hablar sobre las elecciones que se acercaban. El honorable título de mariscal de la nobleza era pretendido, por aquella época, por un cierto Orbassánov, un cántaro hueco, y, lo que es peor, que aceptaba sobornos. Además, no lo distinguían ni la riqueza ni la cuna. Expresé mi opinión sobre el sujeto con un cierto desdén, confieso que no fui magnánimo con el señor Orbassánov. El inspector me contempló un momento, me dio unos golpecitos con ternura en el hombro y declaró con benevolencia: “Bueno, bueno, Vasili Vasílich, no le compete a usted opinar sobre personas como él, ¿qué tiene todo eso que ver con nosotros? Cada grillo debe conocer su horno”. “Le ruego que me diga”, protesté enojado, “¿qué diferencia existe entre el señor Orbassánov y yo?”. El inspector se sacó la pipa de la boca, entrecerró los ojos, y empezó a reír a carcajadas. “¡Bueno, pues sí que es usted bromista!”, soltó al fin, casi llorando de risa. “¡Vaya cosa, lo que ha soltado así sin más! ¡Es usted tremendo!”, y hasta que se marchó continuó burlándose de mí, dándome codazos de cuando en cuando o incluso tuteándome. Al final se marchó. Esa gota colmó el vaso: mi copa se desbordaba. Caminé varias veces por la habitación, me detuve delante del espejo, contemplé durante un buen rato la confusión sobre mi rostro y, sacándome la lengua, moví la cabeza con amargura. Me había caído la venda de los ojos: ¡ahora veía, más claro incluso que cuando contemplaba mi propia cara en el espejo, la persona vacía, inútil, innecesaria y vulgar que era!\n\n\nEl orador guardó silencio.\n\n\n—En una de las tragedias de Voltaire —continuó con pesadumbre— hay un caballero que está encantado de haber alcanzado los límites de la infelicidad. Aunque no hay nada trágico en mi destino, admito que en aquel momento experimenté algo parecido a aquello. Aprendí a reconocer la alegría venenosa de la más helada desesperación; aprendí a conocer su dulzura durante el curso de una mañana entera en la que me quedé tumbado en la cama, otorgándole la atención que se merecía, a maldecir el mismo día de mi nacimiento. No podía resignarme de inmediato. Quiero decir, juzgue usted mismo: la falta de medios económicos me ataba al campo, que odiaba; ni la organización de mi finca, ni el servicio al Estado, ni la literatura, habían servido para nada; evitaba a los terratenientes locales como la plaga, y los libros me repugnaban; a los ojos de las jóvenes damas crónicamente sensibleras, que tenían la costumbre de menearse los rizos y reiterar febrilmente la palabra “vida”, dejé de ser objeto de interés en cuanto dejé de parlotear y de tener accesos de melancolía. Simplemente no supe cómo desligarme por completo y era físicamente incapaz de hacerlo… Así que comencé a, ¿lo adivina?, a arrastrarme de vecindario en vecindario. Me despreciaba a mí mismo, me ofrecía de forma abierta a todo tipo de pequeñas humillaciones. Los sirvientes en la mesa me pasaban por alto, me saludan de forma fría y arrogante, y al final no se reparaba en mí en absoluto; ni siquiera se me permitía aportar algo a la conversación general, y yo mismo llegué a asentir de forma deliberada desde mi rincón a algún charlatán u otro que, en el pasado, en Moscú, habría estado encantado de lamer el polvo de mis pies y besar el faldón de mi levita… Ni siquiera me permití pensar que me sometía a los amargos placeres de la ironía; ¡después de todo, no hay tal cosa como la ironía en el aislamiento! Así que ese es el tipo de vida que he llevado durante varios años, y así es como están las cosas actualmente.\n\n\n—Nunca había escuchado nada parecido —resonó la voz adormilada del señor Kantagriujin en la habitación contigua—, ¿a qué idiota se le ocurre hablar toda la noche?\n\n\nMi compañero de habitación se cubrió rápidamente con la manta y me amenazó tímidamente con un dedo.\n\n\n—Shh… shh… —susurró, a modo de disculpa en dirección a la voz de Kantagriujin. Y murmuró respetuosamente—: Por supuesto, señor, por supuesto. Discúlpeme… Su señoría tiene todo el derecho a dormir, debería dormir —continuó en un susurro—, debe recuperar las fuerzas, al menos para que mañana pueda llenarse la panza con el mismo placer que hoy. No tenemos derecho a molestarle. Además, parece que le he contado todo lo que quería; sin duda usted también querrá dormirse. Le deseo buenas noches.\n\n\nEl orador se volvió con febril rapidez y hundió la cabeza en la almohada.\n\n\n—Permítame al menos saber —pregunté—, con quién tengo el placer de…\n\n\nAlzó su cabeza con rapidez.\n\n\n—De ninguna manera, Dios mío —interrumpió—, no me pregunte mi nombre ni trate de averiguarlo. Dejemos que sea para usted una persona desconocida, un Vasili Vasílevich al que el destino ha destrozado. Al mismo tiempo, alguien común, sin pizca de originalidad. No merezco ningún nombre. Pero si realmente desea darme algún tipo de título, entonces puede llamarme… Llámeme el Hamlet del distrito de Schigrovski. Hay muchos Hamlets en cada distrito, pero es posible que todavía no se haya topado con ninguno… Hasta siempre.\n\n\nHundió de nuevo su cabeza en la cama de plumas, y a la mañana siguiente, cuando vinieron a despertarme, ya no estaba en la habitación. Se había marchado antes del alba.\n\n\n*FIN*\n\n\n\n\n“Гамлет Щигровского уезда”,\n\nСовременник\n, 1851\n\n"}