{"metadata": {"length": 7316, "words": 1242, "reading_time_min": 6.21}, "text": "La ciudad de Éfeso, donde nació Heróstratos, se extendía en la desembocadura del Caistro, con sus dos puertos fluviales, hasta los muelles de Panorme, desde donde se veía, sobre el mar de abundantes colores, la línea brumosa de Samos. Rebosaba de oro y tejidos, de lanas y rosas, desde que los magnesios, sus perros de guerra y sus esclavos que lanzaban venablos, fueron vendidos a orillas del Meandro, desde que la magnífica Mileto fue arruinada por los persas. Era una ciudad de molicie, donde se festejaba a las cortesanas en el templo de Afrodita Hetaira. Los efesios llevaban túnicas amórginas, transparentes, telas de lino hilado al torno de colores violeta, púrpura y cocodrilo, sarápides color amarillo manzana y blancas y rosas, paños de Egipto color jacinto, con los fulgores del fuego y los matices móviles del mar, y calasiris de Persia, de tejido apretado, ligero, todos ellos tachonados en su fondo escarlata de granos de oro en forma de copelas.  \n\n\nEntre la montaña de Prión y un alto y escarpado acantilado se divisaba, a orillas del Caistro, el gran templo de Ártemis. Se habían precisado ciento veinte años para construirlo. Envaradas pinturas ornaban sus salas interiores, cuyo techo era de ébano y ciprés. Las pesadas columnas que lo sostenían fueron embadurnadas de minio. Pequeña y oval era la sala de la diosa, en cuyo centro se alzaba una prodigiosa piedra negra, cónica y reluciente, marcada por doraduras lunares, que no era otra que Ártemis. El altar triangular también estaba tallado en piedra negra. En otras mesas, hechas de losas negras, se habían perforado agujeros regulares para que por ellos fluyera la sangre de las víctimas. De las paredes colgaban anchas hojas de acero, con mangos de oro, que servían para abrir las gargantas, y el suelo pulido estaba tapizado de cintas ensangrentadas. La gran piedra oscura tenía dos tetas enérgicas y picudas. Así era la Ártemis de Éfeso. Su divinidad se perdía en la noche de las tumbas egipcias, y había que adorarla según los ritos persas. Poseía un tesoro encerrado en una especie de colmena pintada de verde, cuya puerta piramidal se hallaba erizada de clavos de bronce. Allí, entre anillos, grandes monedas y rubíes yacía el manuscrito de Heráclito, quien había proclamado el reinado del fuego. El propio filósofo lo había depositado allí, en la base de la pirámide, cuando la construían.  \n\n\nLa madre de Heróstratos era violenta y orgullosa. No se supo quién era su padre. Más tarde Heróstratos declaró que era hijo del fuego. Su cuerpo estaba marcado, bajo la tetilla izquierda, con una media luna que pareció encenderse cuando lo torturaron. Las que asistieron su nacimiento predijeron que estaba sometido a Ártemis. Fue colérico y permaneció virgen. Corroían su rostro unas líneas oscuras y el tinte de su piel era negruzco. Desde su infancia le gustó quedarse bajo el alto acantilado, cerca del Artemision. Miraba pasar las procesiones de ofrendas. Por el desconocimiento en que estaban de su estirpe, no pudo ser sacerdote de la diosa a la que se creía consagrado. El colegio sacerdotal hubo de prohibirle varias veces la entrada a la naos, donde esperaba apartar el precioso y pesado tejido que ocultaba a Ártemis. Por eso concibió odio y juró violar el secreto.  \n\n\nEl nombre de Heróstratos no le parecía comparable a ningún otro, lo mismo que su propia persona le parecía superior a toda la humanidad. Deseaba la gloria. Primero se unió a los filósofos que enseñaban la doctrina de Heráclito; pero desconocían su parte secreta, por hallarse encerrada en la celdilla piramidal del tesoro de Ártemis. Heróstrato sólo pudo conjeturar la opinión del maestro. Se endureció despreciando las riquezas que le rodeaban. Su asco hacia el amor de las cortesanas era extremo. Creyeron que reservaba su virginidad para la diosa. Pero Ártemis no tuvo piedad de él. Pareció peligroso al colegio de la Gerusia, que vigilaba el templo. El sátrapa permitió que lo desterraran a los suburbios. Vivió en la ladera del Koressos, en una gruta excavada por los antiguos. Desde allí acechaba de noche las lámparas sagradas del Artemision. Algunos suponen que persas iniciados acudieron a conversar allí con él. Pero es más probable que su destino le fuera revelado de golpe.  \n\n\nEn efecto, en medio de la tortura confesó que había comprendido de repente el sentido de la frase de Heráclito -el camino de lo alto-, porque el filósofo había enseñado que la mejor alma es la más seca y la más enardecida. Atestiguó que, en este sentido, su alma era la más perfecta, y que había querido proclamarlo. No alegó más causa a su acción que la pasión por la gloria y la alegría de oír proferir su nombre. Dijo que sólo su reino habría sido absoluto, puesto que no se le conocía padre y que Heróstratos habría sido coronado por Heróstratos, que era hijo de sus obras, y que su obra era la esencia del mundo; que así habría sido juntamente rey, filósofo y dios, único entre los hombres.\n\n\nEl año 365, en la noche del 21 de julio, cuando no subió al cielo la luna y el deseo de Heróstratos adquirió una fuerza inusitada, decidió violar la cámara secreta de Ártemis. Se deslizó pues por el zigzag de la montaña hasta la ribera del Caistro y subió las gradas del templo. Los guardas de los sacerdotes dormían junto a las lámparas sagradas. Heróstratos cogió una y penetró en la naos. \n\n\nUn fuerte olor a aceite de nardo la invadía. Las negras aristas del techo de ébano estaban resplandecientes. El óvalo de la cámara se hallaba dividido por la cortina tejida de hilo de oro y púrpura que ocultaba a la diosa. Su lámpara iluminó el terrible cono de tetas erectas. Heróstratos las agarró con ambas manos y besó con avidez la piedra divina. Luego dio una vuelta alrededor, y vio de pronto la pirámide verde donde estaba el tesoro. Agarró los clavos de bronce de la puertecilla, y la arrancó. Hundió sus dedos entre las joyas vírgenes. Pero sólo se apoderó del rollo de papiro donde Heráclito había inscrito sus versos. A la luz de la lámpara sagrada los leyó, y conoció todo.  \n\n\nAl punto exclamó: “¡Fuego, fuego!”  \n\n\nTiró de la cortina de Ártemis y acercó la mecha encendida al paño inferior. La tela ardió al principio despacio; luego, por los vapores de aceite perfumado que la impregnaban, la llama subió, azulada, hacia los artesonados de ébano. El terrible cono reflejó el incendio.  \n\n\nEl fuego se enroscó en los capiteles de las columnas, reptó a lo largo de las bóvedas. Una tras otra, las placas de oro consagradas a la poderosa Ártemis cayeron desde las suspensiones a las losas con un estruendo de metal. Luego el haz fulgurante estalló en el techo e iluminó el acantilado. Las tejas de bronce se desplomaron. Heróstratos se erguía en medio del resplandor, clamando su nombre en la oscuridad.  \n\n\nTodo el Artemision fue un montón rojo en el corazón de las tinieblas. Los guardias cogieron al criminal. Lo amordazaron para que dejara de gritar su propio nombre. Fue arrojado en los sótanos, atado, durante el incendio.  \n\n\nArtajerjes envió inmediatamente la orden de torturarlo. No quiso confesar otra cosa que lo que se ha dicho. Las doce ciudades de Jonia prohibieron, bajo pena de muerte, entregar el nombre de Heróstratos a las edades futuras. La noche en que Heróstratos incendió el templo de Éfeso vino al mundo Alejandro, rey de Macedonia.\n\n\nFIN\n\n"}