{"metadata": {"length": 16167, "words": 2906, "reading_time_min": 14.53}, "text": "Entran esas tres chicas con nada más que el traje de baño puesto. Yo estoy en la tercera caja, de espaldas a la puerta, de modo que no las veo hasta que están junto al pan. La que primero me llamó la atención fue la del bikini verde a cuadros. Era una chica llenita, muy morena y con nalgas grandes y encantadoras, de aspecto blando, con esas dos medialunas blancas justo debajo, donde el sol nunca parece llegar, en la parte superior de detrás de las piernas. Me quedé parado con un paquete de galletas HiHo en la mano, tratando de recordar si lo había marcado o no. Vuelvo a marcarlo y la clienta empieza a ponerme como trapo. Es una de esas vigilantes-de-cajas-registradoras, una bruja cincuentona con carmín en los pómulos y sin cejas, y sé que le ha alegrado la vida cogerme en una falta. Lleva cincuenta años vigilando cajas registradoras y seguramente no ha visto una equivocación en su vida.\n\n\nPara cuando conseguí calmarla y meter su compra en una bolsa —me suelta un pequeño resoplido al pasar; de haber nacido en el momento adecuado la habrían quemado en Salem—, para cuando logré que siguiera su camino, las chicas ya habían rodeado el pan y regresaban, sin carrito, en dirección a mi caja a lo largo de los mostradores, por el pasillo que hay entre las cajas registradoras y los cubos Special. Ni siquiera iban calzadas. Allí estaba la llenita del bikini —era de un color verde intenso, las costuras del sujetador seguían rígidas y ella tenía la barriga todavía muy pálida, de modo que acababa de comprárselo (el bikini)—, allí estaba ella, con una de esas caras regordetas como fresas, los labios apretujados bajo la nariz, ella y una chica alta de pelo negro que no se le había rizado del todo, con esas marcas de moreno debajo de los ojos y la barbilla demasiado larga —ya sabes, la clase de chica que las otras chicas encuentran muy «llamativa» y «atractiva» pero que no acaba de conseguirlo, como ellas muy bien saben, lo que explica por qué les cae tan bien—, y la tercera, que no era tan alta. Ella era la reina. En cierto modo conducía a las otras dos, que echaban miraditas alrededor y se encorvaban. Ella no miraba alrededor, la reina no, se limitaba a andar en línea recta y despacio sobre esas piernas largas y blancas de \nprima donna\n. Bajaba con un poco de excesiva fuerza sobre los talones, como si nunca anduviera tanto tiempo descalza, apoyándolos en el suelo y dejando que el peso se desplazara hacia los dedos, como si tanteara el suelo a cada paso, poniendo en ello un poco de movimiento extra deliberado. Nunca sabes con seguridad cómo funciona la mente de una chica (¿crees realmente que allí dentro hay una mente o solo un pequeño zumbido como una abeja en un tarro de cristal?), pero te dabas cuenta de que ella era la que había convencido a las otras para que la acompañaran allí, y ahora estaba enseñándoles a hacerlo, a andar despacio y mantenerse erguidas.\n\n\nLlevaba un traje de baño de un color rosa sucio —tal vez beige, no lo sé—, cubierto todo él de protuberancias y, lo cual me perturbó, los tirantes bajados. Estos estaban retirados de los hombros y le caían sueltos sobre la parte superior de los brazos, y, supongo que como consecuencia, el bañador se le había resbalado ligeramente, de modo que alrededor de la parte superior de la tela había un borde brillante. De no haber estado allí, uno no habría sabido que podía existir algo más blanco que esos hombros. Sin los tirantes, entre la parte superior del bañador y la coronilla no había nada aparte de ella misma, ese plano limpio y desnudo de la parte superior del pecho que descendía desde los huesos de los hombros como una lámina metálica abollada inclinada a la luz. Me refiero a que era más que bonito.\n\n\nTenía el pelo de un color roble decolorado por el sol y la sal, y recogido en un moño que se deshacía, y una cara algo mojigata. Supongo que es la única cara que puedes tener para entrar en el A & P¹ con los tirantes bajados. Iba con la cabeza tan alta que el cuello, que se elevaba de esos hombros blancos, parecía como estirado, pero a mí no me importaba. Cuanto más largo fuera el cuello más habría de ella.\n\n\nCon el rabillo del ojo debía de haberse fijado en mí y, por encima de mi hombro, en Stokesie, que observaba en la segunda caja, pero ella no se inclinó. No esta reina. Siguió recorriendo los estantes con la mirada, luego se detuvo y se volvió tan despacio que el vientre me rozó el interior del delantal, y llamó a las otras dos, que se apretujaron contra ella pidiendo socorro, y entonces las tres echaron a andar por el pasillo de comida-para-gato-y-perro-cereales-para-el-desayuno-macarrones-arroz-pasas-especias-pasta-para-untar-sobre-pan-espaguetis-refrescos-y-galletas. Desde la tercera caja yo alcanzaba a ver ese pasillo hasta el mostrador de la carne, y las seguí con la mirada. La llenita del bronceado jugueteó con las galletas, pero se lo pensó mejor y volvió a dejarlas en el estante. Los borregos que empujaban sus carritos por el pasillo —las chicas caminaban en contra del tráfico habitual (no es que tengamos señales de dirección única ni nada parecido)— eran bastante cómicos. Los veías dar una sacudida, pegar un brinco o hipar cuando reparaban en los hombros blancos de la reina, pero volvían a clavar rápidamente la mirada en sus carros y seguían empujando. Apuesto a que podrías volar con dinamita un A & P, y la gente en general seguiría alargando el brazo, tachando los copos de avena de sus listas y murmurando: «Veamos, había una tercera cosa, empezaba por E, espárragos, no, ah, sí, espaguetis» o lo que sea que murmuran. Pero no había duda, eso los sacudió. Unas cuantas esclavas domésticas con rulos hasta miraron hacia atrás después de pasar por su lado empujando sus carritos, para asegurarse de que habían visto correctamente.\n\n\nYa sabes, una cosa es una chica en bañador en la playa, donde con el resplandor nadie se ve demasiado bien de todos modos, y otra en el frío del A & P, bajo los tubos fluorescentes y contra todos esos paquetes amontonados, deslizando sus pies descalzos por nuestro suelo de baldosas de goma a cuadros verdes y crema.\n\n\n—Oh, papi —exclamó Stokesie a mi lado—, estoy tan mareado.\n\n\n—Agárrame, querido —dije yo. Stokesie está casado y con dos bebés apuntados ya en su fuselaje, pero que yo sepa esa es la única diferencia. Tiene veintidós años, y yo he cumplido diecinueve este abril.\n\n\n—¿No te parece de mal gusto? —pregunta el hombre casado responsable, recuperando el habla. He olvidado decir que cree que será gerente algún día soleado, tal vez en 1999, cuando se llame Gran Compañía de Té de Alexandrov y Petrooshki o algo por el estilo.\n\n\nLo que él quería decir es que nuestro pueblo está a ocho kilómetros de una playa, con una gran colonia de veraneantes en el promontorio, pero nosotros estamos en medio del pueblo, y las mujeres suelen ponerse una blusa, o pantalones cortos o algo antes de bajar del coche. Y de todos modos suelen ser mujeres con seis hijos y varices en las piernas, y a nadie, incluidas ellas mismas, podría importarles menos. Como digo, estamos en medio del pueblo, y si te paras ante nuestras puertas principales ves dos bancos, la iglesia congregacionalista, el puesto de periódicos, tres agencias inmobiliarias y unas veintisiete taladradoras viejas levantando la calle Central porque ha vuelto a estropearse la alcantarilla. No es que estemos en el cabo; estamos al norte de Boston, y en esta ciudad hay gente que hace veinte años que no ve el mar.\n\n\nLas chicas habían llegado al mostrador de la carne y preguntaban algo a McMahon. Él señaló, ellas señalaron y desaparecieron tras una pirámide de melocotones Diet Delight. Todo lo que veíamos ahora era al viejo McMahon dándose palmaditas en la boca y siguiéndolas con la mirada midiendo sus articulaciones. Pobres chicas, empecé a compadecerme de ellas, no podían evitarlo.\n\n\nAquí viene la parte triste de la historia, al menos mi familia dice que lo es, aunque a mí no me lo parece tanto. El supermercado estaba bastante vacío porque era un jueves por la tarde, de modo que no había gran cosa que hacer aparte de apoyarse en la caja registradora y esperar a que volvieran a aparecer las chicas. Todo el establecimiento era como una máquina de flíper, y yo no sabía de qué túnel saldrían. Al cabo de un rato salieron del pasillo del fondo rodeando las bombillas, los discos con descuento de los Caribbean Six o canciones de Tony Martin o alguna otra porquería en la que te asombra que la gente se gaste el dinero, paquetes de seis chocolatinas y juguetes de plástico envueltos en celofán que se caen en pedazos en cuanto los mira un niño. Por allá vienen, la reina todavía abriendo la marcha con un pequeño pote gris en las manos. Están cerradas de la caja registradora tres a la siete, y la veo titubear entre Stokes y yo, pero Stokesie, con su habitual suerte, atrae a un viejo con pantalones grises muy holgados que se acerca dando traspiés con cuatro latas gigantes de jugo de piña (¿qué hacen esos vagabundos con todo ese jugo de piña?), así que las chicas se dirigen hacia mí. La reina deja el frasco y yo lo cojo entre mis dedos helados. Arenques de Primera Calidad en Nata Agria Kingfish; 49 centavos. Pero tiene las manos vacías, sin anillos ni pulseras, desnudas como las creó Dios, y me pregunto de dónde va a salir el dinero. Todavía con esa expresión mojigata saca un billete doblado de un dólar del hueco que hay en el centro del borde superior de su bañador rosa con protuberancias. El pote se volvió pesado en mis manos. La verdad, me pareció tan encantador.\n\n\nDe pronto la suerte de todos empieza a agotarse. Lengel entra después de discutir en el estacionamiento con un camión lleno de coles, y se dispone a escabullirse por esa puerta en la que se lee \nGerente\n, detrás de la cual se esconde el día entero, cuando se fija en las chicas. Lengel es un hombre bastante gris que da catequesis a niños los domingos y demás, pero eso no se le pasa por alto. Se acerca y dice:\n\n\n—Niñas, no están en la playa.\n\n\nLa reina se sonroja, aunque tal vez es una quemadura del sol que advierto por primera vez, ahora que está tan cerca.\n\n\n—Mi madre me ha pedido que compre un pote de arenques para el aperitivo.\n\n\nLa voz me sobresalta, de la forma en que lo hacen las voces cuando ves a alguien por primera vez, brotando tan apagada e insulsa, y al mismo tiempo tan petulante, al recalcar «compre» y «aperitivo». De pronto me deslicé a través de su voz a su sala de estar. Su padre y otros hombres estaban de pie, con chaquetas crema y pajarita, y las mujeres iban con sandalias y pescaban arenques con un palillo de una gran fuente de cristal, y todos bebían algo de color agua con una aceituna y hojas de menta. Cuando mis padres tienen visitas compran limonada y, si es una reunión realmente animada, Schlitz en vasos altos con una tira cómica de They’ll Do It Every Time en cada uno.\n\n\n—Eso está muy bien —dijo Lengel—. Pero no están en la playa.\n\n\nEl hecho de que lo repitiera me pareció divertido, como si se le acabara de ocurrir y llevara todos esos años pensando que el A & P era una gran duna y él era jefe de los socorristas. No le gustó que yo sonriera —como he dicho, no se le pasaba nada por alto—, pero se concentró en mirar a las chicas con esa expresión de director de la escuela dominical.\n\n\nLos colores de la reina no se deben al sol ahora, y la gordita del bikini a cuadros, la que me gustaba más de espaldas —unas nalgas realmente encantadoras—, salta:\n\n\n—No estábamos comprando. Solo hemos venido por una cosa.\n\n\n—Eso no cambia nada —dice Lengel, y veo por la forma en que mueve los ojos que no se había fijado antes en que iba en bikini—. Queremos que estén decentemente vestidas cuando vengan aquí.\n\n\n—Somos decentes —replica de pronto la reina, sacando el labio inferior y picándose al recordar de dónde viene, un lugar desde el cual la gente que lleva el A & P debe de parecer bastante horrible. Los Arenques de Primera Calidad brillan con luz mortecina en sus ojos muy azules.\n\n\n—No quiero discutir con ustedes, chicas. En adelante vengan con los hombros cubiertos. Son las normas.\n\n\nLengel se da media vuelta. Esas son las normas para usted. Normas es lo que quiere la gente importante. Lo que los demás queremos es delincuencia juvenil.\n\n\nTodo el tiempo habían seguido llegando clientes con carros pero, como puedes imaginarte, los borregos, al ver la escena, se habían amontonado frente a Stokesie, quien abrió una bolsa de compras con tanta delicadeza como si pelara un melocotón, sin querer perderse una sílaba. Yo notaba en el silencio que todo el mundo se estaba poniendo nervioso, sobre todo Lengel, quien me preguntó:\n\n\n—¿Has marcado su compra, Sammy?\n\n\nPensé antes de responder.\n\n\n—No.\n\n\nPero no era en eso en lo que pensaba yo. Busco las teclas, 4, 9, COM, TOT… es más complicado de lo que te piensas, y después de hacerlo lo bastante a menudo empieza a componer una cancioncilla que oyes con letra, en mi caso: «¡Hola (bing), gente (gung) feliz (plaf)!», siendo el plaf el cajón al abrirse de golpe. Aliso el billete, con ternura como puedes imaginarte, acaba de salir de entre las dos cucharadas de vainilla más cremosa que sabía que podían existir, pongo medio dólar y un centavo en su mano estrecha y rosada, acurruco los arenques en una bolsa, le retuerzo el cuello y se la doy, sin dejar de pensar.\n\n\nLas chicas, y lo comprendo perfectamente, tienen prisa por largarse, de modo que digo a Lengel:\n\n\n—Yo renuncio —lo bastante rápido para que ellas me oigan, esperando que se detengan y me miren, su insospechado héroe.\n\n\nEllas siguen andando, pasan por la célula fotoeléctrica, las puertas se abren de golpe y ellas cruzan temblorosas el estacionamiento hasta el carro, la Reina, la de Cuadros y la Tonta Alta (no estaba tan mal como materia prima), dejándome con Lengel y el tic nervioso de su ceja.\n\n\n—¿Has dicho algo, Sammy?\n\n\n—He dicho que renuncio.\n\n\n—Eso me ha parecido oír.\n\n\n—No tenía por que avergonzarlas de ese modo.\n\n\n—Eran ellas las que estaban avergonzándonos.\n\n\nEmpecé a decir algo que salió como «Tonteces». Es una expresión típica de mi abuela y sé que se habría puesto contenta.\n\n\n—No creo que sepas lo que estás diciendo —dijo Lengel.\n\n\n—Sé que no lo cree —dije—. Pero yo sí lo creo.\n\n\nTiré del lazo de detrás de mi delantal y empecé a quitármelo por los hombros. Un par de clientes que se habían acercado a mi caja chocaron entre sí, como cerdos asustados en un tobogán.\n\n\nLengel suspira y se vuelve muy paciente, viejo y gris. Hace años que es amigo de mis padres.\n\n\n—Sammy, no quieres hacerles esto a tus padres —me dice.\n\n\nEs cierto, no quiero. Pero creo que una vez que empiezas un gesto es fatal no llevarlo hasta el final. Doblo el delantal, con «Sammy» cosido en rojo en el bolsillo, lo dejo en el mostrador y pongo la pajarita encima. La pajarita es de ellos, por si te interesa.\n\n\n—Lo lamentarás el resto de tu vida —dice Lengel, y sé que eso también es cierto, pero el recuerdo de cómo ha hecho sonrojar a esa bonita chica me deja tan crujiente por dentro que aprieto la tecla de «Sin Venta», la máquina runrunea «gente» y el cajón se abre con un plaf. Una ventaja de que esta escena tenga lugar en verano es que puedo finalizarla con una salida elegante, no he de ir por el abrigo y los chanclos de goma, me limito a cruzar despacio la célula fotoeléctrica con la camisa blanca que mi madre me planchó anoche, la puerta se abre sola y fuera el sol patina sobre el asfalto.\n\n\nBusqué a mis chicas con la mirada, pero habían desaparecido, por supuesto. No había nadie aparte de un matrimonio joven gritando a sus hijos por un dulce que no habían cogido, junto a la portezuela de una furgoneta Falcon azul claro. Al volver la vista hacia los grandes escaparates, por encima de las bolsas de musgo de turba y los muebles de jardín de aluminio amontonados en la acera, alcancé a ver a Lengel en mi puesto en la caja, cobrando a los borregos que desfilaban ante él. Tenía la cara gris y la espalda rígida, como si le acabaran de inyectar hierro, y se me encogió el estómago al comprender lo hostil que iba a ser el mundo para mí en el futuro.\n\n\nFIN\n\n\n\n\n“A&P”,\n\n\nThe New Yorker\n, 1961\n\n\n1. A & P es una cadena de supermercados.\n\n"}