{"metadata": {"length": 8704, "words": 1538, "reading_time_min": 7.69}, "text": "No necesito forzar demasiado mi memoria para recordar con todo detalle aquella noche lluviosa de otoño en la que me encontré en compañía de mi padre en una de las calles más concurridas de Moscú, cuando una misteriosa indisposición tomó posesión de mi persona. No siento dolor de ningún tipo, pero una extraña debilidad conquista mis piernas, las palabras se me quedan encajadas en mitad de la garganta, mi cabeza se descuelga hacia un lado sin que pueda hacer nada por evitarlo… No falta mucho para que me desplome inconsciente sobre el suelo.\n\n\nSi me dirigiera al hospital ahora mismo los médicos tendrían que escribir sobre mi pizarra fames, una enfermedad que no aparece en ningún tratado médico. A mi lado en la acera se encuentra mi padre. Lleva puesta una desgastada levita de verano y una gorra con un trozo de algodón blanco saliéndose de la misma, y en los pies unos chanclos muy pesados que le quedan grandes. Como es un hombre vanidoso, se ha cubierto los pies con dos lengüetas para que nadie vea que debajo de los chanclos está descalzo.\n\n\nEste pobre y estúpido bufón, por quien mi amor se incrementa cada día a medida que más se ensucia y más desaliñada se vuelve su levita de verano, una levita que no ha carecido de cierta elegancia, se ha trasladado a la capital cinco meses antes en busca de un trabajo administrativo. Durante los cinco meses ha recorrido la ciudad persiguiendo una ocupación, y hoy es la primera vez que se ha decidido a salir a las calles en busca de caridad…\n\n\nFrente a nosotros se levanta un edificio muy alto de tres plantas con un cartel azul en el que puede leerse Taberna. Mi cabeza está echada a un lado a causa de mi repentina debilidad, y no puedo evitar contemplar las ventanas iluminadas de la taberna, por delante de las cuales se desplazan figuras humanas. Hay un órgano mecánico a la derecha, dos oleografías, lámparas colgadas del techo. Escudriñando a través de una de las ventanas alcanzo a ver una mancha blanquecina e inmóvil, que se destaca contra el fondo oscuro por sus líneas rectas. Me adelanto hasta que veo que se trata de un cartel blanco colgado sobre la pared. Aunque tiene algo escrito no alcanzo a ver de qué se trata…\n\n\nDurante media hora no aparto mis ojos del cartel. Su blancura mantiene mis ojos pegados y parece hipnotizar mi entendimiento. Intento leerlo, pero todos mis esfuerzos son vanos.\n\n\nAl cabo la insólita enfermedad toma posesión de mí.\n\n\nLos ruidos de los carruajes asemejan poderosos truenos, el hedor de la calle se transforma en un millar de perfumes distintos, mis ojos son cegados por relámpagos que no son más que las lámparas de la taberna y las farolas. Mis cinco sentidos están agudizados, y funcionan mejor que de costumbre. De inmediato comienzo a ver cosas que nunca antes había observado.\n\n\nOstras, alcanzo a ver en el cartel.\n\n\n¡Qué extraña palabra! He vivido en este mundo durante ocho años y tres meses, pero nunca antes la he escuchado. ¿Qué querrá decir? ¿Podría tratarse del nombre del dueño de la taberna? Pero ¿no se pone el nombre sobre la puerta de entrada, en lugar de en un cartel pegado en la pared?\n\n\n—Papá, ¿qué quiere decir ostras? —preguntó en una voz de lisiado, tratando de girar mi cabeza en su dirección. Mi padre no me presta atención. Tiene los ojos fijos sobre los movimientos de la multitud, y persigue con los ojos a todo el que pasa a nuestro lado. Por cómo los mira entiendo que desea pedirles alguna cosa, pero las palabras permanecen colgadas de sus labios temblorosos como un funesto presagio, y no es capaz de dejarlas salir. Llega a caminar detrás de alguno y a agarrarle la manga; pero cuando el caballero en cuestión se da la vuelta mi padre se limita a decir que lo siente, y se retira avergonzado.\n\n\n—Papá, ¿qué quiere decir ostras? —repito.\n\n\n—Es un tipo de animal… Vive en el mar…\n\n\nEn un segundo he imaginado a la criatura marina desconocida. Debe de ser un cruce entre un pescado y una langosta. Puesto que sale del mar, entonces debe ser posible hacer con ella una sabrosa sopa de pescado con pimienta y hojas de laurel, o bien una sopa amarga con trocitos de hueso; o una salsa, o comérsela fría con un poquito de rábano… Me imagino como si tuviera delante a la criatura comprada en el mercado y limpiada con rapidez, para luego echarla en la cazuela sin perder un minuto… Rápido, rápido, todo el mundo quiere comer sin más dilación… ¡Quieren comer! Desde la cocina nos alcanza un olor a pescado frito, o tal vez sea sopa de langosta. Siento cómo cosquillea el cielo de mi boca y mis orificios nasales, y toma control sobre mí… La taberna, mi padre, el cartel blanco, mi manga, todo tiene este mismo aroma, tan intenso que empiezo a mascarlo. Y muerdo y trago como si tuviera un trocito de esta bestia marina dentro de mi boca. Me tiemblan las piernas, pero de dicha, y para no caerme al suelo me agarro de la manga de mi padre, y me apoyo sobre su levita de verano mojada. Noto cómo es mi padre el que tiembla, abrazándose las mangas, aterido…\n\n\n—Papá, ¿son las ostras comida de cuaresma? —pregunto.\n\n\n—Las comes vivas… —murmura mi padre—. Viven en conchas, como las tortugas… Pero en dos partes.\n\n\nEl sabroso aroma deja de cosquillear mi cuerpo de inmediato, y la ilusión se desvanece en el aire… ¡Ahora lo entiendo todo!\n\n\n—¡Qué asco! —susurro.\n\n\n¡Así que eso es lo que son las ostras! Me imagino un animal parecido a una rana. La rana está sentada sobre su concha, oteando el exterior con sus ojos alargados y acuosos, mientras roe sus asquerosas mandíbulas. Veo entonces cómo han traído a este animal desde el mercado dentro de su concha, con sus garras y sus ojos brillantes y su piel untosa… Los niños se esconden, pero el cocinero, frunciendo el cejo asqueado, coge al animal por la garra, lo coloca encima de un plato y lo lleva al comedor. Los adultos lo agarran y se lo comen… Se lo comen vivo, con sus ojos y sus dientes y sus zarpas, mientras que se retuerce y emite un quejido lastimero, y trata de morderlos en los labios…\n\n\nFrunzo el ceño pero… Pero ¿por qué he empezado a castañetear los dientes? Es un animal asqueroso, desagradable, horrible, pero me lo estoy comiendo, comiéndomelo con furia, porque me asusta descubrir su auténtico sabor y olor. He comido un animal y ya veo los ojos brillantes del segundo, del tercero… Me los zampo también… Al cabo me como la servilleta, el plato, los chanclos de mi padre, el cartel blanco… Me como todo lo que veo porque sé que solo comiendo me curaré de mi enfermedad. Las ostras me miran, asustadas y repugnantes, y tiemblo con solo pensar en ellas, pero quiero comer, ¡comer!\n\n\n—¡Dame ostras! ¡Dame ostras! —el grito explota en mi pecho y en mis manos extendidas.\n\n\n—Ayúdenme caballeros —escucho a la vez, la voz ahogada de mi padre—. Me avergüenza pedirlo, pero señor, no puedo soportarlo más.\n\n\n—¡Ostras, dame ostras! —grito, agarrando los faldones de la levita de mi padre.\n\n\n—¿De veras comes ostras? ¿Un niñito como tú? —escucho risas detrás de mí.\n\n\nDos caballeros con sombreros de copa están de pie cerca de nosotros, mirándome y riéndose.\n\n\n—Tú, pequeñín, ¿tú comes ostras? ¿De veras? Eso sí que es interesante. ¿Y cómo te las comes?\n\n\nRecuerdo cómo las manos fuertes de alguien me arrastran dentro de la taberna iluminada. En un minuto una multitud se agrupa a mi alrededor, mirándome con curiosidad y entre risas. Estoy sentado en una mesa comiendo algo resbaladizo y salado, que huele a humedad y podredumbre. Como con avaricia, sin masticar, sin mirar, sin preguntarme de qué se trata. Estoy convencido de que si abro mis ojos me encontraré con esos otros ojos brillantes, las garras y los dientes afilados…\n\n\nDe pronto empiezo a masticar algo duro, y escucho el ruido de algo que cruje.\n\n\n—¡Ja, ja! ¡Se está comiendo las conchas! —ríe la multitud—. ¡Tontito! ¿Cómo vas a comerte las conchas?\n\n\nDespués de aquello recuerdo una sed terrible. Estoy echado en mi cama y no puedo dormirme porque me duele el estómago, y un sabor extraño que inunda mi boca que arde. Mi padre recorre la habitación de cabo a rabo gesticulando.\n\n\n—¡Debo de haberme resfriado! —murmura—. Tengo una extraña sensación en la cabeza… Es como si alguien estuviera sentado encima… O a lo mejor es porque yo… En fin… No he comido hoy… Me siento extraño, soy un estúpido… Veo esos hombres pagando diez rublos por ostras, ¿por qué no me acerqué a ellos y les pedí algo? Aunque fuera un préstamo… Me lo habrían dado.\n\n\nMe duermo hacia la mañana. Me duermo y sueño con una rana con garras sentada sobre una concha y con sus ojos clavados en mí. A mediodía me despierto mascando la fiebre y busco a mi padre, que sigue gesticulando, y recorriendo la habitación de cabo a rabo.\n\n\n*FIN*\n\n\n\n\n“Устрицы”,\n\n\nEl despertador\n, 1884\n\n"}