{"metadata": {"length": 30109, "words": 5192, "reading_time_min": 25.96}, "text": "Al regresar de San Petersburgo a su hacienda de Borísovo, Kunin, joven de unos treinta años, miembro permanente de la comisión de asuntos rurales, tomó como primera providencia enviar un jinete para convocar al cura de Sinkovo, el padre Yákov Smírnovich.\n\n\nUnas cinco horas más tarde el padre Yákov se presentaba en la casa.\n\n\n—¡Me alegro mucho de conocerle! —le dijo Kunin, recibiéndole en el vestíbulo—. Hace ya un año que vivo y trabajo aquí, y me parece que ya va siendo hora de que nos conozcamos. ¡Haga el favor de pasar! Pero… ¡qué joven es usted! —se sorprendió Kunin—. ¿Cuántos años tiene?\n\n\n—Veintiocho —respondió el padre Yákov, apretando apenas la mano que le tendían y ruborizándose sin razón aparente.\n\n\nKunin lo condujo a su despacho y lo examinó.\n\n\n“¡Qué rostro tan grotesco! —pensó— ¡Parece el de una campesina!”.\n\n\nEn efecto, el rostro del padre Yákov guardaba muchas semejanzas con el de una campesina: nariz respingona, mejillas de un rojo vivo y grandes ojos de un azul grisáceo bajo unas cejas poco pobladas, apenas apreciables. Los cabellos largos y rojizos, secos y lacios, caían sobre los hombros como varillas. El bigote aún estaba formándose y no había adquirido una apariencia respetable y varonil; en cuanto a la barba, pertenecía a esa clase que apenas cubre las mejillas, denominada “risueña” entre los seminaristas; era rala, irregular, no había manera de alisarla o arreglarla con un peine, apenas podía pellizcarse… Toda esa pobre vegetación se extendía en mechones desiguales, a la manera de arbustos; daba la impresión de que el padre Yákov hubiera querido caracterizarse como sacerdote y lo hubieran sorprendido en el momento en que se pegaba la barba. Su sotana tenía el color de la achicoria y lucía grandes remiendos en ambos codos.\n\n\n“Extraña criatura… —pensó Kunin, mirando sus faldones, salpicados de barro—. Viene a mi casa por primera vez y no puede vestirse de modo conveniente”.\n\n\n—Siéntese, padre —comenzó, con más desenvoltura que amabilidad, acercando un sillón a la mesa—. ¡Siéntese, por favor!\n\n\nEl padre Yákov tosió en el puño, se dejó caer torpemente sobre el borde del sillón y colocó las palmas de las manos en las rodillas. Pequeño de talla, estrecho de pecho, con el rostro rubicundo cubierto de sudor, causó desde el primer momento en Kunin una impresión de lo más desagradable. Hasta entonces Kunin nunca había imaginado que en Rusia existieran sacerdotes tan poco presentables y de aspecto tan lamentable; la actitud del padre Yákov, su manera de apoyar las manos en las rodillas y de sentarse en el borde del asiento, le parecían carentes de dignidad e incluso serviles.\n\n\n—Le he mandado llamar, padre, para hablarle de un asunto… —empezó Kunin, recostándose en el respaldo del sillón—. Ha recaído sobre mí la grata obligación de prestarle mi concurso en una de sus útiles iniciativas… Es el caso que, al regresar de San Petersburgo, encontré una carta del presidente de la asamblea. Yegor Dmitrievich me propone tomar bajo mi responsabilidad la escuela parroquial que debe inaugurarse en Sinkovo. Yo, padre, me alegro con toda mi alma… Y le diré más: ¡acepto esa proposición con entusiasmo! —Kunin se levantó y se puso a dar vueltas por la habitación—. No obstante, como el presidente bien sabe, y probablemente usted también, no dispongo de grandes recursos. Mi hacienda está hipotecada y vivo exclusivamente del sueldo de mi cargo permanente. Por tanto, no debe usted esperar una ayuda importante, pero haré todo lo que esté en mi mano, dentro de mis posibilidades… ¿Cuándo piensa inaugurar la escuela, padre?\n\n\n—Cuando haya dinero… —respondió el padre Yákov.\n\n\n—¿Con qué cantidad cuenta a día de hoy?\n\n\n—Casi con nada… Los campesinos decidieron en asamblea pagar anualmente treinta kopeks por varón, pero eso no pasa de ser una promesa. Y para dar los primeros pasos se necesitan al menos unos doscientos rublos…\n\n\n—Sí… Por desgracia, en estos momentos carezco de esa suma… —dijo Kunin con un suspiro—. He gastado todo mi dinero en el viaje… Hasta he contraído algunas deudas. Pero unamos nuestros esfuerzos y ya se nos ocurrirá algo.\n\n\nKunin se puso a pensar en voz alta. Exponía sus ideas y examinaba el semblante del padre Yákov, buscando en él un indicio de aprobación o de conformidad. Pero aquel rostro seguía impasible, inmóvil y solo expresaba desasosiego y una embarazosa timidez. A juzgar por su cara, se diría que Kunin estaba disertando de cosas tan complejas que el padre Yákov no las comprendía, que solo le escuchaba por cortesía y también porque temía que quedara patente su incomprensión.\n\n\n“Por lo visto, el mozo no es muy inteligente… —pensaba Kunin—. Es demasiado apocado y corto de luces”.\n\n\nEl padre Yákov solo se animó un poco e incluso sonrió cuando en el despacho entró un criado llevando una bandeja con dos vasos de té y una caja de galletas llena de bollos. Cogió su vaso y, sin más preámbulos, se puso a beber.\n\n\n—¿Y si escribiéramos a monseñor? —continuaba cavilando Kunin en voz alta—. A decir verdad, no somos nosotros los que hemos planteado la cuestión de las escuelas parroquiales, sino las altas autoridades eclesiásticas. En realidad, son ellas las que deben procuramos los medios. Recuerdo haber leído que se había asignado una suma con ese fin. ¿No sabe usted nada?\n\n\nEl padre Yákov estaba tan ocupado bebiendo su té que tardó en responder a la cuestión. Levantó sus ojos azul grisáceo hasta Kunin, meditó un momento y, como recordando de pronto la pregunta, hizo un gesto negativo con la cabeza. Una expresión de satisfacción, del más vulgar y prosaico apetito, atravesó su feo rostro de oreja a oreja. Bebía y saboreaba cada sorbo. Cuando vació el vaso hasta la última gota, lo depositó sobre la mesa; luego lo cogió de nuevo, examinó el fondo y volvió a dejarlo en el mismo lugar. La expresión de satisfacción se borró de su cara… A continuación Kunin vio cómo su invitado cogía un bollo de la caja de galletas, rompía un pedazo con los dientes, lo giraba entre los dedos y con un movimiento fulgurante se lo metía en el bolsillo.\n\n\n“¡Bueno, esto ya es intolerable en un sacerdote! —pensó Kunin, encogiéndose de hombros con desagrado—. ¿Se trata de esa glotonería proverbial de los popes o más bien de una chiquillada?”.\n\n\nTras ofrecerle al invitado otro vaso de té y acompañarlo hasta el vestíbulo, Kunin se tumbó en el sofá y se dejó ganar por la impresión desagradable que le había causado la visita del padre Yákov.\n\n\n“¡Qué hombre tan extraño e incivilizado! —pensaba—. Sucio, desaliñado, vulgar, tonto y, probablemente, borracho… ¡Dios mío, y es un sacerdote, un director espiritual! ¡Un maestro para el pueblo! Me imagino cuánta ironía habrá en la voz del diácono cuando le pida solemnemente, antes de cada oficio: “¡Bendícenos, monseñor!”. ¡Menudo monseñor! No tiene ni una gota de dignidad, ni la menor educación, se guarda las galletas en el bolsillo como los escolares… ¡Uf! Señor, ¿dónde tenía los ojos el obispo cuando ordenó a este individuo? ¿Qué consideración tienen por la gente cuando les dan semejantes educadores? Lo que se necesitan son personas que…”.\n\n\nY se puso a meditar en la imagen que debían ofrecer los sacerdotes rusos…\n\n\n“Por ejemplo, si yo fuera pope… Un pope instruido y entregado a su sacerdocio puede hacer muchas cosas… Yo habría abierto la escuela hace mucho tiempo. ¿Y los sermones? ¡Qué sermones tan maravillosos y arrebatados puede pronunciar un pope sincero e inspirado por el amor a su ministerio!”.\n\n\nKunin cerró los ojos y empezó a componer mentalmente un sermón. Al cabo de un rato estaba sentado ante la mesa y tomaba notas a toda prisa.\n\n\n“Se lo daré a ese pelirrojo para que lo lea en la iglesia…”, pensaba.\n\n\nEl domingo siguiente, por la mañana, Kunin se dirigió a Sinkovo para aclarar la cuestión de la escuela y, de paso, conocer la iglesia de la que era parroquiano. A pesar del barro causado por el deshielo, la mañana era magnífica. El sol brillaba con fuerza y resquebrajaba con sus rayos los blancos montones de nieve que se demoraban aquí y allá, lanzando, a modo de despedida, destellos diamantinos cuyo resplandor hacía daño a la vista, mientras a su alrededor despuntaban ya los verdes brotes de trigo. Los grajos revoloteaban con aire grave por encima de los campos. Uno de ellos descendió y, antes de posarse firmemente sobre sus patas, dio algunos saltitos…\n\n\nLa iglesia de madera a la que se aproximaba Kunin era vetusta y gris; las pequeñas columnas del atrio, antaño pintadas de blanco, estaban completamente desconchadas y se parecían a dos varas de carro deformes. El icono que coronaba la puerta no era más que una mancha oscura. Pero esa pobreza conmovió y enterneció a Kunin. Bajando la vista con humildad, entró en la iglesia y se detuvo en el umbral. El oficio acababa de empezar. Un viejo sacristán, con la espalda curvada, leía las Horas con una voz de tenor sorda e indistinta. El padre Yákov, que oficiaba sin diácono, recorría la iglesia meciendo el incensario. De no haber sido por el sentimiento de humildad que se apoderó de Kunin al entrar en la miserable iglesia, sin duda habría sonreído al ver al padre Yákov. Su pequeño cuerpo estaba revestido de una casulla arrugada y demasiado larga, confeccionada con una tela amarilla y gastada, cuyo borde se arrastraba por el suelo.\n\n\nLa iglesia no estaba llena. Nada más dirigir una ojeada a los asistentes, Kunin se quedó sorprendido de una circunstancia curiosa: solo había viejos y niños… ¿Dónde estaban los trabajadores? ¿Dónde los jóvenes y los adultos? No obstante, al cabo de un rato, tras examinar con más atención los rostros de esos ancianos, Kunin se dio cuenta de que había tomado a los jóvenes por viejos. En cualquier caso, no concedió demasiada importancia a ese pequeño engaño óptico.\n\n\nEl interior era tan vetusto y gris como el exterior. En el iconostasio y en las paredes parduscas no había un solo lugar que no llevara la marca del tiempo, ya fuera en forma de humo o de arañazos. Había muchas ventanas, pero la tonalidad general seguía siendo gris, razón por la cual la iglesia parecía sumida en la oscuridad.\n\n\n“El que tenga el alma limpia debe rezar a gusto en este lugar… —pensaba Kunin—. De la misma manera que en Roma impresiona la magnificencia de San Pedro, aquí conmueven esta humildad y sencillez”.\n\n\nPero esa piadosa disposición de ánimo se esfumó en cuanto el padre Yákov entró en el recinto del altar y empezó a oficiar. Joven aún, ordenado sacerdote apenas salido de los bancos del seminario, el padre Yákov no había tenido tiempo de configurar un estilo definido. Cuando leía, parecía preguntarse qué tono elegir, el de agudo tenor o el de suave bajo; se inclinaba con torpeza, caminaba deprisa, abría y cerraba con brusquedad la puerta del iconostasio… El viejo sacristán, sin duda enfermo y sordo, oía mal las invocaciones, lo que ocasionaba leves contratiempos. Apenas había tenido tiempo el padre Yákov de acabar su lectura, cuando el sacristán ya estaba cantando su parte; o bien la lectura había terminado hacía tiempo y el anciano seguía tendiendo la oreja en dirección al altar, prestando oídos y guardando silencio, hasta que le tiraban del faldón. Tenía una voz sorda, enfermiza, asmática, trémula, ceceante… Para completar esa disonancia, el sacristán estaba acompañado por un niño de corta edad, cuya cabeza apenas se veía a través de la barandilla del coro. El niño cantaba con una voz de tiple chillona y aguda y parecía empeñarse en desentonar. Kunin estuvo escuchando un rato y después salió fuera a fumar un cigarrillo. El hechizo se había roto y ahora miraba la iglesia casi con hostilidad.\n\n\n—Y luego se quejan de la pérdida del sentimiento religioso entre el pueblo… —suspiró—. ¡Y qué quieren! ¡Con sacerdotes como éstos!\n\n\nKunin entró en la iglesia dos o tres veces más, pero el irresistible atractivo que ejercía sobre él el aire puro le empujaba hacia el exterior. Una vez terminado el oficio, se dirigió a la casa del padre Yákov, cuyo exterior no se diferenciaba en nada de las isbas de los campesinos; solo la paja del tejado estaba dispuesta con algo más de orden y las ventanas estaban guarnecidas con unas cortinillas blancas. El padre Yákov condujo a Kunin a una habitación pequeña y luminosa, con suelo de arcilla y paredes cubiertas de papel barato; a pesar de algunas tentativas de lujo, como unas fotografías enmarcadas y un reloj con unas tijeras atadas a las pesas, la decoración sorprendía por su pobreza. A juzgar por el mobiliario, podía pensarse que el padre Yákov había ido recomendó las casas y reuniéndolo pieza a pieza: en una primera le habían dado una mesa redonda de tres patas; en una segunda, un taburete; en una tercera, una silla con el respaldo doblado hacia atrás; en una cuarta, una silla con el respaldo derecho, pero el asiento hundido; en una quinta habían extremado la generosidad y le habían entregado un objeto parecido a un sofá, con respaldo plano y asiento de rejilla. Ese último mueble, teñido de color rojo oscuro, desprendía un fuerte olor a pintura. En un principio Kunin hizo intención de sentarse en una de las sillas, pero luego se lo pensó mejor y se acomodó en el taburete.\n\n\n—¿Es la primera vez que viene usted a nuestra iglesia? —preguntó el padre Yákov, colgando la gorra de un clavo grande y deforme.\n\n\n—Así es. A propósito, padre… Antes de que nos ocupemos de nuestro asunto, ofrézcame un poco de té. Me muero de sed.\n\n\nEl padre Yákov parpadeó, carraspeó y desapareció detrás de un tabique. Se oyó un cuchicheo…\n\n\n“Debe de estar hablando con su mujer… —pensó Kunin—. Me pregunto cómo será la mujer de ese pelirrojo”.\n\n\nEl padre Yákov, encarnado y sudoroso, reapareció al cabo de un rato y, esforzándose por sonreír, se sentó frente a Kunin en el borde del sofá.\n\n\n—Ahora mismo prepararán el samovar —comentó, sin mirar a su invitado.\n\n\n“¡Dios mío, ni siquiera han preparado el samovar! —se dijo Kunin con espanto—. ¡No hay más remedio que esperar!”.\n\n\n—Le he traído el borrador de una carta que le he escrito al obispo. Se la leeré después del té… Quizá quiera añadir usted algo…\n\n\n—Muy bien.\n\n\nSe hizo el silencio. El padre Yákov, con aire temeroso, dirigió una mirada de soslayo al tabique, se arregló los cabellos y se sonó.\n\n\n—Hace un tiempo excelente —dijo.\n\n\n—Sí. A propósito, ayer leí algo muy interesante… La asamblea rural de Volsk ha decidido poner todas sus escuelas bajo la jurisdicción de la Iglesia. Es una medida peculiar.\n\n\nKunin se puso en pie, dio unos pasos por el suelo de arcilla y empezó a exponer sus puntos de vista:\n\n\n—No es una mala solución —decía—, siempre que el clero esté a la altura de su misión y tenga plena conciencia de sus deberes. Por desgracia, conozco sacerdotes que, a juzgar por su desarrollo intelectual y sus cualidades morales, no valdrían ni para escribanos de cuartel, por no hablar del sacerdocio. Convenga usted conmigo en que un mal profesor es menos perjudicial para una escuela que un mal sacerdote.\n\n\nKunin miró al padre Yákov que, encorvado en su asiento, estaba sumido en sus propios pensamientos y por lo visto no le escuchaba.\n\n\n—¡Yasha, ven aquí! —dijo una voz de mujer detrás del tabique.\n\n\nEl padre Yákov se estremeció y fue al otro lado de la pieza. De nuevo empezó el cuchicheo.\n\n\nKunin se moría de ganas de beber una taza de té.\n\n\n“¡No, no voy a esperar a que me lo sirvan aquí! —pensó, mirando el reloj—. Parece que mi visita no ha sido bien recibida. El dueño de la casa no se ha dignado dirigirme la palabra, se ha pasado todo el tiempo sentado, pestañeando”.\n\n\nKunin cogió su sombrero, esperó la vuelta del padre Yákov y se despidió de él.\n\n\n“¡He perdido toda la mañana en vano! —pensaba con enfado durante el camino—. ¡Tarugo! ¡Zoquete! Le interesa tan poco la escuela como a mí la nieve del año pasado. ¡No, no se puede hacer nada con él! ¡Lo echará todo a perder! Si el presidente de la asamblea supiera qué pope tenemos, no se daría tanta prisa en poner en marcha la escuela. ¡Primero hay que encontrar un pope como Dios manda y ya se pensará luego en la escuela!”.\n\n\nAhora Kunin casi odiaba al padre Yákov. Aquel hombre, con su figura lamentable y caricaturesca, su sotana larga y arrugada, su rostro afeminado, su manera de oficiar, su forma de vivir y su deferencia embarazosa de pequeño funcionario, ofendía el rescoldo de religiosidad que, junto con otros sentimientos inculcados por su aya, aún ardían con débil llama en su pecho. A su amor propio le costaba trabajo soportar la frialdad y la desatención con las que el padre Yákov había acogido el interés sincero y ardiente de Kunin por un proyecto que afectaba sobre todo al sacerdote.\n\n\nKunin pasó la tarde de ese mismo día dando vueltas por las habitaciones y cavilando; luego se sentó con decisión a la mesa y escribió una carta al obispo. Después de solicitar su bendición y dinero para la escuela, le expuso con sinceridad y respeto filial la opinión que le merecía el sacerdote de Sinkovo. “Es joven —escribió—, carece de formación, no lleva una vida muy sobria y, en general, no responde a la imagen del pastor que el pueblo ruso se ha forjado a lo largo de los siglos”. Una vez terminada la carta, Kunin exhaló un leve suspiro y fue a acostarse con la conciencia de que había realizado una buena acción.\n\n\nEl lunes por la mañana, estando aún en la cama, le anunciaron la visita del padre Yákov. No tenía ganas de levantarse, así que mandó decir que no estaba en casa. El martes se marchó a la asamblea y el sábado, cuando regresó, los criados le informaron de que durante su ausencia el padre Yákov se había presentado todos los días.\n\n\n“¡Se ve que le gustaron los dulces!”, pensó Kunin.\n\n\nEl domingo por la tarde apareció el padre Yákov. Esta vez no solo los faldones de la sotana estaban manchados de barro, sino también el gorro. Tal como sucedió durante la primera entrevista, se sentó en el borde del asiento, igual de rojo y sudoroso que entonces. Kunin se abstuvo de iniciar una conversación sobre la escuela, pues no estaba dispuesto a echar margaritas a los cerdos.\n\n\n—Le he traído una lista del material escolar, Pável Mijaílovich… —empezó el padre Yákov.\n\n\n—Gracias.\n\n\nPero era evidente que aquella nota no era el verdadero motivo de la visita. Toda su figura dejaba traslucir una profunda turbación, aunque al mismo tiempo se percibía en ella la determinación del hombre iluminado por una idea repentina. Ardía en deseos de decir algo importante, absolutamente indispensable, y trataba con todas sus fuerzas de vencer su timidez.\n\n\n“¿Por qué calla? —pensaba Kunin con irritación—. ¡Sigue ahí sentado! ¡Y yo no tengo tiempo de ocuparme de él!”.\n\n\nPara atenuar un tanto su embarazoso silencio y ocultar el combate que se libraba en su interior, el sacerdote esbozó una sonrisa forzada. Esa sonrisa larga y tortuosa, que se abría pasó a través del sudor y el rubor de su rostro y tan poco se correspondía con la mirada inmóvil de sus ojos azul grisáceo, obligó a Kunin a darse la vuelta. Sentía repugnancia.\n\n\n—Perdóneme, padre, pero tengo que salir… —dijo.\n\n\nEl padre Yákov se estremeció como un hombre dormido que acaba de recibir un golpe y, sin dejar de sonreír, se cruzó los faldones de la sotana con aire cohibido. A pesar del desdén que le inspiraba ese hombre, Kunin de pronto sintió pena de él y quiso mitigar su crueldad.\n\n\n—Le suplico, padre, que vuelva otro día… —dijo—. Antes de despedirme de usted, tengo una petición que hacerle… Tuve una especie de inspiración, ¿sabe?, y escribí dos sermones… Los someto a su examen… Si tienen algún valor, puede leerlos.\n\n\n—Muy bien… —dijo el padre Yákov, cubriendo con la mano los sermones que Kunin había dejado sobre la mesa— Me los llevaré…\n\n\nAl cabo de un rato de vacilaciones, y sin dejar de cruzar los faldones de la sotana, abandonó esa sonrisa forzada y levantó la cabeza con decisión.\n\n\n—Pável Mijaílovich —dijo, esforzándose por hablar con voz fuerte y clara.\n\n\n—¿Qué desea?\n\n\n—He oído que ha despedido usted… a su secretario y… que está buscando uno nuevo…\n\n\n—Sí… ¿puede usted recomendarme a alguien?\n\n\n—Pues verá… yo… ¿No podría confiarme esa tarea a mí?\n\n\n—¿Es que va a dejar usted el sacerdocio? —se sorprendió Kunin.\n\n\n—No, no —se apresuró a responder el padre Yákov, palideciendo y temblando con todo el cuerpo—. ¡Dios me libre! Pero si tiene usted dudas, déjelo, no merece la pena. Lo haría en los ratos libres… para aumentar mis ingresos… ¡Pero no es necesario, no se moleste!\n\n\n—Hum… Sus ingresos… ¡Pero yo solo le pago a mi secretario veinte rublos al mes!\n\n\n—¡Dios mío, yo me conformaría con diez! —susurró el padre Yákov, mirando a su alrededor—. ¡Diez es suficiente! Usted… se sorprende, todo el mundo se sorprende. Un pope avaro, codicioso. ¿Qué puede hacer con el dinero? Yo mismo me doy cuenta de que soy avaro… me cubro de reproches y denuestos… Me da vergüenza mirar a la gente a la cara… Le digo a usted en conciencia, Pável Mijaílovich… poniendo a Dios por testigo… —el padre Yákov tomó aliento y continuó—: Había preparado toda una confesión por el camino, pero… la he olvidado por completo, ya no encuentro las palabras. Recibo cada año de la parroquia ciento cincuenta rublos y todo el mundo… se pregunta qué hago con ese dinero… Voy a explicárselo en conciencia… Destino cuarenta rublos a mi hermano Piotr, que está estudiando en el seminario. Tiene todos los gastos cubiertos, pero el papel y las plumas corren de mi cuenta…\n\n\n—¡Le creo, le creo! Pero ¿para qué me cuenta todo esto? —respondió Kunin con un gesto de la mano, sintiendo sobre sí el peso terrible de esa franqueza y sin saber dónde meterse para no ver el brillo de las lágrimas en los ojos de su huésped.\n\n\n—Además, aún no he terminado de pagar al Consistorio todo lo que debo por la plaza que ocupo. Mi deuda se ha contabilizado en doscientos rublos, de los que pago diez al mes. Juzgue usted mismo lo que me queda. Y a eso hay que añadir los tres rublos al mes que, como mínimo, entrego al padre Avraam.\n\n\n—¿A qué padre Avraam?\n\n\n—El padre Avraam es el cura que había en Sinkovo antes de que yo viniera. Lo echaron porque tenía… una debilidad, pero sigue viviendo en Sinkovo. ¿Adónde va a ir? ¿Quién iba a darle de comer? Aunque sea viejo, necesita un techo, pan y ropa. No puedo permitir que un hombre revestido de la dignidad eclesiástica pida limosna. ¡Si eso sucediera, el pecado sería mío! ¡Mío! Debe dinero a todo el mundo y, si no salda sus deudas, el pecado recaería sobre mí —el padre Yákov se levantó de su asiento y, mirando el suelo con aire demente, se puso a dar vueltas por la habitación—. ¡Dios mío, Dios mío! —balbucía, ora alzando los brazos, ora dejándolos caer—. Ayúdame, Señor, y perdóname. ¿Por qué habré aceptado el sacerdocio si no tengo fuerzas ni fe? ¡Mi desesperación no conoce límites! Sálvame, Reina de los Cielos.\n\n\n—¡Tranquilícese, padre! —dijo Kunin.\n\n\n—¡El hambre me atormenta, Pável Mijaílovich! —continuó el padre Yákov—. Haga el favor de excusarme, pero ya no puedo más… Ya sé que si hiciera algunas reverencias, que si pidiera, todo el mundo me ayudaría, pero… no puedo. ¡Me da vergüenza!\n\n\n¿Cómo iba a solicitar ayuda a los campesinos? Usted trabaja en la Comisión rural y conoce su situación… ¿Quién se atrevería a pedir limosna a un mendigo? ¡Y tampoco puedo pedir a los más ricos, a los propietarios! ¡Soy orgulloso! ¡Me da vergüenza! —el padre Yákov hizo un gesto de desesperación y se rascó nerviosamente la cabeza con ambas manos—. ¡Me da vergüenza! ¡Dios mío, cuánta vergüenza! ¡No puedo soportar, por orgullo, que la gente vea mi pobreza! ¡Cuando me visitó usted el otro día, Pável Mijaílovich, no tenía té para ofrecerle! No quedaba ni una brizna, pero el orgullo me impidió confesárselo. Me avergüenzo de mi ropa, de todos estos remiendos… Me avergüenzo de mis sotanas, de mi hambre… ¿Acaso el orgullo es propio de un sacerdote? —el padre Yákov se detuvo en medio del despacho y, como si no fuera consciente de la presencia de Kunin, se puso a deliberar consigo mismo—: Bueno, supongamos que pudiera soportar el hambre y la vergüenza, pero ¡Dios mío!, ¿qué pasa con mi mujer? ¡Es de buena familia! Tiene las manos blancas, es delicada, está acostumbrada a beber té, a comer pan blanco, a dormir entre sábanas… En casa de sus padres tocaba el piano… Es joven, aún no ha cumplido veinte años… Le gusta arreglarse, divertirse, hacer visitas… Y en mi isba vive… peor que cualquier cocinera; le da vergüenza salir a la calle. ¡Dios mío, Dios mío! Su único consuelo es que le traiga de alguna casa una manzana o un dulce… —el padre Yákov volvió a rascarse la cabeza con ambas manos—. Más que amor lo que siento por ella es lástima… ¡No puedo verla sin compadecerme! ¡Qué cosas pasan en este mundo, Señor! Si los periódicos escribieran sobre ellas, la gente no las creería… ¿Cuándo acabará todo esto?\n\n\n—¡Basta, padre! —casi gritó Kunin, asustando de aquel tono—, ¿Por qué tiene una visión tan sombría de la vida?\n\n\n—Le ruego que me excuse, Pável Mijaílovich… —balbució el padre Yákov, como borracho—. Perdone, todo esto… no tiene importancia, no le preste atención… La culpa es mía y seguirá siendo mía… ¡Solo mía! —y, mirando a su alrededor, murmuró—: Una mañana temprano me dirigía de Sinkovo a Luchkovo; de pronto, en la orilla del río, vi a una mujer ocupada en alguna actividad… Me acerqué y no di crédito a mis propios ojos… ¡Qué horror! Era la mujer del médico Iván Sergueich, aclarando ropa… ¡La mujer del médico, que cursó estudios en un internado! Para que la gente no la viera, se levantaba lo más temprano posible y se alejaba una versta de la aldea… ¡Qué orgullo indomable! Cuando vio que estaba a su lado y advirtió que había descubierto su pobreza, se puso roja como la grana… Atónito, espantado, me acerqué corriendo con intención de ayudarla, pero ella ocultó la ropa de mi vista, temiendo que viera sus camisas deshilachadas…\n\n\n—Todo eso parece cuando menos inverosímil… —dijo Kunin, sentándose y mirando casi con pavor el rostro pálido del padre Yákov.\n\n\n—¡En efecto, inverosímil! Cuándo ha sucedido, Pável Mijáilovich, que la mujer de un médico tenga que aclarar la ropa en el río. ¡En ningún país pasa algo así! Yo, como pastor y padre espiritual, no debería permitirlo, pero ¿qué puedo hacer? ¡Yo mismo me las arreglo para que su marido me cure gratis! ¡Ha acertado usted cuando ha calificado esa situación de inverosímil! ¡Uno no da crédito a los ojos! Cuando digo misa, fíjese, y contemplo desde el altar a los fieles, al hambriento padre Avraam y a mi mujer, pienso en la esposa del médico, en sus manos azules por el agua fría; en esos momentos, créame, me aturdo y me quedo allí parado como un idiota, olvidado de todo, hasta que la voz del sacristán me devuelve a la realidad… ¡Qué horror! —el padre Yákov volvió a pasearse de un rincón al otro—. ¡Señor Jesucristo! —añadió, alzando las manos—. ¡Santos del Cielo! Ni siquiera puedo oficiar… Me habla usted de la escuela y yo me quedo como un pasmarote, sin entender palabra, pensando solo en la comida… Incluso delante del altar… Pero… ¿qué estoy haciendo? —dijo, recobrando el sentido—. Iba usted a salir. Perdone, solo lo decía… excúseme.\n\n\nKunin le estrechó la mano en silencio, lo acompañó hasta el vestíbulo y, al regresar a su despacho, se detuvo ante la ventana. Vio salir al padre Yákov, calarse su raído sombrero de ala ancha y alejarse por el camino a paso lento y con la cabeza gacha, como avérgonzado de su franqueza.\n\n\n“No veo su caballo”, pensó Kunin.\n\n\nKunin no se atrevía a pensar que el sacerdote hubiera ido andando a su casa todos esos días: hasta Sinkovo había siete u ocho verstas y la carretera era un auténtico barrizal. Al poco rato vio cómo el cochero Andréi y el pequeño Paramón, saltando entre los charcos y salpicándole de barro, corrían hacia él para solicitar su bendición. El padre Yákov se quitó la gorra, bendijo con parsimonia a Andréi y luego al muchacho, acariciándole la cabeza.\n\n\nKunin se pasó la mano por los ojos y tuvo la sensación de que se le humedecía. Se apartó de la ventana y con los ojos turbios se paseó por la habitación, en la que aún resonaba aquella voz tímida y sofocada… Miró la mesa… Por fortuna, en su apresuramiento, el padre Yákov había olvidado coger los sermones… Kunin se lanzó sobre ellos, los rompió en mil pedazos y los arrojó al suelo con desprecio.\n\n\n—¡Y yo no lo sabía! —gimió, dejándose caer en el sofá—. ¡Yo, que hace más de un año fui nombrado miembro permanente, juez de paz honorífico, miembro del consejo escolar! ¡Soy un muñeco ciego, un fatuo! ¡Tengo que ayudarles enseguida! ¡Enseguida! —iba de un lado a otro con aspecto angustiado, se apretaba las sienes, se estrujaba el cerebro—. El veinte de este mes recibiré mis doscientos rublos de sueldo… Con algún pretexto plausible les entregaré algo de dinero tanto a él como a la mujer del médico… A él le encargaré un tedeum y ante el médico me fingiré enfermo… De ese modo, no ofenderé su orgullo. Y también ayudaré a Avraam.\n\n\nContaba con los dedos su dinero y temía confesarse que esos doscientos rublos apenas le alcanzarían para pagar al administrador, a la servidumbre y al campesino que le traía la carne… A su pesar hubo de acordarse de un pasado no lejano en el que había dilapidado con la mayor despreocupación la herencia paterna; siendo aún un mocoso de veinte años regalaba a las prostitutas abanicos caros, daba diez rublos diarios a su cochero Kuzmá y enviaba presentes a las actrices por simple vanidad. ¡Ah, qué útiles le serían a hora todos esos billetes de tres y diez rublos, diseminados a los cuatro vientos!\n\n\n“El padre Avraam solo gasta en comer tres rublos al mes —pensaba Kunin—. Con un rublo la popesa puede hacerse una camisa y la mujer del médico contratar a una lavandera. ¡Sea como fuere, les ayudaré! ¡Les ayudaré sin falta!”.\n\n\nEn ese momento Kunin se acordó de la denuncia que había dirigido al obispo y todo su cuerpo se contrajo como bajo el efecto de una ducha fría. Ese recuerdo anegó su alma de un sentimiento angustioso de vergüenza ante sí mismo y ante la invisible verdad…\n\n\nAsí empezó y acabó el esfuerzo sincero que hacía por mostrarse útil uno de esos muchos hombres bienintencionados, pero demasiado satisfechos e irreflexivos.\n\n\n*FIN*\n\n\n\n\n“Кошмар”,\n\n\nTiempo nuevo\n, 1886\n\n"}