{"metadata": {"length": 10863, "words": 1856, "reading_time_min": 9.28}, "text": "Este relato no es una ficción. Me lo contó un clérigo que fue instructor en Woolwich hace cuarenta años y que atestigua su veracidad. M. T.\n\n\n\n\nEn cierta ocasión asistí en Londres a un banquete celebrado en honor de uno de los dos o tres militares ingleses más destacados e ilustres de esta generación. Por razones que se entenderán más adelante, ocultaré su nombre real y títulos bajo los de teniente general lord Arthur Scoresby, Cruz Victoria, caballero de la Orden del Bath, etcétera, etcétera. ¡Qué extraordinaria fascinación produce todo nombre célebre! Sentado ante mí, en carne y hueso, estaba el hombre del que había oído hablar infinidad de veces desde el día en que, treinta años atrás, su nombre había saltado de repente a la gloria en un campo de batalla de Crimea, una gloria que ya no le abandonaría nunca más. Miraba y miraba a aquel semidiós, y sentía con ello saciarse mi hambre y mi sed; lo observaba, lo examinaba, lo escrutaba: la serenidad, la reserva y la noble gravedad de su rostro; la sencilla honestidad que impregnaba todo su ser; la dulce inconsciencia de su grandeza…, inconsciencia de los miles de ojos fijos admirativamente en él, inconsciencia de la honda, afectuosa y sincera adoración que brotaba de todos los corazones y manaba hacia él.\n\n\nEl clérigo que se sentaba a mi izquierda era un viejo amigo mío; pero, antes de vestir el hábito, había pasado la primera mitad de su vida en el campamento y en el campo de batalla como instructor en la escuela militar de Woolwich. Justo en el momento en que le hablaba de aquel gran personaje, vi centellear en sus ojos una velada y singular luz, se inclinó hacia mí y murmuró confidencialmente, haciendo un gesto en dirección al héroe del banquete:\n\n\n—Entre nosotros… es un completo idiota.\n\n\nSu sentencia constituyó una gran sorpresa para mí. Si el sujeto hubiera sido Napoleón, o Sócrates, o Salomón, mi asombro no podría haber sido mayor. Pero yo era muy consciente de dos cosas: que el reverendo era un hombre de la más estricta veracidad, y que sabía juzgar muy bien a las personas. Por consiguiente, tenía la certeza, más allá de cualquier género de dudas, que el mundo estaba equivocado con respecto a aquel héroe: en realidad, era idiota. Y me propuse averiguar, en su debido momento, cómo el reverendo, por sí solo y sin ayuda de nadie, había descubierto el secreto.\n\n\nLa ocasión se presentó pocos días más tarde, y esto es lo que me contó el reverendo:\n\n\nCuarenta años atrás, yo era instructor en la academia militar de Woolwich. Estaba presente en una de las secciones cuando el joven Scoresby se presentó al examen de ingreso. Enseguida sentí una gran lástima por él, ya que el resto de sus compañeros contestaba con brillantez y desenvoltura, mientras que él…, ¡Dios bendito!, él no sabía nada, lo que se dice nada. Era sin duda un muchacho bueno, dulce, adorable e ingenuo; y por ello me resultaba muy penoso verlo allí plantado, sereno como una imagen tallada, dando unas respuestas que eran un auténtico prodigio de estupidez e ignorancia. Sentí crecer en mi interior toda mi compasión para ayudar a aquel muchacho. Me dije que, cuando se examinara de nuevo, volvería sin duda a ser suspendido, por lo que intentar mitigar su caída en lo posible no sería más que un inofensivo acto de caridad. Lo llevé aparte y pude comprobar que sabía algo sobre la vida de César; y como a eso se limitaban sus conocimientos, me puse manos a la obra y lo adiestré como a un galeote sobre una serie de preguntas referentes a César que los examinadores solían hacer. ¡No me creerá, pero ese día Scoresby superó el examen con las más altas calificaciones! Aprobó con ese «relleno» puramente superficial, e incluso recibió felicitaciones, mientras que otros, con conocimientos muy superiores, fueron suspendidos. Por algún extraordinario accidente de la fortuna, de esos que no es probable que ocurran dos veces en el mismo siglo, no le hicieron una sola pregunta que se saliera de los estrechos límites de lo aprendido.\n\n\nFue algo pasmoso. En fin, durante todo ese curso me mantuve a su lado, mostrando hacia él un sentimiento parecido al de una madre por su hijo tullido; y Scoresby se salvaba siempre… y siempre por puro milagro, o así lo parecía.\n\n\nMás tarde pensé que lo que le dejaría en evidencia y acabaría por fin con él serían las matemáticas. Decidí endulzar su muerte cuanto me fuera posible, y comencé a atiborrarle de conocimientos relacionados con el tipo de preguntas que era más probable que hicieran los examinadores; después, lo abandoné a su suerte. En fin, señor, intente imaginarse el resultado: ¡para mi consternación, Scoresby consiguió el primer puesto! Y, con ello, una clamorosa ovación de reconocimiento.\n\n\n¿Dormir? No logré pegar ojo en una semana. Mi conciencia me atormentaba día y noche. Yo había obrado tan solo por caridad y con el fin de ayudar al pobre muchacho en su caída. Ni siquiera en sueños habría pensado que pudieran darse resultados tan absurdos. Me sentía tan culpable y miserable como Frankenstein. Teníamos allí a un completo zopenco al que yo había colocado en el camino de las promociones rutilantes y de las grandes responsabilidades, y solo podía esperarse una cosa: que él y sus responsabilidades se desmoronaran juntos a la primera oportunidad.\n\n\nAcababa de estallar la guerra de Crimea. Pues claro, me dije, tenía que haber una guerra. No podíamos continuar en tiempos de paz y permitir que aquel asno muriera sin quedar antes al descubierto. Esperé el terremoto. Y llegó. Y a mí casi se me cayó el alma a los pies. ¡Scoresby había sido promocionado para la capitanía de un regimiento que marchaba al frente! Hombres infinitamente mejores envejecen y encanecen antes de lograr ascender a un grado tan alto. ¿Quién podría haber previsto que semejante responsabilidad pudiera recaer sobre hombros tan inexpertos e inadecuados? Apenas podría haberlo soportado en el caso de que hubiera sido nombrado portaestandarte; pero capitán… ¡Piense en ello! Sentí que el pelo se me ponía blanco.\n\n\nY fíjese en lo que llegué a hacer… yo, que amo tanto el reposo y la tranquilidad. Me dije a mí mismo que, ante el país, yo era responsable de aquello, por lo que debía mantenerme muy cerca de Scoresby para proteger a mi patria de él en todo lo que me fuera posible. De modo que, con un profundo suspiro, invertí mi escaso capital ahorrado tras muchos años de trabajo y penosa economía en comprarme una plaza de portaestandarte en su regimiento, y partimos hacia el campo de batalla.\n\n\nY una vez allí…, ¡oh, Dios, fue algo espantoso! ¿Equivocaciones? Scoresby no hacía otra cosa que cometerlas. Pero, naturalmente, nadie estaba al tanto de su secreto. Todos lo contemplaban bajo un prisma erróneo, y por fuerza malinterpretaban todas sus acciones. Así pues, consideraban sus estúpidos disparates como inspiraciones geniales. ¡En serio! Sus errores más leves habrían hecho llorar a cualquier hombre en su sano juicio; y a mí me hicieron llorar… y también rabiar y desvariar, en privado. ¡Y lo que mayores sudores fríos me provocaba era el hecho de que cada nuevo error que cometía aumentaba el esplendor de su reputación! Yo no paraba de repetirme que llegaría tan alto que, cuando al fin se descubriera la verdad, aquello sería como la caída del sol desde los cielos.\n\n\nFue ascendiendo de grado en grado por encima de los cadáveres de sus superiores, hasta que al final, en el momento más álgido de la batalla de… cayó nuestro coronel; sentí cómo el corazón se me subía a la garganta, porque Scoresby era quien lo seguía en rango. «Ahí lo tienes —me dije—. Dentro de diez minutos estaremos todos en el infierno».\n\n\nLa batalla era terriblemente encarnizada; los aliados retrocedían poco a poco en todos los frentes. Nuestro regimiento ocupaba una posición vital: una sola equivocación significaría la aniquilación total. Y en ese crucial momento, ¿qué cree que hizo aquel inmortal necio? ¡Pues retirar al regimiento de su posición y ordenar una carga contra una colina cercana, donde no había siquiera la sombra de un enemigo! «¡Ya está! —me dije—. Este es el fin».\n\n\nY allá que fuimos, y bordeamos la colina antes de que aquel delirante movimiento pudiera ser advertido y detenido. ¿Y qué encontramos al otro lado? ¡Pues a todo un insospechado ejército ruso de reserva! ¿Y qué ocurrió? ¿Nos aniquilaron? Eso es lo que por fuerza habría ocurrido en noventa y nueve de cada cien casos. Pero no; aquellos hombres, ante lo absurdo del ataque, pensaron que un regimiento aislado no podía ir allí a pastar en semejante momento. Debía tratarse necesariamente del ejército inglés en su totalidad, con lo que la astuta táctica rusa había sido descubierta y anulada; así que pusieron pies en polvorosa en medio de una gran confusión, subiendo por la colina y bajando hasta el mismo campo de batalla, y nosotros detrás de ellos. Y los propios rusos rompieron y disgregaron el sólido centro ofensivo de su ejército, y poco después salieron huyendo en la más tremenda desbandada que imaginarse pueda. ¡Y así los aliados vieron cómo su derrota se convertía en una victoria magnífica y arrolladora! El mariscal Canrobert había contemplado todo lo ocurrido, aturdido por el asombro, la admiración y el gozo. E inmediatamente hizo llamar a Scoresby, y lo abrazó y lo condecoró en el mismo campo de batalla ante todos los ejércitos.\n\n\n¿Cuál había sido la equivocación de Scoresby en aquella ocasión? Pues sencillamente confundir su mano derecha con la izquierda… eso fue todo. Le habían ordenado retroceder y apoyar el flanco derecho; en lugar de ello, retrocedió «hacia delante», y bordeó la colina de la izquierda. Pero la fama conquistada ese día como fabuloso genio militar le valió la fama y la gloria en todo el mundo, que perdurarán incólumes mientras haya libros de historia.\n\n\nScoresby es todo lo bueno, dulce, adorable y humilde que puede ser un hombre, pero no sabe volver a casa cuando llueve. Esa es la auténtica verdad. Es el mayor asno que existe en todo el universo; y hasta hace media hora, esto era un secreto compartido entre él y yo. Scoresby se ha visto favorecido, día tras día y año tras año, por la suerte más fenomenal y asombrosa que pueda imaginarse. A lo largo de todas las guerras de nuestra generación ha sido nuestro soldado más brillante. Su carrera militar no ha sido más que una sucesión de tremendos errores, y no ha habido uno solo que no lo haya convertido en caballero, en baronet, en lord, o en lo que sea. Mire su pecho, todo revestido de condecoraciones, tanto nacionales como extranjeras. Pues bien, señor, cada una de ellas es el recordatorio de una u otra supina imbecilidad; y, todas juntas, la prueba irrefutable de que en este mundo lo mejor que le puede ocurrir a un hombre es nacer con suerte. Y le repito, tal como le dije en el banquete: Scoresby es un completo idiota.\n\n\nFIN\n\n\n\n\n“Luck”,\n\n\nHarper’s Magazine\n, 1891\n\n"}