{"metadata": {"length": 12346, "words": 2107, "reading_time_min": 10.535}, "text": "¡El carnaval! ¡A mí qué me importa el carnaval! ¡El carnaval a mi edad, en mi situación! Mientras pienso estas cosas en la oscuridad, tratando de dormirme y sin conseguirlo, un recuerdo me acosa: el de la muchachita que encuentro todas las mañanas (ella va a la escuela, yo a buscar el diario) y siempre tiene un aire afligido, mortificado, asustado. Es una muchachita muy común, rubia, de pelo largo y lacio, ojos azul lavado, rostro pálido y descolorido. Y bien, hoy, después del desayuno, mientras efectuaba mi habitual paseo profiláctico por las Zattere, la encontré completamente transformada no solo en su aspecto físico sino también, por así decirlo, en su carácter, y comprendí que esa transformación se debía exclusivamente al carnaval, o sea, al hecho de haberse disfrazado. Estaba de arlequín, cubierta de rombos de colores, con medias blancas y escarpines negros. Al verme, me dirigió de pronto una sonrisa de reconocimiento candorosamente provocativa, me disparó encima una nube de papel picado y después escapó, con risa sofocada, por una callecita vecina. Pensé y volví a pensar en este encuentro, preguntándome qué había ocurrido para que esta niña, tan triste y tímida, se hubiera vuelto alegre, descarada; y concluí que el carnaval había «obrado». La cara afligida que ella mostraba de costumbre al pasar era en realidad una máscara; la máscara de arlequín era, en cambio, su verdadero rostro.\n\n\nAlguien me enciende el velador de la mesa de noche; veo inclinarse sobre mí a una negra de labios enormes, grandes ojos como dos huevos al plato:\n\n\n—¿Qué haces, acostado ya a esta hora? Todos bajan a la calle, todos se disfrazan, y tú en cambio te vas a la cama a las diez. Vamos, levántate, vístete. Te he comprado una careta, ¡mira qué linda es! Basta, yo me escapo, voy a la plaza. Nos veremos allí, adiós.\n\n\nSe trata de mi esposa, mujer bastante seria, directora de escuela, que en cambio se ha disfrazado de salvaje o más bien, gracias al carnaval, descubrió que es una salvaje. Le digo que está bien, que nos veremos en la plaza; la negra desaparece, vestida con una pollera de hojas de banano hechas de plástico. Entonces me siento en la cama, miro la careta que mi mujer me compró y me quedo estupefacto: es la máscara del diablo, con la obscena boca roja como el fuego, la barba de cabrón, las mejillas negras, el ceño fruncido, los cuernos. Mecánicamente la tomo, me la pongo, bajo de la cama, voy a mirarme al espejo.\n\n\nAl rato salgo de casa, sosteniéndome con una mano la máscara sobre la cara y palpando con la otra, bajo el chaquetón, el mango de un cuchillo que, quién sabe por qué, cuando estaba por salir, y tal vez sugestionado por mi máscara, no pude menos que sacar de un cajón de la cocina. Hay un poco de niebla; en la noche resuena el ulular de una sirena. Me vuelvo: allá al fondo, más alto que las casas de la lejana Giudecca, veo pasar con todas sus luces encendidas un enorme transatlántico blanco. Me siento de mal humor; tengo la impresión de que mi mujer ha cometido conmigo una prepotencia, sea al obligarme a disfrazarme, sea al comprarme precisamente esa careta. Sin embargo, sin embargo, algo me dice que, como en el caso de la muchachita tímida, el carnaval está obrando, y obrará.\n\n\nHe aquí el embarcadero sobre el Gran Canal. En ese preciso instante llega el vaporcito y veo de pronto que está repleto de gente y gran parte de los pasajeros están disfrazados. El vaporcito atraca; soy el último en subir; me encuentro aplastado contra la baranda; detrás de mí se agolpan caras de todas las especies, de dementes, de chinos, de campesinos estúpidos, de pieles rojas, de viejos borrachines, y demás. Aprieto con ambas manos la baranda, vuelvo mi cara de diablo hacia el Gran Canal y me formulo la habitual reflexión de que, de noche, esta famosa vía acuática es verdaderamente siniestra, con todos los palacios muertos y apagados, con las tenebrosas aguas donde brillan débilmente reflejos aceitosos. Pero, de pronto, cambio de opinión. He allí un edificio estrecho y alto, iluminadas todas sus ventanas, donde se destacan los perfiles negros irregulares de extraños individuos que, a juzgar por todas las apariencias, están disfrazados. Esos individuos agitan los brazos, se ríen, amenazan, se mueven. El vaporcito sigue de largo; el palacio desaparece en la oscuridad; me queda la desconcertante impresión de haber visto mal, de haber tenido una alucinación.\n\n\nY ahora surge otro motivo de desconcierto. Alguien, una mujer, se aplasta contra mí, me aprieta sea los senos contra la espalda, o el vientre contra los glúteos. Es verdad que la gente se amontona; pero la mujer, de esto no cabe duda alguna, lo hace a propósito: Naturalmente, el diablo cuya fisonomía llevo sobre mi cara, ante este contacto que debo sin duda llamar íntimo, se despierta, formula pensamientos de los que más vale no hablar, organiza proyectos descabellados, desencadena esperanzas irreales. Trato de enfrentar la situación, apretándome lo más que puedo contra la baranda, concentrando mi atención en las familiares tinieblas del Gran Canal. No obstante, una vocecilla dulce me susurra al oído:\n\n\n—Diablo feo, ¿por qué me tientas? —y entonces, hecho una furia, me vuelvo de golpe.\n\n\nEs la muerte, o más bien una mujer que, quién sabe por qué, se ha disfrazado de muerte. Probablemente sea una muchacha bastante joven, como permite adivinar la parte de su cuerpo no enmascarada: caderas estrechas pero redondas, vientre de ligero relieve, piernas altas y hermosas, el todo envuelto por un par de \nblue jeans\n muy adheridos. De la cintura para arriba, esta muchacha de tierno seno y vientre musculoso, está disfrazada de muerte. Dado el frío que hace, viste una chaqueta de tela negra sobre la cual, con tiza, ha sido dibujada del mejor modo posible una caja torácica de esqueleto, visibles las costillas y el esternón. La chaqueta se cierra al cuello, que es bellísimo, redondo y robusto, un poco adelgazado en la base, como el de algunos campesinos de montaña. Ese cuello sostiene una pequeña calavera de dientes apretados, rechinantes, dibujada también con tiza sobre un cartón negro.\n\n\n¿Quién lo creería? El diablo de ningún modo se espanta de esta aparición fúnebre; con toda justicia, porque la muerte y el diablo, ya se sabe, van del brazo. Resueltamente, con vivacidad, el diablo contesta:\n\n\n—Muerte, ¿qué deseas?\n\n\n—Soy la muerte y te deseo a ti —afirma en seguida la vocecilla dulce.\n\n\n—¡Ah, qué bien! Entonces estamos de acuerdo, porque yo soy la vida y por mi parte te deseo a ti.\n\n\n—¿Tú, la vida? ¿No eres acaso el diablo?\n\n\n—Y bien, ¿no sabes que el diablo es la vida?\n\n\n—Yo la vida me la imagino distinta.\n\n\n—¿Y cómo te la imaginas?\n\n\n—Distinta. Tal vez con el rostro de un hermoso joven.\n\n\n—Historias. Piénsalo bien, me darás la razón.\n\n\n—Hasta luego, diablo, nos veremos en la plaza, hasta luego.\n\n\nSe aparta de mí, se mezcla a un grupo de máscaras, baja en el embarcadero de San Marco. Sin vacilar, ajustándome la careta al rostro y empuñando con más fuerza que nunca el cuchillo bajo el chaquetón, me lanzo tras ella.\n\n\nEn la calle hay una multitud enorme, formada en un ochenta por ciento por disfrazados. Mientras sigo a la muerte, que, por ser muy alta, destaca sobre la muchedumbre su cabecita inestable y de rechinante dentadura, el diablo me sugiere un programa al que por deber, digámoslo así, de hospitalidad, debo prestar atención. El siguiente: «Sigue a la muerte hasta la galería de la izquierda de la plaza; en cierto punto hay un portal bajo. Arréglate para desviarla, hazla cruzar el puente, llévala al depósito de materiales de una casa en reconstrucción que hay un poco más allá. En el depósito, en un rincón oscuro, desenfunda tu cuchillo y aplícale la punta contra la panza, dándole la orden que ya sabes. Lo demás vendrá por sí solo». Como se ve, un programa magnífico; con un solo inconveniente, sin embargo: que yo no quiero saber absolutamente nada. Digo:\n\n\n—Magnífico, espléndido, pero ni hablar de eso.\n\n\nY él, sardónico:\n\n\n—Ni hablar de eso, ¿eh? Pero entretanto ya estás haciendo lo que yo deseo. ¿Por qué, si no, en este momento, por ejemplo, la tomarías del brazo diciéndole: «Lindo espectáculo, ¿verdad?»?\n\n\nTiene razón, con el pretexto de la plaza San Marco transfigurada por el carnaval, me he tomado del brazo con la muerte. Pero la plaza está en verdad estupenda. Las fachadas de los palacios están brillantemente iluminadas, con todas esas filas de ventanas que las hacen parecer palcos de teatro; la basílica resplandece de oros, sus cúpulas parecen otras tantas tiaras de fantásticas reinas orientales; en lo alto se yergue el campanario, recto y rosado, como un colosal falo de ladrillos.\n\n\nEn el inmenso rectángulo de la plaza, una multitud violenta y alegre parece presa de una crisis de epilepsia colectiva. Todos saltan, bailan, se persiguen, se agrupan, se dispersan. Todos gritan, cantan, llaman, contestan. En algún sitio ha de haber un timbal, enorme como un grandísimo tonel, cuyo golpe hueco y regular se oye a intervalos. Por encima de la multitud, como copos de nieve arrastrados por un ciclón, vuelan notas musicales de toda especie. Estrecho el brazo de la muerte y le susurro:\n\n\n—Dime, muerte, ¿no es maravilloso?\n\n\n—Lo que te digo es que me sueltes el brazo, diablo feo.\n\n\n—¿Y qué me dirías de ir más allá, a la parte de la Mercería? Hay un pequeño depósito donde podríamos apartarnos a buena distancia de esta muchedumbre.\n\n\n—¿Apartarnos para qué?\n\n\n—Bueno, para conocemos mejor, para hablar.\n\n\nNo dice que sí ni que no, parece tentada y al mismo tiempo espantada: con la mano trata de desprender mi mano de su brazo, pero no pone mucho empeño y renuncia. Insisto:\n\n\n—Vamos, entonces, ven.\n\n\nIntento moverme, cuando sucede algo imprevisto: de pronto nos rodea un grupo de máscaras, se toman de la mano, forman un círculo, inician en tomo de nosotros una frenética ronda. Siempre girando vertiginosamente, cantan no sé qué canción desvergonzada y de vez en cuando se acercan para hacerme muecas de burla ante mis propias narices. Me aprieto contra la muerte, pero ella me rechaza; después, en un momento en que la ronda gira más lentamente, he aquí que la muerte rompe la cadena de manos, escapa al exterior, desaparece entre el gentío. Loco de rabia, arremeto contra la rueda, pero transcurre un minuto más antes de que esos frenéticos me dejen pasar.\n\n\n;Me lanzo a correr, avanzando a fuerza de empujones; de pronto veo a la muerte en la galería, parece dirigirse precisamente al sitio del que le hablé. Loco de contento me abalanzo, después me detengo de golpe: bajo la casaca negra advierto pantalones de hombre, marrones, con bocamanga. Entonces me vuelvo a la derecha, y allí está de nuevo la muerte: es una mujer, pero no ella, ésta tiene botas. Nueva carrera en medio de la multitud, veo a la tercera muerte en la entrada de la Mercería: es una enana; ¡qué idea disfrazarse de muerte siendo tan baja! Pero he aquí la cuarta muerte en la orilla de los Schiavoni: es una muerte borracha; vacila y tropieza; bajo la chaqueta asoman pantalones azules de marinero. La quinta muerte se me aparece después, mientras doy vueltas alrededor del palacio ducal. Es una muerte baja y corpulenta, que lleva de a mano a un niño, disfrazado de \ncowboy\n del Far West.\n\n\nRenuncio, me encamino bajo la galería; heme aquí frente a las puertas del Florian. Y a quién veo allí, sino a la muchachita disfrazada de arlequín. Está junto a la puerta, erguida; al lado de ella hay otra muchachita, disfrazada de caballero del siglo XVIII: tricornio, peluca, ropaje de terciopelo negro, calzas blancas, zapatos lustrosos. Sin duda, alguna amiguita. Me detengo, le digo con voz cavernosa:\n\n\n—Arlequín, ¿crees que no te conozco?\n\n\nY ella, cándidamente:\n\n\n—También yo te conozco.\n\n\n—¿Y quién soy, entonces?\n\n\n—Eres el señor con quien me cruzo todas las mañanas al ir a la escuela.\n\n\nMe quedo sin respiro: ¿cómo hizo para reconocerme bajo la careta? Le arrojo un puñado de papel picado, llego al portal bajo, paso el puente, me interno en la oscuridad del depósito de materiales. He aquí una barrica de cal, a medias llena de agua. Arrojo allí la careta, la miro un instante. La máscara sobrenada en el agua; la luz de un farol enrojece la boca, enciende un reflejo negro en el barniz negro de las mejillas. Tiro también en el agua el cuchillo y me voy.\n\n\n*FIN*\n\n\n\n\n1983\n\n"}