{"metadata": {"length": 13184, "words": 2288, "reading_time_min": 11.44}, "text": "Los matrimonios, lo mismo que los compuestos químicos, sueltan, al disolverse, cantidades de energías encerradas en su unión. Hay el piano que nadie quiere, el cocker spaniel del que nadie desea cuidar. De repente, estanterías repletas de libros resulta que contienen obras de fechas muy pasadas y que difícilmente serán leídas de nuevo, e incluso resulta difícil determinar quién las leyó por vez primera. ¿Y qué hacer con esos viejos esquíes de la buhardilla? ¿O de la casa de muñecas que espera ser reparada en el sótano? El piano esta desafinado y el perro, loco. El verano en que los Turner se divorciaron, la piscina no tenía amo ni dueña, pese a que el sol pegó de firme, día tras día, y en Connecticut se declaró oficialmente la sequía.\n\n\nEra una piscina joven, de solo dos años, y de aquella frágil clase construida con una capa de plástico cubriendo un hoyo en el suelo. La parte lateral del jardín de los Turner adquirió aspecto infernal, mientras construían la piscina; una excavadora se hundió en el barro y tuvo que ser rescatada por otra. Pero a mitad de verano, el nuevo césped crecía lozano, las losas alrededor de la piscina estaban ya puestas, el plástico azul daba al agua un matiz celeste y era preciso reconocer que los Turner habían dado en el clavo una vez más. Iban siempre un poco adelantados con respecto a sus amigos. Él era un hombre alto, con vello en la espalda, largos brazos, y la nariz aplastada en la práctica de fútbol norteamericano, con la congestiva mirada de quienes tienen demasiada sangre. Ella era una rubia de frágil esqueleto, con secos ojos azules, y labios siempre separados y salidos, como si se dispusiera a formular una pregunta molesta o caprichosa. Nunca parecieron tan felices, y nunca pareció su matrimonio tan sólido y sano como en aquellos dos veranos. La natación les puso la piel morena y el cuerpo flexible y suave. Ted comenzaba el día nadando unos metros, antes de vestirse y tomar el tren, y Linda se pasaba la jornada junto a la piscina, como una reina, entre multitudes de húmedas matronas y niños mojados, y cuando Ted regresaba del trabajo encontraba una fiesta de cocteles en plena celebración junto a la piscina, y la pareja terminaba la jornada a medianoche, cuando sus amigos por fin se iban, nadando desnudos los dos, antes de acostarse. ¡Qué éxtasis! En la oscuridad, el agua parecía suave como la leche, y etérea como el hielo, y los nadadores se transformaban en gigantes, deslizándose de un lado a otro merced a una sola brazada.\n\n\nEn el mes de mayo siguiente, la piscina estaba llena como de costumbre, y, como de costumbre, se había reunido el habitual grupo de madres y niños después de la jornada escolar, pero, cosa extraña, Linda se había quedado dentro. Se le oía, dentro de la casa, yendo de una estancia a otra, pero no salió, como en los anteriores veranos, con una alegre bandeja de hielo y un haz de botellas, así como los pastelitos y las limonadas para los chicos. Entonces los amigos comenzaron a sentir la inhibición de presentarse en casa de lo Turner, con la toalla bajo el brazo, los fines de semana. Pese a que Linda había perdido peso y tenía elegante aspecto, y a que Ted se mostraba agobiadoramente jovial, el matrimonio desprendía el leve, insomne e inhibitorio aroma de las parejas con problemas. Luego, el día siguiente de la terminación del curso escolar, Linda se fue con sus hijos a casa de sus padres, en Ohio. Ted pasaba muchas noches en la ciudad, y la piscina permanecía desierta. Pese a que la bomba que hacía pasar el agua por el filtro seguía murmurando entre las lilas, la impoluta piscina comenzó a enturbiarse. Los cuerpos de abejas y moscas muertas comenzaron a puntear la superficie. Una pelota de plástico, moteada, flotó hasta situarse en un ángulo, junto a la palanca, y allí se quedó. La hierba entre las losas comenzó a languidecer. En el tablero de vidrio de la mesa junto a la piscina había una lata de repelente de mosquitos marca “Off!”, ya sin presión, y en un vaso de ginebra con agua tónica flotaba una hoja de menta marchita. La piscina presentaba un aspecto desolado, como una charca de agua pútrida en la jungla. Parecía venenosa y avergonzada. El cartero, al meter en el cajín avisos de pagos atrasados y ofertas de publicaciones pornográficas, apartaba cortésmente la vista de la piscina.\n\n\nAlgunos fines de semana del mes de junio, Ted escapó de la ciudad y los pasó en la casa. Las familias, al ir en automóvil a la iglesia, lo vieron ocupado en rociar tristemente el agua con desinfectantes. Ted estaba pálido y flaco. Enseñó a Roscoe Chace, su vecino de la izquierda, el modo de poner en marcha la bomba y de cambiar el filtro y le dijo las cantidades de cloro y Algitrol que debía añadir todas las semanas. Explicó que no podía cumplir esta tarea todos los fines de semana, como si la distancia que durante años había recorrido dos veces al día, yendo y viniendo de Nueva York, se hubiera convertido en una cuesta imposiblemente empinada que lo llevaría al pasado. En vagos términos, dijo que Linda había dejado la casa de sus padres, en Akron, y que estaba de visita en casa de su hermana en Minneapolis. A medida que la sorpresa de la desaparición de los Turner fue perdiendo potencia, la piscina iba pareciendo menos fantasmal y prohibitiva. Los niños Murtaugh —los Murtaugh eran los vecinos de la derecha de los Turner, y formaban una agitada familia numerosa— comenzaron a utilizar la piscina sin que nadie los vigilara. Por esto, los viejos amigos de Linda, con sus hijos, comenzaron a hacer acto de presencia “para evitar que los chicos Murtaugh se ahoguen los unos a los otros”. Si, porque si algo malo les ocurría a los niños Murtaugh, los pobres Turner (el adjetivo apareció automáticamente) serían demandados en juicio y les pedirían las mil y una, precisamente en el momento en que menos gastos podían permitirse. Entonces, utilizar la piscina se convirtió en una especie de deber, en una muestra de lealtad.\n\n\nAquel mes de julio fue el más caluroso en veintisiete años. La gente transportó sus propios muebles de jardín, en automóviles del tipo rural, y los instaló en la piscina. Los hijos mayorcitos y las chicas suizas que servían en las casas bajo el régimen \nau-pair\n fueron investidos del cargo de salvavidas. En el garaje se encontró un cordel de nilón con flotadores de corcho, cuya finalidad era separar la zona de saltos de la zona de chapoteo, y se instaló en la piscina. Agnes Kleefield aportó una vieja nevera que se conectó a un enchufe en la parte alta del sótano en donde Ted solía trabajar en su banco de carpintería, y la nevera se utilizó para guardar hielo, agua de quinina y bebidas no alcohólicas. Junto a la nevera apareció una caja de zapatos con menudo, a fin de que se efectuaran los pagos, según un sistema de honor y honradez, y en los peldaños que llevaban a la casa de los Turner se formó una colección de objetos diversos perdidos en la piscina y sus contornos, tales como gafas de sol olvidadas, aletas de natación, toallas, lociones, libros en rústica, camisas e incluso ropa interior. Aquel mes de julio, cuando la gente decía “nos encontraremos en la piscina”, no se referían a la piscina pública situada junto al centro de ventas, ni a la del club de campo. No, se referían siempre a la piscina de los Turner. Resultaba difícil restringir la afluencia sin dar lugar a situaciones embarazosas. Un obispo metodista que visitaba la población, dos economistas procedentes de Taiwán, un equipo femenino de pelota de Darién, un eminente poeta canadiense, el campeón de tiro con arco de Hartford, los seis miembros de un grupo negro de rock llamado “Los bienintencionados”, una examante de Ali Kan, la suegra de cabello azulenco de un asesor de Nixon que no alcanzaba todavía a tener categoría ministerial, un niño de seis semanas, un hombre que murió de accidente al día siguiente en Merrit Parkway, un filipino capaz de permanecer ochenta segundos en el fondo de la piscina, dos tejanos que iban siempre con un cigarro entre los dientes y el sombrero en la cabeza, tres reparadores de hilos telefónicos, cuatro expatriados checos, un estudiante maoísta de la Wesleyan, y el cartero, todos nadaron, en calidad de huéspedes, en la piscina de los Turner, aunque no lo hicieron todos a la vez. Cuando la multitud de las horas diurnas comenzó a menguar, y la caja de zapatos volvía a ponerse dentro de la nevera, y cuando la última chica \nau-pair\n agarraba al último niño macerado y con carne de gallina y se lo llevaba temblando a cenar, comenzaba a subir la marea de las actividades del atardecer, principalmente la de los partidarios de las expansiones amorosas (los más notorios eran la señora Kleefield y el chico Nicholson), y otras actividades que algunos, con ganas de dramatizar, denominaban orgías. Cierto es que los chapuzones de última hora y los excitados resoplidos y gemidos a menudo impedían dormir a la señora Chace, y que los niños Murtaugh se pasaban horas en las ventanas de las buhardillas de su casa, armados con prismáticos. Además, las perdidas prendas interiores no dejaban de ser un indicio.\n\n\nA primeras horas de un sábado del mes de agosto, los madrugadores encontraron un automóvil con matricula de Nueva York en el garaje. Pero era tan normal ver allí automóviles de todo pelo —el lío de coches estacionados a menudo llegaba hasta la calle— que nadie prestó gran atención al asunto, ni siquiera cuando alguien advirtió que las ventanas del dormitorio, en el primer piso, estaban abiertas. Y, realmente, nada ocurrió, salvo que alrededor de la hora de la cena, cuando los visitantes nocturnos comenzaban a llegar en tropel, Ted y una mujer desconocida, del mismo tipo físico que Linda, aunque morena, salieron muy deprisa por la puerta de la cocina, subieron a un automóvil y emprendieron el camino de regreso a Nueva York. De esta manera, las pocas niñeras que quedaban y los ardientes recién llegados pudieron vislumbrar las raíces de un divorcio. Los dos amantes habían estado presos todo el día en el interior de la casa. Ted temía las consecuencias jurídicas de que los vieran juntos, y de que quien los viera lo comunicara por escrito a Linda. Los tratos para llegar a un arreglo en materia económica estaban en un momento muy delicado, y únicamente el terror que Ted sentía ante los abogados de Linda pudo poner coto a la indignación que experimentó al ver, a través de la celosía, su piscina particular y privada convertida en un público carnaval. Después, y durante largo tiempo, a pesar de que no contrajo matrimonio con aquella mujer, Ted recordó el día que vivió con ella, como un par de fugitivos escondidos en una cueva, alimentándose de amor y de agua, yendo descalzos y de puntillas a las alacenas vacías que habían pensado llenar por la mañana, ya que llegaron la noche anterior, sin pensar en que aquella multitud los dejaría presos en la casa. Ted recordaba que el cabello de la muchacha le había cosquilleado un hombro, mientras ella estaba agazapada junto a él, en la ventana, y Ted, a través de los irritados latidos de su sangre, sintió el esbelto cuerpo de la chica conteniendo la respiración para no reír.\n\n\nAvanzado ya el mes de agosto, llegaron los días nubosos. Los chicos perdieron sus ganas de nadar. Roscoe Chace se fue de vacaciones a Italia. La bomba se estropeó y nadie la reparó. Los cuerpos de moscas muertas fueron acumulándose en a superficie de la piscina. Pequeños sapos engañados se lanzaron a ella, y nadaron y nadaron sin esperanza. Por fin, Linda regresó. Desde Mineapolis se había trasladado a Idaho, para estar allí seis semanas, y divorciarse. Las excursiones y el montar a caballo habían puesto a Linda y a los chicos con la cara morena. Los labios de Linda tenían un aspecto más seco e intrigado que en cualquier otro instante, como si todavía se empeñaran en formular debidamente aquel molesto interrogante. Se puso ante la ventana, en la casa que ya parecía carecer de muebles, ante la misma ventana en la que los dos amantes se habían agazapado, y contempló la desierta piscina. Los salpicones habían puesto verde la hierba a su alrededor, salvo en un lugar en el que había reposado largo tiempo una toalla, dejando un rectángulo castaño. Aquí y allá había muebles de aluminio, rotos y abandonados, que Linda no había visto en su vida. Contó nueve botellas bajo la mesa con tablero de vidrio. La divisoria de nilón se había roto, y cada una de sus porciones flotaba independientemente. El plástico azul bajo el agua incolora parecía esforzarse en transmitir un alegre mensaje de otros mundos, pero Linda comprendió que la piscina carecía de fondo, que contenía una pérdida sin fondo, que era como una gran lágrima azul. A Dios gracias nadie se había ahogado en aquella piscina. Nadie salvo ella, Linda. Comprendió que nunca sería capaz de volver a vivir allí. En septiembre, la casa fue vendida a una familia con hijos de muy corta edad, y, para evitar accidentes, esta familia no solo vació la piscina sino que la selló con tubos de hierro y una densa tela metálica encima. Pusieron carteles de precaución alrededor, como si se tratara de un perro encadenado.\n\n\nFIN\n\n\n\n\n“The Orphaned Swimming Pool”,\n\n\nThe New Yorker\n, 1970\n\n"}