{"metadata": {"length": 14619, "words": 2499, "reading_time_min": 12.495}, "text": "Biarritz, jueves 24 de agosto de 1967\n \n\n\nMi querida: Me desespera que tan sensiblemente reacciones a mis comentarios espontáneos sobre lo que voy sintiendo cada día. Vos me conocés; reflexiono satíricamente sobre lo que me pasa, sobre lo que veo. Esta tendencia es natural en mí, un poco inevitable. Agrega a eso el brusco paso de la vida en la tribu a la soledad. La soledad, en el primer momento, es un poco áspera. Después llega a ser maravillosa. Ya en Le Touquet tuve la impresión de hacer un íntimo y tranquilo balance de todo; la impresión de encontrarme conmigo, después de haberme perdido de vista en el agolpamiento de la vida en Buenos Aires. No imagines que me creo tan agradable como para batir palmas por haberme encontrado; solamente quiero decir que el individuo que había aparecido en los últimos tiempos en Buenos Aires no era el mejor yo (todo es relativo); era una versión impaciente, sentimental, confusa A volver más amargo el fondo de mis primeras cartas contribuía sin duda un hígado al que diariamente azuzaba antes del almuerzo y antes de las comidas con pastillitas de dos acreditados medicamentos. En los días inmediatos a la supresión de los remedios me observaba con alarma; el hígado rápidamente salió del escenario, pero la alergia empezó a molestar; por suerte, poco después, ella también se fue (cuando me preguntaba si debía volver a las pastillas). Ahora estoy sano. \n\n\nAnteayer, viajé de París a Poitiers; ayer, de Poitiers a Biarritz; te doy mi palabra de que en ningún momento sentí cansancio; tampoco me acordé de la cintura Los caminos no están como en la película \nBasta la salud\n; tienen, a mitad de la semana por lo menos, un tráfico escaso, muy tolerable. Vine en viaje de turismo, visitando Chartres, la catedral (no había visto antes una vida de Cristo, sobre la pared del presbiterio, en estatuas dignas del peor escultor italiano del siglo XIX); visitando el castillo de Châteaudun, entre Chartres y Poitiers, palacio e iglesias. Ahora, aquí me tienes, en lo alto de este lujo y comodidad, un poco vertiginoso por los gastos. Si no ahorro en comodidad de vida y en comidas, ahorraré en compras. También me parece un poco loco hacer un telegrama ­un ojo de la cara­ desde cada etapa y llamar por teléfono En la cuenta del Bellman, telegrama y teléfono correspondieron a \notra\n semana de estadía. El Bellman, no caro y simpático, fue en el primer momento (como París, como el viaje) calumniado por mí. Allí supongo que volveré, ya reservé cuartos. En cuanto haya decidido el inmediato futuro te avisaré. No dejaré de telegrafiar de los lugares en donde me quedaré más de un día. Perdona algunas vaguedades: el descanso, las decisiones y los planes inflexibles no concuerdan armoniosamente. \n\n\nLa fotografía de Marta me dio un gran placer. Las quiero, las extraño. Ustedes son mi mundo. \n\n\nLas beso. A. \n\n\n \n\n\n \n\n\nBiarritz, 25 de agosto de 1967\n \n\n\n\nMi querida: Estoy leyendo con agrado un libro de \nVidas \nde C.P. Snow; Einstein, contra quien tenía prejuicios, resulta muy simpático. Dice que la dicha es conveniente para la creación; no es romántico; afirma que una persona demasiado interesada en sí misma no puede atender a la realidad ni empezar a entenderla A mí me enconaba instintivamente contra él la circunstancia de que, admitida la relatividad, la ley de la causalidad no regía en lo que es muy chico ni en lo que es muy grande. Parece que esta consecuencia, admitida por todos los físicos, lo contrariaba; decía que para nada Dios jugaba a los dados y murió buscando lo que se designa como la “unificación del campo”, es decir una fórmula que restableciera la ley de causa y efecto para todo el universo. \n\n\nCreo que esta noche veré unos partidos importantes de gran chistera; lo que hace uno cuando deja de ser el de siempre, para convertirse en turista. El toque \nsnob\n. Mis compañeros de hotel, los duques de Windsor. A Wally Simpson la encontré dos veces; una, venía como yo, con paquetes, del centro. A él lo vi anoche; muy viejito, quizá con artrosis, muy colorado, hablando a gritos con el habano en la boca, con \nsmoking\n de pantalones más anchos que los de nuestros vecinos los rusos de la calle Posadas. Pasé ayer un día de descanso, no porque estuviera cansado, sino porque no había sol y porque para salir al \npays\n en automóvil me faltaban ganas. Almorcé en L’Escale, al borde de la pileta de la playa La Chambre d’Amour; comí en el hotel. \n\n\nLa salud está impecable, aun en pormenores nimios. \n\n\nLas abrazo. Las quiero. A. \n\n\n \n\n\n \n\n\nParís, viernes 6 de octubre, 1967\n \n\n\n\nMi querida: Estoy rodeado de cartas tuyas de agosto y septiembre, pero no me llegan cartas nuevas. Trato de no preocuparme, de pensar que el correo tendrá la culpa y que pronto leeré noticias recientes tuyas y de Marta. A Sieyès le dije que sí, que tu única preocupación era Marta; decirle que éramos Marta y yo, aunque más exacto, hubiese sido, también, ridículo y presuntuoso. \n\n\nHoy voy a ver una pieza de Ustinov, en el teatro des Ambassadeurs. \n\n\nEl té comprado es el Caravan de Ridgeways; delicioso, parecido al Saccone Speed, que ya no existe. ¿Llegaron a Buenos Aires ­a Usher­ las Vita Weat que esperábamos? Yo he de llevar unas cuantas cajas. \n\n\nSobre la fecha de mi vuelta todavía no te digo nada, porque no puedo fijarla con precisión. Están de nuevo en París los que estaban de vacaciones: La Rochefoucauld, Laffont, el director de Denoël. Si puedo iré por una semana a Italia y a Suiza. En total, París y viaje no me llevará mucho más de un mes. Vale decir que a mediados de noviembre, salgo para allá o quedo esperándolas, tal como ustedes resuelvan. Este viaje, para nosotros tan largo, para mi salud, alma, etcétera, ha sido necesario. Creo que en Buenos Aires iba por mal camino: cansancio, vejez, nervios, enfermedad. Me saqué todo eso de encima. A veces me asombro de no estar cansado. Cuando me acostaba del lado derecho, me dolía el hígado. Ahora duermo del lado derecho o del izquierdo, o como quiera, y me despierto sin dolores. Hace tiempo que no me sentía tan desentumecido y sano. \n\n\nTe extraño. A. \n\n\nP.D. \n\n\nTengo ropa contra el frío. Un saco largo de \ncashmere\n, azul. \n\n\n \n\n\n \n\n\nParís, 6 de octubre de 1967\n \n\n\n\nMis queridas: Ayer, increíblemente, visité el Louvre (una entrada por salida, que me dejó anímicamente arrodillado de respeto; qué maravilloso el retrato del hombre con el guante, del Tiziano). Las \ncours\n interiores, con estatuas en la cornisa, con caballos en frisos, con unas escaleras complicadas, más amplias y serenas que las de Fontainebleau, me dieron particulares nostalgias de estar mirándolas y comentándolas con ustedes… \n\n\nComí en Fouquet’s y, muerto de sueño, vaya uno a saber por qué, tras dos calzoncillos lavados, me dormí. Hoy llueve. \n\n\nLas extraño. A. \n\n\n \n\n\n \n\n\nParís, 12 de octubre, 1967\n \n\n\n\nMis queridas: Ayer vino a buscarme una rubia alta, con aire de pájaro de laguna o de empuñadura de paraguas, y me llevó a una casa de la \nrue \nJacob, donde me esperaban las personas que querían conocerme. No bien salí del coche pisé un excremento de perro. Rengueando seguí a la mujer, subimos una frágil y empinada escalera de madera y una vez arriba volvimos a bajar: no era ésa la casa. En la entrada nos encontramos con el cineasta Marker: un don Quijote de buen color y sonriente, de cabeza rapada, camisa con el cuello abierto y pantalones de una suerte de gabardina, como los de la casa Eduardo. Aseguró que la casa de Dolores generalmente estaba en el fondo. Entramos en un jardín frondoso y descuidado, con enormes nogales, en el centro de la manzana. Subimos por otra escalera de madera. Abrió la puerta Dolores: morena, de ojos brillantes, de actitud animosa, idéntica a la manicura de la peluquería Los oficiales de Mar del Plata. Ex mujer de un señor que corta diamantes, ex mujer del príncipe Rúspoli, judía, francesa, madre de dos chicas de unos dieciocho y veinte años ahí presentes, cineasta, autora de libretos para cinematógrafo y televisión, autora de un “corto” premiado con no sé qué gran premio. Las dos hijas: una linda, grandes senos, polleras cortísimas, fotógrafa; la otra rubia, de pelo largo, con risas que se ocultan bajo las manos y el pelo, primero por vergüenza, después por coquetería, con una belleza por instantes mayor que la de la hermana. Un joven tímido, borroso, que sonreía como un monigote olvidado. Un joven, viejo para casi todo el mundo, de color pardo aceituna, de rasgos gruesos, especialista en meteoritos, colaborador de Dolores en libretos y folletines. De \nLa invención de Morel\n Dolores dijo: “El más hermoso relato que se ha escrito.” Marker: “Antes de leerlo, pensaba que la pregunta ‘¿Qué diez libros llevaría usted a una isla desierta?’ era estúpida; ahora sé que llevaría\n La invención de Morel\n.” Beatriz (la chica rubia): “Antes de concluir la lectura dejé el libro porque estaba demasiado abrumada. Era la experiencia más importante de mi vida.” Todos me dieron a entender que para ellos el libro había sido una experiencia importante. Restando cuanto hubiese de amistosa y “literaria” exageración, el resultado de sus afirmaciones no podía ser otro que admiración por mi libro. Se describían como fanáticos, miembros de una sociedad de elegidos que dividían al género humano en dos grupos: el de quienes leyeron \nLa invención \ny el de quienes no la leyeron. Mi situación no era fácil. Pienso que una vida dedicada a prepararse para situaciones como ésa me hubiera sido necesaria para no mostrarme tonto, falsamente modesto, crasamente pedestre, etcétera. La comida, con sus alarmas, me distraía de la preocupación de no parecer demasiado estúpido. Comí salmón ahumado sobre tostadas con manteca, zanahoria cruda, alcauciles, apio (!) y por fin ñoquis de papa nadando en manteca, una manzana y café. El último film de Marker se estrenará el miércoles que viene, en una fábrica de Besançon: trata del Vietnam. \n\n\nVolví a casa ­perdón, al hotel­ con un estado de espíritu que participaba de la alegría y de la pesadumbre. Había oído lo mejor que un escritor puede oír sobre su obra y me sentía molesto. Parecería que el destino atempera sus dones con un infalible toque de mezquindad. Me trajo a casa el hombre de ciencia, el estudioso de las piedras que caen del cielo. Contó que una muchacha rusa de 27 años, doctora en física, le pidió que fuera a Leningrado para Navidad, porque su hermana (de la rusa) iba a dar exámenes para pasar a cuarto año de física el año próximo, y, si la aprobaban, ya no le permitirían salir nunca de Rusia. La rusa de París quiere que el estudioso de las piedras viaje a Rusia, se case con su hermana y, a los quince días, vuelva. La otra, casada con un francés, a los seis meses podrá venir a Francia. La rusa de Francia espera que el casamiento de los otros dos no concluya en un rápido divorcio. \n\n\nTodos estos admiradores del escritor argentino que ustedes saben, no conocen a Cortázar, también argentino, admirable escritor, afín políticamente. \n\n\nEn los Deux Magots tomé una Coca-Cola con un escritor egipcio cuya alma vaga, escéptica, chambona y fracasada me recordaba al pobre G. Me explicaba que yo, en mi Caracas natal, soñaba con las maravillas de París; él, por su parte, que siempre había vivido aquí, me aseguraba que todas esas maravillas eran \nmerde\n. Cuando no lo contradije se incomodó. \n\n\nDespués de una noche con mis admiradores franceses, la nostalgia por Buenos Aires aumenta. \n\n\nLas quiero. A. \n\n\n \n\n\n \n\n\nSalzburgo, 7 de noviembre de 1967\n \n\n\n\nMis queridas: Pensar que me he excusado por la relativa fealdad de alguna tarjeta postal y ahora les mando este papel; bueno, por suerte para ustedes no les mando también mi cuarto, o mi baño (de mosaicos negros hasta un metro de altura y el resto de paredes y techo empapelados con árboles tropicales, dorados, pájaros y mariposas también dorados, sobre fondo negro), o una lámpara de comedor, que es una mujer desnuda, estilizada, de hierro, con una desmesurada campana que le cuelga del pecho y que hace de pantalla. (Pensar que uno duerme, uno se va y esa pobre mujer sigue en esa incómoda postura, con la campana.) [] \n\n\n \n\n\n \n\n\nParís, 16 de noviembre de 1967. Jueves\n \n\n\n\n[] Por último empezó el film que íbamos a ver: \nEl festival pop de Monterrey, 1967\n. En la primera media hora yo estaba entusiasmado; en la segunda, vagamente anhelaba el fin; en la tercera estaba desesperado. El gran descubrimiento del cine actual es que nuestras caras más o menos monstruosas, nos persuaden de nuestra indiscutible animalidad. El film echaba mano de otro recurso muy socorrido: desde la mitad del film sugerir la posibilidad del final tan deseado y provocar en el espectador esbozos de incorporación y de partida. Quien no esperó el gran final para irse fue Godard. Estaba con su mujer. [] \n\n\n \n\n\n \n\n\nRoma, sábado 2 de diciembre, 1967, 21 hrs.\n \n\n\n\nMis queridas: Acabo de llegar de Milán, en automóvil. Voy a permitirme contarles algo concerniente a mí, porque pienso que sólo a ustedes podrá darles placer. Me contó Ginevra que el director Marker se enamoró de una chica y como prueba de amor le dejó su ejemplar de \nLa invención\n. A la chica se lo robaron; comprendió que si le daba la noticia a Marker, el amor se acababa; apeló a Ginevra (desde París, por teléfono); Ginevra le pidió a Livio su ejemplar, se lo mandó a la chica y salvó la pareja. \n\n\nTodavía no lo vi a Johnny. Parece que Livio contó las líneas de mi carta a Ginevra, de mi carta a Johnny; resultó que la carta a Ginevra era dos líneas más larga. Enseguida, comunicó a Johnny la irritante circunstancia. \n\n\nCuento los días que faltan para abrazarlas. \n\n\nLas extraño y las quiero. A. \n\n\n \n\n\n \n\n\nParís, sábado 9 de diciembre, 1967, 10 a.m.\n \n\n\n\nMis queridas: Última carta, o por lo menos, última de París. Esta mañana creo que el film de \nLa invención\n, que vi anoche, es aburridísimo: el director acumula circunstancias misteriosas, el espectador primero se confunde, enseguida se impacienta y se aburre. Esta mañana debí salir a hacer compras: almidón, shampoo, una valija de mano. Me sobraba el espacio, pero llegó la generala cubierta de objetos para parientes o amigos de \nchez nous\n; vestidos usados, quizá también algo frágil, quizás un árbol de navidad, que ahora está bajo el peso de todo lo que llena mi valija, en el fondo. Hace frío, pero las mañanas de París son agradables. A las seis retiran la basura. \n\n\nAyer la temperatura fue: mínima -10, máxima +10. \n\n\nAlmorzaré a las once; a las doce tomaré el taxi para la \ngare\n Saint Lazare; a la una y veinte saldrá el tren, que llegará al Havre a las 4:30; a las ocho el barco parte. \n\n\nAllá voy, deseando abrazarlas. A. \n\n\n*FIN*\n\n"}