{"metadata": {"length": 39780, "words": 6916, "reading_time_min": 34.58}, "text": "Califico esta historia de caso asombroso en su género: tal vez, en realidad, el mejor de cuantos he tenido oportunidad de conocer. El género es, además, es el más grande de todos, el registro en el que se inscriben, como motivo de admiración y pauta, la historia y la ficción, las leyendas y las canciones. No he conocido otro igual de entrega y sacrificio por amor. Sin embargo, que juzgue el lector. Mi visión se ha completado recientemente con el corolario —más o menos buscado por su parte— del paso legal que ha dado la señora Brivet. Me ha llegado de Estados Unidos la noticia de que, transcurrido un intervalo decoroso desde que obtuviera el divorcio, está a punto de volver a casarse: acontecimiento que, al parecer, pondrá fin a cualquier duda sobre si procede revelar la verdadera historia. Ésta es la verdadera historia, o lo será, sin que falte ni un detalle, en cuanto oiga que su marido (el cual, por su parte, solo ha estado esperando que ella diera el primer paso) ha santificado su unión con la señora Cavenham.\n\n\nI\n\n\nComo es natural, hace tres años, cuando yo pintaba su retrato, la señora Cavenham iba y venía con frecuencia; y tanto más cuanto que recuerdo bien que, para mi sorpresa, resultó ser uno de esos modelos, no muy frecuentes, que se presentan a horas intempestivas y acuden sin cita previa. Lo difícil es conseguir que la mayoría de las mujeres cumplan las acordadas; pero ella tenía por costumbre aparecer, como decía, por si surgía la oportunidad, y me hacía saber que, si tenía un momento libre, estaba a mi servicio. Cuando yo no estaba libre, le gustaba quedarse a charlar y, en más de una ocasión, me contó, lo recuerdo, su teoría de que durante ese tiempo, por mucho que el artista viera a su modelo, nunca sería demasiado. Supongo que le aclaré con cierta franqueza que, a mi parecer, lo que ella quería decir era que, por mucho que el modelo viera al artista, nunca sería demasiado. En realidad, comprendía bien lo que me decía, y, en especial, que en ausencia de Brivet estaba tan desocupada e inquieta que no sabía qué hacer. En definitiva, yo era consciente de que era él quien pagaría el cuadro y eso da, me parece, medida de la información que yo poseía. Si me tomaba tantas molestias y soportaba sus locuras era fundamentalmente por Brivet.\n\n\nEn esa época yo estaba ocupado, igual que lo había estado antes con frecuencia —en distintos «temas»—, con la señora Dundene, y a propósito de ella recuerdo una ocasión que aparece ante mí como si fuera la primera transparencia de una linterna mágica. Si me hubiera inventado la historia, no podría haberla hecho empezar mejor que con la irrupción de la señora Cavenham una mañana en que aquella dama estaba presente. La puerta, por un motivo u otro, estaba sin vigilar y se presentó ante nosotros sin previo aviso. Mi modelo no soportaba ese tipo de cosas —una modelo que, además, posaba sobre todo para hacerme un favor—; pero recuerdo lo bien que se comportó. No iba vestida para mostrarse en público, si bien no era necesario que llevara ropa para ofrecer su más bello aspecto. Recuerdo que vacilé unos instantes, pero debí de presentarlas, ya que más tarde la señora Cavenham siempre sostuvo que lo había hecho; y no pude evitar, si bien deseaba que no se quedara y librarme de ella lo antes posible, que aquellas dos mujeres, que ocupaban lugares tan distintos en la escala social, pero tan bella la una como la otra, se encontraran frente a frente durante unos minutos que —ni siquiera entonces se me pasó por alto— aprovecharon bien para inspeccionarse mutuamente. Aquello bastó; a partir de aquel momento ya se conocían.\n\n\n—Es preciosa, ¿verdad? —recuerdo que pregunté, casi sin malicia, cuando volví de acompañar a mi visitante a su coche.\n\n\n—Sí, muy mona. Pero no la aguanto.\n\n\n—Oh —dije riendo—, no es para tanto.\n\n\n—¿No es tan guapa como yo, quiere decir? —mi modelo protestó—. No es justo por su parte hablar como si yo fuera una de esas mujeres que, en el peor o el mejor de los casos, no pueden soportar la belleza de las demás. La odiaría aunque fuera fea.\n\n\n—Pero ¿qué tiene usted que ver con ella?\n\n\nVaciló; después dijo con su ligereza característica:\n\n\n—¿Y qué tengo yo que ver con nadie?\n\n\n—Bueno, no conozco a nadie que usted odie.\n\n\n—Eso demuestra —replicó— lo buena que será esa razón, aunque yo todavía no sepa cuál es.\n\n\nLa supo al cabo de un tiempo, pero nunca he visto que una razón sirviera de tan poco consuelo. Como la historia del odio de Alice Dundene, mi anécdota se convierte en algo maravilloso. Mientras tanto, en cualquier caso, la señora Cavenham volvió a posar para mí regularmente y mostró tanta curiosidad como yo esperaba por la persona que había visto en la ocasión anterior.\n\n\n—¿Así que, por decirlo de alguna manera, no es una señora? —preguntó después de que yo, por motivos personales, respondiera con algunas evasivas—. Porque si no es una «profesional», ¿qué es?\n\n\n—Bueno —contesté mientras trabajaba—, no puedo clasificarla más que como una de las más hermosas y bondadosas de las mujeres.\n\n\n—Ya veo su belleza —dijo la señora Cavenham—. Es inmensa… ¿y esto quiere decir que su bondad está a su altura?\n\n\nTuve que pensar un poco.\n\n\n—En conjunto, sí.\n\n\n—Entonces, ya lo entiendo. Eso supone una cantidad mayor de la que estará nunca a mi alcance.\n\n\n—Oh, lo importante es estar seguro de que se tiene suficiente —gruñí.\n\n\nPero ella se lo tomó a risa.\n\n\n—Desde luego, todo está bien en su justa medida.\n\n\nDespués de esto —no recuerdo cuánto tiempo, tal vez unos meses—, Frank Brivet, al que no veía desde hacía dos años, llamó de nuevo a mi puerta. No le puse reparos porque tuviera otro trabajo, como hice con la señora Cavenham, pero hasta que no hubo entrado y salido varias veces, no lo vio Alice —que es como la llama la mayoría de la gente—, la cual quedó impresionada de ese modo extraordinario que tantas ventajas tendría para él. Ese día ella se vio obligada a marcharse antes que él, que se quedó unos pocos minutos más; y no fue hasta la siguiente ocasión en que estuvimos juntos y solos cuando me sorprendió el repentino interés de Alice, que se convirtió en auténtica presión. Para empezar, yo la había recibido con talante expansivo.\n\n\n—¿Americano? Pero ¿qué clase de americano? ¿No lo sabe? Hay tantas…\n\n\nContesté sin ánimo de ofender pero, en cuestión de hombres, y aunque ella los conoce bien, siempre simplifico.\n\n\n—De la que interesa. Es rico.\n\n\n—¿Cómo?\n\n\n—Pues como un americano: asquerosamente rico.\n\n\nEn esa ocasión le conté más cosas de él, pero recuerdo que sobre este particular, al cabo de un breve silencio, dijo con un suspiro:\n\n\n—Bueno, lo siento. Me habría gustado quererlo por sí mismo.\n\n\nII\n\n\nDejando de lado el hecho de que fuimos juntos al colegio, reconozco que —aunque algunas veces me desconcierta— tengo debilidad por Frank Brivet. De igual modo —aunque cuando un hombre es tan rico es difícil saberlo—, soy consciente de que no es del gusto de todo el mundo. En cualquier caso, desde el principio del asunto me sorprendió el modo en que se pegaba a mí y tendía a rondar mi estudio. Le gusta el arte, aunque tiene algunos cuadros horribles, y más o menos entiende el mío; pero no era eso lo que lo traía por allí. Acostumbrado como estaba yo a advertir lo que su riqueza hace por él en todas partes, me sorprendía que se me echara encima de aquella manera y no diera a Londres —ese gran pez que muerde con tantas ganas el anzuelo dorado— la oportunidad de actuar ante él. Sin embargo, lo entendí enseguida. Tenía sus motivos para desear que no lo vieran mucho con la señora Cavenham y, puesto que estaba enamorado, necesitaba algún mecanismo que lo apartase temporalmente de ella. Yo era ese mecanismo y, en cuanto me di cuenta, me sentí perfectamente dispuesto a dirigirlo. Además, su situación se hizo interesante desde el momento en que la comprendí, cosa que él me permitió pronto. Su antigua discreción sobre cuanto concernía a la señora Brivet se desvaneció por completo, y no es culpa mía si le dejé ver lo poco que me sorprendían sus confidencias. Desde el principio, me había parecido que su matrimonio exigía más explicaciones de las que podían darse y confieso que nunca he comprendido su punto de vista en relación con las mujeres en general. Sus inclinaciones son extrañas y tal vez los sean también sus indiferencias. Sin embargo, comprendo algunas de sus aversiones y coincidía con él en que su mujer era odiosa.\n\n\n—Hasta la fecha, desde que empezamos a vivir prácticamente separados —dijo—, ha odiado mortalmente la idea de hacer algo tan agradable para mí como divorciarse. Pero tengo motivos para creer que ha cambiado de opinión. Le gustaría verse libre de obstáculos.\n\n\nAguardé un momento.\n\n\n—¿Por un hombre?\n\n\n—¡Oh, uno estupendo! Remson Sturch.\n\n\n—¿Y te parece bueno? —pregunté.\n\n\n—Me parece bueno para ella. Si llega a ser lo bastante tonta (cosa que no costaría mucho) para casarse con él, me vengará a las mil maravillas.\n\n\n—Entonces, ¿va a iniciar ella los trámites?\n\n\n—Tal como están las cosas, no puede. No tiene nada en que basarse. He sido, desde luego —dijo el pobre Brivet—, irreprochable.\n\n\nPensé en la señora Cavenham y, aunque no dije nada, él prosiguió al cabo de un instante como si lo hubiera adivinado.\n\n\n—No pueden decir nada, por vida de…; he ido con muchísimo cuidado.\n\n\nVacilé.\n\n\n—¿Y ahora piensas ir sin cuidado?\n\n\n—Oh, si lo dices por ella —contestó con entusiasmo—, ¡siempre!\n\n\nAl oírlo, me eché a reír y él se sonrojó.\n\n\n—Sin embargo, ahora tengo intención de allanar el camino —prosiguió—; es decir, siempre que pueda mantener a la persona en la que estás pensando totalmente al margen, de manera que ni la roce esta situación.\n\n\n—Ya veo —reflexioné—. ¿Y ella no está dispuesta?\n\n\nMe miró fijamente.\n\n\n—¿A quedar en una situación comprometida? ¿Y por qué demonios iba a estar dispuesta?\n\n\n—¿Y por qué no? ¿No te quiere?\n\n\n—Sí, y precisamente porque me quiere tiernamente no me parece justo devolvérselo salpicándola.\n\n\n—Pero —argumenté— si le cae alguna salpicadura…\n\n\n—¡No! —me interrumpió con cierta brusquedad—. Está a miles de millas, está sobre una cumbre, está como tú la pintaste en ese magnífico retrato: preciosa, sola, intacta. Y así debe seguir.\n\n\n—Es hermoso y es inevitable que sientas eso —contesté al cabo de un rato—. Pero si tu esposa no se divorcia de ti por la mujer a la que quieres, no sé cómo lo hará por una mujer a la que no quieres.\n\n\n—No hay nada más sencillo —declaró; tras lo cual me di cuenta de que lo había pensado más de lo que yo creía—. Si cree que la quiero, será suficiente.\n\n\n—¿Si lo cree la dama en cuestión? ¿O si lo cree la señora Brivet?\n\n\n—¡La señora Brivet, maldita sea! Si cree que quiero a otra. Eso es lo que tiene que parecer y, por supuesto, sin que falte un detalle. Lo que tengo que hacer es empezar a tratar…\n\n\n—¿Tratar…? —pregunté, puesto que se había callado.\n\n\n—Bueno, pues tratar en público a alguien; alguien con quien sea fácil llegar a un acuerdo, que se ocupe de producir esa impresión.\n\n\n—A tu mujer, ¿no?\n\n\n—A mi mujer y a la persona en cuestión.\n\n\nLo pensé un poco y reconocí que era ingenioso.\n\n\n—Pero ¿qué impresión causaréis en…?\n\n\n—¿Sí? —preguntó cuando vacilé.\n\n\n—En la persona que estará al margen. Acabas de reprocharme que pensara yo en una dama, ¿qué creerá ella de todo esto?\n\n\nTuvo que meditar un poco, pero llegó a una conclusión.\n\n\n—Oh, yo respondo de ella.\n\n\n—¿Ante la otra dama? —me eché a reír.\n\n\nSe puso serio.\n\n\n—Ante mí. Nos dejará tranquilos. Puesto que será por su bien, lo entenderá.\n\n\nLo sentí por él, pero aquello me parecía torpe.\n\n\n—¿Y ella entenderá por qué intereses se salpicará a otra persona?\n\n\nSe sonrojó otra vez, pero era terco.\n\n\n—Por supuesto, debe ser la persona adecuada, de una clase especial. Alguien que, en primer lugar, no le importe, y de la cual, en segundo lugar, ella no pueda llegar a estar celosa —explicó.\n\n\nSeguía perfectamente sus explicaciones, pero me pareció que debíamos hablar con claridad.\n\n\n—Pero ¿no existe el peligro de que una mujer que no consiga darle celos tampoco se los dé a tu esposa?\n\n\n—Ah —contestó con agudeza—, nadie advertirá a mi mujer. No sabrá nada.\n\n\n—Entiendo —dije, comprendiendo el asunto—. Las otras damas sí estarán advertidas.\n\n\nPero, por un momento, pareció desconcertado.\n\n\n—¿Y no basta con que lo esté solo una?\n\n\n—¿Y la otra sea un mero sacrificio?\n\n\n—Se le remunerará —dijo con gesto espléndido.\n\n\nMe agradó incluso la sensación de poder financiero que revelaba la forma de decirlo; y, en todo caso, capté la medida de su intención de ser generoso y su característica amplitud de miras sobre el asunto al ver que sugería rápidamente los riesgos que, al menos él, correría.\n\n\n—Pero imagina que, a pesar de la «remuneración», este personaje secundario llegue a enamorarse perversamente de ti. Tendría que ser, como tú bien dices, una persona de una clase especial, pero incluso las clases especiales pueden tener sentimientos comunes. Imagina que le gustas demasiado.\n\n\nEsta observación hizo que se detuviera un poco.\n\n\n—¿Qué entiendes tú por «demasiado»?\n\n\n—Bueno, más de lo necesario para que el caso sea tan sencillo como a ti te convendría.\n\n\n—Oh, el dinero siempre lo hace todo sencillo. Además, me esforzaré en comportarme como un imbécil —y, al verme reír, añadió—: Le pagaré lo suficiente para que esté tranquila, que todo le sea fácil. Pero la cuestión —prosiguió, volviendo al mundo real—, la cuestión fundamental es encontrarla primero, maldita sea.\n\n\n—Claro —asentí—, porque no debe faltarle ni un solo elemento para ser plausible. Debe ser, por ejemplo, no solo «adaptable» a tus necesidades sino, por encima de todo, tremendamente hermosa.\n\n\n—Oh, tanto como tremendamente… —podía tomárselo a broma, ya que la señora Cavenham lo era.\n\n\n—En cualquier caso, no iría bien —sostuve— que fuera un poquito siquiera menos atractiva que…\n\n\n—Bien, ¿que quién? —me interrumpió, no solo con una expresión cómica al poner en duda mi opinión, sino también como si supiera en quién estaba yo pensando.\n\n\nAntes de que pudiera contestarle, sin embargo, la puerta se abrió y nos interrumpió una visita, una visita que, ahí mismo, repentinamente, me sirvió de réplica. Pero, por supuesto, por el momento tuve que decirlo para mí: «¡Que la señora Dundene!».\n\n\nIII\n\n\nNo tuve nada más que ver con todo aquello, pero antes de que me diera la vuelta estaba ya hecho; lo que quiero decir es que Brivet, cuya primera impresión de la señora Dundene, por alguna razón suficiente, no había sido lo bastante nítida, saltó ahora al pensar que tenía a mano la solución de su problema. Por primera vez estuvieron el uno en presencia del otro, durante media hora, en la que él me manifestó de sobra la sensación de haber encontrado a la mujer de una clase especial. Tenía razón hasta tal punto que nadie podía pasar un rato en compañía de nuestra extraordinaria amiga —sobre todo en aquellos tiempos—, sin darse cuenta enseguida de que era especial. No podía poner en cuestión que hubiera reconocido tan pronto lo que yo había visto al instante; sin embargo, si bien es cierto que bastaba un vistazo para comprender que, por los detalles concretos de situación, historia, aspecto, tono y carácter, Alice daba la talla perfectamente, desde el principio me sentí tan afectado por todo el asunto que deseé lavarme las manos. Me habría gustado decirle algo antes de que todo fuera a mayores, pero a partir de ese momento mi única inquietud fue mantenerme al margen. No obstante, también podría decir de entrada que nunca estuve al margen; porque un hombre habitualmente gobernado por los demonios gemelos de la imaginación y la observación, incluso a costa de su tranquilidad, nunca toma distancia suficiente de nada. Pero quería poder decir a cualquiera de los dos, si pasaba algo: «¡Yo no tuve nada que ver!». Lo que podría suceder, en concreto, era lo que le dije a Brivet la primera vez que me dio una oportunidad. Era lo que deseaba decirle antes de que el asunto avanzara mucho, pero para entonces había ya ido tan lejos que en dos ocasiones —me lo comunicó inmediatamente— la había visitado ya en su casa. Era evidente que deseaba tenerme al tanto, cosa que yo estaba ansioso por declararle que era imposible; pero vino a verme justo después de ir a visitarla. En ese momento le dije lo que me parecía, ¡qué demontre!: que era demasiado buena para su cruel propósito.\n\n\n—Pero, querido amigo, mi propósito es sagrado. Y si, además, ella no se considera demasiado buena…\n\n\n—Ah —dije yo—, está enamorada de ti, y eso no es justo.\n\n\n—¿No es justo para mí? —preguntó.\n\n\n—Oh, a mí tú me importas un comino. Estoy pensando en el riesgo que corre ella.\n\n\n—¿Y qué entiendes tú por riesgo?\n\n\n—A que se encuentre, antes de que termines con ella, con que no puede prescindir de ti.\n\n\nMe contestó como si lo hubiera pensado ya.\n\n\n—¿Y no soy yo quien corre mayor riesgo?\n\n\n—Ah, pero tú lo corres deliberadamente, te metes con los ojos bien abiertos. Pero, dado lo mucho que la aprecio, me gustaría estar seguro de que lo comprende perfectamente.\n\n\nHabía estado dando vueltas por mi estudio con las manos en los bolsillos y, al oírme, se detuvo en seco.\n\n\n—¿Hasta qué punto la aprecias?\n\n\n—Oh, diez veces más que ella a mí, así que eso no debe inquietarte. ¿Entiende que todo es para ayudar a otra persona?\n\n\n—Mi querido amigo, si es más lista que el hambre…\n\n\n—¿De manera que ya sabe quién es la otra persona?\n\n\nDio media vuelta y después soltó:\n\n\n—Para ella no hay otra persona, solo yo. Por supuesto, hay cosas que no se dicen; no me he dedicado a entrar en detalles… y su belleza, porque es encantadora… y lo sería en cualquier relación… y es justo lo que no quiero tener que hacer. Lo haremos bien, me parece, de manera que lo que quería saber es lo que has tenido la bondad de decirme. Es decir, que no pones reparos… por tu parte.\n\n\nPodría haber disipado ese escrúpulo con filosófico alborozo, pero lo que no podía era dejarle ver lo que más me preocupaba. Como se dice normalmente, me costaba digerir que una mujer como Alice Dundene, cuando estuviera todo dicho y hecho, tuviera como única misión cuidar de las necesidades de una mujer como Rose Cavenham.\n\n\n—Pero hay una cosa más —hasta allí pude llegar—: deduzco de lo que dices que ella no solo sabe que se trata de tu divorcio y nueva boda, sino que incluso puede identificar a la persona en cuestión.\n\n\nEsperó un momento.\n\n\n—Bueno, puedes deducir de lo que te digo que no la tomo por más tonta que otros antes que yo.\n\n\nYo también guardé un breve silencio, pero con la sensación de superioridad que me daba la conciencia de que comprendía mejor el caso.\n\n\n—Es magnífica.\n\n\n—Bueno, yo también —dijo Brivet.\n\n\nY, durante los meses siguientes, mucho —es decir, todo— justificó su afirmación. Recuerdo que me llamó la atención —como señal evidente de ello— que la señora Cavenham, al poco, dejara su bonita casa de Wilton Street y se retirara a pasar una temporada en Estados Unidos. Aquello fue una muestra palpable de táctica y diplomacia, pero me temo que caí en la vulgaridad de interpretarlo como señal de que Brivet le había dado dinero para que se fuera. Incluso me prometí a mí mismo, lo confieso, la diversión de averiguar, se celebrara o no la boda, en qué medida ella no había sido quien había encontrado el episodio menos lucrativo.\n\n\nEn cualquier caso, los dejó juntos y así, mientras podría decirse categóricamente que la trama se estrechaba, me pareció en todos sentidos que el telón se había alzado ya y había empezado la representación. Me apresuro a añadir que me llegaron menos noticias a través de los actores mismos que de otros rincones, las habituales fuentes de chismorreo, que nunca fallan; porque después de tomar la decisión ambas partes tuvieron el buen gusto de manejar con guantes sus conversaciones y no exponerse a lo que yo habría denominado el peligro de la definición. Incluso creí adivinar que, dejando al margen los preliminares necesarios, trataron el uno con el otro en ese mismo plano poco definido, y que ninguna relación en Londres, en aquel momento, entre un hombre notable y una mujer hermosa, estaba envuelta en mejores modales. Durante mucho tiempo los vi poco porque estaban muy ocupados, y la señora Dundene en concreto, cosa que nunca había hecho en ningún momento complicado de su accidentada carrera, fue espaciando de manera intermitente sus visitas a mi estudio. A medida que pasaban los meses me fui convenciendo —en parte, tal vez, por esa misma razón— de que era probable que cumplieran con creces su propósito. De las voces que oí por ahí deduje que no faltaba nada que pudiera hacerlo triunfar, y justo esa visión fue lo que me hizo, en secreto, prever maravillas y me llenó de nuevo de inquietud y curiosidad, y me llevó, en definitiva, a decirme que un efecto tan complejo solo podía alcanzarse con un gran heroísmo por ambas partes. Puesto que los malos augurios eran visibles, imaginé que el heroísmo había seguido el mismo camino, y que la marcha del asunto era la lógica lo deduje del hecho de que, aunque la dura prueba se prolongaba más de lo que podría haberse esperado, la señora Cavenham no volvía a aparecer. Lo interpreté como señal de que la señora Cavenham sabía que estaba a salvo, como el rasgo no menos sorprendente de aquella situación organizada en su beneficio. Como es natural, no dije nada sobre su beneficio, pero lo contemplaba desde cierta distancia con una atención que, si alguien hubiera sorprendido, podría haberle llevado a error sobre la dirección de mis simpatías. Tuve que ocultar como un secreto que, mientras no perdía detalle de lo que se hacía por ella, yo nunca podría haberme decidido a hacerlo.\n\n\nIV\n\n\nPor fin volvió, sin embargo, y una de las primeras cosas que hizo al llegar fue llamar a mi puerta y comunicarme inmediatamente, para allanar el camino, que acudía por un asunto en concreto. No me sorprendió —aunque si lo hubiera hecho tampoco le habría importado— oír que deseaba encargarme, en el plazo más breve posible, un retrato, preferiblemente de cuerpo entero, de nuestro encantador amigo el señor Brivet. Lo dijo con una seguridad tal que mi primera reacción —no pude evitarlo— fue mostrarme casi demasiado divertido para comportarme con buenos modales. Primero me miró reír; después se sumó con ganas, sin perder su apariencia extraordinariamente bonita y elegante; en realidad, estaba más hermosa y más feliz de lo que la había visto nunca. Sin duda, lo que se estaba haciendo por ella hacía que se sintiera mejor, y era un extraño espectáculo que, mientras, fuera de su vista y sin que se mencionara su nombre, el asunto seguía adelante, éste pusiera rosas en sus mejillas, anillos en sus dedos y la sensación de éxito en su corazón. En cualquier caso, lo que me había hecho reír era una serie de ideas que su petición había evocado súbitamente, dos de las cuales, al instante, destacaron con especial nitidez. Para estar más tranquila, deseaba tomar todo tipo de precauciones, cerrar todas las salidas, y se le había ocurrido con ingenio que la posesión de un retrato de Brivet —sobre todo, ¡de cuerpo entero!— sería para ella algo similar a una garantía. Si era aquélla la principal idea, la segunda era que para que yo lo pintara Brivet tendría que posar y que, para posar, tendría que volver. Por lo que yo sabía, llevaba varias semanas por ciudades extranjeras, lo cual también contribuía a explicar que la señora Cavenham hubiera considerado compatible con su seguridad volver a abrir su casa de Londres. Todo parecía encaminado a la victoria, pero su actitud sugería que debía tenerse también en cuenta la susceptibilidad y los nervios de la gente: o, al menos, los suyos. Naturalmente, le planteé al instante la cuestión del regreso de Brivet; a lo que me contestó también al instante que su misma propuesta lo dejaba claro, en la medida en que ésta no era otra cosa que la oferta que él le había hecho. Iba a ser su regalo, ella solo tenía que elegir el artista y establecer el momento; y me había elegido a mí amablemente: me había elegido para las fechas inmediatas. Sin duda, di pruebas de mi cinismo congénito —pero no me importa— al no disimular ni por un momento que adivinaba su juego.\n\n\n—Bueno, lo haré —dije—, si viene él y me lo pide.\n\n\nNaturalmente, ella me preguntó si con eso ponía en duda la veracidad de sus palabras.\n\n\n—¿No cree lo que le digo? ¿Teme no cobrar?\n\n\nMe lo tomé a broma.\n\n\n—No tengo ningún temor en cuestión de dinero.\n\n\n—Entonces, ¿qué teme?\n\n\nTuve que pensar mucho en lo que podría decir; por supuesto, me pareció que poco.\n\n\n—Sé perfectamente que, suceda lo que suceda, Brivet siempre paga. Pero que venga primero y ya hablaremos.\n\n\n—Ah, bueno —contestó—. Ya lo verá si no viene.\n\n\nY, en efecto, vino al cabo de diez días, aunque no tuve que enviarle una nota directamente; tras lo cual nos pusimos a trabajar de inmediato, ya que, mientras tanto, había yo dado cuerpo a una idea muy favorable al retrato. Y también mientras tanto, antes de la llegada de Brivet, la señora Cavenham había venido a verme, y eso fue precisamente lo que, según creo, me decidió por esa idea. Mi explicación actual de la información que intercambiamos entonces se basa en que la señora Cavenham se sintió en la necesidad de reforzar un poco su seguridad tomando prestados algunos datos de mi visión de lo que había sucedido. Se daba cuenta de que yo no había estado muy cerca de los acontecimientos pero, mientras ella se encontraba en Estados Unidos, sí había estado más cerca que ella. Y sin duda, en cierto modo, la había sacado de quicio que yo pareciera dudar de la garantía de la que había venido a pavonearse orgullosamente delante de mí. En cualquier caso, con ocasión de su segunda visita, sucedió que lo que yo menos esperaba o deseaba —su confesión de que «lo sabía» todo— fue demasiado lejos antes de que tuviera tiempo de detenerla. Cuando habló, lo hizo con entusiasmo.\n\n\n—La señora Brivet ha presentado la demanda.\n\n\n—¿Para librarse de él?\n\n\n—Sí, para volver a casarse; que es exactamente lo que él quiere que haga. Es fantástico y, en cierto modo, me parece que es espléndido el modo en que él se lo ha facilitado. Ha satisfecho los deseos de su mujer generosamente, la ha complacido en todos los detalles.\n\n\nMientras ella optaba, con cierta sutileza, por plantear las cosas como si Brivet las hubiera hecho en beneficio de su mujer, yo estaba dispuesto a aceptar aquel tono, pero en mi interior la desafiaba a mantenerlo.\n\n\n—Bien, en ese caso, no ha sido todo en vano.\n\n\n—Oh, en ningún caso podría ser en vano. Lo sucedido es justo la clase de cosas que ella no podía pasar por alto.\n\n\n—Un escándalo demasiado grande, ¿no?\n\n\nElla hizo una pequeña pausa.\n\n\n—Desde luego, no se ha omitido ni se ha olvidado nada. No era él un hombre de los que se comprometen…\n\n\n—¿Y no llegan hasta el final? No, no creo que sea de esa clase de hombres. En cualquier caso, por lo que parece, no lo ha sido. Pero debe de haberle resultado todo…\n\n\n—¿Un poco pesado? —preguntó ella, al verme vacilar.\n\n\n—Bueno, no tan pesado como delicado.\n\n\nElla pareció poner alguna objeción.\n\n\n—¿Delicado?\n\n\n—Bueno, las señoras aprecian que sea así.\n\n\n—¿Y no es eso precisamente lo que ha hecho las cosas más fáciles?\n\n\n—Sí, más fáciles para él —admití al cabo de un momento.\n\n\nPero no era eso lo que ella quería decir.\n\n\n—Y no las ha hecho difíciles para ellas —dijo ella.\n\n\nDesde el día en que las dos mujeres se habían encontrado en mi estudio, esta frase fue lo más próximo a una alusión directa a la señora Dundene. Nunca, hasta el final del asunto, llegó a referirse a ella con mayor precisión que mediante el uso del pronombre plural, colectivo y promiscuo. Podrían haber sido una docena, y demostraba tener conocimiento, en lo que a ellas respectaba, solo por una vaga cantidad. Era una manera de demostrar que apenas les imputaba un número. En oposición a la cantidad, ella tenía calidad.\n\n\n—Oh, me parece que casi no podemos hablar por ellas —dije.\n\n\n—¿Por qué no? Sin duda, se lo han pasado como nunca. Óperas, teatros, cenas, comidas, diamantes, coches, viajes de acá para allá con él, pobrecillo, telegramas de ida y vuelta, siempre con mentiras, elaboradas idas y venidas en estaciones para que todo el mundo lo viera y, en realidad, siempre delante de mucha gente… muchísimos testigos… —prosiguió ella—. Además, el coche de él medio día y media noche delante de la puerta de la casa de ellas. Se ha visto obligado a tener un coche y el hombre correspondiente solo para eso. En otras palabras, una publicidad sin límites.\n\n\n—Ya veo, ¿qué más podían querer? Sí —reflexioné—, supongo que a la mayoría les gusta un affichage estudiado y escandaloso, y deben de haber disfrutado mucho con ello.\n\n\n—Ah, pero era solo eso.\n\n\n—¿Solo qué? —pregunté.\n\n\n—Solo affiché. Solo escándalo. Solo la forma de… bueno, de lo que definitivamente servirá. Él no las ha visto nunca solo.\n\n\nPensé un poco o, al menos, eso fue lo que pareció.\n\n\n—¿Nunca?\n\n\n—Nunca, ni una sola vez —tenía un aire magnífico, como si avalara lo sucedido—. Lo sé.\n\n\nMe di cuenta de que, al fin y al cabo, estaba convencida de que lo sabía, y tuve que reconocer que, en ese asunto, creía que sus conocimientos estaban bien fundados. Pero de sus palabras se traslucía una autocomplacencia, una satisfacción tan desagradable al haberme hecho ver lo que podía llegar a hacerse por ella que durante un minuto o dos apenas me atreví a hablar: ahí, sentada delante de mí, parecía tan preciosa y, a pesar de su belleza —o quizá precisamente por ella—, tan petulante y egoísta; me comunicaba con tan escasa conciencia de otra cosa que no fuera su propio triunfo personal que, mientras se había mantenido al margen, su nombre no había estado en boca de nadie y su reputación seguía inmaculada, en cambio «ellas» se habían comprometido más incluso de lo que el éxito de ella exigía. El nombre y la reputación de «ellas» durante el inmediato proceso, cargarían con todo.\n\n\nDespués de esperar un poco, por fin pude decir:\n\n\n—Entonces, ¿está usted completamente segura de la intención de la señora Brivet?\n\n\n—Oh, hemos recibido un aviso formal.\n\n\n—¿Y él está satisfecho de…?\n\n\n—¿De qué?\n\n\n—De lo que ha hecho.\n\n\n—De lo que ha parecido hacer —rectificó ella.\n\n\n—Así pues, ¿es suficiente?\n\n\n—Sí, ¡suficiente para mandarlo a la horca!\n\n\nA lo que no pude por menos que contestar que bien está lo que bien acaba.\n\n\nV\n\n\nPero, tal como se demostró, para mí no había acabado todavía. Como he mencionado, Brivet apareció en su debido momento para posar para mí, y, cuando llegó, la señora Cavenham se marchó oportunamente al extranjero. Brivet me confirmó la noticia que me había comunicado esta dama acerca del modo en que él había «ido a por» su mujer, tal como él decía; me comunicó, como si me debiera una explicación sobre ese asunto tras lo sucedido entre los dos, que las fuerzas puestas en marcha habían operado de manera previsible; pero no hizo ninguna otra alusión a la que había sido su cómplice —porque ahora daba yo por hecho que la relación se había terminado— más allá de la que incluía su notificación. Habló —y el efecto era casi cómico— como si desde nuestra última cita hubiera pasado un año ocupado y responsable y hubiera liquidado un asunto (tal como estaba acostumbrado a liquidarlos) que implicaba gran cantidad de detalles; incluso cayó en el recuerdo ocasional de lo que había visto, disfrutado y le había desagradado durante un período reciente de intrépidas aventuras; pero, al igual que la señora Cavenham, se detuvo —en realidad, se detuvo mucho antes que ella— para no introducir el nombre de la señora Dundene en nuestra conversación. Y no tardé en advertir que lo singular de todo aquello era —además de una discreción general— que no se abstenía de mencionarlo porque sintiera inquietud alguna, sino solo porque, por el contrario, se sentía absolutamente cómodo. Era todavía más singular, entretanto, que, aunque me había costado un esfuerzo soportar la actitud de la señora Cavenham, resultara que la de su amigo me pareciera perfectamente soportable. Ella me había irritado, pero él no, y medité sobre esa incoherencia. En él, la obviedad de su conciencia había sido siempre algo notorio, cosa que irritaba a algunas personas y encantaba a otras; de manera que, si, en general, su actitud era clara y casi agresivamente reflejo de su conciencia, nunca había llevado la cabeza tan alta como en la ocasión de la que hablo. Advertí esto con entusiasmo porque me di cuenta de la importancia que podría tener para mi trabajo. Dado que siempre pretendo representar al modelo a la luz de la característica facial que, sea la que sea, de la manera menos consciente o responsable, da el tono de su aspecto, inmediatamente tuve la sensación de que podría hacer un gran retrato de Brivet si conseguía mostrarlo en la frescura de su alegría. Su alegría se derivaba de que podía decirse que había conseguido todo lo que quería precisamente de la manera que quería: sin haber hecho daño a una mosca. Había llegado limpiamente a donde la mayoría de los hombres llegan mancillados y lo que parecía gritar mientras estaba delante de mi lienzo —deseando el bien a todo el mundo— era: «¡Mirad qué listo he sido, qué agradable, qué fácil, qué alegre, qué afortunado, qué rico!». Pese a todo, decidí que haría que algunas de estas palabras características cruzaran, a cualquier precio, las candilejas, por así llamarlas, de mi marco.\n\n\nEn fin, a estas alturas solo puedo tener la sensación de que di en el blanco, de que el hombre está retratado con justicia bajo esa luz y que la obra supone el punto más alto de mi carrera. Brivet quedó encantado con el cuadro, tanto más cuanto que antes de que estuviera pintado recibió de Estados Unidos la noticia de su liberación. No había alegado nada en su defensa, de manera que la sentencia había sido expeditiva; por lo tanto, era libre como el viento, a lo que se sumaba la agradable apariencia de que su esposa estaba disponiéndose ciegamente a buscar castigo en manos del destino. Puesto que ya no había obstáculo para que se viera sin disimulo con la señora Cavenham, le pidió que regresara a Londres sin demora para admirar mi obra, ante la cual, nada más verla, ésa manifestó amablemente su entusiasmo. Era justo la imagen de él que había deseado poseer; para quienes lo conocían, era la íntima esencia de aquel hombre querido; y para quien tuviera que verse privado de él, sería el mejor sustituto del sonido de su voz. Sin embargo, no nos entretuvimos, por supuesto, hablando de la posible privación, sobre la que se pasó deprisa cuando la señora Cavenham expresó su idea de lo directamente que, por encima de todo, por así decirlo, había abordado el modelo. Me temo que yo no podía decir lo directo que había sido, pero la señora Cavenham podía perfectamente y así lo hizo ante todos: conocía muy bien todos los motivos por los que la obra sería un tesoro, incluso para quienes nunca habían visto a «Frank».\n\n\nYo había terminado el cuadro pero, según mi costumbre, lo guardé conmigo unos días por si quería darle un último retoque; entonces la señora Dundene vino a verme por primera vez en varios meses.\n\n\n—He venido —dijo inmediatamente— para pedirle un favor. Y durante un minuto, como si estuviera satisfecha de sus pensamientos, recorrió el gran taller que conocía ya tan bien y en el que su belleza me había prestado más servicios de los que se podían pagar. Todavía había estudios suyos colgados en las paredes; había otros apartados en los rincones; otros habían ido lejos de donde se encontraba ahora, a lugares donde no alcanzaba su lenta mirada. La había echado mucho de menos, de una manera casi incómoda, y no sé por qué motivo me pareció más bella que nunca. Por otra parte, era propio de ella parecer siempre un poco distinta y cada vez mejor. Vestida con sencillez, con ropa, plumas y encajes negros, daba la sensación de ser ligera y hermosa, parecía sin duda alguien especial, de la manera que lo habría parecido una gran dama. Parecía una princesa con traje de luto oficial. Había sido causa de divorcio: era todo lo que deseaba el otro lado.\n\n\n—El señor Brivet —me dijo— me ha ofrecido amablemente un regalo. Puedo pedirle lo que más quiera en este mundo.\n\n\nEn cuanto oí esto adiviné lo que iba a suceder, pero de entrada no pensé en otra cosa que en la sencilla referencia a su pasada relación. ¿Quizá había supuesto yo que, como Brivet, no lo mencionaría en absoluto? ¿O había dado por hecho tontamente que, si ella lo mencionaba, sería con grosería y rencor? Apenas lo sabía; solo sabía que de repente me agradó la idea de recibir de ella la llave de mi libertad. Deseaba decirle algo y me estaba dando la oportunidad. Pero, por el momento, me limité a repetir su frase con divertido interés.\n\n\n—¿Lo que más quiera en este mundo?\n\n\n—Lo que más quiera de todo el mundo.\n\n\n—Pero eso es inmenso… ¿Y cómo puedo yo ayudar…?\n\n\n—Haciendo un retrato suyo para mí. Quiero un retrato de él.\n\n\nLa miré en un momento de silencio. Era preciosa.\n\n\n—¿Y eso es lo que escoge entre todo lo que hay en el mundo?\n\n\n—Sí, lo he pensado bien. Un retrato de cuerpo entero. Lo quiero como recuerdo y lo quiero pintado por usted. Es lo único que quiero.\n\n\n—¿Nada más?\n\n\n—Oh, con eso basta.\n\n\nMe di la vuelta: era maravillosa. Había retirado durante un mes el retrato que había pintado para la señora Cavenham y ahora una gran tela lo tapaba por completo. Pensé un poco y ella insistió, como si temiera que yo no quisiera pintarlo.\n\n\n—¿Puede pintarlo?\n\n\nEso me indicó que no había oído decir a Brivet que lo había pintado ya, y eso, además, era indicio de que, después de obtener lo que quería, él había dejado de verla.\n\n\n—Supongo que usted ya sabe el favor que le ha hecho, ¿no?\n\n\n—Oh, sí, era lo que yo quería.\n\n\n—Era lo que quería él —dije yo riendo.\n\n\n—Bueno, yo quiero lo que él quiera.\n\n\n—¿Aunque sea casarse con la señora Cavenham?\n\n\nVaciló.\n\n\n—Me da igual que sea ella o cualquier otra, puesto que no puede casarse conmigo.\n\n\n—Es generoso por su parte estar tan segura —contesté.\n\n\n—¿Cómo podría pensar otra cosa? ¡No me conoce! —dijo Alice Dundene.\n\n\n—No —declaré—, estoy convencido de que no la conoce en absoluto. Aquí tiene su cuadro —añadí, levantando la tela.\n\n\nSe quedó asombrada y feliz.\n\n\n—¿Y puedo quedarme esto?\n\n\n—En lo que a mí respecta, por supuesto.\n\n\n—Entonces, ¿ha tenido él la maravillosa idea de posar para mí?\n\n\nVacilé apenas un instante.\n\n\n—Sí.\n\n\nSu placer ante mi obra me llenó de alegría.\n\n\n—¡Vaya, si es tan real, tan perfecto…!\n\n\n—Eso creo.\n\n\n—Es real, parece vivo.\n\n\n—Eso es lo que he intentado —dije, y añadí para mí: «¿Por qué demonios hacemos esto?».\n\n\n—Para mí, será como tenerlo a él —prosiguió ella entretanto—. Viviré con él, lo guardaré para mí y, ¿sabe?, en cierto modo, será una compensación.\n\n\n—¿Una compensación?\n\n\n—Nunca llegué a verlo a solas —dijo la señora Dundene.\n\n\nTodavía tengo yo la obra y se la enviaré puntualmente el día en que él se case; pero, por supuesto, como consecuencia de este acuerdo tuve un tremendo enfrentamiento con la señora Cavenham, que protestó indignada por mi «vil traición» e hizo que Brivet pidiera algún tipo de reparación que él, iluminado por la magnífica humildad de la decisión de su otra amiga, no pudo, por pura vergüenza, concederle. Lo único que pudo hacer fue sugerirme que lo repitiera para una u otra dama, a mi elección; pero yo no tuve dificultad en contestarle que mi mejor obra era mi mejor obra y que lo hecho estaba hecho. Asintió con la incomodidad de un hombre al que se disputan dos mujeres, y la señora Cavenham siguió furiosa.\n\n\n—¿Es que «ellas» no pueden llevarse otra cosa, entre tantas como hay?\n\n\n—Oh, ellas lo quieren a él.\n\n\n—¿A él? —aquello era monstruoso.\n\n\n—Para vivir con él, para compensar —contesté.\n\n\n—¿Para compensar qué?\n\n\n—¡Vaya! Pues ya sabe: que nunca lo vieron a solas.\n\n\n*FIN*\n\n\n\n\n“The Special Type”,\n\n\nCollier’s Weekly\n, 1900\n\n"}