{"metadata": {"length": 2257, "words": 387, "reading_time_min": 1.935}, "text": "—Toda buena conversación debe ser un monólogo de dos… Debemos, al final, no poder tener la seguridad de si hemos conversado realmente con alguien o si hemos imaginado totalmente la conversación… Las mejores y más íntimas conversaciones, y sobre todo las menos moralmente instintivas, son aquellas que los novelistas mantienen entre dos personajes de sus novelas… Por ejemplo…\n\n\n—¡Por el amor de Dios! Seguro que no iba a citarme un ejemplo… Eso solo se hace en las gramáticas; no sé si recuerda que hasta nunca los leemos.\n\n\n—¿Ha leído alguna vez una gramática?\n\n\n—Yo, nunca. Siempre he tenido una aversión profunda a saber cómo se dicen las cosas… Mi única simpatía, en las gramáticas, era para las excepciones y para los pleonasmos… Escapar a las reglas y decir cosas inútiles resume bien la actitud esencialmente moderna. ¿No es así como se dice?\n\n\n—Absolutamente… Lo más antipático que hay en las gramáticas (¿ya se ha fijado en la deliciosa imposibilidad de que estemos hablando de este asunto?), lo más antipático que hay en las gramáticas es el verbo, los verbos… Son las palabras que dan sentido a las frases… Una frase decente debe poder tener siempre varios sentidos… ¡Los verbos! Un amigo mío que se suicidó —cada vez que mantengo una conversación un poco larga suicido a un amigo— había tratado de dedicar toda su vida a destruir los verbos…\n\n\n—¿Por qué se suicidó?\n\n\n—Espere, todavía no lo sé… Pretendía descubrir y fijar la manera de no completar las frases sin parecer hacerlo. Solía decirme que buscaba el microbio de la significación… Se suicidó, claro está, porque un día se dio cuenta de la responsabilidad enorme que iba a echarse encima. La importancia del problema acabó con su cerebro… Un revólver…\n\n\n—Ah, no… Eso de ninguna manera… ¿No ve que no podía ser un revólver?… Un hombre de esos nunca se pega un tiro en la cabeza… Usted se entiende poco con los amigos que nunca ha tenido… Es un defecto grande, ¿sabe?… Mi mejor amiga: una chica deliciosa que yo he inventado.\n\n\n—¿Se llevan bien?\n\n\n—Hasta donde es posible… Pero esa chica, no se imagina…\n\n\nLas dos criaturas que estaban a la mesa de té no mantuvieron con seguridad esta conversación. Pero estaban tan arregladas y bien vestidas que era una pena que no hablasen así…\n\n\nFIN\n\n"}