{"metadata": {"length": 43267, "words": 7447, "reading_time_min": 37.235}, "text": "Cuatro hombres, cada uno con derecho “a la vida, a la libertad y a la conquista del bienestar”, jugaban al whist sentados a una mesa. El termómetro señalaba —para ellos— ciento un grados de temperatura. La habitación estaba tan oscurecida que apenas era posible distinguir los puntos de las cartas y las pálidas caras de los jugadores. Un punkah viejo, roto, de calicó blanco removía el aire caliente y chirriaba, lúgubre, a cada movimiento. Fuera reinaba la lobreguez de un día londinense de noviembre. No había cielo ni sol ni horizonte: nada que no fuese una calina marrón y púrpura. Era como si la tierra se estuviese muriendo de apoplejía.\n\n\nDe vez en cuando, del suelo se alzaban nubes de polvo rojizo, sin viento ni advertencia, que, como si fueran manteles, se lanzaban sobre las copas de los árboles resecos para bajar después. Entonces un polvo demoníaco y arremolinado se precipitaba por la llanura a lo largo de un par de millas, se quebraba y caía, aun cuando nada había que le impidiese volar, excepto una larga hilera de traviesas de ferrocarril blanqueadas por el polvo, un racimo de cabañas de adobe, raíles condenados y lonas, y un único bungalow bajo, de cuatro habitaciones, que pertenecía al ingeniero ayudante a cargo de la sección de la línea del estado de Gaudhari, por entonces en construcción.\n\n\nLos cuatro, desnudos bajo sus pijamas ligerísimos, jugaban al whist con mal talante, discutiendo acerca de quién era mano y quién devolvía. No era un whist óptimo, pero se habían tomado cierto trabajo para llegar hasta allí. Mottram, del Servicio Indio de Topografía, desde la noche anterior, había cabalgado treinta millas y recorrido en tren otras cien más desde su puesto solitario en el desierto; Lowndes, del Servicio Civil, que llevaba a cabo una tarea especial en el departamento político, había logrado escapar por un instante de las intrigas miserables de un estado nativo empobrecido, cuyo soberano ya adulaba, ya vociferaba para obtener más dinero que el aportado por los lamentables tributos de labriegos exprimidos y criadores de camellos desesperados; Spurstow, el médico del ferrocarril, había dejado que un campamento de culis azotado por el cólera se cuidara por sí mismo durante cuarenta y ocho horas mientras él, una vez más, se unía a los blancos. Hummil, el ingeniero ayudante, era el anfitrión. No se arredraba y recibía a sus amigos cada sábado, si podían acudir. Cuando uno de ellos no lograba llegar, el ingeniero enviaba un telegrama a su última dirección, a fin de saber si el ausente estaba muerto o con vida. Hay muchos lugares en Oriente donde no es bueno ni considerado permitir que tus amistades se pierdan de vista ni aun durante una breve semana.\n\n\nLos jugadores no tenían conciencia de que existiese un especial afecto mutuo. Discutían en cuanto estaban juntos, pero experimentaban un deseo ardiente de verse, tal como los hombres que no tienen agua desean beber. Eran personas solitarias que conocían el significado terrible de la soledad. Todos tenían menos de treinta años: una edad demasiado temprana para que un hombre posea ese conocimiento.\n\n\n—¿Pilsener? —dijo Spurstow, después de la segunda mano, secándose la frente.\n\n\n—No queda cerveza, lo siento, y apenas si hay soda para esta noche —dijo Hummil.\n\n\n—¡Qué organización tan lamentable! —rezongó Spurstow.\n\n\n—No tiene remedio. He escrito y telegrafiado, pero los trenes todavía no llegan con regularidad. La semana pasada se acabó el hielo, como bien lo sabe Lowndes.\n\n\n—Me alegra no haber venido. Sin embargo, podría haberte enviado un poco, si lo hubiese sabido. ¡Uf! Hace demasiado calor para estar jugando tan poco científicamente —dijo eso con una expresión de burla salvaje contra Lowndes, que solo rió. Era difícil agraviarle.\n\n\nMottram se apartó de la mesa y echó una mirada por una hendija del postigo.\n\n\n—¡Qué día tan bonito! —dijo.\n\n\nSus compañeros bostezaron todos a la vez y se dedicaron a una investigación sin objetivo de todas las posesiones de Hummil: armas, novelas viejas, guarniciones, espuelas y cosas similares. Las habían manoseado docenas de veces antes, pero por cierto que no había nada más que hacer.\n\n\n—¿Has recibido algo nuevo? —dijo Lowndes.\n\n\n—La Gazette of India de la semana pasada y un recorte de un periódico inglés. Mi padre me lo ha enviado; es bastante divertido.\n\n\n—Otra vez uno de esos remilgados que se llaman a sí mismos miembros del Parlamento, ¿verdad? —dijo Spurstow que leía los periódicos cuando podía conseguirlos.\n\n\n—Sí. Escuchad esto. Se refiere a tu zona, Lowndes. El hombre estaba diciendo un discurso a sus votantes y exageró. Aquí hay un ejemplo: «Y afirmo sin vacilaciones que la Administración en India es la reserva, la más preciada de las reservas, de la aristocracia inglesa. ¿Qué obtiene la democracia, qué obtienen las masas, de ese país que, paso a paso, nos hemos anexado de modo fraudulento? Yo respondo: nada, absolutamente nada. Es cultivado por los vástagos de la aristocracia con el ojo puesto tan solo en sus propios intereses. Ellos se toman buen trabajo para mantener su espléndida escala de ingresos, para evitar o sofocar cualquier investigación sobre la índole y el comportamiento de sus administraciones, en tanto que ellos mismos obligan al labriego desgraciado a pagar con el sudor de su frente todo el lujo en que se sumergen». —Hummil agitó el recorte por encima de su cabeza.\n\n\n—¡Bravo! ¡Bravo! —dijeron sus oyentes.\n\n\nEntonces Lowndes, meditabundo, dijo:\n\n\n—Daría…, daría tres meses de mi paga para conseguir que ese caballero pásase un mes conmigo y viera cómo hace las cosas un príncipe nativo libre e independiente. El viejo Timbersides —ése era el apelativo irrespetuoso de un honrado y condecorado príncipe feudal— me ha hecho la vida imposible la semana pasada pidiéndome dinero. ¡Por Júpiter! ¡Su última proeza ha sido enviarme a una de sus mujeres como soborno!\n\n\n—¡Mejor para ti! ¿Aceptaste? —dijo Mottram.\n\n\n—No, pero ahora pienso que tendría que haberlo hecho. Era una personita muy guapa, que no paró de contarme cuentos sobre la indigencia horrible que hay entre las mujeres del rey. Esos encantos hace casi un mes que no se compran ningún vestido nuevo, mientras el viejo quiere comprarse una carrindanga nueva en Calcuta, con adornos de plata maciza y faros de plata y chucherías de esa clase. He procurado hacerle entender que ya se ha jugado el desempate con los ingresos de los últimos veinte años y tiene que ir despacio. Es incapaz de comprenderlo.\n\n\n—Pero tiene las cámaras del tesoro familiar para seguir adelante. Ha de haber por lo menos tres millones en joyas y monedas debajo de su palacio —dijo Hummil.\n\n\n—¡Encuentra tú a un rey nativo que perturbe su tesoro familiar! Los sacerdotes lo prohíben, como no sea a modo de recurso extremo. El viejo Timbersides ha sumado algo así como un cuarto de millón al depósito a lo largo de su reinado.\n\n\n—¿De dónde sale la cosa? —dijo Mottram.\n\n\n—Del pueblo. La situación de la gente bastaría para ponerte enfermo. He visto recaudadores que esperaban a que una camella lechera pariese su cría para llevarse a la madre como pago por atrasos. ¿Y yo qué puedo hacer? No consigo que los empleados judiciales me entreguen ninguna cuenta; no le arranco más que una sonrisa tonta al comandante en jefe cuando descubro que los soldados no cobran sus pagas desde hace tres meses, y el viejo Timbersides se echa a llorar cuando le hablo. Se ha dado a la bebida cómo un rey: coñac por whisky y Heidsieck en lugar de soda.\n\n\n—Lo mismo que toma el Rao de Jubela. Hasta un nativo es incapaz de resistirlo por mucho tiempo —dijo Spurstow—. Se va a morir.\n\n\n—Y estará bien. Después, me figuro, habrá un consejo de regencia, un tutor del joven príncipe, y se le devolverá su reino con lo acumulado en diez años.\n\n\n—Con lo cual el joven príncipe, tras haber adquirido todos los vicios de los ingleses, jugará a hacer rebotes en el agua con el dinero, y en dieciocho meses destruirá el trabajo de diez años. Ya he visto esto mismo antes —dijo Spurstow—. Si estuviese en tu lugar, Lowndes, yo manejaría al rey con mano suave. Te odiarán lo bastante en cualquier caso.\n\n\n—Eso está bien. El hombre que mira de lejos puede hablar de mano suave; pero no puedes limpiar la pocilga con una pluma mojada en agua de rosas. Sé cuáles son mis riesgos, aunque nada ha ocurrido aún. Mi sirviente es un viejo patán y me prepara la comida. Es difícil que quieran sobornarle y yo no acepto comestibles de mis verdaderos amigos, como ellos se denominan a sí mismos. ¡Oh, es un trabajo pesado! Más me gustaría estar contigo, Spurstow. Hay caza cerca de tu campamento.\n\n\n—¿De veras? Creo que no. Unas quince muertes por día no inducen a un hombre a disparar contra otra cosa que no sea él mismo. Y lo peor es que esos pobres diablos te miran como si debieses salvarles. Sabe Dios que lo he intentado todo. Mi última prueba ha sido empírica, pero le salvó la vida a un viejo. Me lo trajeron aparentemente desahuciado, y le di ginebra con salsa de Worcester y cayena. Se curó con eso, pero no lo recomiendo.\n\n\n—¿Cuál es el tratamiento, en general? —dijo Hummil.\n\n\n—Muy sencillo, por cierto. Clorodine, un comprimido de opio, clorodine, un colapso, nitrato, ladrillos en los pies y a continuación… la pira funeraria. Esto último parece ser lo único que termina con el problema. Se trata del cólera negro, ya sabéis. ¡Pobres diablos! Pero he de reconocer que Bunsee Lal, mi boticario, trabaja como un condenado. He recomendado que le asciendan si sale con vida de esto.\n\n\n—¿Y qué posibilidades tienes, amigo? —dijo Mottram.\n\n\n—No lo sé ni me importa demasiado; pero ya he enviado la carta. ¿Cómo te va a ti?\n\n\n—Sentado ante una mesa en la tienda y escupiendo encima del sextante para enfriarlo —dijo el topógrafo—. Me lavo los ojos para evitar oftalmías, que sin duda me pillaré, y trato de lograr que un ayudante comprenda que un error de cinco grados en un ángulo no es tan pequeño como parece. Estoy completamente solo, ya sabéis, y así estaré hasta que terminen los calores.\n\n\n—Hummil es un hombre de suerte —dijo Lowndes, echándose en una tumbona—. Tiene un techo de verdad, aunque la lona del techo estaba rasgada, pero aun así era un techo— sobre su cabeza. Ve un tren cada día. Puede comprar cerveza, soda y hielo cuando Dios es clemente. Tiene libros, cuadros —eran recortes del Graphic— y la compañía del excelente subcontratista Jevins, además del placer de recibirnos todas las semanas.\n\n\nHummil sonrió con una mueca torva.\n\n\n—Sí, me figuro que soy un hombre de suerte. La de Jevins es mejor.\n\n\n—¿Cómo? ¿Acaso…?\n\n\n—Sí. Ha muerto. El lunes pasado.\n\n\n—¿Se suicidó? —dijo Spurstow con rapidez, señalando la sospecha que estaba en la mente de todos. No había cólera en torno a la sección de Hummil. Hasta la fiebre otorga a un hombre, al menos, una semana de gracia y la muerte repentina por lo común implica el suicidio.\n\n\n—No enjuicio a ningún hombre con estas temperaturas —dijo Hummil—. Supongo que le afectó el sol, porque la semana pasada, después de marcharos vosotros, se acercó a la galería y me dijo que esa noche pensaba ir a su casa, a ver a su mujer, en Market Street, Liverpool.\n\n\n»Llamé al boticario para que le examinara y tratamos de acostarle. Al cabo de una hora o dos se restregó los ojos, y dijo que creía que le había dado un ataque y que esperaba no haber dicho nada poco cortés. Jevins tenía mucho interés en mejorar su situación social. Se parecía a Chucks en la forma de hablar.\n\n\n—¿Y entonces?\n\n\n—Entonces se fue a su bungalow y empezó a limpiar su rifle. Le dijo al sirviente que iba a cazar por la mañana. Como es natural tocó el gatillo y se disparó una bala en la cabeza… por accidente. El boticario envió un informe a mi jefe y Jevins está enterrado por allí. Te hubiera telegrafiado, Spurstow, si hubiese sido posible que hicieras algo.\n\n\n—Eres un tipo especial —dijo Mottram—. Si tú mismo hubieses asesinado al hombre, no podrías haber permanecido más callado al respecto.\n\n\n—¡Dios santo! ¿Qué importa? —dijo Hummil con calma—. Tengo que hacer buena parte de su trabajo de supervisión además del mío. Soy la única persona perjudicada. Jevins está fuera del tema, por puro accidente, desde luego, pero fuera al fin. El boticario iba a escribir una larga perorata sobre el suicidio. Nadie mejor que un babu para escribir tonterías interminables cuando se le presenta la ocasión.\n\n\n—¿Por qué no has permitido que se supiera que fue un suicidio? —dijo Lowndes.\n\n\n—No había ninguna prueba concluyente. En este país un hombre no tiene muchos privilegios, pero al menos hay que permitirle que haga un manejo torpe de su propio rifle. Además, algún día puede que yo necesite de un hombre que disimule algún accidente mío. Vive y deja vivir. Muere y deja morir.\n\n\n—Toma un comprimido —dijo Spurstow, que había observado de cerca la cara pálida de Hummil—. Toma un comprimido y no seas borrico. Este tipo de conversación es un simple juego. De todas formas, el suicidio se desentiende de tu trabajo. Si yo fuese Job multiplicado por diez, tendría que estar tan interesado en lo que vaya a ocurrir de inmediato que me quedaría para verlo.\n\n\n—¡Ah! He perdido esa curiosidad —dijo Hummil.\n\n\n—¿El hígado te funciona mal? —dijo Lowndes con interés.\n\n\n—No. No puedo dormir, que es peor.\n\n\n—¡Por Júpiter que sí! —dijo Mottram—. A mí me ocurre de cuando en cuando, y el ataque tiene que irse por sí solo. ¿Tú qué tomas?\n\n\n—Nada. ¿Para qué? No he dormido ni siquiera diez minutos desde el viernes por la mañana.\n\n\n—¡Pobre muchacho! Spurstow, tú deberías ocuparte del asunto —dijo Mottram—. Ahora que lo mencionas, tus ojos están algo irritados e hinchados.\n\n\nSpurstow, que no había dejado de observar a Hummil, rió con ligereza.\n\n\n—Ya le arreglaré después. ¿Os parece que hace demasiado calor para salir a cabalgar?\n\n\n—¿Para ir adonde? —dijo Lowndes, fatigado—. Tendremos que marcharnos a las ocho y ya cabalgaremos lo suficiente entonces. Detesto cabalgar cuando tengo que hacerlo por necesidad. ¡Cielos! ¿Qué se puede hacer por aquí?\n\n\n—Empezar otra partida de whist, cada punto un chick (se supone que un chick equivale a ocho chelines) y un mohur de oro la partida —dijo Spurstow con presteza.\n\n\n—Poker. La paga de un mes entero para la banca, sin Emites, y cincuenta rupias la apuesta. Alguien estará en la ruina antes que nos marchemos —dijo Lowndes.\n\n\n—No puedo decir que me dé gusto arruinar a ninguno de los de esta reunión —dijo Mottram—. No es muy estimulante y es una tontería —cruzó el cuarto hacia un viejo, deteriorado y pequeño piano de campaña, residuo del matrimonio que viviera en tiempos en el bungalow, y lo abrió.\n\n\n—Hace mucho que no funciona —dijo Hummil—. Los sirvientes lo han hecho pedazos.\n\n\nEl piano estaba, en efecto, desafinado sin esperanzas, pero Mottram se ingenió para que las notas rebeldes llegaran a una especie de acuerdo, y de las teclas desniveladas surgió algo que podía haber sido alguna vez el fantasma de una canción popular de music-hall. Los hombres, desde sus tumbonas, se volvieron con evidente interés mientras Mottram aporreaba con entusiasmo cada vez mayor.\n\n\n—¡Eso está bien! —dijo Lowndes—. ¡Por Júpiter! La última vez que oí esa canción fue en el 79 aproximadamente, justo antes de partir.\n\n\n—¡Ah! —dijo Spurstow con orgullo—. Yo estaba en nuestra tierra en el 80 —y nombró una canción popular muy conocida por entonces.\n\n\nMottram la tocó bastante mal. Lowndes hizo una crítica y sugirió correcciones. Mottram pasó a otra cancioncilla, no de las de music-hall e hizo ademán de levantarse.\n\n\n—Siéntate —dijo Hummil—, no sabía que la música entrara en tu composición. Sigue tocando hasta que no se te ocurra nada más. Haré que afinen el piano para la próxima vez que vengas. Toca algo alegre.\n\n\nMuy simples en verdad eran las melodías que el arte de Mottram y las limitaciones del piano podían concretar, pero los hombres escuchaban con placer, y en las pausas hablaban todos a la vez de lo que habían visto u oído la última vez que habían estado en su tierra. Una densa tormenta de polvo se alzó fuera y barrió la casa, rugiendo y envolviéndola en una oscuridad asfixiante de medianoche, pero Mottram continuó sin prestar atención, y el tintineo loco llegaba a los oídos de los oyentes por encima del aleteo de la tela rota del techo.\n\n\nEn el silencio posterior a la tormenta, se deslizó desde las más personales canciones escocesas, que tarareaba a medias al tocar, hasta un himno vespertino.\n\n\n—Domingo —dijo mientras asentía con la cabeza.\n\n\n—Continúa. No te disculpes —dijo Spurstow.\n\n\nHummil se rió larga y estentóreamente.\n\n\n—Tócalo, sea como sea. Hoy eres todo sorpresas. No sabía que tuvieses tal don de sarcasmo sutil. ¿Cómo es?\n\n\nMottram comenzó a tocar la melodía.\n\n\n—El tiempo, al doble. Así pierdes el matiz de gratitud —dijo Hummil—. Tendría que ser como el tiempo de la Polka del saltamontes, así —y comenzó a cantar prestissimo:\n\n\n\n\nMi Dios, gloria a ti esta noche\n\n\npor todas las bendiciones\n\n\nde la luz.\n\n\n \n\n\n—Esto demuestra que sentimos cuán bendecidos somos. ¿Cómo sigue?\n\n\n \n\n\nSi de noche estoy tendido\n\n\nen mi lecho, sin dormir,\n\n\nque mi alma siempre tenga\n\n\nsu potencia puesta en ti,\n\n\ny ningún sueño maligno\n\n\nmi descanso turbará…\n\n\n \n\n\n—¡Más rápido, Mottram!\n\n\n \n\n\nNi las fuerzas me molesten\n\n\nde esa hosca oscuridad!\n\n\n \n\n\n—¡Bah! ¡Qué viejo hipócrita eres!\n\n\n—No seas borrico —dijo Lowndes—. Estás en libertad de burlarte de cualquier otra cosa, pero no te metas con ese himno. En mi cabeza se asocia con los recuerdos más sagrados…\n\n\n—Tardes de verano en el campo, vidrieras, la luz que se desvanece y tú y ella juntando vuestras cabezas sobre el libro de himnos —dijo Mottram.\n\n\n—Sí, y un abejorro gordo que te daba en el ojo cuando volvíais a casa. El olor del heno y una luna grande como una sombrerera encima del pajar; murciélagos, rosas, leche y mosquitos —dijo Lowndes.\n\n\n—También madres. Recuerdo a mi madre cantando para hacerme dormir cuando yo era un pequeñín —dijo Spurstow.\n\n\nLa oscuridad había invadido el cuarto. Podían oír cómo se removía Hummil en su silla.\n\n\n—Por consiguiente —dijo con malhumor—, tú cantas el himno cuando estás a siete brazas de profundidad en el infierno. Es un insulto a la inteligencia de la divinidad pretender que somos algo más que rebeldes torturados.\n\n\n—Toma dos comprimidos —dijo Spurstow—, es un hígado torturado.\n\n\n—Hummil, el que siempre se muestra plácido, hoy está de mal humor. Lo siento por sus culis, mañana —dijo Lowndes, mientras los sirvientes traían las luces y preparaban la mesa para la cena.\n\n\nCuando estaban a punto de ocupar sus puestos ante miserables chuletas de cabra y un pudín ahumado de tapioca, Spurstow aprovechó la ocasión para susurrar a Mottram: «¡Bien hecho, David!».\n\n\n—Cuida de Saúl, pues —fue la respuesta.\n\n\n—¿Qué estáis murmurando? —dijo Hummil, suspicaz.\n\n\n—Solo decíamos que como anfitrión eres condenadamente pobre. Este pájaro no se puede cortar —respondió Spurstow con una sonrisa dulce—. ¿Tú llamas cena a esto?\n\n\n—No tiene remedio. ¿O acaso esperas un banquete?\n\n\nDurante aquella comida, Hummil se aplicó con laboriosidad a insultar de modo directo y agudo a todos sus huéspedes, uno tras otro, y a cada insulto Spurstow daba un puntapié al ofendido por debajo de la mesa, pero no se atrevió a cambiar miradas de inteligencia con ninguno de ellos. La cara de Hummil se veía pálida y contraída, en tanto que sus ojos estaban dilatados de forma poco natural. Ninguno de los hombres soñó siquiera por un momento en responder a sus salvajes agresiones personales, pero tan pronto como terminó la cena se dieron prisa en partir.\n\n\n—No os marchéis. Ahora os empezáis a animar, muchachos. Espero no haber dicho nada que os haya molestado. Sois unos demonios de susceptibilidad —después, cambiando la tesitura a una súplica casi abyecta, Hummil agregó—: ¿no iréis a marcharos, verdad?\n\n\n—En la lengua del bendito Jorrocks, donde ceno, duermo —dijo Spurstow—. Quiero echarles un vistazo a tus culis mañana, si no te importa. ¿Puedes hacerme un lugar para dormir, me figuro?\n\n\nLos otros argüyeron la urgencia de sus diversas obligaciones del día siguiente y, tras ensillar, partieron juntos, al tiempo que Hummil les rogaba que volvieran el domingo siguiente. Mientras se alejaban al trote, Lowndes abrió su pecho a Mottram.\n\n\n—… Jamás en mi vida he tenido tantas ganas de patear a un hombre en su propia mesa. Dijo que yo había hecho trampas en el whist y me recordó las deudas. ¡A ti te dijo en la cara que eres un mentiroso! No estás tan indignado como deberías.\n\n\n—Oh, no —dijo Mottram—. ¡Pobre diablo! ¿Alguna vez habías visto al bueno de Hummy comportarse así o de una manera remotamente parecida?\n\n\n—No es una excusa. Spurstow me pateó las espinillas durante toda la cena, y por eso me controlé. De otro modo hubiese…\n\n\n—No, no hubieses. Tendrías que haber hecho lo que ha hecho Hummy con respecto a Jevins: no juzgar a un hombre con estos calores. ¡Por Júpiter! El metal de las bridas me quema las manos. Galopemos un poco, y cuidado con las madrigueras de las ratas.\n\n\nDiez minutos de galope extrajeron de Lowndes una observación sensata cuando se detuvo, sudando por todos los poros:\n\n\n—Está bien que Spurstow se haya quedado con él esta noche.\n\n\n—Síí. Buen hombre, Spurstow. Nuestros caminos se separan aquí. Nos veremos otra vez el domingo próximo, si el sol no me destruye.\n\n\n—Me figuro que sí, a menos que el ministro de finanzas del viejo Timbersides se arregle para envenenarme alguna comida. Buenas noches y… ¡que Dios te bendiga!\n\n\n—¿Y qué pasa ahora?\n\n\n—Oh, nada —Lowndes recogió la fusta y al tiempo que con ella rozaba el flanco de la yegua de Mottram, agregó—: tampoco tú eres mal muchacho, eso es todo —y tras esas palabras, su yegua se lanzó al galope durante media milla y a través de la arena.\n\n\nEn el bungalow del ingeniero ayudante, Spurstow y Hummil fumaban juntos la pipa del silencio, observándose uno a otro con mucha atención. La capacidad de dar albergue de un soltero es tan elástica como simple su instalación. Un sirviente se llevó la mesa de la cena, trajo un par de rústicos camastros nativos, hechos de tiras entrelazadas dentro de un ligero marco de madera, puso sobre cada uno una estera de tela fresca de Calcuta, los colocó uno junto a otro, prendió con alfileres dos toallas al punkah, para que sus flecos no llegasen a tocar la nariz y la boca de los durmientes y anunció que las camas estaban preparadas.\n\n\nLos hombres se acostaron, y pidieron a los culis que se ocupaban del punkah que, por todas las potencias del infierno, lo mantuviesen en movimiento. Todas las puertas y ventanas estaban cerradas porque fuera el aire era un horno. Dentro, el ambiente estaba solo a ciento cuatro grados, tal como lo probaba el termómetro, y pesado, a causa del olor de las lámparas de petróleo mal despabiladas; y ese hedor, sumado al del tabaco del país, los ladrillos de homo y la tierra reseca pone el corazón, del hombre más vigoroso a la altura de sus pies, porque es el olor del Gran Imperio Indio cuando se convierte durante seis meses en una sala de tormento. Spurstow ahuecó las almohadas con habilidad, para estar reclinado y no tendido, con la cabeza a una altura mayor que la de sus pies. No es bueno dormir con una almohada baja en tiempo de calor, si tienes un cuello muy robusto, ya que se puede pasar de los ronquidos y gorgoteos vivos del sueño natural a la honda somnolencia del golpe de calor.\n\n\n—Ahueca tus almohadas —dijo el médico, tajante, al ver que Hummil se preparaba a tenderse en posición horizontal.\n\n\nLa luz de la mariposa era tenue, la sombra del punkah ondulaba a través de la habitación, y el roce de las toallas y el gemido leve de la cuerda que pasaba por un agujero de la pared la seguían. De pronto el punkah flaqueó, casi se detuvo. El sudor caía por la frente de Spurstow. ¿Debía salir a estimular al culi? El ventilador volvió a moverse con un salto brusco y un alfiler cayó de las toallas. Cuando estuvo otra vez en su lugar, un tam-tam comenzó a sonar en las líneas culis, con el latido firme de una arteria congestionada dentro de un cerebro febril. Spurstow se volvió y soltó un juramento suave. No hubo movimiento por parte de Hummil. El hombre se había acomodado con tanta rigidez como un cadáver, con los puños cerrados junto al cuerpo. Su respiración era demasiado rápida como para sospechar que dormía. Spurstow observó la cara rígida. Tenía las mandíbulas apretadas y una arruga en torno a los párpados temblorosos.\n\n\n«Está lo más rígido que puede», pensó Spurstow. «¿Qué diablos le ocurre?».\n\n\n—¡Hummil!\n\n\n—Sí —con la voz pastosa y forzada.\n\n\n—¿Puedes dormir?\n\n\n—No.\n\n\n—¿Frente ardorosa? ¿La garganta hinchada o qué?\n\n\n—Nada de eso, gracias. No duermo mucho, sabes.\n\n\n—¿Te encuentras mal?\n\n\n—Bastante mal, gracias. Se oye un tam-tam fuera, ¿verdad? Al principio pensé que era mi cabeza… ¡Oh, Spurstow, por piedad, dame algo que me haga dormir…, dormir profundamente, siquiera durante seis horas! —se enderezó de un salto, temblando de la cabeza a los pies—. No logro dormir desde hace días y no lo puedo soportar… ¡no lo puedo soportar!\n\n\n—¡Pobre amigo!\n\n\n—Eso no sirve. Dame algo que me haga dormir. Te aseguro que me estoy volviendo loco. No sé lo que digo durante la mayor parte del día. Hace tres semanas que tengo que pensar y deletrear cada palabra que me viene a los labios antes de atreverme a decirla. ¿No basta eso para enloquecer a un hombre? Ahora no veo con claridad y he perdido el sentido del tacto. Me duele la piel… ¡Me duele la piel! Haz que duerma. ¡Oh, Spurstow, por el amor de Dios, hazme dormir profundamente! No basta con adormilarme. ¡Haz que duerma!\n\n\n—De acuerdo, muchacho, de acuerdo. Tranquilo, que no estás tan mal como piensas.\n\n\nRotos los diques de la reserva, Hummil se agarró a él como un niño aterrado.\n\n\n—Me estás partiendo el brazo a pellizcos.\n\n\n—Te partiré el cuello si no haces algo por mí. No, no he querido decir eso. No te enfades, amigo —se enjugó el sudor a la vez que luchaba por recobrar la compostura—. Estoy nervioso y desganado, tal vez tú puedas recetarme alguna mezcla soporífera…, bromuro de potasio.\n\n\n—¡Bromuro de bobadas! ¿Por qué no me lo has dicho antes? Suéltame el brazo y veré si tengo algo en la cigarrera para aliviar tus males —Spurstow buscó entre sus ropas de calle, subió la luz de la mariposa, abrió una pequeña cigarrera y se acercó al expectante Hummil con la más pequeña y frágil de las jeringas.\n\n\n—El último atractivo de la civilización —dijo— y algo que detesto usar. Extiende el brazo. Bien, tus insomnios no te han estropeado la musculatura. ¡Qué piel tan dura! Es como si le estuviera poniendo una inyección subcutánea a un búfalo. Ahora, en unos pocos minutos empezará a obrar la morfina. Echate y espera.\n\n\nUna sonrisa de gusto puro y estúpido comenzó a invadir la cara de Hummil.\n\n\n—Creo —susurró—, creo que me estoy yendo. ¡Dios! ¡Es realmente celestial! Spurstow, tienes que darme esa cigarrera para que te la guarde. Tú… —la voz calló mientras la cabeza caía hacia atrás.\n\n\n—Ni por todo el oro del mundo —dijo Spurstow a la forma inconsciente—. Pues bien, amigo mío, los insomnios de esta clase son muy adecuados para debilitar la fibra moral en los pequeños asuntos de la vida y la muerte, de modo que me tomaré la libertad de inutilizar tus armas.\n\n\nDescalzo, fue hasta el cuarto en que Hummil guardaba los arneses; sacó de su caja un rifle del calibre doce, un fusil automático y un revólver. Al primero le quitó el disparador y lo escondió en el fondo de un baúl de arreos; al segundo le sacó el alza y de un puntapié la mandó bajo un gran armario. Abrió el tercero y le partió la mira de la empuñadura con el tacón de una bota de montar.\n\n\n—Ya está —dijo mientras se sacudía el sudor de las manos—. Estas pequeñas precauciones al menos te darán tiempo para arrepentirte. Sientes demasiada simpatía por los accidentes con armas de fuego.\n\n\nCuando se levantaba del suelo, la voz pastosa y ronca de Hummil exclamó desde la puerta:\n\n\n—¡Idiota!\n\n\nEra el tono de quienes hablan a sus amigos, en los intervalos de lucidez, poco antes de morir.\n\n\nSpurstow se sobresaltó y dejó caer la pistola. Hummil estaba en el vano de la puerta, meciéndose entre carcajadas sin control.\n\n\n—Has estado muy bien, sin duda —dijo con lentitud, eligiendo cada palabra—. Por ahora, no me propongo darme la muerte con mis propias manos. Mira, Spurstow, eso no funciona. ¿Qué puedo hacer? ¿Qué puedo hacer? —y un terror pánico le anegaba los ojos.\n\n\n—Echate y aguarda un poco. Echate ahora mismo.\n\n\n—No me atrevo. Solo me dormiré a medias otra vez y ya no podré ir más allá. ¿Sabes? He tenido que hacer un esfuerzo para volver ahora. En general soy veloz como el rayo, pero tú me habías trabado los pies. Estuve a punto de quedarme.\n\n\n—Oh, sí, comprendo. Ve y acuéstate.\n\n\n—No, no es delirio, pero ha sido un truco despreciable para usarlo contra mí. ¿No sabes que podría haber muerto?\n\n\nTal como una esponja deja limpia una pizarra, así algún poder desconocido para Spurstow había borrado todo lo que definía como la cara de un hombre el rostro de Hummil, que, desde el vano, mostraba una expresión de inocencia perdida. Había vuelto en el sueño a una infancia amedrentada.\n\n\n«¿Irá a morirse ahora mismo?», pensó Spurstow, para agregar en voz alta:\n\n\n—Bien, hijo. Vuelve a la cama y cuéntamelo todo. No podías dormir. ¿Pero qué era todo el resto de disparates?\n\n\n—Un lugar… un lugar allá abajo —dijo Hummil con simple sinceridad. La droga obraba sobre él en oleadas, llevándole del temor de un hombre fuerte al miedo de un niño, según recuperara el sentido o se embotase.\n\n\n—¡Dios mío! He temido esto durante meses, Spurstow. Me ha convertido las noches en un infierno y sin embargo no soy consciente de haber hecho nada malo.\n\n\n—Tranquilo; te daré otra dosis. Les pondremos fin a tus pesadillas, ¡tonto consumado!\n\n\n—Sí, pero has de darme lo suficiente como para que no pueda alejarme. Hazme dormir profundamente, no dormitar. Porque entonces es difícil correr.\n\n\n—Lo sé, lo sé. Yo mismo he pasado por eso. Los síntomas son tal como los describes.\n\n\n—¡Oh, no te burles de mí, maldito seas! Antes de tener este insomnio horrible, trataba de dormir sobre mi codo, y ponía una espuela en la cama para que me pinchara si caía sobre ella. ¡Mira!\n\n\n—¡Por Júpiter! ¡El hombre está espoleado como un caballo! ¡El jinete ha sido la pesadilla con una venganza! Y todos le creíamos bastante sensato. ¡Que el cielo nos permita comprender! Quieres hablar, ¿verdad?\n\n\n—Sí, a veces. No cuando tengo miedo. Entonces quiero correr. ¿A ti no te pasa eso?\n\n\n—Siempre. Antes que te dé la segunda dosis dime exactamente qué te sucede.\n\n\nHummil habló con susurros entrecortados casi diez minutos, durante los cuales Spurstow le miró las pupilas y pasó su mano ante ellas una o dos veces.\n\n\nAl final del relato, reapareció la cigarrera de plata y las últimas palabras que dijo Hummil, mientras se echaba por segunda vez, fueron:\n\n\n—Hazme dormir profundamente, porque si me pillan, ¡me muero…! ¡Me muero!\n\n\n—Sí, sí, a todos nos pasa, tarde o temprano…, demos gracias al Cielo que ha establecido un límite para nuestras miserias —dijo Spurstow, a la vez que acomodaba las almohadas bajo la cabeza—. Se me ocurre que a menos que beba algo me iré yo antes de tiempo. He dejado de sudar, aunque el cuello de la camisa es un diecisiete.\n\n\nSe preparó un té bien caliente, que es un buen remedio para los golpes de calor, si se toman tres o cuatro tazas en el momento oportuno. Después observó al dormido.\n\n\n—Una cara ciega que llora y que no puede secarse los ojos, una cara ciega que le persigue por los corredores. ¡Hum! Está claro que Hummil tendría que obtener un permiso lo antes posible y, cuerdo o no, es evidente que se ha clavado esa espuela con crueldad. En fin, ¡que el cielo nos permita comprender!\n\n\nA mediodía Hummil se levantó; tenía mal sabor de boca pero los ojos límpidos y el corazón alegre.\n\n\n—Anoche estaba bastante mal, ¿verdad?\n\n\n—He visto hombres en mejores condiciones. Habrás cogido un principio de insolación. Oye: si te escribo un certificado médico estupendo, ¿pedirás un permiso de inmediato?\n\n\n—No.\n\n\n—¿Por qué no? Si lo quieres.\n\n\n—Sí, pero puedo aguantar hasta que el tiempo refresque.\n\n\n—¿Pero por qué, si te pueden reemplazar ahora mismo?\n\n\n—Burkett es el único al que pueden enviar y es tonto de nacimiento.\n\n\n—Oh, no te preocupes por el ferrocarril. Tú no eres imprescindible. Telegrafía para pedir un reemplazo, si es necesario.\n\n\nHummil se mostraba muy incómodo.\n\n\n—Puedo esperar hasta las lluvias —dijo Hummil, evasivo.\n\n\n—No puedes. Telegrafía a la central para que envíen a Burkett.\n\n\n—No lo haré. Si quieres saber de verdad por qué, Burkett está casado y su mujer acaba de tener un niño y está arriba, en Simia, por el fresco, y Burkett está en un buen puesto, que le permite ir a Simia de sábado a lunes. Esa pobrecita mujer no se encuentra del todo bien. Si Burkett fuese trasladado, ella procuraría seguirle. Si deja al niño, se morirá de preocupación. Si viene —y Burkett es uno de esos animalitos egoístas que siempre están hablando de que el lugar de la mujer está junto a su marido—, se morirá. Es cometer un asesinato traer a una mujer hasta aquí ahora. Burkett no tiene la resistencia de una rata. Si viniese aquí, le perderíamos, y sé que ella no tiene dinero; además, estoy seguro de que también ella moriría. En cierto sentido, yo estoy vacunado y no tengo mujer. Espera hasta que lleguen las lluvias y entonces Burkett podrá adelgazar aquí, le vendrá muy bien.\n\n\n—¿Quieres decir que te propones enfrentarte con… lo que te has enfrentado hasta que lleguen las lluvias?\n\n\n—No será tan terrible, ahora que me has indicado el camino para salir de eso. Te puedo telegrafiar. Además, ahora que ya sé cómo meterme en el sueño, todo se arreglará. De todas formas, no puedo pedir un permiso. Esto es todo.\n\n\n—¡Mi excelente escocés! Pensaba que toda esa clase de cosas estaba muerta y enterrada.\n\n\n—¡Bobadas! Tú harías lo mismo. Me siento como nuevo, gracias a esa cigarrera. Te vas al campamento ahora, ¿verdad?\n\n\n—Sí, pero trataré de venir cada dos días, si puedo.\n\n\n—No estoy tan mal como para eso. No quiero que te molestes. Dales a los culis ginebra y ketchup.\n\n\n—¿O sea que te encuentras bien?\n\n\n—Preparado para luchar por mi vida, pero no para quedarme al sol hablando contigo. En marcha, amigo, ¡y que Dios te bendiga!\n\n\nHummil giró sobre sus talones para enfrentarse con la desolación y los ecos de su bungalow, y lo primero que vio, de pie en la galería, fue su propia figura. Una vez, antes, había visto una aparición similar, en momentos en que estaba agobiado por el trabajo y agotado por el calor.\n\n\n—Esto está muy mal —dijo, frotándose los ojos—. Si eso se aleja de mí de pronto, como un fantasma, sabré que lo único que ocurre es que mis ojos y mi estómago no van bien. Si camina…, he perdido la cabeza.\n\n\nSe acercó a la figura que, naturalmente, se mantenía a una distancia invariable de él, como ocurre con todos los espectros que nacen del exceso de trabajo. El fantasma se deslizó a través de la casa para disolverse en manchas que nadaban en sus ojos, tan pronto como llegó a la luz llameante del jardín. Hummil se ocupó de su trabajo hasta la noche. Cuando entró a cenar se encontró consigo mismo sentado ante la mesa. La visión se puso de pie y salió a toda prisa. Excepto en que no proyectaba sombra, era real en todos los demás rasgos.\n\n\nNo hay persona viviente que sepa lo que esa semana reservó a Hummil. Un recrudecimiento de la epidemia mantuvo a Spurstow en el campamento, entre los culis, y todo lo que pudo hacer fue telegrafiar a Mottram, para pedirle que fuese al bungalow y durmiera allí. Pero Mottram estaba a cuarenta millas de distancia del telégrafo más cercano, y no supo nada de nada que no fuesen las necesidades de su tarea de topógrafo hasta que, a primera hora de la mañana del domingo, se encontró con Lowndes y Spurstow, para dirigirse hacia el bungalow de Hummil y la reunión semanal.\n\n\n—Espero que el pobre muchacho esté en mejores condiciones —dijo Mottram, desmontando en la puerta—. Supongo que no se ha levantado aún.\n\n\n—Le echaré una mirada —dijo el médico—. Si está dormido no hay necesidad de despertarle.\n\n\nY un instante más tarde, por el tono de la voz de Spurstow al pedirles que entrasen, los hombres supieron lo que había sucedido. No había necesidad de despertarle.\n\n\nEl punkah todavía se agitaba sobre la cama, pero Hummil había dejado esta vida al menos tres horas antes.\n\n\nEl cuerpo yacía de espaldas, con los puños a los lados, tal como Spurstow lo había visto siete noches antes. En los ojos abiertos y fijos estaba escrito un terror que supera la capacidad de expresión de cualquier pluma.\n\n\nMottram, que había entrado por detrás de Lowndes, se inclinó sobre el muerto y le rozó la frente con los labios.\n\n\n—¡Oh, hombre de suerte, hombre de suerte! —susurró.\n\n\nPero Lowndes había observado los ojos, y se apartó temblando hasta el extremo opuesto del cuarto.\n\n\n—¡Pobre muchacho! ¡Pobre muchacho! Y la última vez que nos vimos me enfadé. Spurstow, tendríamos que haberle controlado. ¿Se ha…?\n\n\nCon habilidad, Spurstow seguía investigando, para terminar con una búsqueda en toda la habitación.\n\n\n—No, no lo ha hecho —estalló—. No hay huellas de nada. Llamad a los sirvientes.\n\n\nLlegaron, eran ocho o diez, murmurando y mirando uno por encima del hombro del otro.\n\n\n—¿A qué hora fue a la cama vuestro sahib? —dijo Spurstow.\n\n\n—A las once o a las diez, creemos —dijo el sirviente personal de Hummil.\n\n\n—¿Se encontraba bien a esa hora? Pero tú no puedes saberlo.\n\n\n—No se le veía enfermo, tal como se entiende la palabra. Pero había dormido muy poco durante tres noches. Lo sé porque le vi caminando largo rato, sobre todo en medio de la noche.\n\n\nMientras Spurstow extendía la sábana, una gran espuela de caza, recta, cayó al suelo. El doctor gimió. El sirviente de Hummil observó el cuerpo.\n\n\n—¿Qué piensas, Chuma? —dijo Spurstow al ver una expresión de la cara oscura.\n\n\n—Hijo del cielo, en mi humilde opinión, el que era mi amo ha bajado a los Lugares Oscuros y allí quedó atrapado porque no pudo escapar tan rápido como es necesario. Tenemos la espuela como prueba de que luchaba contra el Terror. También he visto a hombres de mi raza hacer esto mismo con espinas, cuando les habían hechizado de modo que algo podía sorprenderles durante las horas de sueño, y no se atrevían a dormir.\n\n\n—Chuma, eres un tonto. Ve y prepara los sellos para ponerlos en las cosas del sahib.\n\n\n—Dios ha hecho al hijo del cielo. Dios me ha hecho a mí. ¿Quiénes somos nosotros para preguntar por los designios de Dios? Ordenaré a los otros sirvientes que se mantengan apartados mientras tú preparas la lista de los bienes del sahib. Son todos ladrones y querrán robar.\n\n\n—Por lo que puedo deducir, ha muerto de…, oh, de cualquier cosa; paro cardíaco, golpe de calor o por alguna otra disposición divina —dijo Spurstow a sus compañeros—. Debemos hacer un inventario de sus efectos y demás cosas.\n\n\n—Estaba muerto de terror —insistió Lowndes—. ¡Mirad esos ojos! ¡Por piedad, no dejes que le entierren con los ojos abiertos!\n\n\n—Fuera lo que fuese, ahora se ha librado de todos los problemas —dijo Mottram con suavidad.\n\n\nSpurstow observaba los ojos abiertos.\n\n\n—Venid —dijo—. ¿No véis algo allí?\n\n\n—¡No puedo mirar! —sollozó Lowndes—. ¡Tápale la cara! ¿Cuál es el miedo que puede haber en el mundo capaz de convertir a un hombre en algo así? Es horrible. ¡Oh, Spurstow, tápalo!\n\n\n—Ningún miedo… en la tierra —dijo Spurstow. Mottram se inclinó por encima del hombro de su amigo y miró con atención.\n\n\n—Lo único que veo es una mancha gris en las pupilas. Ya sabes que no puede haber nada allí.\n\n\n—Así es. Bien, pensemos. Llevará medio día preparar cualquier clase de ataúd y debe de haber muerto hacia medianoche. Lowndes, amigo, ve fuera y diles a los culis que caven la tierra junto a la tumba de Jevins. Mottram, recorre la casa con Chuma y comprueba que se pongan los sellos en todas las cosas. Mándame un par de hombres aquí y yo me ocuparé del resto.\n\n\nCuando los sirvientes de brazos fornidos regresaron junto a los suyos, narraron una extraña historia acerca del sáhib doctor que en vano había tratado de devolver la vida al amo mediante artes mágicas; por ejemplo, el sahib doctor, sosteniendo una cajita verde que hacía un ruido delante de cada uno de los ojos del muerto, susurraba algo, desconcertado, antes de llevarse consigo la cajita verde.\n\n\nEl martillar resonante sobre la tapa de un ataúd no es algo agradable de oír, pero los que han pasado por la experiencia aseguran que es mucho más terrible el crujido suave de las sábanas, el roce repetido de las tiras de tela con que el que ha caído en el camino es preparado para su entierro, y se hunde poco a poco, mientras se deslizan las cuerdas, hasta que la forma amortajada toca el suelo, y no protestas por la indignidad de una ceremonia apresurada.\n\n\nA último momento, Lowndes se vio asaltado por escrúpulos de conciencia.\n\n\n—¿Tienes que leer tú el servicio, del principio al fin? —dijo a Spurstow.\n\n\n—Pensaba hacerlo. Tú eres mi superior como funcionario. Hazlo tú, si quieres.\n\n\n—No se me había pasado por la cabeza. Solo he pensado que tal vez podría venir un capellán de alguna parte… Me ofrezco a ir a buscarle adonde sea, para ofrecerle algo mejor al pobre Hummil. Eso es todo.\n\n\n—¡Bobadas! —dijo Spurstow, mientras preparaba sus labios para decir las palabras tremendas que dan comienzo al oficio de difuntos.\n\n\nDespués del desayuno, fumaron una pipa en silencio, en memoria del muerto. Entonces Spurstow dijo, ausente:\n\n\n—No está en la ciencia médica.\n\n\n—¿Qué?\n\n\n—Lo de cosas en los ojos de un muerto.\n\n\n—¡Por el amor de Dios, no hables de ese horror! —dijo Lowndes—. He visto morir de puro pánico a un nativo perseguido por un tigre. Yo sé qué es lo que ha matado a Hummil.\n\n\n—¡Qué sabes tú! Yo trataré de verlo —y el doctor se encerró en el cuarto de baño con una cámara Kodak. Después de unos minutos se oyó el ruido de algo que era destrozado a golpes y Spurstow reapareció, extremadamente pálido.\n\n\n—¿Tienes la foto? —dijo Mottram—. ¿Qué se ve?\n\n\n—Era imposible, claro. No tienes por qué mirar, Mottram. He destruido los negativos. No había nada. Era imposible.\n\n\n—Eso —dijo Lowndes, subrayando las palabras, mientras observaba la mano temblorosa que luchaba por encender la pipa— es una condenada mentira.\n\n\nMottram rió, incómodo.\n\n\n—Spurstow lleva razón —dijo—. Los tres nos encontramos en tal estado que creeríamos cualquier cosa. Por piedad, procuremos ser racionales.\n\n\nNo se habló durante largo rato. El viento caliente silbaba afuera y los árboles resecos sollozaban. Por fin, el tren diario, bronce reluciente, acero pulido y vapor a chorros, subió jadeante en medio del resplandor intenso.\n\n\n—Será mejor que nos marchemos en el tren —dijo Spurstow—. De vuelta al trabajo. He extendido el certificado. No podemos hacer nada más aquí, y el trabajo nos dará calma. Vamos.\n\n\nNinguno se movió. No es agradable viajar en tren en un mediodía de junio. Spurstow cogió su sombrero y su fusta y, desde la puerta, dijo:\n\n\n \n\n\nEs posible que haya cielo,\n\n\ny sin duda hay un infierno,\n\n\naunque aquí está nuestra vida,\n\n\npor ventura, ¿no es así?\n\n\n \n\n\nNi Mottram ni Lowndes tenían respuesta para esa pregunta.\n\n\n*FIN*\n\n\n\n\n“At the End of the Passage”,\n\n\nBoston Herald\n, 1890\n\n\n \n\n\n \n\n"}