{"metadata": {"length": 7737, "words": 1382, "reading_time_min": 6.91}, "text": "Una tarde, unos hombres poco amistosos, vestidos de civiles y pertrechados con revólveres, vinieron a nuestra casa buscando a mi padre, o buscando información sobre él. Esto ocurrió en Dublín, en 1922. El tratado con Inglaterra, que convertía a Irlanda en el Estado Libre Irlandés, acababa de firmarse. Aquellos irlandeses que eran favorables al tratado, los partidarios del Estado Libre, gobernaban el país. Los que habían defendido una república, como mi padre, estaban en rebelión. Mi padre era buscado por el nuevo gobierno y había tenido que esconderse. Vivía clandestinamente, dormía una noche en una casa y la siguiente y la otra en otra, y a veces venía a hurtadillas para vernos. Supongo que mi madre nos había llevado a verlo varias veces, pero yo solo recuerdo una de aquellas visitas, y sé que me pareció muy extraño encontrarlo en la casa de alguien desconocido y dejarlo allí cuando nos fuimos a casa. En cualquier caso, aquellos hombres venían a buscarlo. Entraron abarrotando nuestro estrecho y pequeño vestíbulo y recorrieron toda la casa, arriba y abajo, buscando por todas partes y haciendo preguntas. No había nadie en casa más que mi madre, mi hermana pequeña, Derry, y yo. Emer, mi hermana mayor y el puntal de mi madre, había salido a hacer unos recados. Derry estaba arriba, en la cama con gripe. Yo estaba sentada cómodamente en una butaca baja en la sala, ensartando un collar. Tenía cinco años.\n\n\nCuando acabaron de registrar la casa, los hombres entraron en tropel en la sala donde yo estaba, desde la cual podían vigilar la calle. Traían a mi madre con ellos. Se instalaron en la habitación, hablando ociosamente entre sí y esperando. Mi madre estaba apoyada en la pared más apartada de la ventana, observándolos. Parecía muy tensa. Seguramente temía que mi padre se arriesgara a visitarnos y lo atraparan, y que nosotras lo viéramos detenido.\n\n\nUno de los hombres se acercó y se quedó frente a mí. Señaló una cuenta azul de cristal para que la añadiera al collar, pero yo le expliqué que era demasiado pequeña para entrar y que la había descartado. El intercambio con aquel hombre extraño me hizo sentir muy lista. Entonces él se inclinó acercándose más a mí.\n\n\n-Dinos si sabes dónde está tu papá -susurró.\n\n\nYo dejé de ensartar cuentas y empecé a pensar, pero mi madre atravesó la habitación y corrió hacia él. Era una mujer bajita y delgada con la cara puntiaguda y el pelo castaño y liso, que siempre llevaba en un moño bajo.\n\n\n-¿No le da vergüenza? -exclamó-. Interrogar a la niña…\n\n\nEl hombre se apartó de mí y ella volvió a su sitio contra la pared. En aquella época, en 1922, mi madre ya llevaba soportando problemas y ansiedad durante muchos años. Los primeros años de su matrimonio habían estado dominados por los preparativos para la Rebelión de Pascua, de 1916, y había visto a mi padre detenido y condenado primero a muerte y luego a trabajos forzados de por vida. Cuando yo nací, él estaba en la cárcel en Inglaterra y ella estaba sola en Dublín, sin saber cuándo lo vería ni si volvería a verlo. En realidad, lo soltaron un año después, y en 1921 nos trasladamos a la casa de Ranelagh, donde ahora esperábamos a ver qué ocurría.\n\n\nDe pronto, mi madre, al pensar en Derry, que estaba arriba sola en su habitación, abandonó su pared y corrió a la puerta que daba a las escaleras, pero uno de los hombres se adelantó a ella y le apuntó con el revólver. Ella levantó las manos contra el marco de la puerta, mirándolo con media sonrisa. Yo la había visto muchas veces sonreír así cuando estaba agitada.\n\n\n-No puede abrir esa puerta -dijo el hombre.\n\n\n-¿No han visto a la pequeña enferma en el piso de arriba? -dijo mi madre-. Estará asustada.\n\n\n-No importa -dijo el hombre-. Usted no sale de esta habitación.\n\n\nDe nuevo mi madre se retiró a su pared y yo volví a mi collar y los hombres continuaron su charla. Al cabo de un rato se levantaron bruscamente y se marcharon. Mi madre siguió ansiosa, sospechando que podían estar vigilando el final de la calle por si llegaba mi padre. Se fue arriba a hablar con Derry y cuando volvió, la seguí los tres escalones abajo hacia la cocina, que era pequeña y cuadrangular, con un suelo de baldosas rojas y una puerta que daba al jardín. Ella se sentó en la mesa de la cocina. Le pregunté si quería una taza de té y ella dijo que sí. Llené la hervidora, salpicando agua por todo el suelo, pero ella no se fiaba de que encendiera el fuego y al final tuvo que preparar el té ella misma. Al cabo de un rato, llegó Emer a casa y mi madre le ofreció té y le contó todo lo que había pasado y lo que se había dicho, sin olvidar la pregunta que me habían hecho a mí. Al escucharla, de nuevo me invadió la gratitud, la emoción y la sorpresa de que aquel extraño me hubiera incluido a mí en la redada.\n\n\nLa otra única incursión que recuerdo tuvo lugar aproximadamente un año después y los hombres eran más duros. De nuevo estábamos solas en casa mi madre, mi hermana pequeña y yo. Esta vez los hombres llegaron por la mañana. Mi madre estaba con los quehaceres domésticos y llevaba un delantal atado a la cintura. Había abrillantado las varillas de cobre que sujetaban la alfombra roja de la escalera y ahora estaba limpiando el hule en el suelo del comedor. Los hombres entraron atropelladamente, como la otra vez, con sus revólveres, pero en esta ocasión buscaban en serio. Levantaron las camas buscando papeles y cartas, sacaron todos los libros de mi padre de las estanterías y los agitaron, y miraron en todos los cajones y en el ropero y el horno de la cocina. No hubo un centímetro de la casa que no tocaran. Pusieron todas las habitaciones patas arriba. El hule recién limpio se quedó marcado por sus pies impacientes y los dormitorios de arriba se quedaron hechos un asco, con las sábanas y las mantas en el suelo y los colchones amontonados sobre las camas desnudas. Al final, volvieron a la cocina y volcaron las latas de harina y té y azúcar y sal y todo lo que encontraron y metieron las manos dentro y las vaciaron en la mesa y el suelo. Tiraron todas las tazas y platillos. Aun así no encontraron nada, pero la casa parecía haber sufrido una explosión sin que se cayeran las paredes. Al fin se dispusieron a marcharse, pero cuando estaban a punto, uno de ellos, un tipo aplicado, se precipitó a la chimenea de la sala principal y metió las manos por el cañón y asomó la cabeza lo más que pudo, intentando ver lo que pudiera haber allí. Una gran lluvia blanda de hollín le cayó encima, cubriéndole cabeza y hombros. Se apresuró a salir de nuevo a la habitación, con las manos negras y la cara moteada. Parte del hollín le había entrado por las mangas y otra parte seguía cayendo sobre la alfombra. Miró a sus compañeros, se palmeó para sacudirse la suciedad y entonces se marcharon.\n\n\nCuando se fueron, mi madre contempló el daño que habían hecho. Tardaría mucho tiempo poner la casa como estaba antes. Fuimos todas a la cocina y examinamos los trastornos. Esta vez no era cosa de ponerse a hacer té, porque el té estaba en el suelo, junto con la harina y el azúcar.\n\n\nMuy pocas veces habíamos oído a mi madre reírse fuerte a carcajadas. Normalmente tenía una forma muy calmada, casi secreta, de reírse. En cambio ese día la risa la sacudió.\n\n\n-¡Oh! -exclamó-. ¿Vieron su cara cuando salió de la chimenea?\n\n\nMi hermana pequeña y yo empezamos a saltar a su alrededor, riéndonos.\n\n\n-¡Ah! -exclamó mi madre-. ¿Por qué se me olvidó hacer que limpiaran la chimenea? ¡Oh, gracias a Dios que se me olvidó llamar para que limpiaran la chimenea!\n\n\nY con nosotras parloteando encantadas, en incrédula compañía, estalló en carcajadas con tanta fuerza que parecía que pudiera rompérsele el corazón.\n\n\nFIN\n\n\n\n\n“The Day We Got Our Own Back”,\n\n\n The New Yorker\n, 1953\n\n"}