{"metadata": {"length": 7142, "words": 1203, "reading_time_min": 6.015}, "text": "Tan pronto la voz del cura se extinguió y el silencio reinó de nuevo en el interior de la pequeña iglesia, los hombres se movieron hacia el ataúd y lo levantaron con cuidado del banco de madera en donde había reposado hasta ese instante. Eduardo no fue de los que se apresuraron a cumplir aquel deber. Durante la breve ceremonia había permanecido abstraído de cuanto le rodeaba y solo cuando alguien le rozó al pasar, comprendió que la intervención del cura había terminado y se iniciaba ahora la marcha hacia el cementerio.\n\n\nSe apartó un poco para dejar pasar a los que llevaban el féretro y comenzó a bajar las gradas de la iglesia. A su lado, el ataúd se balanceaba inquietantemente a medida que los hombres descendían vacilantes. Un traspié, un paso en falso, provocarían sin duda una catástrofe. Eduardo meditó objetivamente sobre tal posibilidad, porque observaba cuanto ocurría a su alrededor como contempla un espectador el escenario: atento al desarrollo de la trama y secretamente confiado en un final sorpresivo y dramático.\n\n\nPero nada extraordinario sucedió. Los hombres alcanzaron sudorosos el nivel de la calle y respiraron con satisfacción. Se detuvieron unos instantes, se organizaron de nuevo y reanudaron la marcha tranquilos y aliviados.\n\n\nFrente a la iglesia, el reloj de la plaza cantó seis sonoras campanadas… Las seis: hacía justamente nueve horas que había muerto y a Eduardo le sorprendió aquella cronométrica exactitud. A su padre sin duda le habría gustado saber que todo se había realizado a su debido tiempo. Que cada quien había cumplido a cabalidad su obligación. Pero ya al viejo no podría alegrarlo eso ni ninguna otra cosa en el mundo, porque estaba muerto, para siempre, dentro de aquella caja reluciente de caoba que se balanceaba suavemente a su lado.\n\n\nSi hurgaba en su memoria, allá en lo mas profundo de su reminiscencia, la primera noción que conservaba de la existencia de su padre se confundía con una voz aterradora que tronaba por encima de su cabeza mientras él corría a guarecerse en el regazo tibio de la madre… Aquella escena debió repetirse muchas veces porque, al recordarla, la asociaba con diferentes acontecimientos de su infancia… Las primeras lecciones de equitación (el viejo azotándose furiosamente las botas con una fusta flexible: “algún día haré un hombre de esta mujercita!”… y el terror del niño al lomo inseguro del caballo)… O el primer disparo con la escopeta de caza, apenas sostenida entre sus manos temblorosas (la voz iracunda del padre a sus espaldas: “Aprieta el gatillo de una vez, cobarde!”)… O el chapuzón inesperado en el mar, y la angustia de sumergirse hasta el fondo, y los gritos mudos bajo el agua, y la risa odiosa del viejo en lo alto del trampolín…\n\n\nUna mano se apoyó en el hombro de Eduardo y una voz dijo a su espalda: “Le acompaño en su sentimiento, joven”. “Gracias, muchas gracias”, respondió sobresaltado. ¿Sería la expresión de su rostro adecuada a las circunstancias?… ¿Estaba dándole a toda aquella gente la impresión de una pena honda, aunque discretamente expresada?… Tal vez debía pedirle a uno de los hombres que le permitiera cargar en su lugar el ataúd… Sí, sin duda era algo así lo que todos esperaban de él…\n\n\n“¿Por favor, me permite?”, y substituyó a uno de los portadores del féretro. Los músculos del brazo se le pusieron tensos, se le abultaron las venas de la frente y enrojeció su rostro… El viejo pesaba mucho. Siempre fue corpulento. Alto y macizo como una torre. Con músculos de hierro y manos poderosas… Aquellas manos enormes como palas. Rojizas y sembradas de un vello abundante que fue poniéndose gris con los años… Manos siempre ocupadas, sin tiempo para las caricias…\n\n\n¡Qué vivamente recordaba el gesto brutal de aquellas manos rompiendo su primer boceto de dibujo!…\n\n\nFue un domingo por la tarde. El viejo jamás entraba en la habitación de su hijo; pero aquel día, al pasar junto a la puerta, debió sospechar del movimiento brusco del niño cerrando la gaveta baja del armario al oír sus pasos por el corredor… Vestido con su traje blanco recién planchado, parecía más alto e imponente que nunca. Se detuvo un instante en el umbral, entró luego sin dar explicaciones y sacando la cartulina de su escondite, la rasgó de arriba a abajo con un solo movimiento poderoso de sus manos… “¡Si vuelvo a encontrar otra tontería de estas en la casa, será su cara la que voy a partirle en pedazos!… ¡Y no siga llorando, que los hombres no lloran!…”\n\n\nY ahora sus manos estaban inmóviles, cruzadas por encima de su pecho sin aire, y no volverían jamás a romper nada.\n\n\nAlguien le tocó levemente en el hombro y sin pronunciar palabras se ofreció a substituirlo ¡Ya era hora!… Eduardo se corrió ligeramente a un lado mientras abría y cerraba repetidamente la mano para ahuyentar el calambre. El silencioso grupo trasponía en aquel momento la puerta del cementerio.\n\n\nEl panteón familiar estaba en el extremo opuesto. Era una construcción sencilla, sin alardes, pero resultaba imponente junto a las modestas tumbas que lo rodeaban. En la segunda hilera de nichos, un poco hacia la izquierda del centro, la boca abierta y negra aguardaba.\n\n\nLos hombres depositaron el féretro en el suelo, se secaron el sudor de la frente, y observaron atentos los movimientos precisos y hábiles con que el albañil mezclaba el cemento y la arena húmeda amontonados junto a la tumba.\n\n\n“Buena cara para un estudio”, pensó Eduardo apreciando los rasgos fuertes y angulosos del rostro que se inclinaba frente a él, concentrado en su tarea… Ahora trabajaría mucho. Debía recuperar todo el tiempo perdido… Mañana mismo traería sus telas y útiles de pintura de la capital… Usaría como estudio la habitación grande que daba a la terraza posterior de la casa… Tal vez con un año de trabajo intenso se sentiría preparado para la beca…\n\n\nA una señal del albañil, los hombres habían levantado el ataúd y lo estaban introduciendo horizontalmente en el nicho. Al principio rodó fácilmente hacia el fondo, pero de pronto, como si algún objeto extraño se interpusiese en su camino, se detuvo en seco y permaneció inmóvil.\n\n\nLos hombres se consultaron entre sí murmurando en voz baja. A Eduardo solo le llegaban algunas frases sueltas… “…la caja es demasiado ancha…” “debe haber algo ahí dentro”, “…son las agarraderas. Hay que quitárselas”… “Sujete usted por aquel extremo: vamos a sacarlo de nuevo”…\n\n\nSin darse apenas cuenta de lo que hacía, dominado por un oscuro impulso irresistible, Eduardo corrió hacia delante, echó bruscamente a un lado a quienes se interponían en su camino, y apoyando primero las manos y luego el hombro sobre el extremo saliente del féretro, estuvo allí empujando con todas sus fuerzas, desesperadamente, como si de aquel esfuerzo formidable dependiera su vida entera, hasta que un golpe seco y sordo le anunció al fin que el otro extremo de la caja había llegado al fondo del nicho.\n\n\nSolo entonces se retiró algunos pasos, tembloroso y jadeante, y mientras el albañil completaba su labor, permaneció callado e inmóvil, con la mirada fija en la boca del nicho hasta que el último ladrillo la cerró por completo para siempre.\n\n\nFIN\n\n\n\n\n1958\n\n"}