{"metadata": {"length": 4478, "words": 806, "reading_time_min": 4.03}, "text": "Érase una vez un ermitaño que vivía en un bosque al pie de una montaña: pasaba su tiempo orando y haciendo buenas obras, y cada tarde subía al monte unos cuantos cubos de agua para glorificar a Dios. Algunos animales bebían de allí y también se refrescaban algunas plantas, pues en las alturas sopla siempre un fuerte viento, que seca el aire y la tierra, y los pájaros salvajes, temerosos de los hombres, dan vueltas allá arriba buscando agua con sus agudos ojos. Y como el ermitaño era tan piadoso, un ángel de Dios, visible a sus ojos, subió con él, contó sus pasos y, al terminar el trabajo, le trajo su comida, del mismo modo que aquel profeta que fue alimentado por los cuervos por mandato divino.\n\n\nCuando el piadoso ermitaño había alcanzado una avanzada edad, aconteció que vio una vez de lejos cómo llevaban a un pobre pecador a la horca. Y se dijo para sí: «Ahora le darán su merecido.»\n\n\nPor la tarde, cuando subía al monte, no apareció el ángel que solía acompañarle y tampoco le llevó su comida. Entonces se asustó, hizo examen de. conciencia, pensando en qué podía haber pecado y por qué estaba Dios enfadado, pero no pudo saberlo.\n\n\nDejó de comer y beber, y, arrojándose al suelo, rezó día y noche. Y estando en el bosque llorando con verdadera amargura, oyó a un pajarito que cantaba tan bien y melodiosamente, que se turbó más aún y dijo:\n\n\n— ¡Cómo cantas de contento! Contigo no está enojado el Señor. ¡Si pudieras decirme en qué le he ofendido para hacer penitencia y que mi corazón volviera a hallar el gozo…!\n\n\nEntonces comenzó el pajarillo a hablar y dijo:\n\n\n— Te has comportado injustamente, porque has condenado a un pobre pecador que era llevado a la horca, y está enfadado el Señor. Sólo él puede juzgar. Sin embargo, si haces penitencia y te arrepientes de tus pecados, te perdonará.\n\n\nEntonces el ángel apareció junto a él con una rama seca en la mano y dijo:\n\n\n— Lleva esta rama seca hasta que salgan tres ramas verdes, y por la noche, cuando quieras dormir, colócala bajo tu cabeza. Pedirás tu pan de puerta en puerta y no pasarás más de una noche en la misma casa. Esta es la penitencia que te impone el Señor.\n\n\nEl ermitaño cogió el palo y regresó al mundo, que no había visto durante largo tiempo. No comía ni bebía, más que lo que le daban en las puertas, y algunas de ellas permanecieron cerradas, de modo que hubo días enteros en que no recibía ni una migaja de pan.\n\n\nUna vez anduvo de puerta en puerta de la mañana a la noche sin que nadie le diera nada ni le dejara pasar la noche en su casa; entonces se fue al bosque y se encontró ante una cueva construida en la pared y una anciana sentada ante ella.\n\n\n— Buena mujer — le dijo él — , dejadme pasar la noche en vuestra casa.\n\n\n— No, no puedo aunque quisiera; tengo tres hijos malos y salvajes y, si vuelven de sus rapiñas y os encuentran aquí, nos matarán a los dos.\n\n\nEntonces el ermitaño dijo:\n\n\n— Dejadme entrar; no nos harán nada ni a vos ni a mí.\n\n\nLa mujer era compasiva y se dejó convencer. El hombre se echó bajo la escalera y puso el palo bajo su cabeza. Al verlo la vieja, le preguntó el motivo. El le contó entonces que lo llevaba con él en penitencia y que de noche lo utilizaba como almohada. Había ofendido al Señor, pues, viendo a un pobre pecador camino de la horca, había dicho que recibía su merecido. Entonces empezó la mujer a llorar:\n\n\n— ¡Ay! Si el Señor castiga así una sola palabra, ¿cómo castigará a mis hijos cuando se presenten ante Él para ser juzgados?\n\n\nA medianoche llegaron los ladrones haciendo ruido y vociferando y, cuando se iluminó la cueva y vieron un hombre tumbado bajo la escalera, se pusieron furiosos y gritaron a su madre:\n\n\n— ¿Quién es ese hombre? ¿No te hemos prohibido que acojas a nadie?\n\n\nEntonces la madre dijo:\n\n\n— Dejadlo, es un pobre pecador que hace penitencia por sus culpas.\n\n\nLos ladrones preguntaron: — ¿Qué ha hecho?\n\n\n— Viejo — gritaron — , cuéntanos tus pecados.\n\n\nEl anciano se levantó y les dijo que había pecado tanto con una sola palabra, que Dios se había incomodado con él y ahora hacía penitencia por sus culpas. A los ladrones se les conmovió el corazón de tal manera con su narración, que se arrepintieron de su vida anterior y empezaron a hacer penitencia. El ermitaño, después de haber convertido a los tres ladrones, se echó otra vez a dormir bajo la escalera. A la mañana siguiente lo encontraron muerto, y del palo seco habían surgido tres ramas verdes. El Señor le había aceptado de nuevo en su gracia.\n\n\n*FIN*\n\n"}