{"metadata": {"length": 11058, "words": 1932, "reading_time_min": 9.66}, "text": "Cuando le conté a Polanco que en mi casa había una mosca que volaba de espaldas, siguió uno de esos silencios que parecen agujeros en el gran queso del aire. Claro que Polanco es un amigo, y acabó por preguntarme cortésmente si estaba seguro. Como no soy susceptible le expliqué en detalle que había descubierto la mosca en la página 231 de \nOlver Twist\n, es decir que yo estaba leyendo \nOliver Twist\n con puertas y ventanas cerradas, y que el levantar la vista justamente en el momento en que el maligno Sykes iba a matar a la pobre Nancy, vi tres moscas que volaban cerca del cielorraso, y una de las moscas volaba patas arriba. Lo que entonces dijo Polanco es totalmente idiota, pero no vale la pena transcribirlo sin explicar antes cómo pasaron las cosas.\n\n\nAl principio a mí no me pareció tan raro que una mosca volara patas arriba si le daba la gana, porque aunque jamás había visto semejante comportamiento, la ciencia enseña que eso no es una razón para rechazar los datos de los sentidos frente a cualquier novedad. Se me ocurrió que a lo mejor el pobre animalito era tonto o tenía lesionados los centros de orientación y estabilidad, pero poco me bastó para darme cuenta de que esa mosca era tan vivaracha y alegre como sus dos compañeras que volaban con gran ortodoxia patas abajo. Sencillamente esta mosca volaba de espaldas, lo que entre otras cosas le permitía posarse cómodamente en el cielo raso; de tanto en tanto se acercaba y se adhería a él sin el menor esfuerzo. Como todo tiene su compensación, cada vez que se le antojaba descansar sobre mi caja de habanos se veía precisada a rizar el rizo, como tan bien traducen en Barcelona los textos ingleses de aviación, mientras sus dos compañeras se posaban como reinas sobre la etiqueta «made in Havana» donde Romeo abraza enérgicamente a Julieta. Apenas se cansaba de Shakespeare, la mosca despegaba de espaldas y revoloteaba en compañía de las otras dos formando esos dos insensatos que Pauwels y Bergier se obstinan en llamar brownianos. La cosa era extraña, pero a la vez tenía un aire curiosamente natural, como si no pudiera ser de otra manera; abandonando a la pobre Nancy en manos de Sykes (¿qué se puede hacer contra un crimen cometido hace un siglo?), me trepé al sillón y traté de lidiar más de cerca un comportamiento en el que rivalizaban lo supino y lo insólito. Cuando la señora Fotheringham vino a avisarme que la cena estaba servida (vivo en una pensión), le contesté sin abrir la puerta que bajaría en dos minutos y, de paso, ya que la tenía orientada en el tema temporal, le pregunté cuánto vivía una mosca. La señora Fotheringham, que conoce a sus huéspedes, me contestó sin la menor sorpresa que entre diez y quince días, y que no dejara enfriar el pastel de conejo. Me bastó la primera de las dos noticias para decidirme -esas decisiones son como el salto de la pantera- a investigar y a comunicar al mundo de la ciencia mi diminuto aunque alarmante descubrimiento.\n\n\nTal corno se lo conté después a Polanco, vi en seguida las dificultades prácticas. Vuele boca abajo o de espaldas, una mosca se escapa de cualquier parte con probada soltura aprisionada en un bocal e incluso en una caja de vidrio puede perturbar su comportamiento o acelerar su muerte. De los diez o quince días de vida, ¿cuántos le quedaba a este animalito que ahora flotaba patas arriba en un estado de gran placidez, a treinta centímetros de mi cara? Comprendí que si avisaba al Museo de Historia Natural, mandarían a algún gallego armado de una red que acabaría en un plaf con mi increíble hallazgo. Si la filmaba (Polanco hace cine, aunque con mujeres), corría el doble riesgo de que los reflectores estropeasen el mecanismo de vuelo de mi mosca, devolviéndolo en una de esas a la normalidad con enorme desencanto de Polanco, de mí mismo y hasta probablemente de la mosca, aparte de que los espectadores futuros nos acusarían sin duda de un innoble truco fotográfico. En menos de una hora (había que pensar que la vida de la mosca corría con una aceleración enorme si se la comparaba con la mía) decidí que la única solución era ir reduciendo poco a poco las dimensiones de mi habitación hasta que la mosca y yo quedáramos incluidos en un mínimo de espacio, condición científica imprescindible para que mis observaciones fuesen de una precisión intachable (llevaría un diario, tomaría fotos, etc.) y me permitieran preparar la comunicación correspondiente, no sin antes llamar a Polanco para que testimoniara tranquilizadoramente no tanto sobre el vuelo de la mosca como acerca de mi estado mental.\n\n\nAbreviaré la descripción de los infinitos trabajos que siguieron, de la lucha contra el reloj y la señora Fotheringham. Resuelto el problema de entrar y salir siempre que la mosca estuviera lejos de la puerta (una de las otras dos se había escapado la primera vez, lo cual era una suerte; a la otra la aplasté implacablemente contra un cenicero) empecé a acarrear los materiales necesarios para la reducción del espacio, no sin antes explicarle a la señora Fotheringham que se trataba de modificaciones transitorias, y alcanzarle por la puerta apenas entornada sus ovejas de porcelana, el retrato de lady Hamilton y la mayoría de los muebles, esto último con el riesgo terrible de tener que abrir de par en par la puerta mientras la mosca dormía en el cielo raso o se lavaba la cara sobre mi escritorio. Durante la primera parte de estas actividades me vi forzado a observar con mayor atención a la señora Fotheringham que a la mosca, pues veía en ella una creciente tendencia a llamar a la policía, con la que desde luego no hubiese podido entenderme por un resquicio de la puerta. Lo que más inquietó a la señora Fotheringham fue el ingreso de las enormes planchas de cartón prensado, pues naturalmente no podía comprender su objeto y yo no me hubiera arriesgado a confiarle la verdad pues la conocía lo bastante como para saber que la manera de volar de las moscas la tenía majestuosamente sin cuidado; me limité a asegurarle que estaba empeñado en unas proyecciones arquitectónicas vagamente vinculadas con las ideas de Palladio sobre la perspectiva en los teatros elípticos, concepto que recibió con la misma expresión de una tortuga en circunstancias parecidas. Prometí además indemnizarla por cualquier daño, y unas horas después ya tenía instaladas las planchas a dos metros de las paredes y del cielo raso, gracias a múltiples prodigios de ingenio, “scotchtape” y ganchitos. La mosca no me parecía descontenta ni alarmada; seguía volando patas arriba, y ya llevaba consumida buena parte del terrón de azúcar y del dedalito de agua amorosamente colocados por mí en el lugar más cómodo. No debo olvidarme de señalar (todo era prolijamente anotado en mi diario) que Polanco no estaba en su casa, y que una señora de acento panameño atendía el teléfono para manifestarme su profunda ignorancia del paradero de mi amigo. Solitario y retraído como vivo, sólo en Polanco podía confiar; a la espera de su reaparición decidí continuar el estrechamiento del “habitat” de la mosca a fin de que la experiencia se cumpliera en condiciones óptimas. Tuve la suerte de que la segunda tanda de planchas de cartón fuera mucho más pequeña que la anterior, como puede imaginarlo todo propietario de una muñeca rusa, y que la señora Fotheringham me viera acarrearla e introducirla en mi aposento sin tomar otras medidas que llevarse una mano a la boca mientras con la otra elevaba por el aire un plumero tornasolado.\n\n\nPreví, con el temor consiguiente, que el ciclo vital de mi mosca se estuviera acercando a su fin; aunque no ignoro que el subjetivismo vicia las experiencias, me pareció advertir que se quedaba más tiempo descansando o lavándose la cara, como si el vuelo la fatigara o la aburriera. La estimulaba levemente con un vaivén de la mano, para cerciorarme de sus reflejos, y la verdad era que el animalito salía como una flecha patas arriba, sobrevolaba el espacio cúbico cada vez más reducido, siempre de espaldas, y a ratos se acercaba a la plancha que hacía de cielo raso y se adhería con una negligente perfección que le faltaba, me duele decirlo, cuando aterrizaba sobre el azúcar o mi nariz. Polanco no estaba en su casa.\n\n\nAl tercer día, mortalmente aterrado ante la idea de que la mosca podía llegar a su término en cualquier momento (era irrisorio pensar que me la encontraría de espaldas en el suelo, inmóvil para siempre e idéntica a todas las otras moscas) traje la última serie de planchas, que redujeron el espacio de observación a un punto tal que ya me era imposible seguir de pie y tuve que fabricarme un ángulo de observación a ras del suelo con ayuda de los almohadones y una colchoneta que la señora Fotheringham me alcanzó llorando. A esta altura de mis trabajos el problema era entrar y salir: cada vez había que apartar y reponer con mucho cuidado tres planchas sucesivas, cuidando no dejar el menor resquicio, hasta llegar a la puerta de mi pieza tras de la cual tendían a amontonarse algunos pensionistas. Por eso, cuando escuché la voz en el teléfono, solté un grito que él y su otorrinolaringólogo calificarían más tarde severamente. Inicié entonces un balbuceo explicativo, que Polanco cortó ofreciéndose a venir inmediatamente a casa, pero como los dos y la mosca no íbamos a caber en un pequeño espacio, entendí que primero tenía que ponerlo en conocimiento de los hechos para que más tarde entrara como único observador y fuera testigo de que la mosca podía estar loca, pero yo no. Lo cité en el café de la esquina de su casa, y ahí, entre dos cervezas, le conté.\n\n\nPolanco encendió la pipa y me miró un rato. Evidentemente estaba impresionado, y hasta se me ocurre que un poco pálido. Creo haber dicho ya que al comienzo me preguntó cortésmente si yo estaba seguro de lo que le decía. Debió convencerse, porque siguió fumando y meditando, sin ver que ya no quería perder tiempo (¿y si ya estaba muerta, y si ya estaba muerta?) y que pagaba las cervezas para decidirlo de una vez por todas.\n\n\nComo no se decidía me encolericé y aludí a su obligación moral de secundarme en algo que sólo sería creído cuando hubiera un testigo digno de fe. Se encogió de hombros, como si de pronto hubiera caído sobre él una abrumadora melancolía.\n\n\n-Es inútil, pibe -me dijo al fin-. A vos a lo mejor te van a creer aunque yo no te acompañe. En cambio a mí…\n\n\n-¿A vos? ¿Y por qué no te van a creer a vos?\n\n\n-Porque es todavía peor, hermano -murmuró Polanco-. Mirá, no es normal ni decente que una mosca vuele de espaldas. No es ni siquiera lógico si vamos al caso.\n\n\n-¡Te digo que vuela así! -grité, sobresaltando a varios parroquianos.\n\n\n-Claro que vuela, así. Pero en realidad esa mosca sigue volando como cualquier mosca, sólo que le tocó ser la excepción. Lo que ha dado media vuelta es todo el resto -dijo Polanco-. Ya te podés dar cuenta de que nadie me lo va a creer, sencillamente porque no se puede demostrar y en cambio la mosca está ahí bien clarita. De manera que mejor vamos y te ayudo a desarmar los cartones antes de que te echen de la pensión, no te parece.\n\n\nFIN\n\n"}