{"metadata": {"length": 48849, "words": 8700, "reading_time_min": 43.5}, "text": "Al despertar, el señor Head descubrió que la habitación estaba inundada de la luz de la luna. Se sentó y miró la madera del suelo —del color de la plata— y luego el cutí de su almohada, que parecía brocado, y al cabo de un instante vio la mitad de la luna a dos metros, en el espejo de afeitarse, parada como si estuviera esperando permiso para entrar. Rodó hacia delante y proyectó una luz que dignificaba cuanto tocaba. La silla recta de la pared pareció más erguida y solícita, como si esperara una orden, y los pantalones del señor Head, colgados del respaldo, tenían un aire casi noble, como las prendas que un gran hombre hubiese tirado a su sirviente; no obstante, el rostro de la luna era severo. Dejaba vagar su mirada por la habitación y fuera de la ventana, donde flotaba sobre el establo y parecía contemplarse con los ojos de un joven que ve ante sí su vejez.\n\n\nEl señor Head podría haberle dicho que la edad era una bendición y que solo con los años adquiere el hombre esa serena comprensión de la vida que lo convierte en un guía ideal para la juventud. Esta, al menos, había sido su experiencia.\n\n\nSentado, se agarró a los barrotes de los pies de la cama y se incorporó hasta ver la esfera del despertador que descansaba sobre un balde puesto del revés cerca de la silla. Eran las dos de la noche. El timbre del despertador no funcionaba pero él no confiaba en ningún medio mecánico para despertarse. Sesenta años no habían embotado sus reflejos; sus reacciones físicas, como las morales, se regían por su voluntad y su férreo carácter, y esto se advertía fácilmente en sus facciones. Tenía la cara larga como un tubo, con la mandíbula larga y redondeada y la nariz larga y aplastada. Los ojos eran penetrantes pero tranquilos y, a la milagrosa luz de la luna, tenían una mirada serena y de vieja sabiduría, como si pertenecieran a uno de los grandes guías de la humanidad. Podría haber sido Virgilio convocado en mitad de la noche para ir a ver a Dante, o mejor Rafael, despertado por una explosión de luz divina para volar al lado de Tobías. El único lugar oscuro de la habitación era el jergón de Nelson, bajo la sombra de la ventana.\n\n\nNelson yacía de costado, ovillado, con las rodillas bajo el mentón y los talones bajo el trasero. Su traje y su sombrero nuevo estaban en las cajas en que los habían enviado; estas se hallaban en el suelo al pie del jergón, donde las podía tocar en cuanto se despertara. El balde del agua sucia, fuera de las sombras y de un blanco inmaculado a la luz de la luna, parecía montar guardia como un ángel custodio. El señor Head se recostó nuevamente, con la certeza de poder llevar a cabo la misión moral del día siguiente. Se levantaría antes que Nelson y tendría el desayuno preparado cuando él despertara. El chico se disgustaba cuando el señor Head era el primero en levantarse. Tendrían que salir de casa a las cuatro para llegar al empalme ferroviario antes de las cinco y media. El tren pasaba a las cinco y cuarenta y cinco. Tenían que llegar en punto, ya que el tren solamente paraba por su causa.\n\n\nSería el primer viaje del muchacho a la ciudad, aunque él afirmaba que sería el segundo porque había nacido allí. El señor Head había tratado de explicarle que cuando nació no tenía inteligencia para determinar dónde se encontraba, pero esto no había causado ninguna impresión en el chico, pues continuaba insistiendo en que este iba a ser su segundo viaje. Sería el tercero del señor Head. Nelson había dicho: “Habré estao allí dos veces y apenas tengo diez años”.\n\n\nEl señor Head no estaba de acuerdo.\n\n\n“Si hace quince años que no va, ¿cómo sabe que no se va a perder? —había preguntado Nelson—. ¿Cómo sabe que no ha cambiao?”\n\n\n“¿Acaso m’he perdío alguna vez?” —había preguntado a su vez el señor Head.\n\n\nTenía razón y Nelson lo sabía, pero era un chaval que nunca quedaba satisfecho hasta haber dado una respuesta imprudente y replicó: “Por aquí no hay donde perderse”.\n\n\n“Ya llegará’l día —había profetizado el señor Head— en que descubras que no eres tan inteligente como crees.”\n\n\nHabía estado pensando en ese viaje varios meses, pero lo concebía en términos morales. Iba a ser una lección que el muchacho nunca olvidaría. Allí iba a descubrir que no había razón alguna para enorgullecerse de haber nacido en la ciudad. Iba a descubrir que la ciudad no es un lugar maravilloso. El señor Head quería que viera todo cuanto hay que ver en una ciudad para que se sintiera contento de estar en casa el resto de su vida. Se quedó dormido pensando en cómo el muchacho iba a darse cuenta de que no era tan inteligente como creía.\n\n\nSe despertó a las tres y media con el olor del lomo frito y se levantó de un salto del catre. El jergón estaba vacío y las cajas de ropa, abiertas. Se puso los pantalones y corrió al otro cuarto. El muchacho estaba cocinando pan de maíz y ya había freído la carne. Estaba sentado en la semioscuridad a la mesa, bebiendo café frío en una lata. Tenía puesto el traje nuevo y el sombrero gris nuevo le caía sobre los ojos. Era demasiado grande para él pero lo habían pedido de tamaño mayor porque esperaban que le creciera la cabeza. No dijo nada, aunque toda su expresión indicaba la satisfacción de haberse levantado antes que el señor Head.\n\n\nEl señor Head fue a la cocina y llevó la carne a la mesa en la sartén.\n\n\n—No hay prisa —dijo—. Bien pronto llegarás allí y no hay garantías de que vaya a gustarte en cuanto llegues. —Y se sentó frente al muchacho, cuyo sombrero osciló un poco hacia atrás para descubrir un rostro tiernamente inexpresivo, muy parecido en la forma al del viejo.\n\n\nEran abuelo y nieto pero se parecían lo suficiente para ser hermanos, y hermanos sin mucha diferencia de edad, ya que el señor Head tenía una expresión juvenil durante el día, mientras que el chico tenía aspecto de anciano, como si ya lo supiera todo y estuviera contento de olvidarlo.\n\n\nEl señor Head había tenido una vez esposa e hija. Cuando la esposa murió, la hija se escapó de casa y regreso al cabo de cierto tiempo con Nelson. Luego, una mañana, sin levantarse de la cama, murió y dejó al señor Head solo para cuidar al niño, de un año. El anciano había cometido el error de decirle a Nelson que había nacido en Atlanta. Si no se lo hubiera dicho, Nelson no habría insistido en que este iba a ser su segundo viaje.\n\n\n—Tal vea no te guste na —continuó el señor Head—. Estará lleno de negros.\n\n\nEl muchacho hizo una mueca que indicaba su confianza en que podía vérselas con un negro.\n\n\n—Muy bien —dijo el señor Head—. Nunca has visto a un negro.\n\n\n—No s’ha levantao muy temprano —observó Nelson.\n\n\n—Nunca has visto a un negro —repitió el señor Head—. No ha habío un negro en la zona desde que echamos a aquel hace doce años, y eso sucedió antes de que tú nacieras. —Miró al muchacho como si lo estuviera desafiando a decir que alguna vez había visto un negro.\n\n\n—¿Cómo sabe usté que nunca vi a un negro cuando vivía allí? —preguntó Nelson—. Probablemente vi muchos.\n\n\n—Si viste uno, no sabías lo qu’era —afirmó el señor Head totalmente exasperado—. Un niño de seis meses no distingue a un negro de cualquier otra persona.\n\n\n—Apuesto a que reconozco un negro na más verlo —dijo el chico, y se levantó, enderezó su arrugado sombrero gris y salió hacia la letrina.\n\n\nLlegaron al empalme un rato antes de la hora en que debía pasar el tren y se detuvieron a un metro de los raíles. El señor Head llevaba galletas y una lata de sardinas para el almuerzo en una bolsa de papel. Un sol anaranjado de aspecto tosco se alzaba tras las montañas que había al este y teñía el cielo de un rojo apagado a sus espaldas, pero frente a ellos aún estaba gris y tenían delante una luna transparente, apenas más fuerte que una huella digital y ya completamente sin luz. Una pequeña caja de hojalata para los cambios de agujas y un bidón negro de petróleo era todo cuanto indicaba que se trataba de un empalme; los rieles eran dobles y no convergían nuevamente hasta que se escondían detrás de las curvas a cada lado del claro. Los trenes que pasaban daban la impresión de emerger de un túnel de árboles, y, golpeados al instante por el frío cielo, desaparecían aterrorizados en el bosque. El señor Head había tenido que efectuar arreglos especiales con el vendedor de billetes para que el tren parase. En su fuero interno tenía miedo de que no lo hiciera, en cuyo caso sabía que Nelson diría: “Nunca pensé que un tren iba a parar por usté”. Bajo la inútil luz matutina, los rieles parecían blancos y frágiles. El anciano y el niño miraban al frente como si esperasen una aparición.\n\n\nEntonces, súbitamente, antes de que el señor Head se decidiera a regresar, se oyó un profundo silbido de aviso y el tren apareció deslizándose muy despacio, casi en silencio, por la curva de árboles a unos doscientos metros, con una luz delantera amarilla y brillante. El señor Head todavía no estaba seguro de que fuese a parar y temió quedar como un imbécil aún mayor si llegaba a pasar lentamente. Él y Nelson, sin embargo, estaban preparados para prescindir del tren si no se detenía.\n\n\nAl pasar la locomotora les llenó la nariz con el olor del metal caliente, y luego el segundo vagón se detuvo exactamente donde estaban parados. Un revisor con la cara de un viejo bulldog hinchado estaba en la escalerilla como si los esperase, aunque parecía no importarle nada si subían o no.\n\n\n—A la derecha —dijo.\n\n\nTardaron solo una fracción de segundo en subir y el tren ya estaba de nuevo en marcha cuando entraron en el coche silencioso. Casi todos los viajeros dormían, algunos con la cabeza sobre los brazos de los asientos, algunos estirados sobre dos asientos y otros arrellanados con los pies en el pasillo. El señor Head vio dos asientos desocupados y empujó a Nelson en esa dirección.\n\n\n—Ponte ahí junto a la ventana —dijo con su voz normal, que era muy alta a esta hora de la mañana—. A nadie l’importará que te sientes ahí porque no está ocupao. Siéntate ahí.\n\n\n—Ya l’he oído —murmuró el muchacho—. No hace falta que grite. —Se sentó y volvió la cabeza hacia el cristal. Vio una cara pálida, como la de un fantasma, que lo miraba ceñuda debajo del ala de un sombrero pálido y fantasmal. Su abuelo, echando una rápida mirada, vio un fantasma distinto, pálido pero sonriente, bajo un sombrero negro.\n\n\nEl señor Head se sentó, se puso cómodo, sacó su billete y empezó a leer en voz alta todo lo que allí estaba impreso. La gente comenzó a moverse. Algunos se despertaron y lo miraron.\n\n\n—Quítate el sombrero —dijo a Nelson.\n\n\nSe quitó el suyo y lo dejó sobre sus rodillas. Tenía un poco de pelo blanco que se había vuelto de color tabaco con el correr de los años y que estaba aplastado sobre la nuca. La parte anterior de la cabeza era calva y arrugada. Nelson se quitó el sombrero y se lo puso en las rodillas. Esperaron a que el revisor fuera a pedirles los billetes.\n\n\nEl hombre sentado al otro lado del pasillo se había estirado sobre dos asientos, con los pies apoyados sobre la ventana y la cabeza en el pasillo. Llevaba un traje azul claro y una camisa amarilla desabotonada en el cuello. Acababa de abrir los ojos y el señor Head iba a presentarse cuando el revisor llegó desde atrás y gruñó:\n\n\n—Billetes.\n\n\nUna vez que el revisor se hubo retirado, el señor Head dio a Nelson el billete de regreso y dijo:\n\n\n—Ahora guárdalo en el bolsillo y no lo pierdas o te tendrás que quedar en la ciudá.\n\n\n—Tal vez lo haga —repuso Nelson como si fuera una idea razonable.\n\n\nEl señor Head pasó por alto el comentario.\n\n\n—Es la primera vez que este muchacho viaja en tren —explicó al hombre del otro lado del pasillo, que ahora estaba sentado en el borde del asiento con ambos pies en el suelo.\n\n\nNelson se puso el sombrero de un tirón y volvió la cabeza hacia la ventana, enfadado.\n\n\n—Nunca ha visto na —continuó el señor Head—. Ignorante como el día en que nació, pero quiero que s’harte d’una vez por todas.\n\n\nEl muchacho se inclinó sobre su abuelo y hacia el desconocido.\n\n\n—Nací en la ciudá —dijo—. Nací allí. Este es mi segundo viaje.\n\n\nLo dijo con voz alta y firme, pero el hombre del otro lado del pasillo no pareció comprender. Tenía grandes círculos morados bajo los ojos.\n\n\nEl señor Head se inclinó hacia el pasillo y le tocó el brazo.\n\n\n—Lo q’hay qu’hacer con un muchacho —dijo sabiamente— es mostrarle to lo qu’hay que mostrar. No ocultarle na.\n\n\n—Sí —convino el hombre.\n\n\nSe miró los pies hinchados y alzó el izquierdo cinco centímetros del suelo. Al cabo de un minuto lo bajó y alzó el otro. En el vagón la gente empezaba a levantarse, a moverse, a bostezar y a estirarse. Se oyeron voces aquí y allí, y al final hubo un murmullo general. De pronto la expresión serena del señor Head cambió. Casi cerró la boca, y una luz, a la vez fiera y precavida, apareció en sus ojos. Estaba mirando hacia el fondo del coche. Sin volverse, cogió a Nelson del brazo y lo empujó hacia delante.\n\n\n—Mira —dijo.\n\n\nUn hombre corpulento de color café se acercaba lentamente. Vestía un traje gris claro y una corbata de satén amarilla con un alfiler de rubíes. Descansaba una mano sobre el estómago, que aparecía majestuoso bajo la chaqueta abotonada, y con la otra empuñaba un bastón negro que levantaba y apoyaba con un movimiento de avance deliberado cada vez que daba un paso. Se movía muy despacio y sus grandes ojos marrones miraban por encima de las cabezas de los pasajeros. Tenía un corto bigote blanco y el cabello también blanco y rizado. Tras él había dos mujeres jóvenes, ambas de color café, una con un vestido amarillo, la otra con uno verde. Avanzaban al mismo paso que él y conversaban bajito, con voz ronca, mientras lo seguían.\n\n\nLa mano del señor Head apretó insistentemente el brazo de Nelson. Cuando la comitiva llegó a su altura, el brillo de un anillo de zafiros en la mano marrón que empuñaba el bastón se reflejó en el ojo del señor Head, pero este no levantó la mirada ni el hombre corpulento lo miró. El grupo siguió por el pasillo y salió del coche. La mano del señor Head se aflojó en el brazo de Nelson.\n\n\n—¿Qué era eso? —preguntó.\n\n\n—Un hombre —respondió el muchacho, y lo miró indignado, como si estuviera harto de que menospreciaran su inteligencia.\n\n\n—¿Qué clase d’hombre? —inquirió el señor Head con un tono terminante.\n\n\n—Un hombre viejo —dijo el muchacho, y tuvo el súbito presentimiento de que no iba a disfrutar del día.\n\n\n—Eso era un negro —dijo el señor Head, y se recostó en el respaldo.\n\n\nNelson saltó en el asiento, volvió la cabeza y se quedó mirando al fondo del coche, pero el negro se había ido.\n\n\n—Pensaba que reconocerías un negro ya que viste tantos cuando estuviste en la ciudá durante tu primera visita —continuó el señor Head—. Ese es su primer negro —explicó al hombre del otro lado del pasillo.\n\n\nEl chico se deslizó hacia abajo en su asiento.\n\n\n—Usté dijo qu’eran negros —replicó con voz de enfado—. Nunca dijo qu’eran tostaos. ¿Cómo espera que yo sepa algo si usté no me l’explica bien?\n\n\n—Eres un ignorante, eso es to —afirmó el señor Head. Se levantó y se sentó en el asiento desocupado que había al lado del hombre en el otro lado del pasillo.\n\n\nNelson se volvió de nuevo y miró hacia el lugar por donde el negro había desaparecido. Sintió que el negro había caminado deliberadamente por el pasillo para hacerlo quedar como un idiota y le odió con un odio nuevo, descarnado, feroz; comprendió también por qué al abuelo le disgustaban tanto. Miró hacia la ventana y el rostro que allí se reflejaba parecía dar a entender que tal vez no estuviera a la altura de las exigencias del día. Se preguntó si reconocería la ciudad cuando llegasen.\n\n\nDespués de haber contado varias anécdotas, el señor Head se dio cuenta de que el hombre a quien hablaba estaba dormido. Se levantó y propuso a Nelson caminar por el tren para ver sus distintas dependencias. En especial, quería que el muchacho viese el lavabo, así que se encaminaron primero al servicio de caballeros y examinaron las cañerías. El señor Head le mostró la refrigeradora de agua como si la hubiera inventado él y la palangana con un único grifo donde los pasajeros se lavaban los dientes. Pasaron varios coches y llegaron al restaurante.\n\n\nEra el vagón más elegante del tren. Estaba pintado de un amarillo intenso y tenía una alfombra color vino en el suelo. Había amplias ventanillas al lado de las mesas y los grandes espacios del panorama deslizante eran recogidos en miniatura en los costados de las cafeteras y en los vasos. Tres negros con traje blanco y delantal corrían de un lado a otro del pasillo llevando bandejas e inclinándose hacia los viajeros que tomaban el desayuno. Uno de ellos se dirigió presuroso hacia el señor Head y Nelson y dijo levantando los dedos:\n\n\n—Mesa pa dos!\n\n\nEl señor Head replicó en voz alta:\n\n\n—¡Comimos antes de salir!\n\n\nEl camarero llevaba grandes gafas marrones que parecían aumentar el tamaño del blanco de sus ojos.\n\n\n—Háganse a un lao pues, por favor —dijo con un movimiento del brazo como si estuviera espantando moscas.\n\n\nNi Nelson ni el señor Head se movieron un milímetro.\n\n\n—Mira —dijo el señor Head.\n\n\nEn un rincón del vagón había dos mesas que estaban separadas del resto por una cortina de color azafrán. Ambas estaban puestas pero solo una ocupada, precisamente por el negro corpulento, que estaba sentado de espaldas a ellos. Hablaba en voz baja a las dos mujeres mientras untaba de mantequilla una tostada. Tenía un rostro tristísimo y su pescuezo rebosaba a ambos lados del cuello blanco de la camisa.\n\n\n—Los tienen aparte —explicó el señor Head. A continuación dijo—: Vamos a ver la cocina. —Y recorrieron de punta a punta el comedor, pero el camarero negro fue rápidamente tras ellos.\n\n\n—No se permite entrar en la cocina a los pasajeros —dijo con voz altanera—. ¡No se permite entrar en la cocina a los pasajeros!\n\n\nEl señor Head se detuvo y se volvió hacia él.\n\n\n—¡Hay una excelente razón pa ello —gritó al pecho del negro—, porque las cucarachas espantarían a los pasajeros!\n\n\nTodos los viajeros se rieron y el señor Head y Nelson salieron, sonrientes. Donde vivían, el señor Head era conocido por su ingenio rápido y Nelson se sintió de pronto orgulloso de él. Se dio cuenta de que el anciano iba a ser su único sostén en el lugar extraño al que se dirigían. Estaría totalmente solo en el mundo si se llegaba a perder. Un gran nerviosismo le hizo temblar y sintió ganas de aferrarse al abrigo del señor Head y quedarse agarrado como un chiquillo.\n\n\nCuando volvían a sus asientos, vieron por las ventanas cómo el campo se iba punteando de casitas y de chozas. Una autopista corría paralela al tren. Había automóviles en ella, muy pequeños y rápidos. Nelson sintió que había menos aire que hacía treinta minutos. El hombre del otro lado del pasillo se había ido y no había nadie cerca con quien el señor Head pudiera conversar, así que miró por la ventanilla, a través de su propio reflejo, y leyó en voz alta los nombres de los edificios que estaban pasando.\n\n\n—¡La Corporación Química Dixie! —anunció—. ¡Harina Doncella del Sur! ¡Productos de Algodón Bella del Sur! ¡Mantequilla de Cacahuete Patty! ¿Jarabe de Caña Mami del Sur!\n\n\n—¡Cállese! —susurró Nelson.\n\n\nEn el vagón, la gente comenzó a levantarse y a sacar su equipaje de la red que se hallaba sobre los asientos. Las mujeres se ponían los abrigos y los sombreros. El revisor asomó la cabeza por la puerta del coche, y gruñó: “Mmmeraparada mmri”, y Nelson, trémulo, hizo ademán de levantarse. El señor Head le empujó por el hombro.\n\n\n—Quédate sentao —le dijo con tono solemne—. La primera parada es en las afueras de la ciudá. La segunda es en la estación terminal.\n\n\nSe había enterado de eso durante su primer viaje, cuando se bajó en la primera parada y tuvo que pagar quince centavos a un hombre para que lo condujera al centro de la ciudad. Nelson se recostó en el asiento, muy pálido. Por primera vez en su vida, comprendió que su abuelo le era indispensable.\n\n\nEl tren paró, dejó a unos pocos pasajeros y continuó deslizándose como si nunca hubiera dejado de moverse. Fuera, detrás de hileras de casas marrones y precarias se levantaba una línea de edificios azules, y, más allá, un cielo de un rosa pálido y gris se perdía en la nada. El tren entraba en la estación terminal. Al bajar la vista Nelson vio líneas y líneas de rieles de plata que se multiplican y entrecruzaban. Luego, antes de que pudiera contarlos, el rostro de la ventanilla le miró, gris pero bien definido, y él desvió la vista en otra dirección. El tren se encontraba en la estación. El señor Head y él saltaron de sus asientos y corrieron a la puerta. Ninguno de los dos se dio cuenta de que habían dejado la bolsa de papel con el almuerzo sobre el asiento.\n\n\nCaminaron rígidos por la pequeña estación y salieron por una puerta pesada hacia el chillido del tráfico. Había multitudes apurándose hacia el trabajo. Nelson no supo dónde mirar. El señor Head se recostó contra la pared de un edificio y miró hacia delante.\n\n\nFinalmente, Nelson preguntó:\n\n\n—Bueno, ¿cómo se ve to lo qu’hay que ver?\n\n\nEl señor Head no contestó. Luego, como si la vista de gente pasando le hubiera dado la clave, dijo:\n\n\n—Camina.—Y comenzó a descender por la calle.\n\n\nNelson le siguió tras enderezar su sombrero. Lo inundaban tantos ruidos y escenas que en la primera manzana apenas se daba cuenta de lo que estaba viendo. En la segunda esquina, el señor Head dobló y miró tras de sí la estación que habían abandonado, una terminal de color masilla con una cúpula de hormigón. Pensó que si conseguía tener siempre la cúpula a la vista, podría regresar por la tarde a coger el tren nuevamente.\n\n\nMientras caminaban, Nelson comenzó a distinguir detalles y fijarse en los escaparates, llenos de variadas mercancías: objetos de ferretería, lencería, comida para gallinas, licores. Pasaron frente a uno donde, según explicó el señor Head, entrabas, te sentabas en una silla, ponías los pies sobre dos banquetas y un negro te lustraba los zapatos. Caminaban despacio, se detenían y se quedaban a la entrada de los comercios para que Nelson pudiese ver lo que sucedía en cada lugar, pero no entraron en ninguna tienda de la ciudad, porque, en su primer viaje, se había perdido en una enorme y había encontrado la salida solo después de que mucha gente le hubiese insultado.\n\n\nLlegaron a mitad de la siguiente manzana, a un establecimiento que tenía una báscula en la puerta; los dos subieron a ella por turno, echaron un centavo y recibieron una papeleta. La del señor Head rezaba: “Pesa usted 54 kilos. Es honrado y valiente y sus amigos le admiran”. Se la guardó en el bolsillo, sorprendido de que la máquina hubiera adivinado su carácter aunque no su peso, ya que se había pesado en una balanza de cereales no hacía mucho y sabía que pesaba 49 kilos. La papeleta de Nelson decía: “Pesa usted 43 kilos. Tiene un gran futuro, pero guárdese de las mujeres oscuras”. Nelson no conocía ninguna mujer y solo pesaba 34 kilos. El señor Head señaló que posiblemente la máquina había impreso los números al revés, el cuatro por el tres.\n\n\nContinuaron caminando y después de cinco manzanas la cúpula de la terminal se perdió de vista y el señor Head dobló a la izquierda. Nelson podría haberse quedado parado durante una hora frente a cada escaparate, de no haber uno todavía más interesante al lado. De pronto dijo:\n\n\n—¡Yo nací aquí!\n\n\nEl señor Head se volvió y lo miró, horrorizado. Tenía el rostro brillante de sudor.\n\n\n—¡D’aquí soy yo! —insistió Nelson.\n\n\nEl señor Head estaba atónito. Comprendió que había llegado el momento de una acción drástica.\n\n\n—Voy a mostrarte algo que todavía no has visto —dijo, y lo llevó a la esquina donde había una boca de alcantarilla—. Agáchate y mira por ese agujero —le indicó, y agarró el abrigo del muchacho por la espalda mientras este se inclinaba y acercaba la cabeza a la cloaca. La retiró rápidamente al oír el gluglú del agua en las profundidades bajo la acera.\n\n\nEntonces, el señor Head le explicó el sistema de alcantarillado, cómo toda la ciudad se extendía sobre él, cómo contenía todos los desagües, lo lleno que estaba de ratas y cómo un hombre podía resbalar y ser arrastrado por los infinitos túneles negros como el carbón. En cualquier momento del día, cualquier hombre de la ciudad podía ser absorbido por las cloacas y ya no se sabría nada más de él. Lo describió tan bien que Nelson se estremeció por unos segundos. Relacionó las alcantarillas con la entrada al infierno y comprendió por primera vez de qué manera el mundo estaba organizado en sus regiones inferiores. Se apartó del bordillo. Luego dijo:\n\n\n—Sí, pero puedes mantenerlo alejao de los agujeros. —Su rostro adoptó esa expresión terca que tanto exasperaba a su abuelo. —Su rostro adoptó esa expresión terca que tanto exasperaba a su abuelo—. ¡D’aquí soy yo!\n\n\nEl señor Head estaba consternado y solo musitó:\n\n\n—Ya t’hartarás. —Y continuaron caminando.\n\n\nDespués de otras dos manzanas dobló a la izquierda, creyendo que estaba rodeando la cúpula, y no se equivocaba porque a la media hora pasaron nuevamente frente a la estación. Al principio Nelson no se dio cuenta de que estaba mirando los mismos establecimientos, pero, cuando pasaron junto a aquel en el que ponías los pies en unas banquetas mientras un negro te lustraba los zapatos, comprendió que estaban caminando en círculo.\n\n\n—¡Ya hemos estao aquí! —exclamó—. ¡No creo que sepa usted dónde está!\n\n\n—¡M’he desorientao por un instante —repuso el señor Head, y doblaron por una calle diferente.\n\n\nNo tenía la menor intención de perder de vista la cúpula y, después de dos manzanas en la nueva dirección, volvió a girar a la izquierda. En esa calle había casas de madera de dos y tres pisos. Cualquier persona que anduviese por la acera podía ver el interior de las habitaciones, y el señor Head, al echar un vistazo por una ventana, vio a una mujer tendida en una cama de hierro, cubierta con una sábana y mirando hacia fuera. Su semblante perspicaz le dejó atónito. Un muchacho con expresión feroz, montado en bicicleta, salió de algún lado, y tuvo que saltar a la acera para evitar el atropello.\n\n\n—Les da igual si te tiran al suelo —dijo— Será mejor que no t’apartes de mí.\n\n\nCaminaron un rato por calles como esa antes de que recordara que debían doblar nuevamente. Las casas que ahora veían estaban sin pintar y la madera parecía podrida; las calles eran más angostas. Nelson vio a un hombre de color. Luego a otro. Y a otro más.\n\n\n—En esas casas viven los negros —observó.\n\n\n—Bueno, vamos a algún otro sitio —dijo el señor Head, y doblaron por otra calle, pero continuaban viendo negros por todas partes.\n\n\nA Nelson le empezó a picar la piel y apretaron el paso para salir del barrio lo antes posible. Había hombres de color en camiseta plantados en las puertas y mujeres de color meciéndose en los porches destartalados. Algunos niños de color jugaban en los albañales y se detenían para mirarlos. No mucho después, comenzaron a pasar hileras de comercios con clientes de color en el interior, pero no se pararon ante los escaparates. Ojos negros en rostros negros los observaban desde todas direcciones.\n\n\n—Sí —dijo el señor Head—, aquí es donde naciste justamente aquí, con todos estos negros.\n\n\nNelson frunció el entrecejo.\n\n\n—Creo que nos hemos perdío por su culpa —dijo.\n\n\nEl señor Head miró alrededor buscando la cúpula. No la veía por ningún lado.\n\n\n—No nos hemos perdío —repuso—. Lo que pasa es que ya estás cansao de caminar.\n\n\n—No estoy cansao, tengo hambre —dijo Nelson—. Deme unas galletas.\n\n\nSe dieron cuenta de que habían perdido el almuerzo.\n\n\n—Usté llevaba la bolsa —recordó Nelson—. Yo l’habría cuidao.\n\n\n—Si quieres dirigir tú este viaje, yo me voy solo y te dejo aquí —repuso el señor Head, y se alegró al ver palidecer al muchacho. Sin embargo, se daba cuenta de que se habían perdido y se alejaban a cada instante de la estación. Él también tenía hambre y comenzaba a tener sed, y desde que estaban en el barrio de los negros ambos sudaban. Nelson iba calzado y no estaba acostumbrado a los zapatos. Las aceras de hormigón eran muy duras. Los dos deseaban encontrar un lugar donde sentarse, pero eso era imposible, de modo que continuaron caminando; el muchacho murmuraba entre dientes: “Primero pierde la bolsa y luego el rumbo”, y el señor Head gruñía de tanto en tanto: “¡Cualquiera que desee haber nacío en este paraíso de negros debe haberlo hecho!”.\n\n\nEl sol ya estaba alto en el cielo. Hasta ellos llegaba el olor de la comida que se cocinaba en las casas. Todos los negros estaban en las puertas mirándolos pasar.\n\n\n—¿Por qué no le pregunta la dirección a uno? —dijo Nelson—. Nos hemos perdío por su culpa.\n\n\n—Aquí es donde naciste —replicó el señor Head—. Pregunta tú si quieres.\n\n\nNelson tenía miedo de los hombres de color y no quería que los chicos se rieran de él. Más adelante vio a una enorme mujer de color reclinada en un portal que daba a la acera. Tenía el pelo levantado unos diez centímetros de la cabeza y descansaba sobre sus pies marrones, que eran de color rosa en los lados. Llevaba un vestido rojo que mostraba su forma exacta. Cuando llegaron a su altura, la mujer levantó indolentemente una mano hasta la cabeza y sus dedos desaparecieron en el cabello.\n\n\nNelson se detuvo. Sintió que los ojos oscuros de la mujer le cortaban el aliento.\n\n\n—¿Cómo se vuelve a la ciudá? —preguntó con una voz que no parecía la suya.\n\n\nAl cabo de un instante ella dijo:\n\n\n—Estás en la ciudad. —Su voz, baja y sonora, hizo sentir a Nelson como si una llovizna fresca le hubiera caído encima.\n\n\n—¿Cómo se vuelve al tren? —preguntó con la misma voz de pito—\n\n\n—Puedes coger un tranvía —respondió ella.\n\n\nComprendió que se estaba burlando de él, pero estaba demasiado paralizado para poner mala cara. Se quedó allí parado empapándose de ella. Sus ojos viajaron desde las grandes rodillas hasta la frente y luego recorrieron un sendero triangular desde el sudor brillante del cuello hacia abajo, por los tremendos pechos, y después hacia arriba por el brazo desnudo, hasta el lugar en que los dedos desaparecían entre el cabello. De pronto deseó que se inclinase hacia él, lo cogiera en brazos y lo apretujara contra sí. Luego quiso sentir su aliento en la cara. Deseó mirar dentro y dentro de sus ojos mientras ella lo apretaba cada vez más. Nunca había experimentado un sentimiento semejante. Era como si se estuviera deslizando por un túnel negro como el carbón.\n\n\n—Puedes caminar una manzana hacia allá y coger un tranvía que te lleve a la estación del tren, guapo —dijo ella.\n\n\nNelson se habría desplomado a sus pies si el señor Head no lo hubiese empujado bruscamente.\n\n\n—¡Te comportas como si no tuvieras dos deos de frente! —gruñó el viejo.\n\n\nCaminaron presurosos por la calle y Nelson no volvió la vista. Se bajó el sombrero sobre el rostro, que ardía de vergüenza. El fantasma burlón que había visto en la ventanilla del tren y todos los presentimientos que había tenido durante el viaje volvieron a él, y recordó que la papeleta de la báscula le había advertido que tuviera cuidado con las mujeres oscuras, y que la del abuelo decía que era honrado y valiente. Se aferró a la mano del anciano, una señal de dependencia que muy raras veces mostraba.\n\n\nSe encaminaron por la calle hacia los raíles del tranvía, por donde se acercaba traqueteando uno largo y amarillo. El señor Head nunca había subido a un tranvía y lo dejó pasar. Nelson continuaba en silencio. De tanto en tanto, le temblaba la boca levemente, pero su abuelo, enfrascado en sus propios problemas, no le prestó ninguna atención. Se detuvieron en la esquina y ninguno de los dos miró a los negros que pasaban, entregados a sus ocupaciones cotidianas exactamente como si fueran blancos, con la diferencia de que la mayoría se detenía a mirar al señor Head y a Nelson. Al anciano se le ocurrió que ya que el tranvía funcionaba sobre rieles, podían seguir las vías. Le dio a Nelson un empujón suave, le explicó que seguirían las vías hasta la estación de ferrocarril y echaron a andar.\n\n\nAl rato, para alivio de ambos, empezaron a ver gente blanca y Nelson se sentó en la acera apoyado contra la pared de un edificio.\n\n\n—Tengo que descansar un poco —dijo—. Usté ha perdió la bolsa y el rumbo. Puede esperarme mientras descanso.\n\n\n—Las vías están ahí delante —repuso el señor Head—. Tan solo hemos de procurar no perderlas de vista, y tú te podrías haber acordao de coger la bolsa tanto como yo. Naciste aquí. Es tu ciudad. Este es tu segundo viaje. Deberías saber cómo arreglártelas.\n\n\nSe puso en cuclillas y continuó de ese modo un rato, pero el muchacho, que sentía cómo el ardor de sus pies remitía, no dijo nada.\n\n\n—Y parao allí, sonriendo como un chimpancé mientras una negra te indicaba la dirección. ¡Dios mío! —prosiguió el señor Head.\n\n\n—Lo único que dije era qu’había nacío aquí —repuso el muchacho con voz temblorosa—. Nunca dije si me gustaría o no. Nunca dije que quería venir. Lo único que dije era qu’había nacío aquí, y yo no tuve na que ver con eso. Quiero irme a casa. Yo no quería venir. La brillante idea fue suya. ¿Cómo sabe que no está siguiendo las vías del tren en dirección equivocada?\n\n\nEsto último ya se le había ocurrido al señor Head.\n\n\n—Toda esta gente es blanca —dijo.\n\n\n—No hemos pasao antes por aquí —observó Nelson.\n\n\nSe trataba de un barrio de edificios de ladrillos que podían estar habitados o no. Unos cuantos automóviles vacíos estaban estacionados junto al bordillo de la acera y de vez en cuando pasaba algún transeúnte. El calor del pavimento traspasaba la fina tela del traje de Nelson. Se le empezaron a cerrar los párpados y, al cabo de un momento, su cabeza cayó hacia delante. Se le estremecieron los hombros un par de veces, luego cayó de costado y se quedó estirado, exhausto, vencido por el sueño.\n\n\nEl señor Head le observó en silencio. Él también estaba cansado pero no podían dormir los dos al mismo tiempo. De todos modos, no podía dormirse porque no sabía dónde estaba. Dentro de un rato, Nelson se despertaría, descansado por la siesta y muy gallito, y empezaría a quejarse porque había perdido la bolsa y el rumbo. “Pasarías un mal trago si yo no estuviera aquí”, pensó el señor Head, y luego se le ocurrió otra idea. Miró un buen rato la figura tendida y por fin se puso en pie. Justificó lo que iba a hacer con el argumento de que a veces es necesario dar a un chico una lección que no olvide, especialmente cuando el chico siempre está reafirmando su posición con imprudencias. Caminó sin hacer ruido unos seis metros hasta la esquina y se sentó sobre un cubo tapado de basura que había en el callejón, desde donde podía mirar y vigilar a Nelson cuando se despertara.\n\n\nEl muchacho estaba sumido en un sueño ligero, medio consciente de los sonidos imprecisos y de las formas negras que se elevaban desde algún rincón oscuro de su interior hacia la luz. Su rostro se movía mientras dormía y tenía las rodillas bajo el mentón. El sol arrojaba una luz opaca sobre la calle estrecha; todo parecía exactamente lo que era. Un rato después, el señor Head, encorvado como un mono viejo sobre el cubo de basura, decidió que, si Nelson no se despertaba enseguida, haría un ruido fuerte golpeando el cubo con el pie. Miró su reloj y descubrió que ya eran las dos. El tren partía a las seis y la posibilidad de perderlo era demasiado horrible para pensar en ella. Golpeó el cubo con el talón y un bum hueco resonó en el callejón.\n\n\nNelson se puso en pie al instante con un grito. Dirigió la mirada donde debería estar su abuelo. Pareció girar varias veces, y luego, levantando los pies y echando hacia atrás la cabeza, se puso a correr por la calle como un poni salvaje desbocado. El señor Head saltó del cubo y trotó detrás de él, pero el chico ya estaba casi fuera de la vista. Vio un rayo gris desaparecer en diagonal una manzana más arriba. Corrió lo más rápido que pudo, mirando a ambos lados en cada cruce, pero sin ver señales del crío. Al pasar el tercer cruce, completamente sin aliento, vio a media manzana de la calle una escena que hizo que se detuviera en seco. Se agachó detrás de un cajón de desperdicios para observar y sacar sus conclusiones.\n\n\nNelson estaba sentado con las piernas abiertas y a su lado yacía una anciana gritando. Había compras desparramadas en la acera. Una multitud de mujeres ya se había reunido para asegurarse que se hiciera justicia y el señor Head oyó claramente gritar a la vieja en el pavimento:\n\n\n—¡M’has roto el tobillo y tu padre pagará por ello! ¡Hasta l’último centavo! ¡Policía! ¡Policía!\n\n\nVarias mujeres daban tirones del hombro de Nelson, pero este parecía demasiado aturdido para ponerse en pie.\n\n\nAlgo obligó al señor Head a salir de detrás del cajón y a avanzar, aunque con paso muy lento. Nunca en su vida había hablado con un policía. Las mujeres se apiñaban alrededor de Nelson como si en cualquier momento fueran a arrojarse sobre él y hacerle trizas, y la vieja continuaba diciendo a voz en grito que tenía el tobillo roto y que llamaran a la policía. El señor Head se acercó tan lentamente que parecía retroceder un paso por cada dos que daba hacia delante. Nelson lo vio y se levantó de un brinco. Se aferró a él por las caderas y se quedó así, jadeando.\n\n\nTodas las mujeres se volvieron hacia el señor Head. La anciana herida se sentó y gritó:\n\n\n—¡Usté, señor! Usté pagará hasta l’último centavo de la cuenta del doctor por causa d’ese chico. ¡Es un delincuente juvenil! ¿Dónde hay un policía? ¡Que alguien tome nota del nombre y dirección d’este hombre!\n\n\nEl señor Head trataba de desprenderse de los dedos de Nelson, que se le clavaban en el muslo. La cabeza del viejo había bajado hasta el cuello de la camisa, como la de una tortuga; tenía los ojos brillantes de miedo y cautela.\n\n\n—¡Su hijo m’ha roto el tobillo! —gritó la anciana—. ¡Policía!\n\n\nEl señor Head notó que un policía se aproximaba por atrás. Miró a las mujeres, que se habían agolpado furiosas como una sólida pared para impedir que escapara.\n\n\n—No es mi hio —dijo—. Nunca l’había visto antes.\n\n\nSintió que los dedos de Nelson soltaban su carne.\n\n\nLas mujeres dieron un paso atrás, mirándole horrorizadas, como si sintieran tal repulsión por un hombre capaz de negar su propia imagen y semejanza que no pudieran soportar ni ponerle las manos encima. El señor Head caminó por un espacio que ellas le abrieron y dejó a Nelson atrás. Ante él no veía nada, solo un túnel hueco que una vez había sido la calle.\n\n\nEl muchacho se quedó donde estaba, con el cuello estirado y las manos caídas a los costados. Tenía el sombrero bien calado en la cabeza, de modo que ya no había arrugas en él. La anciana herida se levantó y le mostró el puño, las otras mujeres lo miraron con lástima, pero él no les prestaba atención. No había ningún policía a la vista.\n\n\nAl poco rato comenzó a moverse mecánicamente, sin hacer ningún esfuerzo por alcanzar a su abuelo sino solo siguiéndole, a unos veinte pasos. Caminaron de este modo cinco manzanas. El señor Head tenía los hombres hundidos y el cuello inclinado en un ángulo que no se veía desde atrás. Tenía miedo de volver la cabeza. Al final echó un breve vistazo, esperanzado, por encima del hombro. Veinte pasos atrás, vio dos ojillos clavados en su espalda como los dientes de un tenedor.\n\n\nEl muchacho no era de naturaleza indulgente, pero esta era la primera vez que tenía algo que perdonar. El señor Head nunca le había traicionado. Después de caminar otras dos manzanas, se volvió y le llamó por encima del hombro con voz desesperadamente alegre:\n\n\n—Ven, ¡vamos a beber una Coca-Cola en algún sitio!\n\n\nNelson, con una dignidad que nunca había mostrado, giró sobre sus talones y dio la espalda a su abuelo.\n\n\nEl señor Head comenzó a sentir la profundidad de su rechazo. A medida que caminaban, su rostro se llenaba de surcos y crestas. No veía nada de lo que había alrededor pero se dio cuenta de que habían perdido de vista los railes del tranvía. No se veía la cúpula por ningún lado y la tarde avanzaba. Sabía que si la oscuridad los pillaba en la ciudad los apalearían y robarían. La velocidad de la justicia de Dios la esperaba sobre sí, pero no soportaba pensar que sus pecados afectaran también a Nelson y que en ese mismo momento estaba llevando al muchacho a su perdición.\n\n\nContinuaron caminando manzana tras manzana por una inacabable sección de casitas de ladrillo, hasta que el señor Head casi tropezó con un grifo de agua que había a unos quince centímetros del borde de una parcela con césped. No probaba una gota de agua desde la mañana, pero sintió que ahora no la merecía. Luego pensó que Nelson tendría sed y que los dos beberían y eso volvería a unirlos. Se agachó y puso la boca en el grifo y una corriente de agua fresca entró en su garganta. Luego gritó con voz desesperada:\n\n\n—¡Ven a beber agua!\n\n\nEsta vez el muchacho le miró como si no existiera durante casi sesenta segundos. El señor Head se incorporó y siguió caminando como si hubiera bebido veneno. Nelson, aunque no había bebido nada desde que tomara un poco de agua en un vaso de papel en el tren, pasó de largo junto al grifo, desdeñando beber donde lo había hecho su abuelo. Cuando el señor Head se dio cuenta, perdió toda esperanza. Su rostro, a la luz menguante de la tarde, parecía desfigurado y abandonado. Sentía cómo el odio tenaz del muchacho viajaba a un ritmo constante detrás de él, y sabía que (si por algún milagro se libraban de ser asesinados en la ciudad) así seguiría el resto de su vida. Sabía que ahora se encaminaba hacia un lugar extraño y negro donde nada era como había sido antes, una larga vejez sin respeto y un final que sería bienvenido porque sería el final.\n\n\nEn cuanto a Nelson, su mente se había helado alrededor de la traición de su abuelo como si tratase de conservarla intacta para presentarla el día del Juicio Final. Caminaba sin mirar a un lado ni al otro, pero de tanto en tanto se le torcía la boca, y era entonces cuando sentía cómo, desde algún lugar remoto de su interior, una forma misteriosa y negra se estiraba como si fuera a derretir su imagen helada con un solo apretón caliente.\n\n\nEl sol descendió tras una hilera de casas y casi sin darse cuenta entraron en una zona residencial elegante donde las mansiones estaban separadas de la calle por jardines con bebederos para pájaros. Todo estaba desierto. Recorrieron varias manzanas sin ver siquiera un perro. Las grandes casas blancas eran icebergs parcialmente sumergidos en la distancia. No había aceras, solo caminos para coches que daban vueltas y vueltas en círculos ridículos e interminables. Nelson no hizo el menor intento de acercarse al señor Head. El anciano pensó que si veía una boca de alcantarilla se dejaría caer allí para que se lo llevara la inmundicia, e imaginó al chico mirando solo con un poquitín de interés mientras él desaparecía.\n\n\nUn fuerte ladrido llamó su atención y levantó la mirada para ver un hombre gordo que se acercaba con dos bulldogs. Alzó los brazos como un náufrago en una isla desierta.\n\n\n—¡Estoy perdío! —gritó—. M’he perdío y no encuentro el camino, y este chico y yo tenemos que coger el tren y no encuentro l’estación. ¡Oh, Dios santo, m’he perdío! ¡Ayúdeme, oh, Dios mío, m’he perdío!\n\n\nEl hombre, que era calvo y vestía unos pantalones de golf, le preguntó qué tren quería coger, y el señor Head comenzó a sacar los billetes del bolsillo temblando de tal forma que apenas los podía sostener. Nelson se había acercado a unos cinco metros y observaba.\n\n\n—Bien —dijo el hombre gordo tras devolverle los billetes—, no les dará tiempo a volver a la ciudad para coger allí este tren, pero pueden cogerlo en la parada suburbana. Queda a tres manzanas de aquí. —Y le explicó cómo llegar.\n\n\nEl señor Head lo miraba como si volviera a la vida lentamente, y, cuando el hombre terminó y se alejó con los perros saltando detrás de él, se volvió hacia Nelson y le dijo sin aliento:\n\n\n—¡Vamos a volver a casa!\n\n\nEl muchacho estaba a unos tres metros, con la cara pálida bajo el sombrero gris. Tenía los ojos triunfalmente fríos. No había luz en ellos, ningún sentimiento, ningún interés. Solo estaba allí, una figura pequeña, esperando. La casa no representaba nada para él.\n\n\nEl señor Head giró con lentitud. Sintió que ahora sabía cómo sería el tiempo sin estaciones, cómo sería el calor sin luz, y cómo sería el hombre sin salvación. Le daba igual no llegar a coger el tren y, de no haber sido por algo que súbitamente le llamó la atención, una especie de grito en la oscuridad creciente, tal vez habría olvidado que había una estación adonde dirigirse.\n\n\nNo había caminado trescientos metros cuando vio, a su alcance, la figura de yeso de un negro sentado sobre una cerca baja de ladrillos que rodeaba una amplia parcela de césped. El negro tenía más o menos la misma estatura que Nelson y estaba inclinado hacia delante en un ángulo precario porque la masilla que lo mantenía sobre la pared se había quebrado. Uno de sus ojos era enteramente blanco y sostenía un pedazo de sandía marrón.\n\n\nEl señor Head se quedó mirándolo en silencio hasta que Nelson se detuvo a corta distancia. Entonces, mientras estaban allí parados, el señor Head susurró:\n\n\n—¡Un negro artificial!\n\n\nNo era posible saber si el negro artificial había sido creado joven o viejo; parecía demasiado triste para ser lo uno o lo otro. Estaba hecho con el propósito de parecer alegre porque tenía las comisuras de la boca estiradas, pero el ojo desconchado y el ángulo en que estaba colocado le daban un feroz aspecto de tristeza.\n\n\n—¡Un negro artificial! —repitió Nelson con el mismo tono que el señor Head.\n\n\nLos dos se quedaron allí con el cuello estirado en el mismo ángulo, los hombros encorvados de idéntica forma y las manos temblando de la misma manera en los bolsillos. El señor Head parecía un niño anciano y Nelson un anciano en miniatura. Se quedaron mirando fijamente al negro artificial como si se hallaran frente a un gran misterio, a algún monumento a la victoria de un tercero que era quien los había unido en su derrota común. Ambos sintieron que disolvía sus diferencias como un acto de misericordia. El señor Head nunca había sabido cómo era la misericordia porque había sido demasiado bueno para merecerla, pero sintió que ahora lo sabía. Miró a Nelson y comprendió que debía decirle algo para mostrarle que todavía era sabio, y en la mirada que el chico le devolvió percibió la necesidad de esa confirmación. Los ojos de Nelson parecían implorarle que le explicara de una vez por todas el misterio de la existencia.\n\n\nEl señor Head separó los labios para hacer una declaración grandilocuente y se oyó a sí mismo decir:\n\n\n—No tienen bastantes negros de verdá por aquí. Tienen que tener uno artificial.\n\n\nAl cabo de un segundo, el muchacho asintió con un extraño temblor en la boca y dijo:\n\n\n—Vamos a casa antes de que nos volvamos a perder.\n\n\nEl tren se detenía en la parada suburbana justo cuando llegaron a la estación. Subieron juntos y diez minutos antes de llegar al empalme se dirigieron a la puerta y estuvieron atentos para saltar en caso de que no parara; pero lo hizo, justo cuando la luna, recuperado todo su esplendor, salió de una nube e inundó el claro del bosque con su luz. Cuando se apearon, la salvia temblaba levemente en sombras plateadas y bajo sus pies la escoria del carbón brillaba con una nueva luz negra. Las copas de los árboles, que cercaban el empalme como la pared protectora de un jardín, estaban más oscuras que el cielo, del que pendían gigantescas nubes blancas iluminadas como fanales.\n\n\nEl señor Head se quedó muy quieto y sintió de nuevo la acción de la misericordia, pero esta vez supo que no había palabras en este mundo que pudieran nombrarla. Comprendió que nacía del sufrimiento, que no se le niega a ningún hombre y que es dada de modos extraños a los niños. Comprendió que era todo cuanto un hombre podía llevar consigo a su muerte para ofrecer al Creador y de pronto se sintió avergonzado porque tenía muy poca para llevarse con él. Quedó espantado, al juzgarse con la rigurosidad de Dios, mientras la acción de la misericordia cubría su orgullo como una llama y lo consumía. Nunca había pensado en sí mismo como un gran pecador, pero ahora vio que su verdadera depravación había permanecido oculta para que no desesperara. Comprendió que sus pecados estaban perdonados desde el principio de los tiempos, cuando había concebido en su propio corazón el pecado de Adán, hasta este momento, en que había negado al pobre Nelson. Vio que no había pecado tan monstruoso que no pudiera proclamar como suyo y, ya que Dios amaba en la medida en que perdonaba, se sintió preparado para entrar en el paraíso.\n\n\nNelson, componiendo su expresión bajo la sombra del ala de su sombrero, le miró con una mezcla de fatiga y recelo, pero, cuando el tren se deslizó a su lado y desapareció como una serpiente aterrorizada en el bosque, hasta su rostro se iluminó y murmuró:\n\n\n-Me alegro de haber ido una vez, ¡pero no volveré nunca más!\n\n\n*FIN*\n\n\n\n\n“The Artificial Nigger”,\n\n\nKenyon Review\n, 1955\n\n"}