{"metadata": {"length": 34069, "words": 5946, "reading_time_min": 29.73}, "text": "El sargento avanzaba por el camino de ronda, sobre la muralla que caía a pico en el mar. Cada vez que estallaba la ola en los estribos del muro, subía hasta él, con el sordo rumor de aquel golpear profundo, el penetrante vaho salitroso que parecía empañar el cristal puro de la mañana.\n\n\nLa inmensidad del mar se extendía limpia y abierta hasta el horizonte, desde los cocales de la costa. Apenas se divisaban a un lado, en el abierto atracadero, dos goletas que mecían en el aire la bandera amarilla de los insurgentes, que era la misma que sobre el tope de la fortaleza se sacudía en la rápida brisa que del mar venía a golpear, como otra ola transparente, el alto muro de la montaña que se levantaba a espaldas del pueblo.\n\n\nEl sargento era menudo y fuerte, el pelo lacio de indio le salía por entre un pañuelo de colores que tenía atado en la frente y a veces le caía, impulsado por sus bruscos movimientos de cabeza, sobre los ojos entrecerrados, quietos y penetrantes. A su lado arrastraba pendiente un sable, cuya contera tintineaba al resbalar sobre las piedras desiguales del camino de ronda.\n\n\nUn centinela, que avanzaba en sentido contrario, se cuadró ante él:\n\n\n—Mi sargento Tunapuy. No hay novedad.\n\n\nContestó con un saludo que era como un manotazo brusco sobre la frente, y siguió adelante. No había novedad para el soldado, pero para él sí la había, y grande. Tan grande y tan extraordinaria que iba retardando su ejecución lentamente. Tan grande que toda la fortaleza y su gente, que habían salido de la noche perezosa para entrar en la mañana incierta, iban a sacudirse y a agitarse como un hato de chivos cuando estalla cerca el primer rayo de una tempestad. El sargento Tunapuy había sido pastor de chivos, y con la manada acre y baladora había aprendido a callar y a mandar con un grito o con el golpe de una piedra. Pero eso había sido mucho antes de la guerra, cuando en el lejano valle de su aldea nadie sabía nada de otras partes y los días habían sido iguales por siglos. Después los días habían sido movidos y de todos los colores, como un pleito de pájaros en las ramas de un bucare. No había habido dos días iguales y todos habían sido de aventura, de cambio, de camino y de temor de muerte.\n\n\nAhora iba llegando al patio de los prisioneros. Desde el camino de ronda los contempló silenciosamente un rato que le pareció largo. Estaban hacinados, como los chivos en el corral, en el patio abierto al sol y en las bocas oscuras de los calabozos. Casi no les quedaba espacio para tenderse. Unos pocos conservaban restos de uniformes, pero los más estaban casi desnudos, con algún raído pantalón que les colgaba descolorido de la cintura. De ellos no subía el olor acre de los chivos, sino un olor blando y pegajoso de niñez y de trapo sudado y un rumor sordo de sueño, de murmuración y de rezo.\n\n\nEran muchos, pero allí hacinados en el patio parecían muchos más de los que eran. Los ojillos duros del sargento se fueron paseando sobre ellos, casi sin detenerse sobre ninguno. Escupió porque sentía en la boca la saliva amarga. Todos eran godos, que habían estado vestidos de diablos rojos en los batallones del rey. El sargento se los había topado muchas veces en los encuentros bruscos y entrecortados de la guerra, entre los estampidos de los fusiles y las atropelladas carreras de los jinetes. Los había visto herir y matar a sus compañeros de filas y los había visto caer muertos, con los brazos aspados entre el polvo de los campos. Eran los malvados godos. Era mucho el pueblo quemado que habían dejado ardiendo, eran muchas las manchas de zamuros que había visto volando sobre los campos por donde ellos habían pasado. Habían llegado de la tierra del rey en unos barcos grandes, con uniformes rojos, gorros altos y bayonetas relucientes, para matar y perseguir a la gente pobre. Había que acabar con todos ellos para que la pobre gente de las aldeas, de los conucos y de los hatos, pudiera quedar tranquila y sin miedo.\n\n\nEl sargento no los había visto de cerca sino en el combate y en la prisión. El calor los ponía colorados como si estuvieran hechos de carne cruda y hablaban de un modo distinto que no era el modo de hablar de la gente buena de la tierra. Les silbaban y les zumbaban las palabras en el fondo de la garganta, como las culebras de monte cuando se acerca el incendio.\n\n\nUn comandante le había enseñado el modo de reconocerlos cuando querían ocultar su identidad. Con pedirles que dijeran «naranja» bastaba. Era un «ja» salido de las profundidades del pecho que nada tenía que ver con aquella otra palabra redonda y suave con que la gente suya nombraba la fruta de oro desleída en jugo.\n\n\nEran los godos. Eran los enemigos. La guerra duraba hacía muchos años porque no se había podido acabar con ellos, pero ahora iba a durar poco, se iban a acabar los godos, se iba a exterminar a los enemigos, y volvería la gente a vivir tranquila en los valles y en las aldeas, sin que se oyera ni el estampido de un tiro ni el galope de un lancero.\n\n\nEra la gran noticia que sabía el sargento Tunapuy. Poco antes el oficial de ordenanza le había transmitido la orden. La había oído sin pestañear. Había que organizar dos compañías para matar a los prisioneros.\n\n\n—¿Todos los godos?\n\n\n—Todos —replicó secamente el oficial.\n\n\n—¿Y los que están en la enfermería?\n\n\n—También.\n\n\nNo era que lo asustara aquello, pero se quedó un momento perplejo, sin responder. El oficial lo sacó de aquel vacío.\n\n\n—Hay que ejecutar la orden inmediatamente. Se ha declarado la guerra a muerte y hay que acabar con los enemigos. Váyalos sacando de diez en diez y los degüellan en el patio de las letrinas. Nada de gastar pólvora.\n\n\nSolo entonces fue cuando se cuadró, dio media vuelta y se marchó lentamente por el camino de ronda, hasta detenerse en aquel punto a mirar la manada de prisioneros en el patio. Todo parecía tranquilo en el mar, en la fortaleza, en la montaña, pero todo cambiaría cuando él le diera salida a aquella orden que llevaba sujeta en la boca.\n\n\nCon una seca voz de mando llamó a un ordenanza:\n\n\n—Reúna dos compañías en el patio de las letrinas. Escoja hombres que sepan manejar el cuchillo. Pregunte por los que sepan beneficiar ganado. Que le den a cada uno un cuchillo de matarife. Bien amolado. —Mientras el ordenanza corría a ejecutar la orden, el sargento se devolvió sin volver a mirar el patio. Bajó por una escalera lateral, atravesó un cobertizo y llegó junto a una hamaca donde estaba tendido un hombre. Al oír la voz que lo llamaba, el hombre se puso de pie.\n\n\n—Cabo, haga sacar los enemigos de diez en diez y los lleva al patio de las letrinas. Allí están dos compañías para irlos degollando. Cuando se acaben los del patio, saque los de la enfermería. Que no quede un enemigo. Cualquier novedad me la trae aquí.\n\n\nSe retiró el cabo a cumplir la orden y el sargento se tendió sobre la hamaca. Estiró los brazos y las piernas y cruzó las manos bajo la nuca. Trataba de aguzar el oído para oír sobre el ruido grueso del oleaje algún golpe, algún grito, algún quejido, alguna señal de la muerte que andaba en el otro patio.\n\n\nDebió de haber pasado mucho tiempo cuando lo despertó el cabo con la novedad. Se restregó los ojos, pesados y borrosos de sopor. Debió de haber dormido varias horas porque un duro sol de mediodía calentaba las paredes sucias y el techo del cobertizo. Regresó con alguna torpeza al recuerdo de lo que había ocurrido o de lo que debía de estar ocurriendo. Era como si se hubiera ido escondido en el sueño, mientras las cosas pasaban. Se sobresaltó al pensar que había podido ocurrir algo inesperado y que sus superiores pudieran acusarlo de negligencia por no haber intervenido personalmente en la ejecución de los prisioneros. Se sentó rápidamente sobre la hamaca con los brazos abiertos sujetando los extremos del arco que hacía la red.\n\n\n—¿Qué es lo que pasa? —preguntó con violencia.\n\n\n—Nada, mi sargento —susurró el cabo—. No faltan sino unos pocos para terminar de degollar a todos los enemigos. Eso da mucho trabajo, ¿sabe?\n\n\n—Gente floja. Yo he debido ir para enseñarles cómo se hace. Si yo hubiera ido, le aseguro que habríamos terminado hace tiempo. ¿Qué es lo que les pasa? ¿Les da miedo?\n\n\nEl cabo no replicó nada.\n\n\n—¿Cuál es la novedad que me trae entonces?\n\n\nEl cabo lo miró con temor, sin atreverse a hablar. El sargento Tunapuy se puso iracundo.\n\n\n—Acabe de decir lo que tiene, pedazo de bruto.\n\n\n—Lo que pasa, mi sargento, es que ha aparecido entre los prisioneros uno que no parece enemigo.\n\n\n—¿No parece enemigo? ¿Y en qué se le conocieron? ¿Le van a creer a esa gente todo lo que dice?\n\n\nEl sargento empezaba a sentirse rabioso y molesto. Aquella gente no servía ni para cumplir órdenes.\n\n\n—No habla, mi sargento. Es un mudo.\n\n\nEl sargento estalló en furia.\n\n\n—Y a un mudo le hacen caso. Y por un mudo paran la ejecución y me vienen a molestar a mí. ¿Hablaron con el mudo?\n\n\n—No se ponga bravo, mi sargento. El mudo protestaba de que lo fueran a matar y por señas contestaba a las preguntas que le hacían los nuestros. Nosotros, es decir, el cabo, mejor dicho, todos creemos que puede…, que puede no ser un enemigo. ¿No quiere que se lo traigamos, sargento, para que usted lo vea?\n\n\nSu primer impulso fue mandarlo degollar sin más, pero la cara del cabo reflejaba una angustia y una indecisión que lo hicieron vacilar. No se perdía nada con ver a aquel hombre y de todos modos sobraba tiempo para mandarlo matar después.\n\n\n—Tráiganlo para ver —ordenó secamente.\n\n\nSe marchó el cabo y al rato volvió con un grupo de soldados en medio de los cuales venía el prisionero. Sin decir palabra, el sargento lo estuvo examinando detenidamente. Era un hombre joven, blanco, pálido, de mediana estatura, con tintes rojizos en el pelo y en la barba oscuros, que llevaba crecidos y desordenados. Iba descalzo y por todo traje lo cubrían los restos de un pantalón roto. El sargento le miró los pies. No tenían cuarteaduras ni asperezas de hombre que ha andado mucho tiempo descalzo.\n\n\n—Tienes color y aspecto de godo —le dijo, mirándole con desconfianza—. Déjame verte las manos.\n\n\nEl prisionero se las tendió temerosamente. Estaban sucias y maltratadas y terminaban en cortas uñas resquebrajadas y negras. Sin embargo, con todo eso, al sargento le parecieron que no eran suficientemente rudas. No eran manos de campesino o de soldado.\n\n\n—No me gustan esas manos —dijo con recelo y se las golpeó con fuerza, rechazándolas. Sintió la mirada de angustia que el prisionero le lanzaba.\n\n\n—¿Eras soldado? —le preguntó nuevamente.\n\n\nEl hombre movió la cabeza negativamente, y trató de completar su expresión con un aullido ronco que le salió de la garganta.\n\n\nEl sargento Tunapuy no sabía leer, pero pensaba que si el prisionero supiera escribir, algún oficial podría leer las respuestas y ponerle de ese modo un fin pronto a aquella curiosa situación.\n\n\n—¿Sabes escribir?\n\n\nPero el hombre hizo un desesperado gesto de negación.\n\n\n—¿Desde cuándo eres mudo?\n\n\nDio a entender por señas que desde hacía mucho tiempo. Desde que era pequeño.\n\n\n—Acércate para verte la boca. El prisionero se acercó a la hamaca y se dobló sobre el sargento con la boca abierta. Tenía lengua y aparentemente una boca normal, pero más que aquélla el sargento le miró los ojos. Eran marrones y muy abiertos y lo miraban con una fijeza angustiosa.\n\n\nCuando el hombre volvió a su posición anterior, el sargento guardó silencio por un rato, miró los rostros de los soldados que acompañaban al prisionero y de los que se habían ido reuniendo atraídos por la escena, y no halló en ellos ninguna expresión que le pudiera revelar lo que pensaban. Todos parecían pendientes de él en espera de su decisión, y él estaba ensimismado.\n\n\nAl sargento Tunapuy le gustaban las situaciones simples y aquélla se le presentaba demasiado complicada. Era difícil averiguar si aquel hombre era un enemigo o no lo era. Por el aspecto parecía más bien un godo, pero también había conocido muchos insurgentes que tenían un tipo parecido. El sargento Tunapuy había visto morir y había matado él mismo mucha gente, para que la posibilidad de matar a un hombre más, sin razón, entre cientos de enemigos, pudiera preocuparle. En el fondo, prefería mandar matar a un inocente que no podía probar que lo era, antes que dejarse engañar tontamente por la astucia de un enemigo. No había manera de conocer al enemigo. No tenía ni siquiera aquella habilidad de los perros que cuidaban la manada, en sus tiempos de pastor, que por el olfato distinguían entre cien animales el chivo extraño que se había metido entre ellos. Él no tenía un olfato tan seguro para oler al enemigo. Le era difícil saber si aquellas manos, si aquellos pies, si aquellos ojos temerosos, eran de un enemigo. Si fuera alguien que hablara, no habría tenido dudas. Le habrían bastado unas pocas palabras para saber si era o no un godo.\n\n\nEl sargento continuaba ensimismado. Pero de un ser que no hablaba es difícil saber que era un godo. Faltaban las palabras para poder decidir, sin dudas, si aquel hombre era o no un enemigo. El enemigo tenía un modo de hablar y él lo conocía y no había quien lo pudiera engañar con la voz. Pero no había unas manos de enemigo, unos pies de enemigo, una piel de enemigo, un cuerpo de enemigo, que permitieran reconocerlo de inmediato a primera vista.\n\n\nTodo el atolladero en que estaba metido venía de que aquel maldito hombre era mudo. Hubiera bastado con que pudiera decir la palabra: «Naranja». Pero no podía decir ninguna palabra, sino aquel mugido bronco que a veces parecía un quejido de dolor o de súplica. Además, un mudo es como un niño que no sabe hablar. Por hombre y recio que sea tiene algo de niño que todavía no habla. No es difícil matar a un hombre, aunque se corra el riesgo de que no sea un enemigo, pensaba el sargento, pero matar a un mudo cuesta trabajo. No es cosa que se hace sin repugnancia. Con una repugnancia que se parece a la que se tiene para matar a un niño.\n\n\nDe pronto, el rostro del sargento se iluminó. Si se pudiera saber de dónde era aquel hombre, no habría problema. La orden recibida decía que se debía perdonar a los criollos, aunque hubieran servido todo el tiempo con los godos.\n\n\n—¿De dónde eres tú? —le preguntó casi con un grito.\n\n\nEl prisionero hizo señas con la mano indicando la lejanía hacia el suroeste, más allá de las montañas que se alzaban sobre la fortaleza.\n\n\n—¿Eres de los llanos de Barinas?\n\n\nNegó con la cabeza, y ayudándose con gestos y gruñidos fue indicando vagas direcciones en el aire.\n\n\nEl sargento iba preguntando con más angustiosa celeridad a cada respuesta negativa que daba el mudo.\n\n\n—¿De Barquisimeto?\n\n\nEra de más allá. Con la mano indicaba una forma de valle alto entre montañas.\n\n\n—¿De Trujillo?\n\n\nNo tan lejos, indicaba. Era de más acá. Probablemente de alguna de las aldeas que se agrupan en torno a una capilla en las primeras estribaciones de la cordillera.\n\n\n—¿Hay algún soldado aquí de por esos lados? —preguntó el sargento.\n\n\nSe adelantó uno que era de los Humocaros. El sargento le ordenó que le preguntara por cosas y personas conocidas de la región.\n\n\n—¿Conoces El Tocuyo?\n\n\nEl mudo afirmó con la cabeza.\n\n\nEl soldado que interrogaba no hallaba cómo preguntar. Recordaba la iglesia y el convento y la plaza del pueblo, pero no hallaba cómo hacer que le indicara los nombres. Tuvo entonces una ocurrencia maligna. Si le preguntara por una persona que no existía, podría entonces cogerlo en la mentira.\n\n\n—Todo el mundo en el pueblo conoce al padre Damián, que es el cura de la iglesia. ¿Lo conoces?\n\n\nEl prisionero no respondió de inmediato, miró fijamente al que lo interrogaba, pareció que vacilaba para responder o que trataba de contestar. Al fin movió la cabeza negativamente.\n\n\n—¿No lo conoces? Es lástima.\n\n\nSe acercó al oído del sargento y le susurró la treta que había puesto en práctica. El sargento sonrió:\n\n\n—Pero el hombre no cayó. No es tonto.\n\n\nFrente a ellos, inaccesible, ajeno, aislado por su mudez, seguía esperando el prisionero. Todos los ojos convergían sobre él y pasaban de él al rostro perplejo del sargento Tunapuy.\n\n\n—¿Qué es lo que sabes hacer?\n\n\nRespondió haciendo señas de moler con un matraz, de colocar vendajes, de pasar la mano sobre la frente febril de un enfermo.\n\n\n—¿Eres enfermero?\n\n\nAsintió. Resultaba enfermero. Todos se miraron contentos. Quedaban muchos enfermos en la fortaleza, aun después de matar a los godos, y no había un buen enfermero.\n\n\n—«Tienes suerte, condenado», pensó el sargento. Pero algo en su ser se resistía a dejar escapar la presa. Quería hallar algún modo de averiguar la verdad.\n\n\n—¿Cómo llegaste aquí?\n\n\nCon mugidos, gestos y mímica el prisionero dio a entender que lo habían cogido al entrar en una ciudad, equivocadamente, junto con algunos soldados enemigos rezagados, que nadie hasta ese momento había querido hacerle caso por más que había tratado de hacerse entender de los guardias, y que estuvo entre el montón de prisioneros hasta que llegó el momento en que comprendió que lo iban a matar y logró que los soldados se dieran cuenta y le salvaran la vida. Daba gracias con los ojos, con las manos, con la encogida actitud de animal temeroso rodeado de peligros.\n\n\n—¿Lo dejamos como enfermero? —dijo el sargento, como tratando de preguntar a los otros, y añadió sentenciosamente—: Siempre habrá tiempo de matarte, si resulta que nos has engañado.\n\n\nLos soldados manifestaron su aprobación. Haber encontrado un enfermero era una gran suerte para todos.\n\n\n—Está bien, llévenlo a la enfermería. Yo voy a darle la novedad al oficial de guardia —dijo el sargento, levantándose de la hamaca para salir.\n\n\nPero cuando ya iba a pasar la puerta, se detuvo y se devolvió lentamente. No lograba convencerse de la verdad de lo que habían logrado averiguar. Le daba vueltas en la cabeza el instinto hostil y el miedo al engaño.\n\n\nCuando llegó frente al prisionero, juntó las manos e hizo una cruz con los pulgares.\n\n\n—Jura por ésta que no eres un enemigo.\n\n\nEl mudo asintió con la cabeza.\n\n\n—No, así no. Arrodíllate y besa la cruz.\n\n\nEl prisionero cayó de rodillas y puso los labios, sos, sobre las manos entrecruzadas del sargento.\n\n\n \n\n\n***\n\n\n \n\n\nLe dieron ropas que habían sido de los prisioneros ejecutados. Era raro que alguna le ajustara bien; o le venían holgadas o demasiado estrechas, lo que le daba un aspecto grotesco y llamativo y recordaba su situación de advenedizo.\n\n\nEstaba lo más del tiempo en la enfermería, yendo de un camastro a otro, o en la farmacia, donde se reveló hábil ayudando a preparar los emplastos y bebedizos para los heridos y para los enfermos de fiebre.\n\n\nAl poco tiempo se había ganado el afecto de todos. Nunca habían tenido un enfermero más atento ni más eficaz. Se instalaba a la cabecera del enfermo grave, le enjugaba el sudor, le ayudaba a moverse, le traía agua y estaba pendiente de cualquier deseo para complacerlo. Pasaba las noches en claro, levantándose a cada instante, para atender a los que estaban más necesitados de ayuda y se sentaba por horas a la cabecera de los que no querían quedarse solos porque tenían miedo de morir. Era también el primero en ir a buscar al sacerdote cuando adivinaba, en algún rostro demacrado, la trágica proximidad de la agonía.\n\n\nEn los primeros días no tenía nombre. No sabía escribir y no lograban entender los sonidos inarticulados y broncos con que trataba de pronunciarlo. Optaron, alguna vez, por enumerar ante él todos los nombres que se les podía ocurrir, pero a cada uno de ellos movía negativamente la cabeza. Por un tiempo se contentaron con llamarlo el mudo, y él parecía contento y dispuesto a seguir atendiendo por este nombre.\n\n\nHasta que un día un soldado sacudido por la fiebre, acaso delirante, se lo quedó viendo y le dijo:\n\n\n—Esperandío. Tú eres Esperandío. ¿No me conoces?\n\n\nDespués se puso en claro que no lo conocía, sino que tan solo se le parecía mucho a alguien que había conocido y que se llamaba así.\n\n\nDesde entonces todos empezaron a llamarlo Esperandío, y él lo aceptó con gusto. El hecho de darle un nombre le creó como una nueva personalidad. Ya no era el mudo ni el rescatado de los enemigos en el momento de la ejecución, sino Esperandío, el enfermero, con un nombre campesino que sonaba a haberlo conocido toda la vida.\n\n\nPor un tiempo su situación fue dudosa, todos lo trataban como si fuera un hombre más del servicio de la fortaleza y no un prisionero.\n\n\nCasi nunca salía de la enfermería y solo alguna rara vez alguien pudo verlo subir hasta lo alto de la muralla y quedarse absorto por un rato mirando fijamente hacia lo más lejano del mar.\n\n\nCuando algunos de sus antiguos enfermos salían con permiso al pueblo, no faltaba quien viniera a invitarlo a acompañarlo, pero él siempre se resistía y hacía seña con la mano de que tenía que quedarse a cuidar de los que estaban en cama.\n\n\nHasta un día en que, estando desocupada la enfermería, vinieron a buscarlo los que tenían permiso, y a vuelta de tanto insistir lograron convencerlo de acompañarlos a salir al pueblo.\n\n\nJunto a la puerta de la fortaleza se encontró al sargento Tunapuy, quien, al mirarlo, increpó al grupo:\n\n\n—¿Quién le dio permiso al mudo para salir?\n\n\nLos que lo acompañaban explicaron que, a fuerza de insistir ellos, él había terminado por aceptar.\n\n\n—Esperandío nunca quiere acompañarnos, sargento. Por fin hoy conseguimos que viniera con nosotros un rato.\n\n\nEl sargento pasaba raras veces por la enfermería y, por tanto, había visto poco al hombre desde que estaba en ese servicio. Pareció vacilar un rato. Parecía volver a revivir en su cabeza la duda de que el mudo fuera un godo que lo había engañado. Tal vez, pensaba, podría aprovechar la salida para fugarse. Iba ya a darle la orden de que se devolviera, pero algo lo detuvo y lo hizo cambiar de opinión. Acaso el deseo de hacer una nueva prueba decisiva. Si era un enemigo, no perdería la oportunidad de aquella salida para fugarse. Después sena cuestión de mandar una comisión rápidamente a perseguirlo y capturarlo.\n\n\n—Mira, mudo, está bien, puedes salir, pero si dentro de una hora no estás aquí, te pongo un cepo al regreso.\n\n\nSalieron riendo y se perdieron por las callejas estrechas del puerto. El sargento Tunapuy no se movió durante todo el tiempo de la puerta y miraba calladamente la sombra del muro sobre el suelo para calcular la hora.\n\n\nCuando ya pensaba que el tiempo se había vencido, vio desembarcar por la calle más próxima un grupo de soldados. Entre ellos distinguió al mudo. Sin esperar a que llegaran se retiró rápidamente y se perdió en el interior de la fortaleza.\n\n\nEl sargento Tunapuy cayó enfermo con la fiebre. Lo llevaron a la enfermería casi inconsciente. La piel le ardía, tenía los ojos fijos y ausentes y deliraba a ratos.\n\n\nDesde que lo tendieron en el camastro, el mudo se instaló a su lado sin abandonarlo un momento. Le palpaba la frente para sentirle la temperatura, le cambiaba constantemente las compresas frías para refrescarlo, y le daba a las horas fijas las medicinas acostumbradas.\n\n\nParecía acompañarlo hasta en el delirio, en una especie de diálogo sin palabras. Había momentos en que el enfermo se agitaba más y comenzaba a hablar entrecortadamente:\n\n\n—Falta un chivo… Saca la cuenta… ¿Sacaste la cuenta? Ese perro no sirve… Me dejó ir un chivo… Tengo que ir a buscarlo…\n\n\nCuando trataba de incorporarse en la cama, movido por sus visiones, el enfermero lo contenía con suave firmeza, lo volvía a tender, le arreglaba las ropas y esperaba angustiado y tenso hasta que el sargento volvía a sumergirse en la modorra.\n\n\nTodos los demás enfermos y los que pasaban por la sala no podían dejar de percatarse de aquella fiel adhesión. Les parecía como si, físicamente, el mudo estuviera luchando contra la muerte por la vida del sargento.\n\n\nCada vez que el sargento Tunapuy entreabría los ojos miraba la figura del enfermero, quieta y atenta a su lado. Al principio lo entreveía vagamente como sin reconocerlo, pero a medida que fue mejorando comenzó a fijarse en él, y a veces llegó a sonreírle.\n\n\nUn día en que ya estaba mejor le dijo de pronto obedeciendo a un ansia de convaleciente:\n\n\n—Quisiera una naranja.\n\n\nSe arrepintió casi al decirlo. No solo sabía que era difícil conseguir una naranja en la fortaleza en aquella época, sino que además recordó que aquélla era la palabra que se les hacía decir a los enemigos para reconocerlos. El mudo pensaría que se la había dicho para hacerle ver que todavía no estaba convencido de que no era un enemigo.\n\n\nPero el mudo no le dio tiempo para decir nada más. Se levantó rápido y desapareció. El sargento Tunapuy se quedó pensativo.\n\n\nEn su cabeza lenta pensaba con curiosidad en lo que trataría de hacer el mudo para lograr una naranja. Acaso hasta se atrevería a ir a robarla al cuarto de un oficial. Acaso saldría él mismo a buscarla por todas las pulperías del pueblo. Estaría ahora acechando por la puerta entreabierta del cuarto de un oficial, atisbando en la penumbra la forma y el esplendor de una naranja. O correría desalado por las calles empinadas del pueblo buscando inútilmente.\n\n\nNo ha debido pedirle semejante cosa. No ha debido tampoco permitir que aquella palabra le recordara la duda sobre su posible condición de enemigo. Los enemigos eran malos y estaban vestidos con uniformes rojos. Aquél no podía ser un enemigo.\n\n\nAquel que estaba ahora de pie junto a la cama. Aquél era el mudo. Y, aunque no hubiera podido creerlo, tenía en una mano una naranja grande y dorada como un sol y en la otra un cuchillo listo para cortarla.\n\n\nLa cara del sargento se llenó con una sonrisa que le hizo más pequeños los ojos. Le costaba trabajo, pero tenía que decírselo:\n\n\n—Eres bueno, mudo. Eres muy bueno. Eres mejor que yo.\n\n\nY como si quisiera acercarse más a él y borrar hasta la sombra de lo que había podido ser antes, por primera vez no lo llamó mudo, sino que le dio el nombre de la nueva personalidad que le habían puesto los otros.\n\n\n—Esperandío, eres bueno…\n\n\n \n\n\n***\n\n\n \n\n\nAlgún tiempo después, una tarde, llegó a la fortaleza un capitán patriota con una pequeña escolta. Venían fatigados y maltrechos y daban la impresión de venir de muy lejos, de muchos peligros y trabajos.\n\n\nTraía instrucciones para los jefes y se encerró con ellos por largo rato. Los hombres de la fortaleza comenzaron a hacer conjeturas sobre aquella llegada. Algunos, que habían hablado con los de la escolta, lograron informarse de que las cosas de la guerra iban mal para los patriotas. Los godos habían reconquistado la mayor parte del país. Tal vez lo que había traído era la orden de evacuar la plaza y marchar a reunirse con el grueso del ejército en algún otro punto lejano. Eso para todos significaba claramente un mal cambio: abandonar el reposo y la protección de aquellos muros para volver a los caminos tortuosos e inacabables, llenos de sol abrasador, de emboscadas y de combates.\n\n\nAl anochecer, en el patio de los almendrones, se fue formando una gran rueda de oficiales y soldados en torno al capitán, que hablaba de los últimos sucesos de la guerra.\n\n\nPoblaciones enteras habían desaparecido. Él había visto las casas abandonadas con las paredes desnudas, ennegrecidas por el fuego. Por los caminos se encontraban grupos de gentes que huían, abandonando sus casas, con los niños y los viejos a horcajadas sobre burros y amontonados en carretas con grandes fardos informes de ropa y de objetos preciosos. Iban huyendo de los godos. Y a veces, en la huida, se topaban de pronto con una partida de caballería enemiga. Los cercaban, los alcanzaban, los cazaban como animales.\n\n\nEl capitán daba detalles horribles.\n\n\n—Pasé hace poco por mi pueblo y no queda nada. Primero mataron a los hombres y después a los niños, porque dijeron que no debía quedar ni semilla de insurgente. A algunos muchachos pequeños los tiraban al aire, como una pelota, para recibirlos en la punta de la bayoneta.\n\n\nLas imaginaciones tejían, como un callado hervor, todas aquellas visiones de muerte y de odio.\n\n\n—El enemigo no da cuartel, a todo el que sospechan de haber siquiera ayudado a un insurgente lo matan. En los pueblos que dominan nadie se atreve a esconder a uno de los nuestros. Han matado a todos los miembros de una familia: hombres, mujeres y niños, porque supieron que un insurgente se había ocultado en una casa vecina y no lo denunciaron. Y todos los que en el pueblo conocían a esa familia comenzaron a temblar, porque esa sola circunstancia los hacía sospechosos y les podía costar la vida.\n\n\nEl sargento Tunapuy estaba entre los que escuchaban más ávidamente y se le agitaba la sangre de temor y de odio a medida que se evocaban aquellas escenas de horror.\n\n\n—El enemigo no va a dejar a ninguno de los nuestros con vida. Hay que pagarles con la misma moneda. No debemos dejar a ninguno de ellos con vida.\n\n\nEl sargento se apretó las manos con fuerza, nerviosamente. Recordaba la degollación de los prisioneros y le dolía no haber aprovechado aquella ocasión para haber degollado con sus manos a muchos enemigos. Había degollado reses y cerdos, pero el calor de la sangre de un enemigo en las manos debía producir una sensación distinta.\n\n\n—En un pueblo del Tuy —decía el capitán— los godos fueron soltando uno por uno a los hombres de un destacamento nuestro, y al salir, entre el griterío de la gente enemiga, un lancero los perseguía, los alcanzaba y los clavaba con la lanza.\n\n\nAntes de terminar y dispersarse, el capitán advirtió, con tono amenazador:\n\n\n—Hay que tener mucho cuidado con los espías y los traidores. El enemigo mete gente suya entre la nuestra 58 para saber lo que tenemos y lo que pensamos hacer. Hay que estar vigilantes y desconfiar mucho.\n\n\nCon aquellas palabras todos se retiraron, inquietos y temerosos. El sargento Tunapuy pasó frente a la enfermería y casi maquinalmente miró de reojo hacia el interior. La sala parecía sola, pero, como agazapado en un rincón, divisó al mudo. No quiso detenerse.\n\n\nEncerraron al mudo en un calabozo, con guardia de vista. Toda la tarde lo estuvieron careando con el capitán recién llegado, que dijo que lo había conocido y que era un oficial godo.\n\n\nEl capitán, exasperado, le decía a gritos en su cara:\n\n\n—Usted no me engaña. Lo vi entrar en El Pao de ayudante del brigadier español. Usted es un oficial godo. Usted habla. Lo oí yo mismo dar órdenes con una voz que ya quisiera yo tener. Confiese, diga la verdad.\n\n\nLa voz se corrió por la fortaleza de que el enfermero había resultado un enemigo. Era un oficial godo que había logrado engañarlos.\n\n\nEntre los que primero llegaron estaba el sargento Tunapuy. No intervino, sino que se limitó a oír las acusaciones del capitán insurgente. Frío, lejano y reconcentrado.\n\n\nEl acusado negaba con obstinación, moviendo la cabeza negativamente y mugiendo a todo lo que se le decía. El capitán clamaba, rojo de ira:\n\n\n—No se dejen engañar por este hombre. Todo es mentira. No es ningún mudo. Les puedo jurar que es un oficial godo.\n\n\nAl entrar la noche se resolvió darle tortura. El sargento Tunapuy fue comisionado para hacerlo. Lo sacaron del calabozo y lo llevaron a un cuarto pequeño y aislado. El sargento ordenó a un cabo proceder, pero no quiso esperar a que comenzara la tortura. Rehuía la mirada de los ojos del prisionero y, por último, salió precipitadamente. No se había alejado mucho cuando lo alcanzó un primer grito desgarrador, tan firme y tan alto, que no parecía de la misma boca que daba los sordos mugidos del mudo.\n\n\nMás tarde, mucho más tarde, porque por la ventana enrejada que daba al mar la noche se iba entibiando de la claridad del amanecer, vinieron a anunciarle que el prisionero había confesado.\n\n\n—Confesó, mi sargento —le decía el cabo—. Se aflojó y dijo todo. No tenía nada de mudo, es un oficial enemigo.\n\n\nEn nada pareció inmutarse el sargento Tunapuy. Ni el más leve gesto de asombro apareció en su cara. Era como si la novedad que traía el cabo no hubiera sido novedad.\n\n\nEstaba delante de él aquel cabo furriel que traía la noticia, y él, como sin prisa, lo iba mirando detalladamente. Aquél era uno de los suyos. Tenía el pelo lacio y oscuro y la piel era del color de las pimpinas bien cocidas, donde se guarda el agua amiga. No era el rojizo color de carne cruda del enemigo. Y aquella mano que pendía a lo largo del pantalón azul, desteñido, era mano amiga de sembrador o de gañán. La mano del enemigo era distinta. Y aquellos pies, cortos y gruesos, metidos en las alpargatas rotas, eran pies de conuquero y de cazador de pavas de monte. Y aquella boca gruesa y húmeda, con sus palabras amansadas, no era boca de enemigo, sino boca de guitarrero y de buscar por la noche al que anda perdido.\n\n\nApenas dijo, entre dientes:\n\n\n—Es un enemigo. Eso es para que aprendan a no dejarse engañar. —Despidió al cabo y se encaminó hacia el comando de la fortaleza. En el camino pasó frente a la enfermería y, sin poderlo evitar, miró en la penumbra, temblorosa de luces de vela, el rincón donde siempre estaba el mudo. La rápida mirada en la penumbra del rincón podía construir presencias y ausencias, formas y vacíos, cuerpos y fantasmas. No podía haber nadie allí. Y si hubiera habido alguien, no sería ya el mudo, ni mucho menos aquel ser llamado Esperandío que no había existido jamás. No podía visualizarlo en las formas en que lo conoció. Ya no lograba verlo sino vestido de rojo de enemigo, con su alta gorra negra y sus armas de enemigo, erguido y amenazante en aquel entrevisto rincón de sombras. Había que acabar con el enemigo y acabarlo pronto, era todo lo que pensaba el sargento Tunapuy. Cuando se halló frente al oficial de guardia, mientras daba su información breve y entrecortada de la tortura y confesión del prisionero, repetía con una especie de concentrado furor que iba creciendo:\n\n\n—Es un enemigo… Es un enemigo… Es un enemigo.\n\n\n—Procedan a ejecutarlo inmediatamente.\n\n\nApenas oyó la orden del oficial, dio media vuelta y salió con paso rápido. Llevaba la orden de muerte mordida en la boca, hacia el calabozo, hacia el patio de las letrinas, hacia las primeras luces del amanecer, para soltarla en el último momento de su gozo como una fruta exprimida.\n\n\n*FIN*\n\n\n\n\nEl prójimo y otros cuentos\n, 1978\n\n"}