{"metadata": {"length": 14686, "words": 2495, "reading_time_min": 12.475}, "text": "Las noches en que hay luna, el sepulturero avanza por entre las tumbas con paso singularmente rígido. Va desnudo hasta la cintura y lleva un gran sombrero de paja. Su sonrisa, fija, da la sensación de estar pegada con cola a la cara. Si fuera descalzo, se notaría que camina con los pulgares del pie doblados hacia abajo.\n\n\n \n\n\nNo tiene esto nada de extraño, porque el sepulturero abusa del cloroformo. Incidencias del oficio lo han llevado a probar el anestésico, y cuando el cloroformo muerde en un hombre, difícilmente suelta. Nuestro conocido espera la noche para destapar su frasco, y como su sensatez es grande, escoge el cementerio para inviolable teatro de sus borracheras.\n\n\nEl cloroformo dilata el pecho a la primera inspiración; la segunda, inunda la boca de saliva; las extremidades hormiguean, a la tercera; a la cuarta, los labios, a la par de las ideas, se hinchan, y luego pasan cosas singulares.\n\n\nEs así como la fantasía de su paso ha llevado al sepulturero hasta una tumba abierta en que esa tarde ha habido remoción de huesos -inconclusa por falta de tiempo. Un ataúd ha quedado abierto tras la verja, y a su lado, sobre la arena, el esqueleto del hombre que estuvo encerrado en él.\n\n\n…¿Ha oído algo, en verdad? Nuestro conocido descorre el cerrojo, entra, y luego de girar suspenso alrededor del hombre de hueso, se arrodilla y junta sus ojos a las órbitas de la calavera.\n\n\nAllí, en el fondo, un poco más arriba de la base del cráneo, sostenido como en un pretil en una rugosidad del occipital, está acurrucado un hombrecillo tiritante, amarillo, el rostro cruzado de arrugas. Tiene la boca amoratada, los ojos profundamente hundidos, y la mirada enloquecida de ansia.\n\n\nEs todo cuanto queda de un cocainómano.\n\n\n-¡Cocaína! ¡Por favor, un poco de cocaína!\n\n\nEl sepulturero, sereno, sabe bien que él mismo llegaría a disolver con la saliva el vidrio de su frasco, para alcanzar el cloroformo prohibido. Es, pues, su deber ayudar al hombrecillo tiritante.\n\n\nSale y vuelve con la jeringuilla llena, que el botiquín del cementerio le ha proporcionado. ¿Pero cómo, al hombrecillo diminuto?…\n\n\n-¡Por las fisuras craneanas!… ¡Pronto!\n\n\n¡Cierto! ¿Cómo no se le había ocurrido a él? Y el sepulturero, de rodillas, inyecta en las fisuras el contenido entero de la jeringuilla, que filtra y desaparece entre las grietas.\n\n\nPero seguramente algo ha llegado hasta la fisura a que el hombrecillo se adhiere desesperadamente. Después de ocho años de abstinencia, ¿qué molécula de cocaína no enciende un delirio de fuerza, juventud, belleza?\n\n\nEl sepulturero fijó sus ojos a la órbita de la calavera, y no reconoció al hombrecillo moribundo. En el cutis, firme y terso, no había el menor rastro de arruga. Los labios, rojos y vitales, se entremordían con perezosa voluptuosidad que no tendría explicación viril, si los hipnóticos no fueran casi todos femeninos; y los ojos, sobre todo, antes vidriosos y apagados, brillaban ahora con tal pasión que el sepulturero tuvo un impulso de envidiosa sorpresa.\n\n\n-Y eso, así… ¿la cocaína? -murmuró.\n\n\nLa voz de adentro sonó con inefable encanto.\n\n\n-¡Ah! ¡Preciso es saber lo que son ocho años de agonía! ¡Ocho años, desesperado, helado, prendido a la eternidad por la sola esperanza de una gota!… Sí, es por la cocaína… ¿Y usted? Yo conozco ese olor… ¿cloroformo?\n\n\n-Sí -repuso el sepulturero avergonzado de la mezquindad de su paraíso artificial. Y agregó en voz baja:- El cloroformo también… Me mataría antes que dejarlo.\n\n\nLa voz sonó un poco burlona.\n\n\n-¡Matarse! Y concluiría seguramente; sería lo que cualquiera de esos vecinos míos… Se pudriría en tres horas, usted y sus deseos.\n\n\n-Es cierto; -pensó el sepulturero- acabarían conmigo.\n\n\nPero el otro no se había rendido. Ardía aún después de ocho años aquella pasión que había resistido a la falta misma del vaso de deleite; que ultrapasaba la muerte capital del organismo que la creó, la sostuvo, y no fue capaz de aniquilarla consigo; que sobrevivía monstruosamente de sí misma, transmutando el ansia causal en supremo goce final, manteniéndose ante la eternidad en una rugosidad del viejo cráneo.\n\n\nLa voz cálida y arrastrada de voluptuosidad sonaba aún burlona.\n\n\n-Usted se mataría… ¡Linda cosa! Yo también me maté… ¡Ah, le interesa! ¿verdad? Pero somos de distinta pasta… Sin embargo, traiga su cloroformo, respire un poco más y óigame. Apreciará entonces lo que va de su droga a la cocaína. Vaya.\n\n\nEl sepulturero volvió, y echándose de pecho en el suelo, apoyado en los codos y el frasco bajo las narices, esperó.\n\n\n-¡Su cloro! No es mucho, que digamos. Y aún morfina… ¿Usted conoce el amor por los perfumes? ¿No? ¿Y el Jicky de Guerlain? Oiga, entonces. A los treinta años me casé, y tuve tres hijos. Con fortuna, una mujer adorable y tres criaturas sanas, era perfectamente feliz. Sin embargo, nuestra casa era demasiado grande para nosotros. Usted ha visto. Usted no… en fin… ha visto que las salas lujosamente puestas parecen más solitarias e inútiles. Sobre todo solitarias. Todo nuestro palacio vivía así en silencio su estéril y fúnebre lujo.\n\n\nUn día, en menos de diez y ocho horas, nuestro hijo mayor nos dejó por seguir tras la difteria. A la tarde siguiente el segundo se fue con su hermano, y mi mujer se echó desesperada sobre lo único que nos quedaba: nuestra hija de cuatro meses. ¿Qué nos importaba la difteria, el contagio y todo lo demás? A pesar de la orden del médico, la madre dio de mamar a la criatura, y al rato la pequeña se retorcía convulsa, para morir ocho horas después, envenenada por la leche de la madre.\n\n\nSume usted: 18, 24, 9. En 51 horas, poco más de dos días, nuestra casa quedó perfectamente silenciosa, pues no había nada que hacer. Mi mujer estaba en su cuarto, y yo me paseaba al lado. Fuera de eso nada, ni un ruido. Y dos días antes teníamos tres hijos…\n\n\nBueno. Mi mujer pasó cuatro días arañando la sábana, con un ataque cerebral, y yo acudí a la morfina.\n\n\n-Deje eso -me dijo el médico- no es para usted.\n\n\n-¿Qué, entonces? -le respondí. Y señalé el fúnebre lujo de mi casa que continuaba encendiendo lentamente catástrofes, como rubíes.\n\n\nEl hombre se compadeció.\n\n\n-Prueba sulfonal, cualquier cosa… Pero sus nervios no darán.\n\n\nSulfonal, brional, estramonio…¡bah! ¡Ah, la cocaína! Cuánto de infinito va de la dicha desparramada en cenizas al pie de cada cama vacía, al radiante rescate de esa misma felicidad quemada, cabe en una sola gota de cocaína! Asombro de haber sufrido un dolor inmenso, momentos antes; súbita y llana confianza en la vida, ahora; instantáneo rebrote de ilusiones que acercan el porvenir a diez centímetros del alma abierta, todo esto se precipita en las venas por entre la aguja de platino. ¡Y su cloroformo!… Mi mujer murió. Durante dos años gasté en cocaína muchísimo más de lo que usted puede imaginarse. ¿Sabe usted algo de tolerancias? Cinco centigramos de morfina acaban fatalmente con un individuo robusto. Quincey llegó a tomar durante quince años dos gramos por día; vale decir, cuarenta veces más que la dosis mortal.\n\n\nPero eso se paga. En mí, la verdad de las cosas lúgubres, contenida, emborrachada día tras día, comenzó a vengarse, y ya no tuve más nervios retorcidos que echar por delante a las horribles alucinaciones que me asediaban. Hice entonces esfuerzos inauditos para arrojar fuera el demonio, sin resultado. Por tres veces resistí un mes a la cocaína, un mes entero. Y caía otra vez. Y usted no sabe, pero sabrá un día, qué sufrimiento, qué angustia, qué sudor de agonía se siente cuando se pretende suprimir un solo día la droga!\n\n\nAl fin, envenenado hasta lo más íntimo de mi ser, preñado de torturas y fantasmas, convertido en un tembloroso despojo humano; sin sangre, sin vida-miseria a que la cocaína prestaba diez veces por día radiante disfraz, para hundirme en seguida en un estupor cada vez más hondo, al fin un resto de dignidad me lanzó a un sanatorio, me entregué atado de pies y manos para la curación.\n\n\nAllí, bajo el imperio de una voluntad ajena, vigilado constantemente para que no pudiera procurarme el veneno, llegaría forzosamente a descocainizarme.\n\n\n¿Sabe usted lo que pasó? Que yo, conjuntamente con el heroísmo para entregarme a la tortura, llevaba bien escondido en el bolsillo un frasquito con cocaína… Ahora calcule usted lo que es pasión.\n\n\nDurante un año entero, después de ese fracaso, proseguí inyectándome. Un largo viaje emprendido diome no sé qué misteriosas fuerzas de reacción, y me enamoré entonces.\n\n\nLa voz calló. El sepulturero, que escuchaba con la babeante sonrisa fija siempre en su cara, acercó su ojo y creyó notar un velo ligeramente opaco y vidrioso en los de su interlocutor. El cutis, a su vez, se resquebrajaba visiblemente.\n\n\n-Sí -prosiguió la voz- es el principio… Concluiré de una vez. A usted, un colega, le debo toda esta historia.\n\n\nLos padres hicieron cuanto es posible para resistir: ¡un morfinómano, o cosa así! Para la fatalidad mía, de ella, de todos, había puesto en mi camino a una supernerviosa. ¡Oh, admirablemente bella! No tenía sino diez y ocho años. El lujo era para ella lo que el cristal tallado para una esencia: su envase natural.\n\n\nLa primera vez que, habiéndome yo olvidado de darme una nueva inyección antes de entrar, me vio decaer bruscamente en su presencia, idiotizarme, arrugarme, fijó en mí sus ojos inmensamente grandes, bellos y espantados. ¡Curiosamente espantados! Me vio, pálida y sin moverse, darme la inyección. No cesó un instante en el resto de la noche de mirarme. Y tras aquellos ojos dilatados que me habían visto así, yo veía a mi vez la tara neurótica, al tío internado, y a su hermano menor epiléptico…\n\n\nAl día siguiente la hallé respirando Jicky, su perfume favorito; había leído en veinticuatro horas cuanto es posible sobre hipnóticos.\n\n\nAhora bien: basta que dos personas sorban los deleites de la vida de un modo anormal, para que se comprendan tanto más íntimamente, cuanto más extraña es la obtención del goce. Se unirán en seguida, excluyendo toda otra pasión, para aislarse en la dicha alucinada de un paraíso artificial.\n\n\nEn veinte días, aquel encanto de cuerpo, belleza, juventud y elegancia, quedó suspenso del aliento embriagador de los perfumes. Comenzó a vivir, como yo con la cocaína, en el cielo delirante de su Jicky.\n\n\nAl fin nos pareció peligroso el mutuo sonambulismo en su casa, por fugaz que fuera, y decidimos crear nuestro paraíso. Ninguno mejor que mi propia casa, de la que nada había tocado, y a la que no había vuelto más. Se llevaron anchos y bajos divanes a la sala; y allí, en el mismo silencio y la misma suntuosidad fúnebre que había incubado la muerte de mis hijos; en la profunda quietud de la sala, con lámpara encendida a la una de la tarde; bajo la atmósfera pesada de perfumes, vivimos horas y horas nuestro fraternal y taciturno idilio, yo tendido inmóvil con los ojos abiertos, pálido como la muerte; ella echada sobre el diván, manteniendo bajo las narices, con su mano helada, el frasco de Jicky.\n\n\nPorque no había en nosotros el menor rastro de deseo -¡y cuán hermosa estaba con sus profundas ojeras, su peinado descompuesto, y, el ardiente lujo de su falda inmaculada!\n\n\nDurante tres meses consecutivos raras veces faltó, sin llegar yo jamás a explicarme qué combinaciones de visitas, casamientos y \ngarden party\n debió hacer para no ser sospechada. En aquellas raras ocasiones llegaba al día siguiente ansiosa, entraba sin mirarme, tiraba su sombrero con un ademán brusco, para tenderse en seguida, la cabeza echada atrás y los ojos entornados, al sonambulismo de su Jicky.\n\n\nAbrevio: una tarde, y por una de esas reacciones inexplicables con que los organismos envenenados lanzan en explosión sus reservas de defensa -los morfinómanos las conocen bien!- sentí todo el profundo goce que había, no en mi cocaína, sino en aquel cuerpo de diez y ocho años, admirablemente hecho para ser deseado. Esa tarde, como nunca, su belleza surgía pálida y sensual, de la suntuosa quietud de la sala iluminada. Tan brusca fue la sacudida, que me hallé sentado en el diván, mirándola. ¡Diez y ocho años… y con esa hermosura!\n\n\nElla me vio llegar sin hacer un movimiento, y al inclinarme me miró con fría extrañeza.\n\n\n-Sí… -murmuré.\n\n\n-No, no… -repuso ella con la voz blanca, esquivando la boca en pesados movimiento de su cabellera.\n\n\nAl fin, al fin echó la cabeza atrás y cedió cerrando los ojos.\n\n\n¡Ah! ¡Para qué haber resucitado un instante, si mi potencia viril, si mi orgullo de varón no revivía más! ¡Estaba muerto para siempre, ahogado, disuelto en el mar de cocaína! Caí a su lado, sentado en el suelo, y hundí la cabeza entre sus faldas, permaneciendo así una hora entera en hondo silencio, mientras ella, muy pálida, se mantenía también inmóvil, los ojos abiertos fijos en el techo.\n\n\nPero ese fustazo de reacción que había encendido un efímero relámpago de ruina sensorial, traía también a flor de conciencia cuanto de honor masculino y vergüenza viril agonizaba en mí. El fracaso de un día en el sanatorio, y el diario ante mi propia dignidad, no eran nada en comparación del de ese momento, ¿comprende usted? ¡Para qué vivir, si el infierno artificial en que me había precipitado y del que no podía salir, era incapaz de absorberme del todo! ¡Y me había soltado un instante, para hundirme en ese final!\n\n\nMe levanté y fui adentro, a las piezas bien conocidas, donde aún estaba mi revólver. Cuando volví, ella tenía los párpados cerrados.\n\n\n-Matémonos -le dije.\n\n\nEntreabrió los ojos, y durante un minuto no apartó la mirada de mí. Su frente límpida volvió a tener el mismo movimiento de cansado éxtasis:\n\n\n-Matémonos -murmuró.\n\n\nRecorrió en seguida con la vista el fúnebre lujo de la sala, en que la lámpara ardía con alta luz, y contrajo ligeramente el ceño.\n\n\n-Aquí no -agregó.\n\n\nSalimos juntos, pesados aún de alucinación, y atravesamos la casa resonante, pieza tras pieza. Al fin ella se apoyó contra una puerta y cerró los ojos. Cayó a lo largo de la pared. Volví el arma contra mí mismo, y me maté a mi vez.\n\n\nEntonces, cuando a la explosión mi mandíbula se descolgó bruscamente, y sentí un inmenso hormigueo en la cabeza; cuando el corazón tuvo dos o tres sobresaltos, y se detuvo paralizado; cuando en mi cerebro y en mis nervios y en mi sangre no hubo la más remota probabilidad de que la vida volviera a ellos, sentí que mi deuda con la cocaína estaba cumplida. ¡Me había matado, pero yo la había muerto a mi vez!\n\n\n¡Y me equivoqué! Porque un instante después pude ver, entrando vacilantes y de la mano, por la puerta de la sala, a nuestros cuerpos muertos, que volvían obstinados…\n\n\nLa voz se quebró de golpe.\n\n\n-¡Cocaína, por favor! ¡Un poco de cocaína!\n\n\nFIN\n\n\n \n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n\n \n\n\n\n"}