{"metadata": {"length": 17709, "words": 2982, "reading_time_min": 14.91}, "text": "Todos sabíamos que Mr. Thompson andaba en busca de su hijo, y por cierto que era éste buena pieza.\n\n\nNo fue un secreto para sus compañeros, de viaje, que venia a California con este único objeto. Con claridad sin igual y voluble franqueza, nos puso el padre al corriente así de las particularidades físicas, como de las flaquezas morales del ausente hijo pródigo.\n\n\n—¿Hablabais de un joven que ahorcaron en Red-Dog por robar un filón? —decía un día mister Thompson a un pasajero de cubierta—. ¿Recordáis el color de sus ojos?\n\n\n—Negros —contestó el pasajero.\n\n\n—¡Ah! —dijo Mr. Thompson, como quien consulta un memorándum mental—, los ojos de Charles eran azules.\n\n\nY se alejaba enseguida. Sea por tan poco simpático sistema de pesquisas o por aquella predisposición del Oeste, a tornar en broma cualquier principio o sentimiento que se exhiba con sobrada persistencia, las investigaciones de mister Thompson sobre el particular despertaron el buen humor de los pasajeros.\n\n\nUn anuncio gratuito sobre el ignorado Charles, dirigido a Carceleros y Guardianes, circulóse privadamente entre ellos, y todo el mundo recordó haber visto a Charles en circunstancias dolorosas, pero en favor de mis paisanos debo confesar que, cuando se supo que Thompson destinaba una fuerte suma a su quimérico proyecto, solo en voz baja siguieron las bromas, y nada se dijo, mientras él pudo oírlo, que fuera capaz de acongojar el corazón de un padre, o bien de poner en peligro el provecho que podían esperar los bromistas de mala ley.\n\n\nLa jocosa proposición de Mr. Bracey Tibbets de constituir una compañía en comandita, con el objeto de hallar al extraviado joven, obtuvo en principio un serio apoyo.\n\n\nSuperficialmente considerado, el carácter de Mr. Thompson no era pintoresco ni amable. Su historia, tal como él mismo nos la comunicó un día en la mesa, era practica aun en medio de sus extravagancias. Después de una juventud y edad madura ásperas y voluntariosas, durante las cuales había enterrado a disgustos a su esposa, y obligado a embarcarse a su hijo, experimentó de repente una vocación religiosa.\n\n\n—La cogí en Nueva Orleans el año 59 —nos dijo Mr. Thompson como quien se refiere a una epidemia—. ¡Pasadme los guisantes!\n\n\nQuizá este temperamento práctico fue el que lo sostuvo en su indagación aparentemente infructuosa. No tenía indicio alguno del paradero de su fugitivo hijo, ni mucho menos pruebas de su existencia.\n\n\nCon el confuso Y vago recuerdo de un niño de doce años, esperaba ahora identificar al hombre de veinticinco.\n\n\nParece que lo consiguió. Cómo se salió con la suya, era una de las pocas cosas que no contaba. Creo que hay dos versiones del suceso.\n\n\nSegún una de ellas, Mr. Thompson visitando un hospital descubrió a su hijo, gracias a un canto particular, que entonaba un enfermo delirante soñando en su niñez. Esta versión, dando como daba ancho campo a los más delicados sentimientos del corazón, se hizo muy popular, y narrada por el reverendo Mr. Gushington al regreso de su excursión por California, jamás dejó de satisfacer al auditorio. La otra menos sencilla, es la que yo adoptaré aquí, y por lo tanto debo relatarla minuciosamente.\n\n\nEra después que Mr. Thompson desistió de buscar a su hijo entre el número de los vivos y se dedicaba al examen de los cementerios y a inspeccionar cuidadosamente, los “fríos hic jacet de los muertos” En esta época visitaba con cuidado la Montaña Aislada, lúgubre cima, bastante árida ya en su aislamiento original, y que parece más árida aun por los blancuzcos mármoles con que San Francisco da puerto a los que fueron sus ciudadanos, y los protege de un viento furioso y persistente, que se empeña —en esparcir sus restos, reteniéndolos bajo la movediza arena que rehusa cubrirlos. Contra este viento el viejo oponía una voluntad no menos persistente. Con su cabeza dura y gris, cubierta por un alto sombrero enlutado, hundido hasta las cejas, se pasaba los días leyendo en alta voz las inscripciones mortuorias. La frecuencia de citas de las Santas Escrituras le gustaba, y se complacía en corroborarlas con una Biblia de bolsillo.\n\n\n—Aquella es de los salmos —dijo un día al cercano enterrador.\n\n\nEl hombre no contestó.\n\n\nSin inmutarse en lo más mínimo Mr. Thompson se deslizó en la abierta fosa, entablando un interrogatorio más práctico.\n\n\n—¿Habéis tropezado alguna vez en vuestra profesión con un tal Charles Thompson?\n\n\n—¡El diablo se lleve a Thompson! —replicó el enterrador secamente.\n\n\n—Si no tenía religión creo que ya lo habrá hecho —respondió el viejo trepando fuera de la tumba.\n\n\nEsto dio quizá ocasión a que Mr. Thompson se demorara más tiempo del acostumbrado. Al volver de frente hacia la ciudad, principiaron a brillar ante él las luces, y un viento impetuoso que la neblina hacia sensible, ya le impedía hacia delante, ya como puesto en acecho, le atacaba enfadosamente desde las esquinas de las desiertas calles de las afueras. En uno de estos recodos otra cosa no menos indefinida y malévola, se arrojó sobre el con una blasfemia en ancarándole una pistola y requiriéndole el bolsillo. Pero se encontró con una voluntad de hierro y una muñeca de acero: agresor y agredido rodaron juntos por el suelo; en el mismo instante el viejo se irguió, cogiendo con una mano la pistola que arrebatara y con la otra sujetando con el brazo tendido la garganta de un joven de hosco y salvaje semblante.\n\n\n—Joven —dijo Mr. Thompson apretando sus delgados labios—. ¿Cual es vuestro nombre?\n\n\n—¡Thompson!\n\n\nLa mano del anciano resbaló desde la garganta al brazo de su prisionero, aunque sin disminuir la presión.\n\n\n—Charles Thompson, ven conmigo —dijo luego. Y se llevó a su cautivo al hotel. Lo que tuvo lugar allí no ha trascendido fuera, pero a el la mañana siguiente se supo que mister Thompson había encontrado a su hijo.\n\n\nA la anterior narración inverosímil, debe añadirse que nada había que la justificase, ni en la apariencia, ni en los modales del joven. Grave, reservado y hermoso, entregado en cuerpo y alma a su recién hallado padre, aceptó los beneficios y responsabilidades de su nueva condición con cierto aire serio que se asemejaba al que hacía falta a la sociedad de San Francisco y que ella… rechazaba, Algunos quisieron despreciar esta cualidad como una tendencia a “cantar salmos;” otros vieron en esto las cualidades heredadas del padre y estaban dispuestos a profetizar para el hijo la misma dura vejez; más todos convinieron en que era compatible, con los hábitos de hacer dinero, por los cuales padre ó hijo eran respetados.\n\n\nY, sin embargo, el anciano parecía que no era feliz.\n\n\nTal vez porque la realización de sus deseos le había dejado sin una misión practica; tal vez, y esto es lo más probable, sentía poco amor por el hijo que recobrara. La obediencia que de él exigía, le era otorgada de buen grado; la conversión en que había puesto su alma entera, fue completa, y, a pesar de todo, nada de esto le contentaba. Al regenerar a su hijo, había cumplido con todos los requisitos de su deber religioso, y no obstante parecíale que faltaba santificación al acto.\n\n\nEn semejante perplejidad, leyóse la parábola del Hijo Pródigo, que adoptara por norma desde mucho antes, y observó que había omitido el festín final de reconciliación. Esto parecía ofrecerle la deseada cualidad del ceremonioso sacramento entre él y su hijo; de manera que un año después de la aparición de Charles, se preparó a darle un banquete.\n\n\n—Junta a todo el mundo, Charles —dijo solemnemente—, a todo el mundo, que sepa que te he sacado de los abismos de la iniquidad y de la compañía de los cerdos y de las mujeres perdidas, y mándales que coman, beban y se regocijen.\n\n\nTal vez el anciano tenía para esto otro motivo, no analizado aún claramente.\n\n\nLa hermosa casa que construyera sobre las arenosas colinas, parecíale a veces triste y solitaria. A menudo sorprendíase a sí mismo, tratando de reconstruir con las graves facciones de Charles, las de aquel niño cuyo vago recuerdo tanto le ocupó en el pasado y en el que tanto pensaba hoy. Figurábase que era esta señal de que se le acercaba la vejez y una segunda infancia con ella.\n\n\nTropezando un día en su sala de ceremonias con un niño de uno de los criados, que se aventuró a llegar hasta allí, quiso tomarle en sus brazos: pero el niño huyó ante su arrugada fisonomía. Por todo esto, parecióle muy pertinente reunir en su casa la buena sociedad de San Francisco y de entre aquella exposición de doncellas elegir una nuera.\n\n\nY después tendría un nieto, un niño a quien criar desde el principio y a quien amaría, como no amaba a Charles.\n\n\nTodos fuimos del convite. Los Smiths, los Johnes, los Browns y Robinsons, vinieron también con ella exuberancia de animación y alegría bestial, sin freno ni respeto alguno para el anfitrión, que la mayor, parte de nosotros tenemos costumbre de juzgar como tan divertidas. El suceso hubiera terminado con escándalo a no impedirlo la posición social de los actores.\n\n\nEn efecto, Mr. Bracey Tibbets, dotado por naturaleza de ingenioso humorismo y excitado, además, por los brillantes ojos de las muchachas, se portó de una manera tal, que atrajo las Jonnes, se portó de una manera tal, que atrajo las miradas de Mr. Charles Thompson, quien sele acercó diciendo tranquilamente.\n\n\n—Parece que os sentís malo, Mr. Tibbets; permitidme que os conduzca a vuestro carruaje. (Resiste, perro, y te echaré por la ventana). Por aquí, si os place; la habitación esta caldeada y os molesta.\n\n\nNo será necesario decir que solo una parte de este discurso fue perceptible para la sociedad y que el resto lo divulgó Mr. Tibbets, sintiendo en el alma que su repentina indisposición le privase de lo que la más excéntrica de las señoritas Jonnes, dio en llamar “el ramillete final de la fiesta” y que me apresuro a relatar:\n\n\nOcurrió el incidente al final de la cena. Seguramente Mr. Thompson hacía la vista gorda ante te la desordenada conducta de la joven, abstraído en la meditación de un próximo efecto dramático.\n\n\nCuando levantaron los manteles, púsose de pie golpeó lúgubremente sobre la mesa. Una risa, ahogada que estalló entre las muchachas Jonnes, se hizo contagiosa hacia aquel lado de la mesa.\n\n\nDesde de un extremo de ésta, Charles Thompson alzó la mirada con tierna perplejidad.\n\n\n—Va a cantar un himno.\n\n\n—Va a rezar.\n\n\n—¡Silencio! ¡Que es un discurso!\n\n\nEstas voces dieron vuelta a la sala.\n\n\n—Hoy hace un año, hermanos y hermanas en Jesucristo —dijo Mr. Thompson con severa deliberación—, un año cumple hoy, que mi hijo regresó de correr los lodazales del vino y de gastar su salud con mujeres perdidas.\n\n\nLa risa cesó de repente.\n\n\n—Contempladle ahora. ¡Charles Thompson, alzaos!\n\n\nCharles Thompson se levantó.\n\n\n—Hoy hace un año y contempladle ahora.\n\n\nEra, a la verdad, un hermoso hijo pródigo, allí de pie, con su alegre trajo de sociedad. Un pródigo arrepentido, con ojos tristes y obedientes, vueltos hacia la dura y antipática mirada de §u padre. Miss Smith, la más joven, en las puras profundidades de su loquillo corazón, sitió un movimiento involuntario hacia él.\n\n\n—Hace quince años que abandonó mi casa dijo —Mr. Thompson—, hecho un tunante y un pródigo. ¡Pero yo mismo era un hombre de pecado!… ¡oh, amigos en Jesucristo! Un hombre de ira y de rencor. —“Amen” añadió la mayor de las miss Jonnes—. Pero alabado sea Dios, huido de mi propia cólera. Cinco años ha que obtuve la paz que supera a la humana comprensión. ¿La tenéis vosotros, amigos?\n\n\nUn subcoro de “No, no” por parte de las muchachas, y un “dadnos el santo y seña,” por la del teniente de navío, Coxe, de la corbeta de guerra de los Estados Unidos Wethersfield, contestaron a la pregunta.\n\n\n—“Llamad y se os abrirá.” Y cuando descubrí lo errado de mi camino y la preciosidad de la gracia —continuó Mr. Thompson—, vine a darla a mi hijo. Por mar y por tierra busquéle y no desmayé. No esperé que él viniera a mí, lo cual podría haber hecho, justificándome con el libro de los libros en la mano; sino que le busqué en el cieno, entro los cerdos y… (el final de la frase se perdió por el roce de los vestidos de las señoras al retirarse). Obras, hermanos en Jesucristo, es mi divisa; “por sus obras los conoceréis” y ahí están las mías.\n\n\nLa obra particular y manifiesta a que aludía Mr. Thompson, miraba fijamente con lívido rostro hacia una puerta abierta que daba a la terraza, atestada hacía poco de criados mirones y convertida ahora en escena de vago tumulto.\n\n\nEntre el ruido, cada vez creciente, un hombre miserablemente vestido y borracho como una sopa, se abrió paso por entre los que se le oponían y penetró en la sala tambaleándose. Evidentemente el brusco cambio entre, la neblina y obscuridad de fuera, y el resplandor y el calor de dentro, lo deslumbraron. En su estupor quitóse el estropeado sombrero y lo pasó una ó dos veces ante sus ojos, mientras se sostenía, aunque con poca seguridad, contra el respaldo de una silla. De súbito su errante mirada cayó sobre la pálida fisonomía de Charles Thompson, y con un destello de infantil inteligencia y una débil risa de falsete, echóse hacia delante, agarróse a la mesa, hizo caer los vasos, y finalmente se dejó caer sobre el pecho del pródigo.\n\n\n—¡Charles! ¡demonio de bandido! ¿Qué tal?\n\n\n—¡Calla! ¡Siéntate! ¡Calla! —dijo Charles Thompson forcejeando rápidamente por desembarazarse del abrazo de su inesperado huésped.\n\n\n—¡Miradlo! —continuó el forastero sin cuidarse de la advertencia.\n\n\nY reteniendo al desgraciado Charles con el brazo tendido, en amorosa y expresiva admiración, lleno de ternura continuó:\n\n\n—¡Mirad, pues, a este pillastre! ¡Charles, así Dios me condene, estoy orgulloso de ti! —¡Salid de casa! —dijo Mr. Thompson levantándose con la amenazadora y fría mirada de sus ojos grises—. Charles ¿cómo te atreves…?\n\n\n—¡Cálmate, vejete! Charles, ¿quién es ese tío, eh?\n\n\n—¡Cállate, desgraciado! ¡Vamos, toma esto! —Y con mano nerviosa Charles Thompson llenó de licor una copa—. Bebe y vete, hasta mañana… en cualquier parte, pero déjanos; vete ahora.\n\n\nPero antes de que el miserable pudiera beber, el anciano, pálido de rabia, precipitóse sobre él, Medio llevándolo en sus poderosos brazos, medio arrastrándolo a través del grupo de asustados comensales que los rodeaban, alcanzó la ‘puerta abierta de par en par por los criados, cuando Charles Thompson, como estremecido por el horror, exclamó:\n\n\n—¡Deteneos!\n\n\nParóse el anciano. A través de la puerta abierta de par en par, la neblina y el viento penetraban fríamente.\n\n\n—¿Qué significa esto? —preguntó volviendo hacia Charles su lúgubre cara.\n\n\n—Nada. Pero deteneos, por amor de Dios. Esperad hasta mañana, pero no esta noche. No lo hagáis. Os lo suplico, no hagáis eso.\n\n\nHabía un no sé qué en la voz del joven o tal vez en el contacto del miserable que luchaba entre sus poderosos brazos… Sea como fuere, un terror confuso e indefinible se apoderó del corazón del anciano, que murmuró con voz ronca:\n\n\n—¿Quién es este hombre?\n\n\nCharles no contestó.\n\n\n—¡Atrás todos! —gritó con voz de trueno mister Thompson a los convidados que lo rodeaban.\n\n\n—¡Charles, ven aquí! Yo te lo mando. Yo… yo…yo… os ruego… me digáis quién es este horrible.\n\n\nSolo dos personas oyeron la contestación que salió débil y quebrantada de los labios de Charles Thompson:\n\n\n—Es su hijo.\n\n\nCuando se levantó el día por encima de las áridas colinas de arena, los convidados hablan desaparecido de los festivos salones de mister Thompson. Las luces ardían aún pálidas y tristes en las desiertas habitaciones. En este abandono solo tres personas se acurrucaban apretadas en un ángulo de la fría sala como para calentarse mutuamente. La una tendida en un sofá dormía el sueño de la borrachera, sentabase a sus pies el que hemos conocido por Charles Thompson, y junto a los dos encogida y rebajada a la mitad de su tamaño encorvábase la figura de, Mr. Thompson, fija la mirada, los codos sobre las rodillas y tapándose con las manos los oídos, corno para evitar la voz triste y suplicante que parecía llenar la sala.\n\n\n—Dios sabe que no empleé voluntariamente artificios para engañaros. El nombre que di aquella noche fue el primero que se me ocurrió, el nombre de uno a quien creí muerto; el del disoluto compañero de mi vergüenza. Y cuando más adelante me interrogasteis, empleé el conocimiento que de él había adquirido, para enternecer vuestro corazón por mi libertad. ¡Juro que únicamente fue por esto! Pero cuando me dijisteis quién erais, y vi por vez primera abrirse ante mi nueva vida… entonces… entonces… ¡oh. señor! sí, estaba hambriento, desnudo y sin recurso cuando iba a robaros vuestro oro; me sentía solo en el mundo, infeliz y desesperado cuando quise robaros vuestra ternura.\n\n\nEl anciano permanecía inmóvil. Desde su suntuoso lecho, el recobrado hijo pródigo roncaba tranquilamente.\n\n\n—Yo no tenía padre que pudiese reclamar. Nunca conocí más hogar que este. Caí en la tentación. He sido tan dichoso… tan dichoso —levantóse y permaneció de pie ante el viejo—. No temáis que me interponga entre vuestro hijo y su herencia. Abandono hoy este lugar para jamás volver. Señor, el mundo es grande y gracias a vuestra bondad sé ahora ganarme honradamente la vida. ¡Adiós! ¿No queréis aceptar mi mano?… Pues bien, sea. ¡Adiós!\n\n\nY se volvió para marcharse. Pero, cuando llegó a la puerta, retrocedió de repente y alzando entre ambas manos la encanecida cabeza, la besó una y dos veces.\n\n\n—¡Charles!…\n\n\nNo hubo contestación alguna.\n\n\n—¡Charles!\n\n\nEl anciano estremecido se incorporó y corrió bamboleándose débilmente hacia la puerta. Estaba abierta. Por ella llegaba el tumulto de una gran ciudad que despierta, y entre este tumulto las pisadas del hijo pródigo que se perdían a lo lejos, para siempre.\n\n\n*FIN*\n\n\n\n\n“Mr. Thompson’s Prodigal”,\n\nOverland Monthly\n, 1870\n\n"}