{"metadata": {"length": 12306, "words": 2121, "reading_time_min": 10.605}, "text": "Las orillas del islote eran altas, rocosas. Encima crecía la mancha baja y tupida de la vegetación que resiste la cercanía del mar. En el cielo volaban las gaviotas. Era una isla pequeña próxima a la costa, desierta, sin cultivar: en media hora se le podía dar la vuelta en barca y hasta en bote de goma, como el de los dos que se acercaban, el hombre que remaba tranquilo, la mujer acostada tomando el sol. Al aproximarse en hombre aguzó la oreja.\n\n\n—¿Has oído algo? —preguntó ella.\n\n\n—Silencio —dijo—. Las islas tienen un silencio que se oye.\n\n\nEn realidad todo silencio consiste en la red de menudos ruidos que lo envuelve: el silencio de la isla se diferenciaba del silencio del tranquilo mar circundante porque estaba recorrido por murmullos vegetales, cantos de pájaros o un brusco rumor de alas.\n\n\nAbajo, al pie de las rocas, el agua, aquel día sin una ola, era de un azul intenso, límpido, atravesada hasta el fondo por los rayos del sol. En la escollera se abrían bocas de cavernas, y los dos del bote se acercaban perezosamente a explorarlas.\n\n\nEra una costa del sur, poco afectada todavía por el turismo, y los dos bañistas venían de fuera. Él era un tal Usnelli, poeta bastante conocido; ella, Delia H., una mujer muy bella.\n\n\nDelia era una admiradora del sur, apasionada, francamente fanática, y tendida en el bote hablaba con continuo transporte de todo lo que veía, y quizá también en cierto tono de polémica porque le parecía que Usnelli, recién llegado a aquellos lugares, participaba de su entusiasmo menos de lo debido.\n\n\n—Espera —decía Usnelli—. Espera.\n\n\n—¿Espera qué? ¿Quieres algo más hermoso que esto? —decía ella.\n\n\nÉl, desconfiado (por naturaleza y por educación literaria) de las emociones y las palabras que otros ya habían hecho suyas, habituado más a descubrir las bellezas escondidas y espúreas que las manifiestas e indiscutibles, estaba sin embargo con los nervios de punta. La felicidad era para Usnelli un estado de suspensión, de esos que se han de vivir conteniendo la respiración. Desde que se había enamorado de Delia veía en peligro su cautelosa, avara relación con el mundo, pero no quería renunciar a nada ni de sí mismo ni de la felicidad que se le ofrecía. Ahora estaba alerta, como si cada grado de perfección que la naturaleza circundante alcanzaba —un decantarse del azul del agua, una transformación del verde de la costa en ceniciento, la alerta de un pez que asomaba justo allí donde era más lisa la superficie del mar—, solo sirviera para preceder otro grado más alto, y así sucesivamente, hasta el punto en que la línea invisible del horizonte se abriera como una ostra revelando de pronto un planeta distinto o una palabra nueva.\n\n\nEntraron en una gruta. Al principio era espaciosa, casi un lago interior de un verde claro, bajo una alta bóveda rocosa. Más adelante se estrechaba en na oscura galería. Con el remo el hombre hacía girar el bote sobre sí mismo para gozar de los diversos efectos de la luz. La de afuera, que se metía por la grieta irregular de la entrada, deslumbraba con sus colores avivados por el contraste. Allí el agua irradiaba, y las láminas de luz rebotaban hacia arriba, contrastando con las blandas sombras que se alargaban desde el fondo. Reflejos y manchas de luz comunicaban a la roca de las paredes y de la bóveda la inestabilidad del agua.\n\n\n—Aquí comprendes a los dioses —dijo la mujer.\n\n\n—Hum —dijo Usnelli. Estaba nervioso. Su mente, habituada a traducir las sensaciones en palabras, ahora nada, no conseguía formular ni una sola.\n\n\nSe internaron. El bote dejó atrás un bajío: el dorso de una roca al ras del agua; ahora flotaba entre los escasos fulgores que aparecían y desaparecían a cada golpe de remo: el resto era sombra espesa; las palas tocaban de vez en cuando una pared. Mirando hacia atrás Delia veía el ojo azul del cielo abierto cuyos contornos cambiaban continuamente.\n\n\n—¡Un cangrejo! ¡Grande! ¡Allí! —gritó, levantándose.\n\n\n—“¡…grejo! ¡…iii!” —retumbó el eco.\n\n\n—¡El eco! —exclamó contenta, y se puso a gritar palabras en las tenebrosas bóvedas: invocaciones, versos—. ¡Tú también! ¡Grita tu nombre! ¡Pide un deseo! —le dijo a Usnelli.\n\n\n—Ooo… —hizo Usnelli—. Ehiii… Ecooo…\n\n\nDe vez en cuando la barca se arrastraba por el fondo. La oscuridad era más espesa.\n\n\n—Tengo miedo. ¡Dios sabe cuántos bichos habrá!\n\n\n—Todavía se puede pasar.\n\n\nUsnelli se dio cuenta que avanzaba hacia la oscuridad como un pez de los abismos que huye de las aguas iluminadas.\n\n\n—Tengo miedo, volvamos —insistió ella.\n\n\nTambién a él, en el fondo, el gusto por lo horrible le era ajeno. Remó hacia atrás. Al volver al lugar donde la gruta se ensanchaba, el mar se volvió de cobalto.\n\n\n—¿Habrá pulpos? —dijo Delia.\n\n\n—Se verían. Está límpido.\n\n\n—Entonces voy a nadar.\n\n\nSe dejó caer desde el bote, se apartó, nadaba en el lago subterráneo, y su cuerpo parecía unas veces blanco (como si la luz lo despojara de todo color propio), otras del azul de aquella pantalla de agua.\n\n\nUsnelli había dejado de remar: seguía conteniendo la respiración. Pare él, estar enamorado de Delia había sido siempre así, como en el espejo de esa gruta: haber entrado a un mundo más allá de la palabra. Por lo demás, en todos sus poemas, jamás había escrito un verso de amor; ni uno.\n\n\n—Acércate —dijo Delia. Mientras nadaba se había quitado el trapito que le cubría el pecho; lo arrojó por encima de la borda del bote—. Un momento. —Se quitó también el otro pedazo de tela sujeto a las caderas y lo pasó a Usnelli.\n\n\nAhora estaba desnuda. La piel más blanca en el pecho y en las caderas casi no se distinguía, porque todo su cuerpo difundía una claridad azulada, de medusa. Nadaba de costado, con un movimiento indolente, la cabeza (una expresión fija y casi irónica de estatua) apenas al ras del agua, y a veces la curva de un hombro y la línea suave del brazo extendido. El otro brazo, con movimientos acariciadores, cubría y descubría los pechos altos, tendidos hacia el vértice. Las piernas apenas batían el agua, sosteniendo el vientre liso, marcado por el ombligo como una huella leve en la arena, y la estrella como de un fruto de mar. Los rayos del sol que reverberaban bajo el agua la rozaban, ya vistiéndola, ya desnudándola del todo.\n\n\nDe la natación pasó a un movimiento que parecía de danza; suspendida en el agua a media profundidad, sonriéndole, extendía los brazos en una blanda rotación de los hombros y las muñecas; o bien, con un empujón de la rodilla hacía asomarse un pie arqueado como un pequeño pez.\n\n\nUsnelli, en el bote, era todo ojos. Comprendía que lo que ese momento le ofrecía la vida era algo que no a todos les es dado mirar con los ojos abiertos, como el corazón más deslumbrador del sol. Y en corazón de ese sol había silencio. Todo lo que allí había en ese momento no podía traducirse en ninguna otra cosa, quizá ni siquiera en un recuerdo.\n\n\nAhora Delia nadaba de espaldas, emergiendo hacia el sol, en la boca de la gruta. Avanzaba con un ligero movimiento de brazos hacia el mar abierto y debajo el agua iba cambiando gradualmente de azul, cada vez más clara y luminosa.\n\n\n—¡Cuidado, cúbrete! ¡Se acercan unas barcas, allá fuera!\n\n\nDelia ya estaba en los escollos, bajo el cielo. Se metió debajo del agua, extendió el brazo, Usnelli le tendió las exiguas prensas, ella se las sujetó nadando, volvió a subir al bote.\n\n\nLas barcas que llegaban eran de pescadores. Usnelli reconoció a algunos del grupo de gente pobre que pasaban la estación de la pesca en aquella playa, durmiendo al abrigo de unos escollos. Les salió al encuentro. El hombre que remaba era el joven, taciturno en su dolor de muelas, la gorra blanca de marinero encajada sobre los ojos estrechos, remando a tirones como si cada esfuerzo que hacía le sirviera para sentir menos el dolor; padre de cinco hijos; desesperado. El viejo iba en la popa; un sombrero mexicano de paja coronaba con una aureola toda deshilachada la figura flaca, los ojos redondos y muy abiertos, en otro tiempo quizá por soberbia fanfarrona, ahora por comedia de borrachín, la boca abierta bajo los bigotes caídos, todavía negros; limpiaba con cuchillo los mújoles que habían pescado.\n\n\n—¿Buena pesca? —gritó Delia.\n\n\n—Lo poco que hay —contestaron—. Es el año.\n\n\nA Delia le gustaba hablar con los lugareños. A Usnelli, no (“frente a ellos”, decía, “no me siento con la consciencia tranquila”, se encogía de hombros y todo terminaba ahí).\n\n\nAhora el bote se acostaba a la barca, cuyo barniz descolorido y surcado de grietas se levantaba en pequeñas escamas, y el remo atado con una anilla de cáñamo al escalmo gemía cada vez que frotaba la madera astillada de la borda, y una pequeña y herrumbada ancla de cuatro puntas se había enganchado bajo la tabla estrecha del asiento en una de las nasas de mimbre erizadas de algas rojizas, secas quien sabe hacía cuanto tiempo, y sobre el montón de redes teñidas de tanino y bordeadas de redondas tajadas de corcho, centelleaban en sus filosas envolturas de escamas, ya de un gris mortecino, ya de un turquesa resplandeciente, los peces boqueantes; las branquias todavía palpitaban mostrando, debajo, un rojo triángulo de sangre.\n\n\nUsnelli seguía callado, pero esta angustia del mundo humano era lo contrario de la que le comunicaba poco antes la belleza de la naturaleza: así como allá le faltaban las palabras, aquí una avalancha de palabras se precipitaba en su cabeza: palabras para describir cada verruga, cada pelo de la flaca cara mal afeitada del pescador viejo, cada plateada escama de mújol.\n\n\nEn la orilla había otra barca en seco, volcada, sostenida por caballetes, y de la sombra salían las plantas de los pies descalzos de unos hombres dormidos, los que habían estado pescando durante toda la noche; cerca, una mujer toda vestida de negro, sin cara, ponía una olla sobre un fuego de algas, del que subía una larga humareda. La orilla en aquella cala era de guijarros grises; las manchas de colores desteñidos eran los delantales de los niños que jugaban, los más pequeños vigilados por las hermanas mayorcitas y regañonas, y los mayores y más despabilados, con cortos calzones hechos de viejos pantalones de adulto, corrían arriba y abajo entre los escollos y el agua. Más lejos empezaba a extenderse una orilla de arena recta, blanca y desierta, que de un lado se perdía en un cañaveral ralo y en terrenos baldíos. Un joven vestido de fiesta, todo de negro, incluso el sombrero, con el bastón al hombro y un ato colgando, caminaba junto al mar a lo largo de la playa, marcando con los clavos de los zapatos la friable costa de arena: seguramente un campesino o un pastor de un pueblo del interior que había bajado a la costa para ir a algún mercado y que seguía el camino pegado al mar buscando el alivio de la brisa. El ferrocarril mostraba los hilos, el terraplén, los postes, la cerca, después desaparecía en un túnel y volvía a empezar más adelante, desaparecía, salís nuevamente, como las puntadas de una costura irregular. Por encima de los guardacantones blancos y negros de la carretera, asomaban unos olivos bajos; más arriba las colinas se cubrían de brezo, pastos y matorrales o solamente de piedras. Un pueblo encastrado en una grieta entre aquellas alturas se alargaba hacia arriba, las casas una sobre otra, separadas por calles en escalera, empedradas, hundidas en el medio para que corriera el arroyuelo de deyecciones de mulo, y en los umbrales de todas las casas había cantidad de mujeres, viejas o envejecidas, y en los pretiles, sentados en fila, cantidad de hombres, viejos y jóvenes, todos en camisa blanca, y en medio de las calles en escalera los niños jugando en el suelo y algún muchachito mayor tendido a través con la mejilla apoyada en un peldaño, durmiendo allí porque estaba un poco más fresco que dentro de la casa y olía menos, y posadas en todas partes y volando nubes de moscas, y en cada muro y en la orla de papel de periódico que cubría el manto de cada chimenea, el infinito punteado de excremento de mosca, y a Usnelli le venían a la mente palabras y más palabras, apretadas, entrelazadas las unas sobre las otras, sin espacio entre las líneas, hasta que poco a poco era imposible distinguirlas, eran una maraña de la que iban desapareciendo incluso los menudos ojales blancos y solo quedaba el negro, el negro más total, impenetrable, desesperado como un grito.\n\n\n*FIN*\n\n\n\n\n1970\n\n"}