{"metadata": {"length": 13904, "words": 2402, "reading_time_min": 12.01}, "text": "Hay mucha gente que no cree en la suerte. Dicen que todo está determinado y que no sucede nada que no obedezca a leyes fijas, invariables, que provocan tales o cuales hechos, y que el hombre no puede escapar a lo que el destino le tiene reservado. Pero es indudable que hay un ancho margen para los acontecimientos imprevistos, una especie de puerta de escape de lo determinado y de lo prescrito, un burladero para lo fatal, un trampolín para los saltos de la suerte. Puede ser esto la casualidad, la eventualidad, puede ser lo que ustedes quieran, pero existe, y yo quiero demostrarlo contándoles un caso. Resignación.\n\n\nYo tengo un delito sobre mi conciencia. Legalmente, es un delito. Moralmente, no. Un tribunal me condenaría; un hombre, a solas con su conciencia, sin investidura legal, me perdonaría, encontrando en el fondo de mi acto un sentimiento noble; Yo no sé ni conozco las proyecciones que mi conducta trajo consigo. Me conformé con el hecho mismo, sin importarme lo demás;\n\n\nEl caso es el siguiente:\n\n\nHace ya bastantes años, siendo yo un muchacho de veinte, estudiante de segundo año de medicina, venía de Valparaíso a Santiago, de vuelta de vacaciones, acompañado de un amigo que tenía más o menos la misma edad mía.\n\n\nSubimos al tren en la estación del Puerto. Viajábamos en tercera clase. Mi familia era pobre y la de mi amigo también. Al llegar el tren a Bellavista vimos que subía un hombre con esposas, pobremente vestido, acompañado de un guardián armado con carabina y de un señor con aspecto de agente de policía. Dio la casualidad de que el único asiento desocupado para dos personas estaba frente a nosotros y en él se ubicaron el reo y el agente. El guardián; después de despedirse, descendió.\n\n\nNosotros, jóvenes, llenos aún de piedad para la desgracia ajena, nos sentimos impresionados ante aquel hombre, joven también, esposado, expuesto a la curiosidad de todos. Una vez sentado se arrimó bien a la ventanilla y miré por ella insistentemente, evitando ver nuestras miradas, que lo recorrían de arriba abajo.\n\n\nComo he dicho, era joven, treinta años a lo sumo, moreno tostado, con reflejos cobrizos en los pómulos; los rasgos de su rostro eran regulares, normales. Vestía un traje de mezclilla, muy arrugado, camisa sin cuello y calzaba gruesos zapatones, bototos que llaman. Todo él daba la impresión de un trabajador del norte, un minero, un calichero o un carrilano. Sentíamos deseos de hablar con ellos y saber los motivos de la desgracia de aquel hombre, las circunstancias de la misma y tal vez el lugar donde se había originado.\n\n\nEmpezamos a hablar con el agente, charlando de asuntos sin interés, hasta que no pudiendo reprimir su curiosidad, uno de nosotros preguntó:\n\n\n—¿De dónde vienen?\n\n\n—De Antofagasta.\n\n\n—Y, ¿por qué lo trae?\n\n\nEl preso dio vuelta la cabeza y nos miró con aire de cansancio. Sin duda habrían sido muchas las personas que hicieran La misma pregunta durante el largo viaje.\n\n\n—Por homicidio —respondió el agente—. ¿Homicidio?\n\n\n—Sí, mató a un amigo y compañero de trabajo.\n\n\nNos callamos, sintiendo que nuestra simpatía disminuía ante la desnudez del hecho. Pero el preso pareció darse cuenta de ello y dijo:\n\n\n—Si, así dicen, que yo lo maté; pero Dios sabe que no supe lo que hacía y que nunca tuve esa intención.\n\n\nEmpezó a hablar, y escuchamos, atónitos, el más original de los relatos.\n\n\n—¿Cómo lo iba a querer matar, patroncito, cuando lo quería tanto? Durante muchos años anduvimos juntos y nos apreciábamos más que si fuéramos hermanos. Nos conocimos yendo los dos en un enganche para las salitre-ras, y desde el primer momento nos hicimos amigos. Recorrimos casi todo el norte, sin separarnos, corriendo la suerte día tras día, por las salitreras, por las minas, por los puertos, por todas partes. Nos emborrachábamos juntos, y juntos caíamos presos; salíamos juntos también de la capacha. Con uno que trabajara, comíamos los dos. Cuando uno se enfermaba, el otro lo cuidaba mejor que si fuera un pariente. Teníamos confianza ciega el uno en el otro y nunca hubo entre nosotros un sí ni un no. En fin, para qué le cuento más; nos queríamos como caballo. Martín era muy juguetón y muy travieso y le gustaba payasear conmigo; a mí también me gustaba. Eso fue lo que nos perdió. Era muy pesado de mano y me daba unas guantadas, muy fuertazas, que me dejaban atontado. Yo le atracaba también con todas mis fuerzas, pero él era mucho más macizo y cuando pegaba, parecía que lo hacía con una piedra. El me daba un puñetazo y yo le daba otro; él me pegaba una cachetada y yo le plantaba otra; si me pellizcaba lo pellizcaba, y todo esto riéndonos, sin pizca de rabia ni de mala intención, como dos chiquillos. Hasta que una noche, patrón, en que estábamos borrachos en la oficina Baquedano, empezamos con la payasada: me estaba preparando para acostarme y me había sacado ya la chaqueta, cuando viene por detrás y me da un coscacho que casi me aturde.\n\n\n“Me dolió muchísimo. ¡Las manitos que tenía Martín! Me dio rabia, y como tenía el cuchillo en la mano, para ponerlo debajo de la almohada, me di vuelta y le hice así no más, como para asustarlo, ¿y no se fue a morir este…, tonto leso? Se murió, patrón, y yo salí corriendo, llorando a mares, gritando que había muerto a mi compañero. Me llevaron preso, y aunque conté la verdad, nadie me creyó. Dijeron que lo había muerto peleando y me condenaron a cinco años y un día. Nadie ha llorado más que yo, patrón, porque yo era el único que podía llorarlo con razón: él era mi amigo, mi compañero, mi hermano, y yo lo había muerto sin querer, payaseando. Y no crean ustedes que tenga vergüenza de mi condición ni que me importe la condena. Lo único que siento es que se haya muerto, y así, sin motivo, de una manera tan tonta, ¡Qué desgracia, patroncito, qué desgracia!\n\n\nCalló el hombre y volvió de nuevo a su actitud de aislamiento. El agente sonreía, mostrando debajo del largo bigote negro una hilera de dientes blancos. Sin duda que el asunto, contado así, resultaba un poco divertido; pero ni yo ni mi amigo sentíamos deseos de sonreímos. No habíamos visto en el relato sino aquella ternura por el amigo muerto y aquella ingenuidad admirable, que se detenía justamente en el límite de la estupidez.\n\n\nNo cabía duda respecto de la veracidad de su relato y era indudable que en el fondo de su conciencia se consideraba inocente. Y en cierto modo, casi estoy por decir que absolutamente lo era, o que por lo menos no merecía ser condenado, ya que bastante pena y bastante angustia eran para él haber asesinado a la persona que más quería, a su compañero, a su amigo, a aquel Martín que yo me imaginé grande, colorado, gordo, con bigote color castaño, risueño, despreocupado, vestido con camiseta, faja y pantalón negro.\n\n\nLes ofrecí cigarrillos al agente y al preso. Aceptaron. El preso fumaba penosamente, levantando las dos manos para llevar y retirar el cigarrillo de la boca. El espectáculo me impresioné demasiado y salí hacia el exterior del coche, parándome a fumar en la plataforma.\n\n\nEl tren corría a través de los cerros que rodean Quilpue y Villa Alemana. Calles llenas de rosales; caminos que se prolongan desde los pueblitos hacia el campo, subiendo perezosamente los cerros; terrenos cultivados, alfalfares, campos de juego, jardines. ¡Daba gusto mirar! Y daba pena acordarse de aquel que iba en el interior del coche y que durante tantos años no podría echar a andar por un camino que le gustara, libremente, sin pedirle permiso a nadie.\n\n\nEn fin, era ridículo que me dejara llevar por un sentimiento inútil de piedad y conmiseración. Lo que aquel hombre necesitaba era su libertad y nada más. Ni la piedad ni la conmiseración nuestras lograrían amenguar una gota su amargura ni aliviar su desgracia:\n\n\n¡Cinco años y un día! Estaba agarrado firmemente por las manos duras del presidio, que lo absorbería con su ancha boca oscura y lo devolvería a la calle cuando el último día de su condena hubiera transcurrido. Ya no habría escapatoria para él. Desde la estación iría al presidio, derecho, recto, fatalmente.\n\n\nPara olvidar el asunto y distraerme, empecé a silbar y a cantar. Aprovechando el ruido de la marcha del tren, cantaba a grito pelado en la plataforma, fumando y mirando el paisaje. De pronto, el tren piteó; iba llegando a La Calera. Entró a la estación y paró. Los vendedores de frutas y fiambres, de dulces, atronaron el aire con el reclamo de su mercadería y los pasajeros descendían a comprar. Otros se acercaban a las ventanillas. Entre la gente que bajaba, vi pasar al agente encargado de la custodia del preso. Me miró al pasar y me dijo:\n\n\n—Voy a comprar algo de comer.\n\n\n—¿Y el preso? —le pregunté.\n\n\n—Se estará quieto; es muy tranquilo.\n\n\nAl bajar, la muerte lo sorprendió brutalmente. En lugar de descender hacia el andén de la derecha, junto al cual estaba detenido el tren, descendió hacia el de la izquierda, atravesando la vía de los trenes de regreso. No alcanzó a llegar, pues una locomotora lo tomó de costado, echándolo sobre los rieles y pasándole después por encima. Lo trituró horriblemente. Yo no pude gritar, tan grande fue mi impresión; pero en medio de ella me acordé del preso y durante varios segundos pensé infinidad de cosas.\n\n\nLa muerte había abierto para aquel hombre la pueda de escape de lo prescrito y lo determinado, y era yo el único que podía sacarlo por ella o volverla a cerrar, pues nadie más que yo, espectador casual del accidente, podía reconocer en aquel montón informe de carne al agente de policía y contar lo que pasaba. ¿Merecía aquel hombre que se le diera una oportunidad para librarse de su condena? Yo creo que sí y lo había pensado ya así al considerar que era inocente, por lo menos en principio. Su remordimiento y su pena eran ya bastante carga para su alma. Por otra parte, el único interesado, por obligación del oficio, en que se cumpliera la condena de aquel hombre, era el agente y el agente había muerto. La justicia, persona abstracta, habla perdido su representante, y mientras apareciera otro, aquel hombre estaba libre. Claro es que yo…\n\n\nPero no quise pensar más y entré al vagón decidido a facilitar el salto de aquel hombre en el trampolín de la suerte. Que cayera donde pudiera.\n\n\nUna vez dentro vi que mi amigo estaba muy pálido y miraba fijamente por la ventanilla. Había presenciado también el accidente, pues nuestro asiento era el más cercano a la plataforma y daba hacia el lado izquierdo. Al yerme pareció interrogarme con la mirada. Sin duda tenía en su cabeza idénticos pensamientos.\n\n\n—¿Qué hacemos?\n\n\nLos demás pasajeros estaban distraídos, efectuando apresuradamente sus compras, y aquellos que ya tenían noticias del accidente, no sospechaban quién era el atropellado por la locomotora.\n\n\n—Andate —le dije al preso en voz baja, rápidamente.\n\n\n—¿Y cómo, patrón? ¿No ve cómo estoy? —me preguntó, mostrándome sus manos esposadas—. Entrégueme a la policía, mejor. Después, si me pillan, es peor.\n\n\nYo vacilé. El asunto salía ya de la simple simpatía y de la aquiescencia piadosa y entraba en la franca complicidad. Pero mi amigo resultó más atrevido que yo. Tomó el sombrero del preso y poniéndolo sobre las esposas, le dijo:\n\n\n—Sujétalo ahí.\n\n\nEl hombre tomó el sombrero con una mano y lo colocó de modo que le tapara las esposas.\n\n\n—Vamos.\n\n\nEl preso se levantó. Estaba muy pálido y tiritaba, no sé sí de alegría o de miedo, hasta el punto de castañetearle los dientes. Yo estaba también muy nervioso y me temblaban las piernas. Bajamos del tren hacia la derecha y salimos de la estación, tomando después una calle cualquiera. Caminamos en silencio, sin mirarnos, entregado cada uno a sus reflexiones o a su angustia.\n\n\nLlegamos a las afueras del pueblo y buscamos un sitio solitario donde ocultamos. Digo buscamos, y no es cierto; mi amigo era el que nos llevaba. Habla tomado la aventura por su cuenta y nos dirigía con una audacia que nunca sospeché en él. Nos dejábamos llevar, dócilmente, obedeciendo a su voluntad y, en cierto modo, descansando en ella.\n\n\nNos escondimos detrás de un árbol.\n\n\n—Busca dos piedras grandes, pronto.\n\n\nEncontré lo que me pedía, y él, colocando una en el suelo, hizo poner al hombre una mano sobre ella y con la otra empezó a golpear la argolla de hierro de la esposa. A mí me parecía que los golpes se escuchaban desde la estación. Vigilaba anhelante.\n\n\nDe pronto oí un grito.\n\n\n—Ayayay, patrón!\n\n\nEn lugar de pegar en la argolla, mi amigo, en su precipitación, había dado en la mano del hombre.\n\n\n—Te estoy dando la libertad y todavía te quejas —dijo mi amigo.\n\n\n—Pero pegue en la argolla, pues, patrón —replicó el preso. Por fin la esposa se partió en dos y el preso levantó en el aire su mano magullada. Empezaba a saborear la libertad.\n\n\n—Vamos, a la otra. Golpea tú; yo me cansé.\n\n\nTomé la piedra, y mientras mi amigo vigilaba empecé a golpear la argolla de la otra mano. No resistió mucho tiempo, pues yo pegaba con precisión y firmeza. Una vez rota, mi amigo la cogió y la arrojó entre las ramas del árbol. Ahí quedó enganchada.\n\n\nDespués, nos encontramos los tres mirándonos de frente, sorprendidos. Habían pasado el entusiasmo y la angustia de la aventura. El preso, inmóvil, parecía esperar nuestro consejo o nuestra palabra de liberación. Tímido, a pesar de todo lo sucedido, no se consideraba aún libre; se sentía atado a nosotros y no se atrevía a marcharse sin que se lo indicáramos.\n\n\n—¿Qué esperas? Andate —le. dije—. Y procura no jugar con nadie teniendo un cuchillo en la mano y estando borracho.\n\n\n—Sí, patrón; para otra vez tendré más cuidado.\n\n\nEmpezó a andar, despacio, sin mirar para atrás, en dirección al campo, a los cerros. Pero, sin duda, por vergüenza o por otro sentimiento análogo, nuestra presencia le molestaba y le impedía sentirse verdaderamente en libertad, porque de pronto echó a correr, a correr, cada vez más ligero, hasta desaparecer en medio de un grupo de árboles.\n\n\n*FIN*\n\n\n\n\nLa Nación\n, Chile, 1929\n\n"}