{"metadata": {"length": 23410, "words": 3120, "reading_time_min": 15.6}, "text": "Las doce acababan de sonar. La puerta de                   la escuela se abrió y los chicos se lanzaron fuera,                   atropellándose por salir más pronto. Pero no se dispersaron                   rápidamente, como todos los días, para ir a comer a sus casas;                   se detuvieron a los pocos pasos, formaron grupos y se pusieron                   a cuchichear.                   \n\n\nTodo porque aquella mañana había                   asistido por vez primera a clase Simón, el hijo de la                   Blancota. \n\n\nHabían oído hablar en sus casas de la                   Blancota; aunque en público le ponían buena cara, a espaldas                   de ella hablaban las madres con una especie de compasión                   desdeñosa, de la que se habían contagiado los hijos sin saber                   por qué. \n\n\nA Simón no lo conocían, porque no                   salía de su casa, y no los acompañaba en sus travesuras por                   las calles del pueblo o a orillas del río. No le tenían, pues,                   simpatía; por eso acogieron con cierto regocijo y una mezcla                   considerable de asombro, y se la fueron repitiendo, unos a                   otros, la frase que había dicho cierto muchachote, de catorce                   a quince años, que debía estar muy enterado, a juzgar por la                   malicia con que guiñaba el ojo: \n\n\n-¿No lo saben?… Simón… no tiene                   papá. \n\n\nApareció a su vez en el umbral de la                   puerta de la escuela el hijo de la Blancota. Tendría siete u                   ocho años. Era paliducho, iba muy limpio, y tenía los modales                   tímidos, casi torpes. \n\n\nRegresaba a casa de su madre, pero                   los grupos de sus camaradas lo fueron rodeando y acabaron por                   encerrarlo en un círculo, sin dejar de cuchichear, mirándolo                   con ojos maliciosos y crueles de chicos que preparan una                   barrabasada. Se detuvo, dándoles la cara, sorprendido y                   embarazado, sin acertar a comprender qué pretendían. Pero el                   muchacho que había llevado la noticia, orgulloso del éxito                   conseguido ya, le preguntó: \n\n\n-Tú, dinos cómo te llamas.                   \n\n\nContestó el interpelado: \n\n\n-Simón. \n\n\n-¿Simón qué? \n\n\nEl niño repitió desconcertado:                   \n\n\n-Simón. \n\n\nEl mozalbete le gritó: \n\n\n-La gente suele llamarse Simón y algo                   más… Eso no es un nombre completo… Simón. \n\n\nEl niño, que estaba apunto de llorar,                   contestó por tercera vez: \n\n\n-Me llamo Simón. \n\n\nLos rapazuelos se echaron a reír, y                   el mozalbete alzó la voz con acento de triunfo: \n\n\n-Ya ven que yo estaba en lo cierto y                   que no tiene padre. \n\n\nSe hizo un profundo silencio. Aquel                   hecho extraordinario, imposible, monstruoso -un chico que no                   tiene papá-, había dejado estupefactos a los chicos. Lo                   miraban como a un fenómeno, a un ser fuera de lo corriente, y                   sentían crecer dentro de ellos el desprecio con que sus madres                   hablaban de la Blancota y que les resultaba inexplicable hasta                   entonces. \n\n\nSimón, por su parte, se había apoyado                   en un árbol para no caer y permanecía sin moverse, como                   aterrado por un desastre irreparable. Hubiera querido                   explicarse, pero no encontraba nada que contestarles para                   desmentir aquella afirmación horrible de que no tenía papá.                   Por fin, pálido, les gritó, por contestar algo: \n\n\n-Sí, lo tengo. \n\n\n-Dinos dónde está -le preguntó el                   mayor. \n\n\nSimón se calló; no lo sabía. Los                   niños reían, dominados por una gran excitación; eran                   campesinos, vivían en contacto con los animales, y los                   aguijoneaba el mismo instinto cruel que empuja a las gallinas                   de un corral a acabar con la que sangra. Simón acertó a ver a                   un chico vecino suyo, hijo de una viuda, al que siempre había                   visto solo con su madre, lo mismo que él. Y le dijo:                   \n\n\n-Y tú tampoco tienes papá.                   \n\n\n-Sí que lo tengo -respondió el otro.                  \n\n\n-Dinos dónde está -respondió Simón.                  \n\n\nEl pequeño replicó con magnífico                   orgullo: \n\n\n-Se murió. Está en el cementerio.                  \n\n\nCorrió entre aquellos tunantuelos un                   murmullo de aprobación, como si el hecho de tener el padre                   muerto y en el cementerio hubiese dado talla a su camarada                   para aplastar a este otro, que no lo tenía en ninguna parte. Y                   aquellos truhanes, cuyos padres eran, casi todos, malas                   personas, borrachos, ladrones y brutales con sus mujeres,                   apretaban más y más el cerco, atropellándose, como si, a fuer                   de legítimos, hubiesen querido ahogar con una presión común al                   que estaba fuera de la ley. \n\n\nDe pronto, uno que estaba al lado                   mismo de Simón, se mofó de él sacándole la lengua y le gritó:                  \n\n\n-¡Que no tienes papá! ¡Que no tienes                   papá! \n\n\nSimón lo agarró del pelo con las dos                   manos y le acribilló a puntapiés las pantorrillas, contestando                   el otro con un feroz mordisco en un carrillo. Se armó una                   batahola fenomenal. Separaron a los combatientes y llovieron                   los golpes sobre Simón, que rodó por el suelo, magullado, con                   la ropa en jirones, entre el círculo de pilluelos que                   aplaudían. Se levantó, y cuando se limpiaba maquinalmente su                   blusilla, sucia de tierra, le gritó uno de los chicos:                   \n\n\n-Vete a contárselo a tu papá.                   \n\n\nSimón fue presa de profundo                   descorazonamiento. Eran los más fuertes, le habían pegado, y                   nada tenía que contestarles, porque se daba buena cuenta de                   que no tenía papá. El orgullo le hizo luchar por espacio de                   algunos segundos con las lágrimas que lo agarrotaban. Le                   acometió un ahogo y rompió a llorar en silencio, con un                   acompañamiento de profundos sollozos que lo sacudían                   precipitadamente. \n\n\nEstalló entre sus enemigos un                   regocijo feroz, y al igual que hacen los salvajes en sus                   júbilos terribles, se dieron espontáneamente las manos y se                   pusieron a bailar en círculo a su alrededor, repitiendo como                   estribillo: “¡Que no tiene papá! ¡Que no tiene papá!”                   \n\n\nDe improviso dejó Simón de sollozar.                   Lo sacó de quicio la ira. Había piedras a sus pies, las cogió                   y las tiró con todas sus fuerzas contra sus verdugos. Alcanzó                   a dos o tres, que huyeron llorando; cundió el pánico entre los                   demás, al ver su aspecto amenazador. Cobardes, como lo es                   siempre la muchedumbre frente a un hombre exasperado, huyeron                   a la desbandada. \n\n\nEl pequeño sin padre echó a correr                   hacia el campo, así que se quedó solo, porque lo asaltó un                   recuerdo que lo impulsó a tomar una gran resolución: ahogarse                   en el río. \n\n\nSe había acordado de aquel pobre                   mendigo que ocho días antes se tiró al agua porque no tenía                   dinero. Allí estaba Simón cuando sacaron el cadáver; aquel                   desgraciado, que le había parecido siempre digno de compasión,                   sucio y feo, lo impresionó por el aspecto de tranquilidad que                   tenía con sus mejillas pálidas, su larga barba impregnada de                   agua y el mirar sereno de sus ojos abiertos. Alguien de los                   que estaban allí dijo: \n\n\n-Está muerto. \n\n\nOtros agregaron: \n\n\n-Ahora al menos es feliz. \n\n\nTambién Simón quería ahogarse, pues                   si aquel desdichado no tenía dinero, él no tenía padre.                   \n\n\nLlegó hasta muy cerca del agua y se                   quedó viéndola correr. Jugueteaban rápidos algunos peces en la                   corriente limpia; de cuando en cuando daban un saltito y                   atrapaban alguna mosca que revoloteaba en la superficie del                   agua. Dejó de llorar y se quedó mirándolos, atraído con                   aquellas maniobras. Sin embargo, lo mismo que en las calmas                   momentáneas de una tempestad cruzan de improviso fuertes                   ráfagas de viento que hacen crujir los árboles a su paso y van                   a perderse en el horizonte, así también surgía de cuando en                   cuando en la cabeza del niño un pensamiento que le producía                   vivo dolor: “Voy a ahogarme, porque no tengo papá”.                   \n\n\nHacía buen tiempo y mucho calor. La                   caricia del sol calentaba la hierba. El agua brillaba como un                   espejo. Simón pasaba por instantes de arrobamiento, de una                   languidez que suele seguir a las lágrimas, y entonces le                   entraban muchas ganas de echarse a dormir sobre la hierba, al                   calor del sol. \n\n\nUna ranita verde saltó en el suelo                   junto a sus pies. Se inclinó a cogerla. Se le escapó. Insistió                   en perseguirla y ella lo esquivó tres veces seguidas. Logró al                   fin atraparla de la extremidad de sus patas posteriores, y se                   echó a reír viendo los esfuerzos que el animalito hacía para                   escapar. Se recogía sobre sus largas patas y las alargaba de                   pronto con un esfuerzo brusco, poniéndolas rígidas como el                   hierro; mientras tanto, hinchaba su ojo redondo encerrado en                   un círculo de oro y manoteaba con sus dos patitas delanteras.                   Le hizo recordar a un juguete de listas de madera clavadas en                   zigzag unas con otras, con soldaditos sujetos encima y que se                   movían como un desfile por un movimiento parecido al de la                   rana. Esto lo llevó a pensar en su casa y en su madre; lo                   acometió una gran tristeza y rompió de nuevo a llorar. Sentía                   escalofríos en sus brazos y piernas; se puso de rodillas y                   rezó sus oraciones como antes de acostarse. No pudo acabarlas,                   porque lo volvió a dominar un acceso de sollozos, tan                   acelerados, tan tumultuosos, que lo sacudían de arriba abajo.                   Ya no pensaba; ya no veía nada de cuanto lo rodeaba, entregado                   por completo a su llanto. \n\n\nUna manaza se apoyó de improviso en                   su hombro, y una voz ronca le preguntó: \n\n\n-Vamos a ver, hombrecito, ¿qué es lo                   que te aflige tanto? \n\n\nSimón se volvió. Un trabajador                   fornido, de barba y cabellos negros muy rizados, lo                   contemplaba con cara bondadosa. Le contestó con los ojos y la                   voz cuajados de lágrimas: \n\n\n-Me han pegado los otros chicos…                   porque yo…, yo… no tengo… papá, no tengo… papá.                   \n\n\n-¿Cómo puede ser eso? Todos tenemos                   un papá -le contestó el otro, sonriente. \n\n\nEl niño repitió a duras penas, en                   medio de los espasmos de su dolor: \n\n\n-Yo…, yo… no lo tengo.                   \n\n\nEl trabajador se puso serio; había                   caído en la cuenta de que aquél era el hijo de la Blancota, y                   aunque forastero, conocía vagamente su historia. \n\n\n-Ea, pequeño, consuélate, y vamos a                   tu casa. Ya te buscaremos un papá. \n\n\nEcharon a andar, el niño de la mano                   del hombre, y éste, sonriéndose de nuevo, porque no le                   disgustaba el ver a aquella Blancota, de la que se decía que                   era una de las muchachas más guapas de la región. Allá en el                   fondo de sus pensamientos, quizá se decía que quien había                   caído una vez tal vez caería otra. \n\n\nLlegaron delante de una casita                   blanca, muy limpia. \n\n\n-Aquí es -dijo el niño; y luego                   gritó-: ¡Mamá! \n\n\nApareció una mujer, y el trabajador                   ya no siguió sonriendo, porque comprendió de golpe que no                   estaba para que nadie jugase con ella la buena moza de pálida                   cara que se había quedado en la puerta con expresión severa,                   como para impedir el acceso de un hombre a la casa en que ya                   otro la había traicionado. Se quitó la gorra con cortedad y                   balbució: \n\n\n-Mire, señora, le traigo a su                   pequeño, que andaba perdido por el río. \n\n\nPero Simón saltó al cuello de su                   madre y le dijo con un nuevo acceso de llanto: \n\n\n-No es verdad, mamá. Yo he querido                   ahogarme en el río, porque los otros chicos me han pegado…,                   me han pegado… porque no tengo papá. \n\n\nLas mejillas de la joven se cubrieron                   con un rubor que le quemaba, y besó, traspasada de dolor, a su                   hijo, mientras corrían rápidas por su rostro las lágrimas. El                   hombre permaneció allí conmovido, no acertando a despedirse.                   Simón corrió de pronto hacia él y le dijo: \n\n\n-¿Quiere usted ser mi papá?                   \n\n\nHubo un momento de profundo silencio.                   La Blancota, muda y torturada por el bochorno, con las dos                   manos sobre el corazón, se apoyaba en la pared. El niño,                   viendo que no había contestado a su pregunta, insistió:                   \n\n\n-Si no quiere usted serlo, volveré                   para tirarme al río. \n\n\nEl trabajador lo echó a broma y                   contestó riendo: \n\n\n-¡Claro que quiero! ¿Cómo no voy a                   querer? \n\n\n-Dime cómo te llamas -suplicó                   entonces el niño- para que pueda contestarles cuando quieran                   saber tu nombre. \n\n\n-Me llamo Felipe -contestó el                   trabajador. \n\n\nSimón estuvo pensativo un momento,                   como grabando bien aquel nombre en su memoria, y luego le                   tendió los brazos, sin rastro de aflicción, diciéndole:                   \n\n\n-Pues bien, Felipe: tú eres mi papá.                  \n\n\nFelipe lo alzó en vilo, lo besó                   bruscamente en los dos carrillos y salió como huyendo, a                   grandes zancadas. \n\n\nRisas malignas acogieron al chico                   cuando, al día siguiente, entró en la escuela. A la salida                   quiso el mozalbete volver a empezar; pero Simón le lanzó al                   rostro, como una pedrada, estas palabras: \n\n\n-Se llama Felipe, para que lo sepas,                   mi papá. Estallaron a su alrededor alaridos de regocijo:                  \n\n\n-¿Felipe qué…? ¿Felipe cómo?…                   ¿Qué significa eso de Felipe?… ¿Adónde has ido a sacarlo a                   ese Felipe? \n\n\nSimón no contestó, pero su fe era                   inquebrantable, y los desafiaba con la mirada, dispuesto a                   dejarse martirizar antes que huir. El maestro lo sacó de aquel                   trance y el chico regresó a su casa. \n\n\nTranscurrieron tres meses, durante                   los cuales el fornido obrero Felipe pasó con frecuencia cerca                   de la casa de la Blancota. Algunas veces hasta se lanzó a                   dirigirle la palabra al verla cosiendo junto a la ventana.                   Ella le contestaba cortésmente, sin salir de su seriedad, ni                   reír con él, y jamás le dio entrada en casa. Sin embargo, un                   poco fatuo, como todos los hombres, llegó a imaginarse que                   cuando hablaban, se ruborizaba ella con más frecuencia y mayor                   intensidad que de costumbre. \n\n\nPero es tan difícil rehacer la buena                   reputación perdida y tan expuesta queda a todos los ataques,                   que a pesar de la reserva suspicaz de la Blancota, ya se                   hablaba de ello en el pueblo. \n\n\nSimón estaba encantado con su nuevo                   papá, y se paseaba con él todas las tardes, una vez que salía                   del trabajo. No faltaba nunca a la escuela, y pasaba por entre                   sus camaradas muy digno, sin contestarles nunca. \n\n\nHasta que cierto día le dijo el                   mozalbete que había sido el primero en meterse con él:                   \n\n\n-Nos has mentido, porque no es cierto                   que tengas un papá que se llama Felipe. \n\n\n-¿Que no lo tengo? -contestó Simón,                   muy emocionado. El mozalbete se frotaba las manos, y siguió                   diciendo: \n\n\n-No, porque si lo tuvieses sería el                   marido de tu mamá. \n\n\nSimón se quedó desconcertado con la                   exactitud de aquel razonamiento. Pero, no obstante, replicó:                  \n\n\n-Pues, con todo y eso, es mi papá.                  \n\n\nEl otro le dijo entonces con sorna:                  \n\n\n-Puede que sí; pero sólo es un papá a                   medias. \n\n\nEl hijo de la Blancota bajó la cabeza                   y se alejó meditabundo en dirección a la herrería del tío                   Loizón, en la que trabajaba Felipe. \n\n\nSe hallaba la herrería como sepultada                   debajo de los árboles. Su interior era lóbrego, sin más luz                   que el rojo resplandor de una hoguera formidable que se                   proyectaba con viveza sobre los brazos desnudos de cinco                   herreros que caían sobre los yunques con terrible estrépito.                   En pie, abrasándose como demonios, no apartaban la vista del                   hierro que sufría sus martirios, y su pensamiento se alzaba y                   caía pegado a sus martillos. \n\n\nSimón penetró sin ser visto por nadie                   y tiró de la manga a su amigo. Éste se volvió. Los hombres                   interrumpieron de golpe la tarea y se quedaron mirando, muy                   atentos. Y en el silencio, tan extraño en aquel sitio, resonó                   la vocecita débil de Simón: \n\n\n-Oye, Felipe, el muchacho de la tía                   Medialumbre acaba de decirme que tú no eres mi papá más que a                   medias. \n\n\n-¿Y en qué se funda? -preguntó el                   obrero. \n\n\nEl chico respondió con absoluta                   ingenuidad: \n\n\n-Dice que no eres el marido de mamá.                  \n\n\nA nadie se le ocurrió reírse.                   Descansando su frente sobre el reverso de sus manazas, que se                   apoyaban en la cabeza del astil del martillo, tieso encima del                   yunque, Felipe reflexionaba. Sus cuatro compañeros tenían                   clavadas en él sus miradas, y Simón, minúsculo entre aquellos                   gigantones, esperaba con ansiedad. Uno de los herreros, como                   respondiendo al pensamiento de todos, dijo de pronto a Felipe:                  \n\n\n-Después de todo, la Blancota es una                   chica buena y cabal, seria y valerosa, a pesar de su                   desgracia. Ningún hombre honrado tendría por qué avergonzarse                   de ser su marido. \n\n\n-Esa es la pura verdad -dijeron los                   otros tres. El primero siguió diciendo: \n\n\n-¿Se le puede echar en cara a la                   chica su caída? Se comprometió a casarse con ella. Más de una                   conozco yo que hizo otro tanto y que hoy vive respetada por                   todos. \n\n\n-Esa es la pura verdad -contestaron a                   coro los tres. \n\n\nY el otro prosiguió: \n\n\n-Sólo Dios sabe las fatigas que ha                   pasado la pobre para sacar adelante a su chico sin ayuda                   alguna y lo que ha llorado desde que no sale de casa si no es                   para ir a la iglesia. \n\n\n-Eso también es la pura verdad.                  \n\n\nDurante unos momentos no se oyó más                   que el soplido del fuelle que avivaba la fragua. Felipe se                   inclinó bruscamente hacia Simón: \n\n\n-Ve y dile a tu mamá que al anochecer                   iré a hablar con ella. \n\n\nCogió al chico por los hombros y lo                   empujó hacia afuera. \n\n\nReanudó su tarea, y los cinco                   martillos cayeron de golpe sobre los yunques. No dejaron de                   batir el hierro hasta la noche, sólidos, potentes, alegres,                   como martillos satisfechos. Pero al igual que la campana mayor                   destaca sobre las más chicas, cuando repican en los días                   festivos, así el martillo de Felipe, sobresaliendo por encima                   del estrépito de los demás, caía acompasado, con un ruido                   ensordecedor. En pie entre el chisporroteo, rebrillándole los                   ojos, forjaba Felipe apasionadamente. \n\n\nEl cielo estaba cuajado de estrellas                   cuando llamó a la puerta de la Blancota. Vestía su chaqueta                   dominguera, camisa nueva y se había hecho arreglar la barba.                   La joven apareció en el umbral y le dijo con tono dolorido:                  \n\n\n-Ha hecho usted mal, don Felipe, en                   venir tan tarde. \n\n\nFue a responder, salieron de su boca                   unos balbuceos y se quedó ante ella desconcertado. \n\n\nLa joven siguió diciendo: \n\n\n-Ya se dará usted cuenta de que es                   preciso evitar que sigan hablando de mí. \n\n\nFelipe soltó de golpe: \n\n\n-¿Tiene eso importancia si usted                   consiente en ser mi mujer? \n\n\nNadie le contestó, pero creyó                   percibir en la oscuridad de la habitación un ruido, como un                   cuerpo que se desplomaba. Se precipitó dentro; Simón, que                   estaba acostado, creyó distinguir el chasquido de un beso y el                   susurro de unas frases que pronunciaba su madre. De pronto, se                   sintió levantado en vilo por las manos de su amigo, y éste,                   sosteniéndolo en alto con sus brazos estirados, le gritó:                  \n\n\n-Les dices a tus camaradas que tu                   papá es Felipe Remy, el herrero, y que iré a tirarle de las                   orejas a cualquiera que te maltrate. \n\n\nAl siguiente día, con la escuela de                   bote en bote, y a punto de empezar la clase, el pequeño Simón                   se irguió, muy pálido, con labios trémulos, y les dijo con voz                   muy clara: \n\n\n-Mi papá es Felipe Remy, el herrero,                   y tengan por seguro que a cualquiera que me maltrate le tirará                   de las orejas. \n\n\nEn esta ocasión ya no se rió nadie,                   porque conocían muy bien a Felipe Remy, el herrero: un papá                   del que cualquiera hubiera estado orgulloso.\n\n\nFIN\n\n"}