{"metadata": {"length": 10291, "words": 1704, "reading_time_min": 8.52}, "text": "Llegaron los días de invierno, amarillos y sombríos. Un manto de nieve, raído, agujereado, tenue, cubría la tierra descolorida. La nieve no alcanzaba a ocultar del todo muchos tejados, y se podían ver, acá y allá, trozos negros o mohosos, chozas cubiertas de tablas, y las arcadas que ocultaban los espacios ahumados de los desvanes: negras y quemadas catedrales erizadas de cabrios, vigas y crucetas, pulmones oscuros de las borrascas invernales. Cada aurora descubría nuevas chimeneas, nuevos tubos brotados durante la noche, henchidos por el huracán nocturno, oscuros cañones de órganos diabólicos. Los deshollinadores no podían desembarazarse de las cornejas, que, cual hojas negras animadas de vida, poblaban por las noches las ramas de los árboles frente a la iglesia. Levantaban el vuelo, batían las alas, y acababan posándose cada una en su sitio, sobre su rama. Y al alba volaban en grandes bandadas —nubes de hollín, copos de azabache ondulantes y fantásticos—, turbando con su trémulo graznido la luz amarillenta del amanecer. Con el frío y el tedio, los días se volvieron duros como trozos de pan del año anterior. Se entraba en ellos con los cuchillos romos, sin apetito, con una somnolencia perezosa.\n\n\nMi padre no salía ya de casa. Encendía la chimenea, estudiaba la substancia jamás develada del fuego, disfrutaba del sabor salado, metálico y el olor a humo de las llamas de invierno, caricia fría de la salamandra que lame el hollín brillante de la garganta de la chimenea. En aquellos días ejecutaba con placer todas las reparaciones en las regiones superiores de la habitación. A cualquier hora del día se le podía ver acurrucado en lo alto de una escalera de tijera, arreglando algo en el cielo raso, las barras de las cortinas de las grandes ventanas, o los globos y cadenas de los candiles. Lo mismo que los pintores, se servía de la escalera como de unos enormes zancos, sintiéndose bien en esa posición de pájaro entre los parajes del techo, decorados con arabescos y aves. Se desentendía cada vez más de los asuntos prácticos de la vida. Cuando mi madre, preocupada y afligida por su estado, trataba de llevarlo a una conversación de negocios y le hablaba de los pagos del próximo mes, él la escuchaba distraído, inquieto, con una expresión ausente, en el rostro sacudido por contracciones nerviosas. A veces la interrumpía de pronto con un gesto implorante de la mano, para correr a un rincón del aposento, aplicar el oído a una juntura del suelo y escuchar, con los índices de ambas manos levantados, signo de la importancia de la auscultación. Entonces no comprendíamos aún el triste fondo de estas extravagancias, el doloroso complejo que maduraba en su interior.\n\n\nMi madre no ejercía la menor influencia sobre él; en cambio, por Adela sentía gran respeto y consideración. La limpieza de la sala era para él una importante ceremonia, a la que jamás dejaba de asistir; seguía todos los movimientos de Adela con una mezcla de angustia y voluptuosidad. Atribuía a cada uno de los actos de la joven un significado más profundo, de tipo simbólico. Cuando ella, con ademanes enérgicos, pasaba el cepillo por el suelo, se sentía desfallecer. Las lágrimas brotaban de sus ojos, se le crispaba el rostro con una risa silenciosa, y sacudían su cuerpo espasmos de goce. Su sensibilidad a las cosquillas llegaba a los límites de la locura. Bastaba que Adela le apuntara con el dedo, con el gesto de hacerle cosquillas, y él, presa de un pánico salvaje, atravesaba las habitaciones, cerrando tras sí las puertas, para echarse al final en una cama y retorcerse con una risa convulsiva, bajo el influjo de la sola imagen interior a la que no podía resistirse. Gracias a eso, Adela tenía sobre mi padre un poder casi ilimitado.\n\n\nEn aquel tiempo observamos por primera vez en él un interés apasionado por los animales. Al principio fue una afición de cazador y artista a la par, y posiblemente también la simpatía zoológica más profunda de una criatura hacia unos semejantes que tenían formas de vida diferentes: la investigación de registros del ser aún no conocidos. Solo en su fase posterior este aspecto adquirió un matiz extraño, complejo, profundamente vicioso y contra natura, que es mejor no exponer a la luz del día.\n\n\nAquello empezó con la incubación de huevos de aves.\n\n\nCon gran derroche de esfuerzos y dinero, mi padre había hecho llegar de Hamburgo, de Holanda y de algunas estaciones zoológicas africanas, huevos fecundados que hacía empollar a unas enormes gallinas belgas. Era también para mí una ocupación absorbente contemplar el nacimiento de los polluelos, verdaderos fenómenos por sus formas y colores.\n\n\nEra imposible, viendo aquellos monstruos de picos enormes, fantásticos, que desde el nacimiento se ponían a piar a voz en cuello, silbando ávidamente desde las profundidades de su garganta; contemplando aquella especie de reptiles de cuerpo débil, desnudo, corcovado, adivinar en ellos a los futuros pavos reales, faisanes, cóndores. Colocados en cestas llenas de algodón, aquellos engendros de monstruos erguían sobre sus frágiles cuellos unas cabezas ciegas, cubiertas de albumen, graznando destempladamente con sus gargantas afónicas. Mi padre se paseaba a lo largo de las estanterías con un delantal verde, como jardinero que inspecciona sus siembras de cactus, y extraía de la nada aquellas vesículas ciegas en las que ya alentaba la vida, aquellos vientres torpes, incapaces de recibir del mundo exterior cualquier cosa que no fuera el alimento, conatos de vida que se erguían a tientas hacia la claridad. Unas semanas más tarde, cuando aquellos ciegos retoños se abrieron a la luz, las habitaciones se llenaron de un tumulto multicolor, del centellante gorjeo de los nuevos habitantes. Se posaban en las barras de las cortinas y en las cornisas de los armarios, anidaban en los huecos de las ramas de estaño y en los arabescos de los candiles.\n\n\nCuando mi padre estudiaba los grandes compendios ornitológicos y tenía entre las manos las láminas de colores, parecía que era de allí de donde se desprendían aquellos fantasmas emplumados, que llenaban el cuarto con su aleteo multicolor de copos de púrpura y girones de zafiro, de cobre, de plata. Cuando les daba de comer, formaban en el suelo una masa abigarrada, compacta y ondulante, una alfombra viva, que a la llegada intempestiva de alguno se desintegraba, se dispersaba en flores móviles, que batían las alas, para acabar posándose en la parte superior del aposento. Tengo especialmente grabado en la memoria un cóndor, pájaro enorme de cuello desnudo, cara arrugada y buche voluminoso. Era un asceta magro, un lama budista de imperturbable dignidad en todo su comportamiento, que se regía por el férreo ceremonial de su alta alcurnia. Cuando inmóvil en su postura hierática de dios egipcio, con el ojo velado por una blancuzca carnosidad que cubría sus pupilas —como para encerrarse por completo en la contemplación de su soledad augusta—, estaba, con el pétreo perfil, frente a mi padre, parecía su hermano mayor. La misma materia, los mismos tendones, la piel dura y rugosa, el mismo rostro seco y huesudo, las mismas órbitas profundas y endurecidas. Hasta las manos de fuertes nudillos y largos dedos de mi padre, con sus uñas abombadas, tenían cierta analogía con las garras del cóndor. Al verlo así, dormitando, no podía sustraerme a la impresión de que tenía ante mí a una momia disecada, la momia reducida de mi padre. Creo que tal asombrosa semejanza tampoco escapó a la atención de mi madre, aunque nunca hablamos de ello. Es singular que el cóndor utilizase el mismo orinal que mi padre.\n\n\nNo satisfecho con incubar incesantemente nuevos especímenes, mi padre organizaba en el desván bodas de aves, enviaba casamenteros, ataba a las novias seductoras y lánguidas junto a las grietas y agujeros de la techumbre; lo que trajo por consecuencia que el enorme tejado de dos vertientes de nuestra casa se convirtiera en un verdadero albergue de aves, un arca de Noé, a la que llegaba toda clase de seres alados desde parajes lejanos.\n\n\nIncluso mucho tiempo después de liquidada aquella manía avícola, subsistió en el mundo de las aves la costumbre de llegar a nuestra casa. En el período de las migraciones de primavera se abatían verdaderas nubes de grullas, pelícanos, pavos reales y otros pájaros sobre nuestros techos.\n\n\nNo obstante, después de un breve florecimiento, esta afición tomó un giro más bien desolador. En efecto, pronto se hizo necesario trasladar a mi padre a las dos habitaciones del desván que servían como depósito de trastos inútiles. Desde el alba salía de allí el clamor confuso de las aves. En las piezas de madera del desván, a modo de cajas de resonancia, reforzada esta por lo bajo del techo, repercutía todo aquel alboroto, cantos y gorjeos. Así perdimos de vista a nuestro padre durante varias semanas. Bajaba muy raras veces, y entonces podíamos observar la transformación operada en él. Se le veía disminuido, encogido, flaco. A veces se levantaba de la mesa, batía distraídamente los brazos como si fueran alas y soltaba un largo gorjeo, mientras entrecerraba los ojos. Después, confuso y avergonzado, se reía con nosotros y trataba de disfrazar el incidente, haciéndolo pasar por una broma.\n\n\nUna vez, durante el período de la limpieza general, Adela se presentó de súbito en el reino de las aves de mi padre. Plantada en la puerta, se llevó la mano a la nariz ante el hedor que impregnaba la atmósfera. Los montones de inmundicia cubrían el suelo y se apilaban sobre mesas y muebles. Rápidamente, con gesto decidido, abrió la ventana y con su larga escoba comenzó a agitar aquel pajarerío. Levantose una nube infernal de plumas, alas y graznidos, a través de la cual Adela, como frenética bacante, bailaba la danza de la destrucción. En medio de aquel estrépito, mi padre, batiendo los brazos, lleno de temor, trataba desesperadamente de emprender el vuelo. La nube de plumas se dispersó lentamente, y por último, solo quedaron en el campo de batalla Adela, agotada y jadeante, y mi padre, con expresión de tristeza y de derrota, dispuesto a cualquier capitulación. Momentos después, mi padre descendía la escalera de su imperio. Era un hombre roto, un rey desterrado que había perdido trono y poder.\n\n\nFIN\n\n\n\n\n“Ptaki”,\n\n\nSklepy cynamonowe\n, 1934\n\n"}