{"metadata": {"length": 2525, "words": 449, "reading_time_min": 2.245}, "text": "Érase un príncipe que salió a pasear por el campo. Andaba triste y pensativo, y al levantar la mirada al cielo y verlo tan azul y sereno, exclamó con un suspiro:\n\n\n– ¡Qué bien debe uno sentirse allá arriba! -. Viendo luego a un pobre anciano que venía por el camino, le dijo:\n\n\n– ¿Cómo podría llegar al cielo?\n\n\n– Con pobreza y humildad – le respondió el viejo -. Ponte mis vestidos rotos, recorre el mundo durante siete años para conocer la miseria; no aceptes dinero, sino que, cuando estés hambriento, pide un pedazo de pan a las gentes caritativas; de este modo te irás acercando al cielo.\n\n\nQuitose el príncipe sus ricas vestiduras, y, después de cambiarlas por las del mendigo, salió a vagar por el mundo y sufrió grandes privaciones. No tomaba sino un poco de comida, y no hablaba; sólo rogaba a Dios que lo acogiese un día en el cielo.\n\n\nTranscurridos los siete años, regresó al palacio del Rey, su padre, pero nadie lo reconoció. Dijo a los criados:\n\n\n– Id a comunicar a mis padres que he vuelto -. Pero los criados no le prestaron crédito y, echándose a reír, lo dejaron plantado. Entonces dijo el príncipe: – Subid a decir a mis hermanos que salgan; me gustaría volverlos a ver.\n\n\nTampoco esto querían hacer, hasta que, al fin, uno se decidió y fue a transmitir el recado a los hijos del Rey. Éstos no lo creyeron y olvidaron el asunto. Entonces el príncipe escribió una carta a su madre, describiéndole su miseria, pero sin revelarle que era su hijo. La Reina, compadecida, mandó que le asignasen un lugar al pie de la escalera, y que todos los días dos criados le llevasen comida. Pero uno de los servidores era perverso:\n\n\n– Para qué dar a ese pordiosero tan buena comida – decía. Y se la guardaba para él o la echaba a los perros. Al pobre, débil y extenuado, no le daba más que agua. Otro criado, en cambio, era honrado y le llevaba lo que le entregaban para él. Poca cosa, mas lo bastante para permitir al mísero subsistir una temporada. Iba debilitándose progresivamente, pero todo lo sufría con paciencia.\n\n\nObservando que su estado se agravaba por momentos, pidió que le trajesen la sagrada comunión. A mitad de la misa, todas las campanas de la ciudad y sus contornos empezaron a tañer por sí solas. Terminado el divino oficio, el sacerdote dirigiose al pie de la escalera y encontró muerto al pobre, sosteniendo en una mano una rosa y en la otra un lirio; junto a su cuerpo había un papel, donde se hallaba escrita su historia. Y a ambos lados de la tumba brotaron también una rosa y un lirio.\n\n\n*FIN*\n\n"}