{"metadata": {"length": 35917, "words": 6280, "reading_time_min": 31.4}, "text": "No creo que ninguna de mis aventuras con el señor Sherlock Holmes se haya iniciado de manera tan abrupta, ni tan teatral, como la que relaciono siempre con Los tres tejados. Hacía algunos días que no veía a Holmes y no tenía ni idea del cauce por el que discurrían sus actividades. Sin embargo, esa mañana tenía ganas de charla y me acababa de invitar a que me sentara en el raído sillón que había junto al fuego, mientras él se ovillaba con su pipa en la boca en el asiento de enfrente, cuando llegó nuestro visitante. Si hubiese dicho que había llegado un toro colérico, habría dado una impresión más precisa de lo que sucedió.\n\n\nLa puerta se había abierto de repente y había irrumpido un negro descomunal en la habitación. Habría resultado un personaje cómico si no hubiese sido terrorífico, pues iba vestido con un traje gris de cuadros muy pintoresco y con una corbata suelta de color salmón. Adelantó su cara ancha y su nariz aplastada hacia nosotros mientras sus torvos ojos oscuros, con un destello velado de malicia en ellos, iban de uno a otro.\n\n\n—¿Quién de ustedes es el amo Holmes, caballeros? —preguntó.\n\n\nHolmes levantó su pipa con una lánguida sonrisa.\n\n\n—¡Anda! O sea que usted, ¿no? —dijo nuestro visitante, que se acercó sorteando la esquina de la mesa con una forma de andar cautelosa y despreciable—. Mire usted, amo Holmes, no se meta en los negocios de los demás. Deje que la gente se las apañe con sus cosas. ¿Lo pilla, amo Holmes?\n\n\n—Siga, por favor —dijo Holmes—. Me encanta.\n\n\n—¡Anda! O sea que le encanta —refunfuñó el salvaje—. Pues no le encantaría tanto si tuviera que partirle esa condenada cara. Ya me las he visto con gente como usted y no parece encantarles cuando termino con ellos. ¡Mire esto, amo Holmes!\n\n\nMeneó un enorme puño nudoso y macizo bajo la nariz de mi amigo. Holmes lo examinó cuidadosamente, en apariencia, con gran interés.\n\n\n—¿Usted es así de nacimiento o le ha ido pasando poco a poco? —le preguntó.\n\n\nQuizá fuera por la serenidad glacial de mi amigo o quizá por el leve tintineo que hice al coger el atizador, pero, sea como fuere, a nuestro visitante se le bajaron un poco los humos.\n\n\n—Bueno, luego no diga que no le he avisado —dijo—. Tengo un amigo que está encaprichado en lo de Harrow, ya sabe de lo que hablo, y no le da la gana quedarse sin lo que quiere por culpa de usted. ¿Lo pilla? Usted no es ni policía ni nada, ni yo tampoco, y, como se las dé de sabueso, ya verá como me encuentra. Que no se le olvide.\n\n\n—Llevo un tiempo queriendo conocerle —replicó Holmes—. No le invitaré a sentarse porque no me gusta su olor, pero usted es Steve Dixie, el gorila, ¿verdad?\n\n\n—Así me llaman, amo Holmes, y tenga claro que lo pasará mal como me ponga el morro a tiro.\n\n\n—Desde luego, usted de morros está bien surtido —dijo Holmes, mirando fijamente la boca monstruosa de nuestro visitante—. Pero no olvide el asunto ese del asesinato del joven Perkins en la puerta del bar Holborn… ¡Cómo! ¿No se irá tan pronto?\n\n\nEl negro había dado un respingo hacia atrás y el rostro se le puso gris.\n\n\n—Yo no quiero saber nada de eso —dijo—. ¿Qué tengo yo que ver con el tal Perkins, amo Holmes? Yo estaba entrenando en el Bull Ring, en Birmingham, cuando ese chico se metió en problemas.\n\n\n—Sí, eso tendrá que contárselo al juez, Steve —dijo Holmes—. He estado vigilándolos a Barney Stockdale y a usted.\n\n\n—¡Dios me libre, amo Holmes!\n\n\n—Ya basta. Largo de aquí. Ya le atraparé yo cuando me dé la gana.\n\n\n—Buenos días, amo Holmes. Espero que no le haya sentado muy mal esta visita.\n\n\n—A menos que me diga quién le envía, que le quede claro que sí.\n\n\n—Vaya, en eso no hay secreto alguno, amo Holmes. Ha sido ese mismo caballero que acaba de mencionar.\n\n\n—Y ¿quién lo envía a él?\n\n\n—No lo sé, se lo juro, amo Holmes. Lo único que ha dicho es: «Steve, vete a ver al señor Holmes y dile que, como se pase por Harrow, se está jugando la vida». Es la pura verdad.\n\n\nSin esperar a que le hiciera más preguntas, nuestro visitante salió corriendo de la habitación de forma casi tan precipitada como había entrado. Holmes dio unos golpes en su pipa para vaciarla de ceniza mientras contenía la risa.\n\n\n—Me alegra que no se viera obligado a romperle esa cabeza llena de rizos, Watson. He visto sus maniobras con el atizador. Pero, en realidad, es un tipo bastante inofensivo, un bebé muy musculoso, bobo y fanfarrón que se acobarda con facilidad, como ya ha visto. Es uno de los de la banda de Spencer John y ha estado metido en algunos asuntos sucios últimamente que tal vez esclarezca cuando tenga tiempo. Su jefe inmediato, Barney, es una persona con más astucia. Su especialidad son las agresiones, intimidaciones y cosas por el estilo. Lo que me gustaría saber es quién está detrás de ellos esta vez en particular.\n\n\n—Pero ¿por qué querrán intimidarle?\n\n\n—Es por el caso de Harrow Weald. Así que he decidido investigarlo, porque, si a alguien le merece la pena tomarse tantas molestias, debe haber algo en él.\n\n\n—Pero ¿qué caso es ese?\n\n\n—Estaba a punto de contárselo cuando hemos tenido este entreacto cómico. Tome, esta es la nota de la señora Maberley. Si quiere venir, le mandamos un telegrama y salimos enseguida.\n\n\nDecía:\n\n\n \n\n\nQuerido señor Holmes:\n\n\nMe han ocurrido una serie de extraños incidentes en relación con esta casa y apreciaría mucho que me aconsejara. Mañana me encontrará usted en ella en cualquier momento del día. Mi domicilio está a un breve paseo de la estación de Weald. Creo que mi esposo, el fallecido Mortimer Maberley, fue uno de sus primeros clientes.\n\n\nUn cordial saludo,\n\n\nMary Maberley\n\n\n \n\n\nLa dirección era Los tres tejados, Harrow Weald.\n\n\n—Y eso es todo —dijo Holmes—. Y ahora, si tiene tiempo disponible, Watson, nos pondremos en marcha.\n\n\nTras un breve trayecto en tren y un paseo en coche todavía más breve, llegamos a la casa, una mansión de madera y ladrillo, que se alzaba en medio de una pradera sin explotar perteneciente a aquella. Tres pequeñas cornisas sobre las ventanas más altas trataban de justificar de manera dudosa el nombre de la casa. Detrás, había una arboleda de pinos canijos y melancólicos y, en general, el aspecto del sitio era de escasez y tristeza. Sin embargo, descubrimos que la casa estaba bien amueblada, y la dama que nos recibió era una anciana de lo más encantadora que daba muestras de modales refinados y extensa cultura.\n\n\n—Me acuerdo bien de su esposo, señora —dijo Holmes—, aunque han pasado algunos años desde que se valió de mis servicios en cierto asunto sin importancia.\n\n\n—Es probable que le resulte más familiar el nombre de mi hijo Douglas.\n\n\nHolmes la miró muy interesado.\n\n\n—¡No me diga! ¿Es usted la madre de Douglas Maberley? Yo apenas lo conozco, pero, desde luego, era muy conocido en Londres. ¡Una magnífica persona! Y ahora ¿dónde está?\n\n\n—Muerto, señor Holmes, ¡está muerto! Era agregado en Roma y murió de pulmonía el mes pasado.\n\n\n—Lo lamento. A uno nunca se le pasa por la cabeza que un hombre así puede morir. Nunca he conocido a alguien con semejante vitalidad. Vivía intensamente, con cada fibra de su ser.\n\n\n—Con demasiada intensidad, señor Holmes. Esa fue su perdición. Lo recuerda como era: admirable y risueño. No vio en qué criatura taciturna, irascible y ensimismada se convirtió. Tenía el corazón roto. En un solo mes, me pareció ver cómo mi noble niño se volvía un hombre cínico y consumido.\n\n\n—¿Una aventura? ¿Una mujer?\n\n\n—O un diablo. Pero, bueno, no le he pedido que viniera para hablar de mi pobre hijo, señor Holmes.\n\n\n—El doctor Watson y yo estamos a su servicio.\n\n\n—Han pasado algunas cosas extrañas. Me trasladé a esta casa hace ya más de un año, y, como deseaba llevar una vida retirada, he visto poco a mis vecinos. Hace tres días, recibí la visita de un hombre que decía que era agente inmobiliario. Me aseguraba que esta casa satisfaría punto por punto las necesidades de un cliente suyo y que, si me desprendía de ella, el dinero no sería un problema. Me pareció muy extraño puesto que hay varias casas deshabitadas a la venta que, aparentemente, son tan deseables como esta, pero, por supuesto, me interesaba lo que me estaba diciendo. Así que fijé un precio que era quinientas libras más elevado de lo que había pagado yo. Él, enseguida, se mostró de acuerdo, pero añadió que su cliente deseaba comprar también el mobiliario y que le pusiera precio. Algunos de estos muebles son de mi antigua casa, y, son, como pueden ver, de muy buena calidad, así que fijé una suma abultada. También estuvo de acuerdo enseguida con esta. Siempre había querido viajar y era un negocio tan redondo que realmente creí que no necesitaría más durante el resto de mi vida.\n\n\n»Ayer ese hombre llegó con el contrato completamente cerrado. Por suerte, se lo enseñé al señor Sutro, mi abogado, que vive en Harrow. Él fue quien me dijo:\n\n\n»—Nos encontramos ante un documento muy extraño. ¿Se da cuenta de que si lo firma no podrá llevarse nada de la casa de manera legal, ni siquiera sus cosas más íntimas?\n\n\n»Cuando aquel hombre volvió a mi casa por la tarde, le pedí que me aclarara ese punto, y le dije que yo me refería a vender los muebles.\n\n\n»—No, no, todo —me respondió.\n\n\n»—Pero ¿y mi ropa? ¿Mis joyas?\n\n\n»—Bueno, bueno, es posible que se pueda hacer alguna concesión en lo relacionado con sus efectos personales. Pero no saldrá nada de la casa sin que se compruebe antes. Mi cliente es un hombre muy generoso, pero tiene sus manías, y su manera de hacer las cosas. Con él, es o todo o nada.\n\n\n»—Entonces, tendrá que ser nada —dije. Y ahí se acabó el asunto, pero todo esto me pareció tan fuera de lo común que pensé…\n\n\nEn ese momento se produjo una interrupción insólita.\n\n\nHolmes levantó una mano para que permaneciéramos en silencio. Luego cruzó de una zancada la habitación, abrió la puerta de repente, y arrastró adentro a una mujer alta y en los huesos, a quien había agarrado por el hombro. Entró forcejeando patosamente como una gallina torpe y larguirucha a la que arrancan entre cacareos de su gallinero.\n\n\n—¡Que me deje, hombre! Pero ¿qué me hace? —decía a gritos.\n\n\n—Pero, bueno, Susan, ¿qué significa esto?\n\n\n—Bueno, señora, había venido yo a preguntarla si los visitantes se quedaban a comer cuando este hombre me se ha echado encima de un salto.\n\n\n—Llevo cinco minutos oyéndola detrás de la puerta, pero no deseaba interrumpir su interesantísima historia. Le cuesta un poco respirar, Susan, ¿no le parece? Se sofoca demasiado para este tipo de trabajo.\n\n\nSusan volvió un rostro ceñudo y, asimismo, perplejo hacia su captor.\n\n\n—Pero ¿quién se cree que es y con qué derecho tira de mí asín?\n\n\n—No deseaba más que hacer una pregunta en su presencia. Señora Maberley, ¿le mencionó usted a alguien que iba a escribirme para consultarme?\n\n\n—No, señor Holmes, no se lo mencioné a nadie.\n\n\n—¿Quién envió su carta?\n\n\n—Susan.\n\n\n—Exacto. Ahora, Susan, ¿a quién escribió o le dio el recado de que su señora me estaba pidiendo consejo?\n\n\n—Mentira. No le di ningún recado a nadie.\n\n\n—Vamos, Susan, que las personas con asma no suelen vivir mucho tiempo, ya lo sabe. Está muy mal contar mentirijillas. ¿A quién se lo dijo?\n\n\n—¡Susan! —exclamó su señora—. Es usted mala y una traidora, eso es lo que creo. Ahora me acuerdo de que la vi hablando con alguien por encima del seto.\n\n\n—Eso eran cosas mías —replicó enfurruñada la mujer.\n\n\n—Pongamos que le preguntara si era Barney Stockdale con quien estaba hablando —le dijo Holmes.\n\n\n—Bueno, si lo sabe, ¿para qué me pregunta?\n\n\n—No estaba seguro, pero ahora sí. Bueno, mire, Susan, gánese diez libras y cuénteme quién está detrás de Barney.\n\n\n—Alguien que podría soltar mil libras por cada diez que tenga usted.\n\n\n—Conque un ricachón, ¿eh? No, se está sonriendo: una ricachona. Ahora que hemos llegado tan lejos, quizá me dé también el nombre y se gane el de diez.\n\n\n—Váyase al infierno.\n\n\n—¡Ay, Susan! ¡Esa lengua!\n\n\n—Yo me largo de aquí. Ya les he aguantado bastante. Le diré a alguien que venga mañana por mi baúl.\n\n\nSe dirigió con muchos aspavientos hacia la puerta.\n\n\n—Adiós, Susan. Y tómese una cucharadita de paregórico, mujer… Vaya —prosiguió, poniéndose serio de inmediato después de tanta jovialidad, cuando la mujer encendida e indignada cerró la puerta al salir—, esa pandilla va en serio. Mire lo cerca que la vigilan. La carta que me mandó tenía matasellos de las diez de la noche. Y, a pesar de ello, Susan avisa a Barney. A Barney le da tiempo de ir a ver a su jefe para recibir instrucciones. Él o ella —me inclino para pensar lo segundo dada la sonrisa de Susan cuando se imaginó que estaba perdido— idea un plan. Steve el negro viene de visita y se me advierte hacia las once de la mañana siguiente de que no actúe. Eso es trabajar rápido, ya ve.\n\n\n—Pero ¿qué es lo que quieren?\n\n\n—Esa es la cuestión. ¿Quién vivía en la casa antes que usted?\n\n\n—Un capitán de barco retirado que se llamaba Ferguson.\n\n\n—¿Algo destacable relacionado con él?\n\n\n—No, que yo sepa.\n\n\n—Me estaba preguntando si es posible que hubiesen enterrado algo. Pero, claro, hoy en día, cuando la gente entierra un tesoro, lo hace en el banco de la oficina de correos. Aunque siempre queda algún lunático suelto. Este mundo resultaría muy insulso si no. Al principio, pensé en algo de valor enterrado. Pero, vaya, en ese caso, ¿para qué querrían sus muebles? ¿No será que tiene un Rafael o una primera edición de Shakespeare sin saberlo?\n\n\n—No, no creo que tenga nada que sea más peregrino que un juego de té de porcelana de la fábrica real de Derby.\n\n\n—Eso difícilmente justificaría todo este misterio. Además, ¿por qué no decir abiertamente lo que quieren? Si lo que codician es su juego de té, podrían hacer una oferta por él sin tener que comprarle todo el lote. No, lo que yo supongo es que hay algo que no sabe que tiene y a lo que no renunciaría en caso de saberlo.\n\n\n—Eso supongo yo también.\n\n\n—Si el doctor Watson está conmigo, entonces no hay más que hablar.\n\n\n—Bien, señor Holmes, ¿qué puede ser?\n\n\n—Veamos si solo con analizar mentalmente el asunto podemos llegar hasta el móvil más probable. Usted lleva viviendo un año en esta casa.\n\n\n—Casi dos.\n\n\n—Tanto mejor. Durante este largo período nadie ha querido nada de usted. Ahora, de repente, en un plazo de tres o cuatro días la urgen a que acceda a sus peticiones. ¿Qué deducirían ustedes de ello?\n\n\n—Solo puede significar —contesté yo— que el objeto, sea cual sea este, acaba de entrar en la casa en los últimos días.\n\n\n—De nuevo estoy con usted —dijo Holmes—. Así que, señora Maberley, ¿acaba de recibir algún objeto?\n\n\n—No, no he comprado nada nuevo este año.\n\n\n—¡No me diga! Eso sí que es muy curioso. Bueno, creo que haremos bien en dejar que el asunto se desarrolle un poco más hasta que poseamos datos más obvios. ¿Ese abogado suyo es un hombre capaz?\n\n\n—El señor Sutro es muy capaz.\n\n\n—¿Tiene otra criada o solo tenía a la honrada Susan? Ella acaba de irse dando un portazo en la entrada.\n\n\n—Tengo a una doncella.\n\n\n—Procure que Sutro pernocte una noche o dos en casa. Posiblemente necesite que la protejan.\n\n\n—¿De quién?\n\n\n—¿Quién sabe? Desde luego el asunto es complicado. Si no logro descubrir qué andan buscando, tendré que abordar el caso con otro enfoque y tratar de atrapar al cabecilla. ¿Le dio ese agente inmobiliario alguna dirección?\n\n\n—Solo su tarjeta profesional. Haines-Johnson, subastas y tasaciones.\n\n\n—No creo que lo encontremos en el directorio. Los empresarios honrados no ocultan su lugar de trabajo. Bueno, hágame llegar cualquier suceso novedoso. He aceptado su caso y puede estar segura de que llegaré hasta el final.\n\n\nCuando atravesábamos el vestíbulo, los ojos de Holmes, que no perdían detalle, brillaron al pasar junto a varios baúles y cajas que estaban apiladas en un rincón. Las etiquetas que tenían eran visibles.\n\n\n—«Milán», «Lucerna»: procedentes de Italia.\n\n\n—Son las cosas de mi pobre Douglas.\n\n\n—¿No las ha desempaquetado? ¿Cuánto hace que las tiene?\n\n\n—Llegaron la semana pasada.\n\n\n—Pero nos ha dicho… Vaya, seguramente este sea el eslabón perdido. ¿Cómo podemos saber que no hay nada de valor aquí?\n\n\n—No es posible que lo haya, señor Holmes. Mi pobre Douglas solo tenía su sueldo y una pequeña renta. ¿Qué podía tener de valor?\n\n\nHolmes se sumió en sus pensamientos.\n\n\n—No lo deje más tiempo, señora Maberley —dijo por fin—. Haga que suban estas cosas a su dormitorio. Inspecciónelas en cuanto pueda y vea lo que contienen. Mañana vendré para que me informe.\n\n\nResultó bastante evidente que Los tres tejados se encontraba bajo una estrecha vigilancia, pues, en cuanto pasamos el gran seto que había al final del camino de entrada, allí estaba el boxeador profesional negro, que permanecía oculto en la sombra. Nos topamos con él de manera bastante repentina, y menuda figura espantosa y amenazadora parecía en aquel lugar solitario. Holmes se llevó rápidamente la mano al bolsillo.\n\n\n—Qué, ¿buscando su arma, amo Holmes?\n\n\n—No, mi frasco de colonia, Steve.\n\n\n—Qué tío más gracioso, amo Holmes, madre mía.\n\n\n—A ti sí que no te va a hacer tanta gracia como te pille, Steve. Ya te lo he advertido esta mañana.\n\n\n—Venga, amo Holmes, le he estado dando vueltas a lo que me dijo y no me apetece hablar más de ese asunto del amo Perkins. Si puedo ayudarle, amo Holmes, dígamelo.\n\n\n—Pues, entonces, dime quién está detrás de todo esto.\n\n\n—¡Líbreme el cielo, amo Holmes! Si es que ya le dije la verdad antes: no lo sé. Barney, mi jefe, me da órdenes y ya está.\n\n\n—Bueno, ten en cuenta, Steve, que la dama de esa casa y todo lo que hay bajo el techo de esta se encuentra bajo mi protección. Que no se te olvide.\n\n\n—Muy bien, amo Holmes. Lo recordaré.\n\n\n—Está absolutamente aterrado por su pellejo, Watson —me comentaba Holmes mientras continuábamos con nuestro camino—. Creo que le daría una puñalada por la espalda a su jefe si supiese quién es. Ha sido una suerte que supiera algo de la pandilla de Spencer John y que Steve perteneciese a ellos. Vamos, Watson, este es un caso para Langdale Pike y me voy a verlo ahora mismo. Cuando regrese, puede que el asunto esté más claro.\n\n\nNo volví a ver a Holmes durante el resto del día, pero podía imaginarme muy bien cómo lo había pasado, porque Langdale Pike es su libro de consulta humano sobre cualquier asunto del que se chismorree. Esta extraña y lánguida criatura pasa sus horas de vigilia en el mirador de un club de Saint James Street, y es tanto la estación receptora como la transmisora de todos los cotilleos de la metrópolis. Se decía que tenía unos ingresos con varios ceros detrás por las reseñas con las que contribuía cada semana en las revistas de tonterías que trataban de complacer a un público curioso. Si alguna vez, en lo más hondo de las cenagosas profundidades de la vida londinense, se producía alguna perturbación o trastorno, su dial humano lo registraba automáticamente con exactitud en la superficie. Holmes ayudaba discretamente a Langdale a estar al corriente y, de vez en cuando, este lo ayudaba a su vez.\n\n\nA la mañana siguiente, cuando me reuní con mi amigo en su habitación a primera hora, me percaté por su manera de comportarse de que todo iba bien y, sin embargo, nos aguardaba una sorpresa sumamente desagradable. Nos llegó bajo la forma del siguiente telegrama:\n\n\n \n\n\nPOR FAVOR, VENGA ENSEGUIDA. ROBADA CASA DE LA CLIENTE ESTA NOCHE. POLICÍA EN LA PROPIEDAD.\n\n\nSutro\n\n\n \n\n\nHolmes dio un silbido.\n\n\n—El drama está llegando a su punto culminante y más rápido de lo que esperaba. Hay una fuerza motriz que mueve este asunto, Watson, que ya no me sorprende después de lo que me he enterado. El tal Sutro es su abogado, claro. Me temo que he cometido el error de no pedirle que vigilara la casa por la noche. Este tipo ha confirmado claramente que no se puede contar con él. Bueno, no hay nada que hacer más que ponernos otra vez en marcha hacia Harrow Weald.\n\n\nDescubrimos que Los tres tejados se había convertido en un edificio muy diferente al pulcro hogar del día anterior. Se había congregado un pequeño grupo de ociosos a la puerta del jardín, mientras una pareja de la policía examinaba las ventanas y los macizos de geranios. Dentro conocimos a un caballero anciano y canoso, que dijo ser el abogado, y a un inspector rubicundo y bullicioso que saludó a Holmes como si fuese un viejo amigo.\n\n\n—Bueno, señor Holmes, en este caso no ha tenido suerte, me temo. No es más que un robo con allanamiento de lo más común, y bastante asequible para la pobre policía. No hace falta un experto.\n\n\n—Estoy seguro de que el caso está en muy buenas manos —dijo Holmes—. Nada más que un robo con allanamiento, ¿dice?\n\n\n—En efecto. Sabemos muy bien quiénes son los culpables y dónde encontrarlos. Ha sido la banda de Barney Stockdale, e iban con ese negro tan grande; los han visto rondando por aquí.\n\n\n—¡Perfecto! ¿Qué se llevaron?\n\n\n—Pues no parece que se hayan llevado mucho. A la señora Maberley la durmieron con cloroformo y la casa estaba… ¡Ah! Aquí tenemos a la dama.\n\n\nNuestra amiga del día anterior, que parecía muy pálida y desmejorada, había entrado en la habitación ayudada por una pequeña doncella.\n\n\n—Me dio un buen consejo, señor Holmes —dijo sonriendo tristemente—. Por desgracia, ¡no le hice caso! No quería molestar al señor Sutro, así que no había nadie que me protegiera.\n\n\n—No me he enterado hasta esta mañana —explicó el abogado.\n\n\n—El señor Holmes me aconsejó que invitara a algún amigo a casa. Desoí su consejo y he pagado por ello.\n\n\n—Está usted muy pálida —dijo Holmes—. Tal vez no se encuentre con fuerzas para contarme qué ocurrió.\n\n\n—Está todo aquí —dijo el inspector dando unos golpecitos en una gruesa libreta.\n\n\n—Aun así, si la dama no se siente demasiado agotada…\n\n\n—En realidad, hay muy poco que contar. No tengo ninguna duda de que esa bruja de Susan había planeado cómo podían entrar. Debían de conocer la casa al dedillo. Fui consciente por un momento del trapo con cloroformo que me pusieron en la boca, pero perdí la noción del tiempo y no sé cuánto rato estuve inconsciente. Cuando me desperté, había un hombre al lado de la cama y otro se ponía en pie con un legajo de papeles en la mano que procedía del equipaje de mi hijo, en parte abierto y esparcido por el suelo. Antes de que pudiera escapar, me puse en pie de un salto y lo agarré.\n\n\n—Corrió un gran riesgo —dijo el inspector.\n\n\n—Me aferré a él, pero se deshizo de mí, y puede que el otro me golpeara, porque no logro acordarme de nada más. Mary, la doncella, oyó el ruido y empezó a gritar por la ventana. Eso atrajo a la policía, pero los granujas ya habían escapado.\n\n\n—¿Qué se llevaron?\n\n\n—Pues no creo que falte nada de valor. Estoy segura de que no había nada en los baúles de mi hijo.\n\n\n—¿Esos hombres no han dejado ninguna pista?\n\n\n—Había una hoja de papel que quizá la arrancase de las que llevaba el hombre al que agarré. Estaba tirada en el suelo muy arrugada. Es la letra de mi hijo.\n\n\n—Lo que significa que no nos sirve de mucho —dijo el inspector—. Ahora bien, si hubiese sido la del ladrón…\n\n\n—Exactamente —dijo Holmes—. ¡Eso sí que es sano sentido común! A pesar de todo, tengo curiosidad por verla.\n\n\nEl inspector sacó un folio doblado de su cartera.\n\n\n—Nunca se me pasa nada por alto, por muy trivial que sea —dijo de manera un poco pomposa—. Ese es el consejo que puedo darle, señor Holmes. Después de veinticinco años de experiencia, he escarmentado. Siempre existe la posibilidad de que haya huellas de los dedos o algo parecido.\n\n\nHolmes inspeccionó la hoja de papel.\n\n\n—¿A usted qué le parece, inspector?\n\n\n—Parece el final de alguna novela peculiar, hasta donde soy capaz de leer.\n\n\n—Desde luego, puede resultar que sea el final de un relato peculiar —dijo Holmes—. Se ha dado cuenta del número en la parte superior de la página. Es el doscientos cuarenta y cinco. ¿Dónde están las otras doscientas cuarenta y cuatro páginas?\n\n\n—Bueno, me imagino que las tienen los ladrones. ¡Pues sí que van a hacer mucho con ellas!\n\n\n—Resulta algo insólito allanar una casa para robar un documento así. ¿Eso le sugiere algo, inspector?\n\n\n—Sí, señor, me sugiere que, con las prisas, los granujas cogieron solo lo primero que tenían a mano. Pues que les aproveche.\n\n\n—¿Por qué irían por las cosas de mi hijo? —preguntó la señora Maberley.\n\n\n—Pues porque no encontraron nada valioso en la planta de abajo, así que probaron suerte arriba. Así lo entiendo yo. ¿Qué opina usted, señor Holmes?\n\n\n—Tengo que reflexionar sobre ello, inspector. Acérquese a la ventana, Watson.\n\n\nEntonces, cuando estuvimos el uno al lado del otro, releyó el trozo de papel. Comenzaba a mitad de una frase y decía:\n\n\n \n\n\n[…] rostro sangraba bastante por los cortes y los golpes, pero no era nada comparado al dolor que sentía en su corazón al ver cómo ese amado rostro, el rostro por el que había estado dispuesto a sacrificar su propia vida, observaba su agonía y humillación. Estaba sonriendo… sí, ¡por Dios! Estaba sonriendo, como el demonio despiadado que era, mientras él la miraba desde el suelo. Fue en ese momento cuando murió el amor y nació el odio. Un hombre debe tener una razón para vivir. Si la razón no es estar entre sus brazos, señora, entonces, será destruirla y llevar a cabo mi venganza definitiva.\n\n\n \n\n\n—¡Peculiar sintaxis! —dijo Holmes con una sonrisa mientras le devolvía el papel al inspector—. ¿Se ha dado cuenta de que «él» pasa a «mi»? El escritor se dejó llevar tanto por su propia historia que, en el momento crucial, se imaginaba a sí mismo como protagonista.\n\n\n—Me pareció una novela mala con ganas —dijo el inspector mientras volvía a poner la hoja en su cartera—. ¡Cómo! ¿Se marcha, señor Holmes?\n\n\n—No creo que tenga nada más que hacer aquí, ahora que el caso está en unas manos tan competentes. Por cierto, señora Maberley, me dijo que deseaba viajar, ¿verdad?\n\n\n—Ese ha sido siempre mi sueño, señor Holmes.\n\n\n—¿Adónde le gustaría ir? ¿A El Cairo, a Madeira, a la Riviera?\n\n\n—Ay, si tuviese dinero, daría la vuelta al mundo.\n\n\n—Claro. La vuelta al mundo. Bueno, que pasen un buen día. Quizá le escriba unas palabras esta tarde.\n\n\nCuando pasábamos junto a la ventana, vi fugazmente cómo el inspector sonreía y negaba con la cabeza. «Estos tipos tan listos están siempre un poco locos», fue lo que me pareció interpretar de la sonrisa del inspector.\n\n\n—Vamos, Watson, estamos en la recta final de nuestro pequeño viaje —dijo Holmes cuando estuvimos de nuevo en el ruidoso centro de Londres—. Creo que lo mejor será que aclaremos todo esto enseguida, y estaría bien que me acompañara, porque es más seguro tener un testigo cuando uno trata con una dama como Isadora Klein.\n\n\nNos habíamos subido a un coche y corríamos rumbo a cierta dirección en Grosvenor Square. Holmes se había ensimismado, pero, de repente, dejó a un lado sus meditaciones.\n\n\n—Por cierto, Watson, me imagino que le parece todo claro.\n\n\n—No diría yo que me lo parece. Lo único que he deducido es que vamos a ver a la dama que está detrás de todas estas maquinaciones.\n\n\n—¡Exacto! Pero ¿el nombre de Isadora Klein no le dice nada? Antes se la conocía, por supuesto, por ser la belleza y tenía gran renombre. No había mujer que la igualase. Es española de pura cepa, con auténtica sangre de despóticos conquistadores, y su familia ha dominado Pernambuco generación tras generación. Se casó con un rey del azúcar alemán de edad avanzada, Klein, y en breve se convirtió en la viuda más rica y deseada del planeta. Luego tuvo una época de aventuras en que satisfizo sus apetitos. Tuvo varios amantes, y Douglas Maberley, uno de los hombres más extraordinarios de Londres, era uno de ellos. Según dicen todos, tuvo más que una aventura con él. Este no era otro caprichoso de la alta sociedad, sino un hombre fuerte y orgulloso que lo daba y lo esperaba todo. Pero ella es la belle dame sans merci de las baladas. Cuando satisface sus caprichos, se termina todo, y, si la otra parte en cuestión no consigue aceptarlo, sabe cómo hacérselo ver.\n\n\n—Entonces, aquello era su propia historia…\n\n\n—¡Ajá! Ahora empieza a caer en la cuenta. Me he enterado de que está a punto de casarse con el joven duque de Lomond, que podría ser casi su hijo. Es posible que la excelsa mamá pase por alto la diferencia de edad, pero un gran escándalo sería algo diferente, así que es fundamental… ¡Ah! Ya hemos llegado.\n\n\nEra una de las esquinas más elegantes de West End. Un lacayo algo autómata subió nuestras tarjetas y volvió con el recado de que la dama no se encontraba en casa.\n\n\n—Esperaremos pues hasta que se encuentre —respondió Holmes con desenfado.\n\n\nEl autómata se colapsó.\n\n\n—No se encuentra en casa significa que no se encuentra para ustedes —dijo el lacayo.\n\n\n—Muy bien —replicó Holmes—. Eso significa que no tendremos que esperar. Haga el favor de darle esta nota a la señora.\n\n\nGarabateó tres o cuatro palabras en una hoja de su libreta, la dobló y se la tendió a ese tipo.\n\n\n—¿Qué decía, Holmes? —le pregunté.\n\n\n—Simplemente le he escrito: «¿Que sea la policía entonces?». Creo que, después de eso, debería recibirnos.\n\n\nAsí fue… y sorprendentemente rápido. No pasó un minuto cuando estábamos en un salón de las Mil y una noches, vasto y maravilloso, iluminado aquí y allá con una luz eléctrica rosada. Sospeché que la dama había llegado a ese momento de la vida en que hasta las bellezas más altivas encuentran la media luz más agradable. Al entrar, se levantó de un diván: alta, majestuosa, con una figura perfecta, un rostro precioso como una máscara, con unos ojos españoles cautivadores que nos miraban como si nos fueran a matar a ambos.\n\n\n—¿Qué clase de injerencia es esta… y este mensaje ultrajante? —preguntó con el trozo de papel en el aire.\n\n\n—Señora, no hay nada que explicar. Respeto demasiado su inteligencia para hacerlo. Aunque reconozco que esa misma inteligencia le ha fallado sorprendentemente al final.\n\n\n—¿A qué se refiere?\n\n\n—Pues a suponer que contratar a unos matones bastaría para espantarme y disuadirme para seguir con mi investigación. Sin duda, ningún hombre escogería mi profesión si no le atrajese el peligro. Entonces ¿fue usted quien me obligó a estudiar el caso del joven Maberley?\n\n\n—No tengo ni idea de qué está hablando. ¿Qué tengo yo que ver con unos matones contratados?\n\n\nHolmes se dio la vuelta con desaliento.\n\n\n—Sí, no he valorado su inteligencia en su justa medida. Bueno, pues, ¡buenas tardes!\n\n\n—¡Quieto! ¿Adónde se va?\n\n\n—A Scotland Yard.\n\n\nApenas llevábamos andada la mitad del camino hacia la puerta, cuando ya nos había alcanzado y sujetaba el brazo de Holmes. En poco rato, el acero se había vuelto terciopelo.\n\n\n—Vengan y siéntense, caballeros. Vamos a discutir sobre este asunto. Me da la sensación de que puedo ser franca con usted, señor Holmes. Tiene la sensibilidad propia de un caballero. El instinto de una mujer descubre esas cosas enseguida. Lo voy a tratar como a un amigo.\n\n\n—No puedo prometerle que sea recíproco, señora. No soy policía, pero represento a la justicia hasta donde llegan mis limitadas capacidades. Estoy dispuesto a escucharla y luego le diré cómo voy a proceder.\n\n\n—Es indudable que fue una idiotez por mi parte amenazar a un hombre tan valiente como usted.\n\n\n—Lo que es realmente una idiotez es haberse puesto en manos de una pandilla de granujas que pueden chantajearla o quitarla de en medio.\n\n\n—¡No, no! No soy tan mentecata. Puesto que le he prometido que seré franca, puedo asegurarle que nadie, excepto Barney Stockdale y Susan, su esposa, tienen ni la más mínima idea de quién les ha contratado. En cuanto a ellos, no es la primera vez que…\n\n\nSe sonrió y asintió con la cabeza con un gesto encantador de coqueta familiaridad.\n\n\n—Ya veo. Ha probado con ellos antes.\n\n\n—Son buenos sabuesos: cazan en silencio.\n\n\n—Pues, más tarde o más temprano, esa clase de sabuesos muerden la mano que les da de comer. Van a ser arrestados por el robo. La policía ya anda tras ellos.\n\n\n—Tienen asumido lo que les puede suceder. Para eso es para lo que se les ha pagado. No me veré mezclada en el asunto.\n\n\n—A menos que la involucre yo.\n\n\n—No, no, usted no haría eso. Es un caballero. Es un secreto de mujer.\n\n\n—Para empezar, tiene que devolver el manuscrito.\n\n\nIsadora rompió a reír temblando de la risa y se encaminó hacia la chimenea. Con el atizador, deshizo un montón de cenizas que había allí.\n\n\n—¿Que devuelva esto? —le preguntó.\n\n\nMe pareció tan canalla y de una belleza tan exquisita allí de pie, mirándonos con esa sonrisa desafiante, que me dio la sensación de que, de todos los criminales de Holmes, esta era la única a la que le costaría enfrentarse. Sin embargo, Holmes era inmune a los sentimientos.\n\n\n—Eso sentencia su destino —le respondió fríamente—. Es usted muy contundente, pero esta vez se le ha ido la mano.\n\n\nLa dama tiró el atizador al suelo, lo que causó algún estrépito.\n\n\n—Pero ¡qué intransigencia la suya! —exclamó—. ¿Puedo contarles toda la historia?\n\n\n—Me parece que se la podría contar yo a usted.\n\n\n—Pero debería ponerse en mi situación, señor Holmes. Debe entenderlo desde el punto de vista de una mujer que ve cómo la mayor aspiración de su vida está a punto de echarse a perder en el último momento. ¿Se le va a reprochar a esa mujer que se defienda?\n\n\n—La culpa de todo la tuvo usted.\n\n\n—Sí, sí, lo confieso. Era un chico encantador, mi Douglas, pero dio la casualidad de que no entraba en mis planes. Quería casarse… casarse, señor Holmes… ¡Casarme yo con un plebeyo sin blanca! No se conformaba con menos. Entonces se puso cabezota. Como me había entregado una vez, parecía pensar que debía seguir entregándome y solo a él. Era intolerable. Al final, tuve que hacer que lo comprendiera.\n\n\n—Pagando a unos sinvergüenzas para que le diesen una paliza bajo su propia ventana.\n\n\n—Sí que parece que lo sabe todo. Pues es verdad. Barney y los chicos lo ahuyentaron y fueron, lo admito, un poco bruscos al hacerlo. Pero ¿y cuál fue su reacción entonces? ¿Cómo se me iba a pasar por la cabeza que un caballero iba a actuar de esa manera? Escribió un libro en el que contaba su propia vida. Yo, por supuesto, era el lobo; él, el cordero. Estaba todo allí; había cambiado los nombres, por supuesto, pero ¿acaso a algún londinense le habría costado descifrarla? ¿Qué le parece eso, señor Holmes?\n\n\n—Bueno, pues que estaba en su derecho.\n\n\n—Era como si se le hubiese metido el aire de Italia en la sangre y hubiese traído con él el antiguo espíritu de crueldad italiano. Escribió y me mandó una copia de su libro para torturarme por anticipado. Me dijo que había dos copias: una para mí y otra para su editor.\n\n\n—¿Cómo supo que la del editor no le había llegado a este?\n\n\n—Sabía quién era su editor. No es su única novela, como sabe. Averigüé que no había tenido noticias de Italia. Entonces Douglas murió repentinamente. Mientras existiese otro manuscrito en este mundo, no podía sentirme a salvo. Naturalmente, debía estar entre sus efectos personales y estos le serían devueltos a su madre. Puse a la banda a trabajar. Una de ellos entró en la casa como sirvienta. Yo quería hacer las cosas de la manera correcta. Se lo prometo. Estaba dispuesta a comprar la casa y todo lo que hubiera dentro. Ofrecí pagar cualquier precio que quisiera pedir. Solo recurrí a otros métodos cuando todo lo demás había fracasado. Y ahora, señor Holmes, admitiendo que fui demasiado dura con Douglas —¡y Dios sabe lo que lo siento!—, ¿qué otra cosa podría haber hecho con todo mi futuro en juego?\n\n\nSherlock Holmes se encogió de hombros.\n\n\n—Bueno —contestó—, supongo que yo habría cometido una fechoría como de costumbre. ¿Cuánto cuesta dar la vuelta al mundo en primera clase?\n\n\nIsadora se lo quedó mirando perpleja.\n\n\n—¿Se podría dar por quinientas libras?\n\n\n—¡Yo diría que de sobra, la verdad!\n\n\n—Muy bien. Creo que va a firmarme un cheque por esa cantidad, y comprobaré que le llegue a la señora Maberley. Le debe un pequeño cambio de aires. Entretanto, señora —la apuntó agitando un índice aleccionador—, ¡tenga cuidado! ¡Tenga cuidado! No puede andar jugando siempre con armas de doble filo sin cortarse esos dedos tan delicados.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Three Gables”,\n\n\nThe Strand Magazine\n, 1926\n\n"}