{"metadata": {"length": 4095, "words": 751, "reading_time_min": 3.755}, "text": "Perdóneme, don Pedro… Claro que esta no es manera de presentarme… Pero, le diré… ¿Cómo podría explicarle?… Ha muerto Eusebio López… Ya sé que usted no lo conoce y muy pocos lo conocían… ¿Quién se va a fijar en un hombre que vive entre tablas viejas? Por eso no fui a traer los ladrillos… Éramos amigos, ¿me entiende?\n\n\nYo estaba pasando en el camión y me crucé con Pancho Torres. Él me gritó: “¡Ha muerto Cheo López!”. Entonces enderezo para la casa de Cheo y ahí me encuentro con la mujer, llorando como es natural; el hijito de dos años junto a la madre, y a Cheo López tendido entre cuatro velas… Comenzaba a oler a muerto Cheo López, y eso me hizo recordar más, eso me hizo pensar más en Cheo López. Entonces me fui a comprar dos botellas de ron, para ayudar con algo, y también porque necesitaba beber.\n\n\n¡Ese olor! Usted comprende, don Pedro… Lo olíamos allá en el Pacífico…, el olor de los muertos, los boricuas, los japoneses… Los muertos son lo mismo… Solo que como nosotros, allá, íbamos avanzando…, a nuestros heridos y muertos los recogían, y encontrábamos muertos japoneses de días, pudriéndose… Ahora Cheo López comenzaba a oler así… Con los ojos fijos miraba Cheo López. No sé por qué no se los habían cerrado bien… Miraba con una raya de brillo, muerta… Se veía que en su frente ya no había pensamiento. Así miraban allá en el Pacífico… Todos lo mismo…\n\n\nY yo me he puesto a beber el ron, durante un buen rato, y han llegado tres o cuatro al velorio… Entonces su mujer ha contado… Que Cheo estaba tranquilo, sentado, como si nada le pasara, y de repente algo se le ha roto adentro, aquí en la cabeza… Y se ha caído… Eso fue un derrame en el cerebro, dijeron… Yo no he querido saber más, y me puse a beber duro. Yo estaba pensando, recordando. Porque es cosa de pensar… La muerte se ríe.\n\n\nLuego vine a buscar a mi mujer para llevarla al velorio y creí que debía pasar a explicarle a usted, don Pedro… Yo no volví con los ladrillos por eso. Mañana será.\n\n\nAhora que si usted quiere ir al velorio, entrada por salida aunque sea… Usted era capitán, ¿no es eso?, y no se acuerda de Cheo López… Pero si usted viene a hacerle nada más que un saludo, yo le diré: “Es un capitán”…\n\n\n¿Quién se va a acordar de Cheo López? No recibió ninguna medalla, aunque merecía… Nunca fue herido, que de ser así le habrían dado algo que ponerse en el pecho… Pero qué importa eso… ¡Salvarse! Le digo que la muerte se ríe…\n\n\nYo fui herido tres veces, pero no de cuidado. Las balas pasaban zumbando, pasaban aullando, tronaban como truenos, y nunca tocaron a Cheo López… Una vez, me acuerdo, él iba adelante, con bayoneta calada y ramas en el casco… Siempre iba adelante el cabo Cheo López… Cuando viene una ráfaga de ametralladora, el casco le sonó como una campana y se cayó… Todos nos tendimos y corría la sangre entre nosotros… No sabíamos quién estaba vivo y quizá muerto… Al rato, el cabo Cheo López comenzó a arrastrarse, tiró una granada y el nido de ametralladoras voló allá lejos… Entonces hizo una señal con el brazo y\n \nseguimos avanzando… Los que pudimos, claro. Muchos se quedaron allí en el suelo… Algunos se quejaban… Otros estaban ya callados…\n\n\nHabíamos peleado día y medio y comenzamos a encontrar muertos viejos… ¡El olor, ese olor del muerto!… Igual que ahora ha comenzado a oler Cheo López.\n\n\nAllá en el Pacífico, yo me decía: “Quién sabe, de valiente que es, la muerte lo respeta.” Es un decir de soldados. Pero ahora, viendo la forma en que cayó, como alcanzado por una bala que estaba suspendida en el aire, o en sus venas, o en sus sesos, creo que la muerte nos acompaña siempre. Está a nuestro lado y cuando pensamos que va a llegar, se ríe…Y ella dice: “Espera”. Por eso el aguacero de balas lo respetó. Parecía que no iba a morir nunca Cheo López.\n\n\nPero ya está entre cuatro velas, muerto… Es como si lo oliera desde aquí… ¿No será que yo tengo en la cabeza el olor de la muerte? ¿No huele así el mundo?…\n\n\nVamos, don Pedro, acompáñeme al velorio… Cheo era pobre y no hay casi gente… Vamos, capitán… Hágale siquiera un saludo…\n\n\nFIN\n\n\n\n\nCuadernos Americanos\n, México, 1958\n\n"}