{"metadata": {"length": 16626, "words": 2901, "reading_time_min": 14.505}, "text": "Tobin y yo, fuimos un día a Coney. Entre los dos poseíamos cuatro dólares y él necesitaba distracciones, pues había perdido de vista a Katie Mahorner, su novia, de County Sligo, cuando ella marchó a los Estados Unidos, tres meses antes, con doscientos dólares, sus propios ahorros y cien provenientes de la venta de la finca heredada por Tobin —un lindo cottage— en Bog Shannaugh y un cerdo. Y, desde la carta que Tobin recibió, en la que le manifestaba que partía para reunirse con él, no había visto ni oído nada concerniente a Katie Mahorner. Insertó avisos en los periódicos, mas nada pudo saber de ella.\n\n\nPor consiguiente, Tobin y yo fuimos a Coney, en la creencia de que una vuelta por los canales y el olor de las palomitas de maíz levantaría el corazón de su pecho. Pero mi amigo era un hombre terco, de manera que la tristeza se le adhirió a la piel. Rechinaban los dientes ante los globos con pitos; maldijo las películas cinematográficas y, aunque bebía siempre que se le ofreciera, despreciaba el “Punch” y el “Judy”, y estuvo por darles una tunda a los hombres del daguerrotipo.\n\n\nLo llevé, pues, hacia un camino lateral, en un paseo de madera donde las atracciones eran menos violentas. En un pequeño puesto de seis por ocho, Tobin se detuvo, reflejando una mirada más humana en sus ojos.\n\n\n—Aquí —dijo— me divertiré. Haré que me lea la palma de la mano la maravillosa quiromántica del Nilo y comprobaré si lo que va a ser será.\n\n\nTobin creía en signos y en lo natural de la naturaleza. Poseía convicciones ilegales, junto con temas de gatos negros, números de suerte y creía en los pronósticos climatéricos de los periódicos.\n\n\nPenetramos en el encantado gallinero, arreglado misteriosamente con géneros rojos y cuadros de manos cruzadas por líneas como una central ferroviaria. El cartel ubicado sobre la puerta decía que se trataba de madame Zozo, quiromántica egipcia. Dentro, se hallaba una gruesa mujer, ataviada con una capa con garabatos y fieras bordados. Tobin le dio diez centavos y extendió uno de sus brazos. Ella le tomó la mano, hermana del casco de un caballo de tiro, y se la examinó para comprobar si lo que el hombre iba a buscar era una piedra del crucero o una horma de zapato.\n\n\n—Hombre —dijo madame Zozo— la línea de su destino muestra…\n\n\n—No es mi pie —dijo Tobin, interrumpiéndola—. Claro que no es linda, pero lo que usted tiene entre sus manos es la palma de la mía.\n\n\n—La línea muestra —dijo la madame—, que usted no va a llegar al término de su vida sin sufrir mala suerte. Y hay algo más. El monte de Venus —¿o es una piedra machacada?— dice que usted ha estado enamorado. Existirán contrariedades en su vida a causa de su novia.\n\n\n—Se ha referido a Katie Mahorner —me dijo Tobin hacia un lado con voz fuerte.\n\n\n—Veo —dijo la quiromántica— que usted sufrirá muchísimas tribulaciones y grandes pesares por una persona a quien no puede olvidar. Advierto que las líneas del nombre señalan hacia las letras K y M.\n\n\n—¡Chitón! —me dijo Tobin—. ¿Has oído eso?\n\n\n—Tenga cuidado —continuó la mujer— con un hombre moreno y una mujer rubia, pues ambos le traerán pesares. Pronto hará usted un viaje por agua y sufrirá una pérdida económica. Veo una línea de buena suerte. Un hombre se mezclará en su vida y le traerá buena fortuna. Lo conocerá cuando lo vea, por su nariz torcida.\n\n\n—¿Está aclarado su nombre? —interrogó mi amigo—. Sería conveniente saberlo para saludarlo cuando venga a traerme la buena suerte.\n\n\n—Su nombre —repuso la quiromántica mirando pensativamente— no aparece señalado por las líneas, pero ellas indican que es un nombre largo y en él figurará la letra “o”. No hay más nada que agregar. Buenas tardes. No obstruya la puerta.\n\n\n—Es maravilloso cuánto sabe — dijo Tobin mientras caminábamos hacia el muelle.\n\n\nMientras nos apretábamos para salir a través del portón, un negro arrimó el cigarrillo encendido a la oreja de Tobin, y se suscitó un altercado. Mi amigo le apretó el cuello, las mujeres chillaron, y yo, con presencia de ánimo, arrastré al pequeño hombre fuera del camino antes de que llegara la policía. Tobin siempre se pone de mal talante cuando se divierte.\n\n\nEn el vapor de vuelta, cuando el hombre gritó “¿Quién quiere al mozo bien parecido?”, Tobin trató de confesarse culpable, experimentando el deseo de soplar la espuma de una olla de agua jabonosa, pero, cuando se tocó el bolsillo, encontróse absuelto por falta de pruebas. Durante la conmoción, alguien había alterado su cambio. Por consiguiente, nos sentamos en los bancos, aburridos, a escuchar los violines de los italianos, que ejecutaban en la cubierta. Tobin sentíase más deprimido, si es que experimentaba algo, y congeniaba menos con sus desdichas que cuando salimos.\n\n\nEn el asiento ubicado contra la barandilla, se hallaba una mujer joven con una vestimenta adecuada para viajar en un automóvil rojo y cabello color pipa de espuma de mar en la cual no se ha fumado. Al pasar, mi amigo le pisó el pie descuidadamente, y, como era cortés con las damas cuando se hallaba bebido, trató de revolear su sombrero, mientras le pedía disculpas. Pero se le escapó la mano y el viento lo lanzó por sobre la borda.\n\n\nTobin regresó y se sentó, y yo comencé a cuidarlo, pues las adversidades del hombre se estaban haciendo demasiado frecuentes. Cuando la mala suerte lo impulsaba era capaz de emprenderla a puntapiés con el hombre mejor vestido que encontrara, y de tratar de dirigir el barco.\n\n\nInmediatamente, Tobin me cogió del brazo y me dijo excitado:\n\n\n—John, ¿sabes lo que estamos haciendo? Estamos viajando por agua.\n\n\n—Bueno —le contesté—, ten control de ti mismo. El barco tocará tierra dentro de diez minutos.\n\n\n—Mira la dama rubia que está sentada en el banco —dijo—. ¿Y has olvidado al negro que me quemó la oreja? Y el dinero que perdí ¿no era un dólar sesenta y cinco?\n\n\nCreí que no hacía sino resumir sus catástrofes, para tener un buen motivo para contrariarse, como lo hacen los hombres, y traté de hacerle entender que tales cosas eran simples menudencias.\n\n\n—Escucha —dijo Tobin—. Tú no tienes oído para los dones de la profecía o los milagros del inspirado. ¿Qué dijo la quiromántica al leer mi mano? Esto se realizará ante tus ojos. “Tenga cuidado —dijo— con un hombre moreno y una mujer rubia, pues ambos le traerán pesares”. ¿Has olvidado al negro, no obstante haberse llevado una contestación de mi puño? ¿Puedes mostrarme una mujer de cabellos más claros que la rubia que ocasionó la caída de mi sombrero al agua? Y, ¿dónde está mi dólar con sesenta y cinco, que tenía en mi chaleco cuando abandoné el stand de tiro?\n\n\nLa forma en que Tobin presentaba las cosas, parecía realmente corroborar el arte de la predicción, aunque yo juzgaba que esos accidentes podían pasarle a cualquiera, en Coney, sin la complicidad de la quiromancia.\n\n\nMi amigo se puso de pie y caminó alrededor de la cubierta, mirando de cerca a los pasajeros, con sus pequeños ojos rojos. Le interrogué qué significaban sus movimientos, porque uno nunca sabe lo que él piensa hasta que ha empezado a llevar a cabo sus ideas.\n\n\n—Has de saber —dijo— que pondré en práctica las formas de salvación que prometen las líneas de la palma de mi mano. Estoy buscando al hombre de nariz torcida que me traerá buena suerte. Éste es el único que podrá salvarme. John, ¿has visto alguna vez en tu vida un grupo de tipos! de nariz más derecha?\n\n\nEra el barco de las 9.30. Llegamos a tierra y caminamos por la parte alta de la ciudad, a través de la calle Veintidós; Tobin lo hacía sin sombrero.\n\n\nEn una esquina, parado debajo de la luz de gas y mirando por sobre el elevado camino, hacia la luna, se hallaba un hombre. Era un individuo alto, de vestimenta pulcra, y llevaba un cigarro entre sus dientes. Observé que su nariz describía dos curvas desde el puente hasta el extremo, como una culebra. Tobin advirtió esta característica al mismo tiempo, y lo oí respirar con pesadez, como un caballo al que se le quita la montura. Se dirigió directamente al hombre y yo lo seguí.\n\n\n—Buenas noches —le dijo.\n\n\nEl hombre se quitó el cigarro y aprobó con cortesía el cumplido.\n\n\n—¿Quiere darnos su nombre —interrogó Tobin—, para conocer su extensión? Puede ser que nos veamos obligados a entrar en conocimiento.\n\n\n—Mi nombre —repuso cortésmente el individuo— es Friedenhausman, Maximus G. Friedenhausman.\n\n\n—Es la correcta extensión —dijo mi amigo—. ¿Lleva una “o” en alguna parte?\n\n\n—No —contestó el hombre.\n\n\n—¿Puede escribirlo con una “o”? —interrogó Tobin, tornándose ansioso.\n\n\n—Si su conciencia —replicó el hombre de la nariz— se siente indispuesta hacia los idiomas extranjeros, puede usted, para conformarse, introducir esa letra en la penúltima sílaba.\n\n\n—Está bien —dijo mi amigo—. Está usted en presencia de John Malone y Daniel Tobin.\n\n\n—La aprecio —dijo el individuo haciendo una reverencia—. Y ahora, puesto que no concibo que desee efectuar una reunión de deletreo en la esquina de una calle, ¿puede darme algún motivo razonable por el cual anda usted suelto?\n\n\n—Por los dos signos —contestó Tobin, tratando de explicarle— que se revelan en usted, de acuerdo con la predicción de la quiromántica egipcia que leyó la palma de mi mano, ha sido señalado para compensar, con buena suerte, las líneas que me pronostican dificultades y se relacionan con un negro y con una dama rubia que estaba en el barco con la pierna cruzada, así como con la pérdida económica de un dólar con sesenta y cinco, todo lo cual se ha cumplido, hasta ahora, de acuerdo con Hoyle.\n\n\nEl hombre dejó de fumar y me miró.\n\n\n—¿Tiene usted alguna enmienda —interrogó— que hacer a esa declaración, o usted también es uno de ellos? Por su aspecto, juzgué que usted podría tener a su amigo a su cargo.\n\n\n—Ninguna —le contesté—, salvo que, así como una herradura se parece a otra, usted es el vivo retrato de la buena suerte, tal como le fue pronosticada a mi amigo por las líneas de su mano. De lo contrario, éstas podrían haber estado cruzadas; no lo sé.\n\n\n—Son los dos iguales —dijo el hombre de la nariz, mirando hacia uno y otro lado en busca de un policía—. He gozado muchísimo con vuestra compañía. Buenas noches.\n\n\nDicho lo cual, se introdujo el cigarro en la boca y cruzó la calle caminando rápidamente. Pero Tobin se le pegó a un costado y yo al otro.\n\n\n—¿Qué? —dijo el hombre, deteniéndose en la acera opuesta y echándose el sombrero hacia atrás—. ¿Me estáis siguiendo? Les aseguro —dijo en voz muy alta— que estoy orgulloso de haberlos conocido. Pero deseo librarme de ustedes, pues voy para mi casa.\n\n\n—Vaya —dijo Tobin recostándose contra el brazo del individuo—. Vaya a su casa. Yo me sentaré en el umbral de la puerta y lo esperaré hasta mañana. Porque depende de usted evitar la maldición del negro, de la dama rubia y de la pérdida económica del dólar con sesenta y cinco.\n\n\n—Esa es una extraña alucinación —dijo el individuo, dirigiéndose a mí como a un loco más razonable—. ¿No sería mejor que lo llevara a su casa?\n\n\n—Escuche, hombre —le contesté—. Daniel Tobin es tan sensible como siempre ha sido. Quizás está un poco alterado a causa de que ha bebido lo suficiente como para desasosegarlo, pero no tanto como para sosegar sus sentidos. Sin embargo, no hace sino seguir el legítimo camino de las supersticiones y los predicamentos, que le explicaré —al decir esto le relaté los hechos acerca de la quiromántica y en qué forma el dedo de las sospechas lo señalaba como instrumento de la buena suerte—. Comprenda —terminé diciendo— mi posición en este lío. Soy el amigo de mi amigo Tobin, de acuerdo con mis interpretaciones. Es fácil ser amigo de los prósperos, pues pagan bien; no. es difícil serlo del pobre, porque se hincha de gratitud y coloca la foto de usted en el frente “de su mísera vivienda, con un balde de carbón y un huérfano de cada mano. Pero esto extrema el arte de la amistad hasta convertirlo en verdadero amigo del tonto nato. Y esto es lo que estoy haciendo —añadí—, porque, en mi opinión, no hay suerte que se pueda pronosticar leyendo la palma de mi mano, que no ha sido impresa, cogiendo el mango de un pico. Y, aunque usted posea la nariz más torcida de toda Nueva York, no dudo de que todas las adivinas puedan agotar su buena suerte. Pero las líneas de la mano de Danny lo señalan claramente a usted, y ayudaré a mi amigo a que realice experimentos hasta que se convenza de que usted está agotado.\n\n\nDespués de esto, el individuo recurrió a la risa. Se recostó contra la esquina de la pared y rió largo rato. Luego nos palmeó a ambos, tomándonos del brazo.\n\n\n—Yo estaba equivocado —dijo—. ¿Cómo me iba a imaginar que algo tan agradable y maravilloso surgiría a la vuelta de la esquina? Casi llegué a que se me considerara indigno de ello. Muy cerca de aquí —añadió— hay un café cómodo y adecuado para agasajar las idiosincrasias. Entremos y bebamos algo mientras discutimos la inadaptabilidad de lo categórico.\n\n\nAl decir esto, nos guió hacia una cantina y pidió las bebidas, dejando el importe sabré la mesa. Nos miró a Tobin y a mí como a hermanos, mientras fumábamos.\n\n\n—Han de saber ustedes —dijo el hombre del destino— que mi paso por la vida es lo que se llama literario. Deambulo de noche por las calles en busca de idiosincrasias en las masas y verdad en el cielo. Cuando ustedes se me acercaron, estaba en contemplación del elevado camino en unión con la principal luminaria de la noche. El rápido tránsito es poesía y arte; la luna, tan solo un cuerpo tedioso, seco, moviéndose mecánicamente, Pero éstas son opiniones privadas, pues, en la cuestión literaria, las condiciones son a la inversa. Tengo la intención de escribir un libro, para explicar extrañas cosas que he descubierto en la vida.\n\n\n—¿Me incluirá en un libro —interrogó Tobin disgustado—, me incluirá en un libro?\n\n\n—No lo haré —repuso el hombre—, pues las tapas no podrán contenerlo. Todavía no. Lo mejor que puedo hacer es gozar de usted, pues no es oportuno el momento para destruir las limitaciones de lo impreso. Usted quedaría fantástico impreso. Solo y para mí debo beber esta copa de alegría. Pero, gracias, muchachos; me siento realmente agradecido.\n\n\n—Su charla —dijo Tobin resoplando a través de sus bigotes y golpeando la mesa con el puño— es algo que agota mi paciencia. Se me prometió buena suerte surgida de la curva de su nariz; mas usted da frutos como el golpe de un tambor. Se parece usted, con su bulla de libros, al viento que sopla a través de una rendija. Ahora, con seguridad, pensaré que la palma de mi mano miente; pero en cuanto a la verdad del negro, la dama rubia y…\n\n\n—¡Chitón! —exclamó el hombre alto—. ¿Se va a dejar confundir por la fisonomía? Mi nariz hará lo que pueda dentro de sus límites. Hagamos que nos llenen de nuevo los vasos; es bueno mantener bien húmedas las idiosincrasias, pues están expuestas a deteriorarse en una seca atmósfera moral.\n\n\nPor consiguiente, el hombre de la literatura, según mi opinión, procedió bien, pues pagó alegremente todo, ya que el capital de Tobin y el mío estaban exhaustos por la predicción. Pero mi amigo estaba resentido y bebía callado, mostrando el rojo de sus ojos.\n\n\nLuego nos retiramos, pues eran las 23, y permanecimos un rato en la acera. El hombre expresó que debía retirarse a su casa y nos invitó a caminar en la misma dirección de él. Llegamos a una calle lateral, a dos cuadras de distancia, donde había una hilera de casas de ladrillo con altas escaleras y rejas de hierro. El individuo se detuvo frente a una de ellas y miró hacia las ventanas de arriba, que estaban obscuras.\n\n\n—Esta es mi humilde residencia —dijo—; comienzo a percatarme por los signos, de que mi esposa se ha retirado a dormir. Por consiguiente, me voy a aventurar un poco en el terreno de la hospitalidad. Deseo que entren al sótano, donde comemos, y compartamos un discreto refrigerio. Habrá un poco de rica gallina fría y un par de botellas de cerveza inglesa. Serán bienvenidos si entran a comer y beber, porque les estoy agradecido por la diversión que me han proporcionado.\n\n\nEl apetito y la conciencia míos y de Tobin armonizaban con la propuesta, aunque difícilmente entraba dentro de la superstición de Danny el pensar que unos tragos y un lunch frío representaran la buena suerte prometida por la palma de la mano.\n\n\n—Desciendan los escalones —dijo el hombre de la nariz torcida—; yo entraré por la puerta de arriba y los haré pasar. Le diré a la nueva sirvienta —agregó— que prepare café para que beban antes de retirarse. Es bueno el café que hace Katie Mahorner, para ser una muchacha nueva, que recién hace tres meses que ha llegado. Entren —dijo el hombre— y la enviaré a vuestra presencia.\n\n\n*FIN*\n\n\n\n\n“Tobin’s Palm”,\n\n\nThe Four Million, \n1906\n\n"}