{"metadata": {"length": 2491, "words": 318, "reading_time_min": 1.59}, "text": "Después de haber obtenido una                   audiencia con el Rey, un Patriota Ingenioso sacó un papel del                   bolsillo y dijo: \n\n\n-Dios bendiga a Su Majestad. Aquí                   tengo una fórmula para construir una armadura blindada que                   ningún cañón podrá perforar. Si esta armadura es adoptada por                   la Armada Real nuestras naves de guerra serán invulnerables y                   por ende invencibles. Aquí también están los informes de los                   Ministros de Su Majestad atestiguando los méritos de la                   invención. Cederé lo derechos sobre ella por un millón de tumtums. \n\n\nDespués de examinar los papeles, el                   Rey los hizo a un lado y le prometió una orden para el                   Ministro Tesorero del Departamento de Extorsión por un millón                   de tumtums.\n\n\n-Y aquí -dijo el Patriota Ingenioso,                   sacando otro papel de otro bolsillo- están los planos de un                   cañón que he inventado que puede perforar esa armadura. El                   hermano real de Su Majestad, el Emperador de Bang, está                   ansioso por adquirirlo, pero mi lealtad hacia el trono de Su                   Majestad y hacia su persona me obligan a ofrecerlo a Su                   Majestad. El precio es de un millón de tumtums. \n\n\nDespués de recibir la promesa de otra                   letra introdujo la mano en un bolsillo diferente a los dos                   anteriores y remarcó: \n\n\n-El precio del cañón irresistible                   debió haber sido mucho mayor, Su Majestad, pero el hecho es                   que los misiles pueden ser tan efectivamente desviados por mi                   nuevo método de tratar las armaduras blindadas con…                   \n\n\nEl Rey indicó al Gran Factotum que se                   aproximara.\n\n\n-Revisa a este hombre -le dijo- y                   dime cuántos bolsillos tiene.\n\n\n-Cuarenta y tres, señor -dijo el Gran                   Factotum, completando su escrutinio.\n\n\n-Dios bendiga a Su Majestad -gritó el                   Patriota Ingenioso, aterrorizado-. Uno de ellos contiene                   tabaco.\n\n\n-Sosténganlo por los tobillos y                   sacúdanlo -ordenó el Rey-, luego denle una orden por cuarenta                   y dos millones de tumtums y mándenlo a decapitar. Emitamos un                   decreto castigando la ingeniosidad con la pena capital.\n\n\n                  FIN\n\n"}