{"metadata": {"length": 5879, "words": 1030, "reading_time_min": 5.15}, "text": "A gran altura, en el aire límpido, volaba un ángel que llevaba en la mano una flor del jardín del Paraíso, y al darle un beso, de sus labios cayó una minúscula hojita, que, al tocar el suelo, en medio del bosque, arraigó en seguida y dio nacimiento a una nueva planta, entre las muchas que crecían en el lugar. \n\n\n-¡Qué hierba más ridícula! -dijeron aquéllas. \n\n\nY ninguna quería reconocerla, ni siquiera los cardos y las ortigas. \n\n\n-Debe de ser una planta de jardín -añadieron, con una risa irónica, y siguieron burlándose de la nueva vecina; pero ésta venga crecer y crecer, dejando atrás a las otras, y venga extender sus ramas en forma de zarcillos a su alrededor. \n\n\n-¿Adónde quieres ir? -preguntaron los altos cardos, armados de espinas en todas sus hojas-. Dejas las riendas demasiado sueltas, no es éste el lugar apropiado. No estamos aquí para aguantarte. \n\n\nLlegó el invierno, y la nieve cubrió la planta; pero ésta dio a la nívea capa un brillo espléndido, como si por debajo la atravesara la luz del sol. En primavera se había convertido en una planta florida, la más hermosa del bosque. \n\n\nVino entonces el profesor de Botánica; su profesión se adivinaba a la legua. Examinó la planta, la probó, pero no figuraba en su manual; no logró clasificarla. \n\n\n-Es una especie híbrida -dijo-. No la conozco. No entra en el sistema. \n\n\n-¡No entra en el sistema! -repitieron los cardos y las ortigas. Los grandes árboles circundantes miraban la escena sin decir palabra, ni buena ni mala, lo cual es siempre lo más prudente cuando se es tonto. \n\n\nSe acercó en esto, bosque a través, una pobre niña inocente; su corazón era puro, y su entendimiento, grande, gracias a la fe; toda su herencia acá en la Tierra se reducía a una vieja Biblia, pero en sus hojas le hablaba la voz de Dios: «Cuando los hombres se propongan causarte algún daño, piensa en la historia de José: pensaron mal en sus corazones, mas Dios lo encaminó al bien. Si sufres injusticia, si eres objeto de burlas y de sospechas, piensa en Él, el más puro, el mejor, Aquél de quien se mofaron y que, clavado en cruz, rogaba: \n\n\n“¡Padre, perdónalos, que no saben lo que hacen!”».\n\n\nLa muchachita se detuvo delante de la maravillosa planta, cuyas hojas verdes exhalaban un aroma suave y refrescante, y cuyas flores brillaban a los rayos del sol como un castillo de fuegos artificiales, resonando además cada una como si en ella se ocultase el profundo manantial de las melodías, no agotado en el curso de milenios. Con piadoso fervor contempló la niña toda aquella magnificencia de Dios; torció una rama para poder examinar mejor las flores y aspirar su aroma, y se hizo luz en su mente, al mismo tiempo que sentía un gran bienestar en el corazón. Le habría gustado cortar una flor, pero no se decidía a hacerlo, pues se habría marchitado muy pronto; así, se limitó a llevarse una de las verdes hojas que, una vez en casa, guardó en su Biblia, donde se conservó fresca, sin marchitarse nunca. \n\n\nQuedó oculta entre las hojas de la Biblia; en ella fue colocada debajo de la cabeza de la muchachita cuando, pocas semanas más tarde, yacía ésta en el ataúd, con la sagrada gravedad de la muerte reflejándose en su rostro piadoso, como si en el polvo terrenal se leyera que su alma se hallaba en aquellos momentos ante Dios. \n\n\nPero en el bosque seguía floreciendo la planta maravillosa; era ya casi como un árbol, y todas las aves migratorias se inclinaban ante ella, especialmente la golondrina y la cigüeña. \n\n\n-¡Esto son artes del extranjero! -dijeron los cardos y lampazos-. Los que somos de aquí no sabríamos comportarnos de este modo. \n\n\nY los negros caracoles de bosque escupieron al árbol.\n\n\nVino después el porquerizo a recoger cardos y zarcillos para quemarlos y obtener ceniza. El árbol maravilloso fue arrancado de raíz y echado al montón con el resto: \n\n\n-Que sirva para algo también -dijo, y así fue. \n\n\nMas he aquí que desde hacía mucho tiempo el rey del país venía sufriendo de una hondísima melancolía; era activo y trabajador, pero de nada le servía; le leían obras de profundo sentido filosófico y le leían, asimismo, las más ligeras que cabía encontrar; todo era inútil. En esto llegó un mensaje de uno de los hombres más sabios del mundo, al cual se habían dirigido. Su respuesta fue que existía un remedio para curar y fortalecer al enfermo: «En el propio reino del Monarca crece, en el bosque, una planta de origen celeste; tiene tal y cual aspecto, es imposible equivocarse». Y seguía un dibujo de la planta, muy fácil de identificar: «Es verde en invierno y en verano. Coged cada anochecer una hoja fresca de ella, y aplicadla a la frente del Rey; sus pensamientos se iluminarán y tendrá un magnífico sueño que le dará fuerzas y aclarará sus ideas para el día siguiente». \n\n\nLa cosa estaba bien clara, y todos los doctores, y con ellos el profesor de Botánica, se dirigieron al bosque. Sí; mas, ¿dónde estaba la planta? \n\n\n-Seguramente ha ido a parar a mi montón -dijo el porquero y tiempo ha está convertida en ceniza; pero, ¿qué sabía yo? \n\n\n-¿Qué sabías tú? -exclamaron todos-. ¡Ignorancia, ignorancia! -. Estas palabras debían llegar al alma de aquel hombre, pues a él y a nadie más iban dirigidas. \n\n\nNo hubo modo de dar con una sola hoja; la única existente yacía en el féretro de la difunta, pero nadie lo sabía. \n\n\nEl Rey en persona, desesperado, se encaminó a aquel lugar del bosque. \n\n\n-Aquí estuvo el árbol -dijo-. ¡Sea éste un lugar sagrado! \n\n\nY lo rodearon con una verja de oro y pusieron un centinela. El profesor de Botánica escribió un tratado sobre la planta celeste, en premio del cual lo cubrieron de oro, con gran satisfacción suya; aquel baño de oro le vino bien a él y a su familia, y fue lo más agradable de toda la historia, ya que la planta había desaparecido, y el Rey siguió preso de su melancolía y aflicción. \n\n\n-Pero ya las sufría antes -dijo el centinela.\n\n\n \n\n"}