{"metadata": {"length": 22975, "words": 3862, "reading_time_min": 19.31}, "text": "Lo primero que hizo Alfredo al entrar a la fiesta fue ir directamente al bar. Allí se sirvió dos vasos de ron y luego, apoyándose en el marco de una puerta, se puso a observar el baile. Casi todo el mundo estaba emparejado, a excepción de tres o cuatro tipos que, como él, rondaban por el bar o fumaban en la terraza un cigarrillo.\n\n\nAl poco tiempo comenzó a aburrirse y se preguntó para qué había venido allí. Él detestaba las fiestas, en parte porque bailaba muy mal y en parte porque no sabía qué hablar con las muchachas. Por lo general, los malos bailarines retenían a su pareja con una charla ingeniosa que disimulaba los pisotones e, inversamente, los borricos que no sabían hablar aprendían a bailar tan bien que las muchachas se disputaban por estar en sus brazos. Pero Alfredo, sin las cualidades de los unos ni de los otros, pero con todos sus defectos, era un ser condenado a fracasar infaliblemente en este tipo de reuniones.\n\n\nMientras se servía el tercer vaso de ron, se observó en el espejo del bar. Sus ojos estaban un poco empañados y algo en la expresión blanda de su cara indicaba que el licor producía sus efectos. Para despabilarse, se acercó al tocadiscos donde un grupo de muchachas elegía alegremente las piezas que luego tocarían.\n\n\n—Pongan un bolero —sugirió.\n\n\nLas muchachas lo miraron con sorpresa. Sin duda se trataba de un rostro poco familiar. Las fiestas de Miraflores, a pesar de realizarse semanalmente en casas diferentes, congregaban a la misma pandilla de jovenzuelos en busca de enamorada. De esos bailes sabatinos en residencias burguesas salían casi todos los noviazgos y matrimonios del balneario.\n\n\n—Nos gusta más el mambo —respondió la más osada de las muchachas—. El bolero está bien para los viejos.\n\n\nAlfredo no insistió pero mientras regresaba al bar se preguntó si esa alusión a los viejos tendría algo que ver con su persona. Volvió a observarse en el espejo. Su cutis estaba terso aún pero era en los ojos donde una precoz madurez, pago de voraces lecturas, parecía haberse aposentado. «Ojos de viejo», pensó Alfredo desalentado, y se sirvió un cuarto vaso de ron.\n\n\nMientras tanto, la animación crecía a su alrededor. La fiesta, fría al comienzo, iba tomando punto. Las parejas se soltaban para contorsionarse. Era la influencia de la música afrocubana, suprimiendo la censura de los pacatos e hipócritas habitantes de Lima. Alfredo caminó hasta la terraza y miró hacia la calle. En la calzada se veían ávidos ojos, cabezas estiradas, manos aferradas a la verja. Era gente del pueblo, al margen de la alegría.\n\n\nUna voz sonó a sus espaldas:\n\n\n—¡Alfredo!\n\n\nAl voltear la cabeza se encontró con un hombrecillo de corbata plateada, que lo miraba con incredulidad.\n\n\n—Pero ¿qué haces aquí, hombre? Un artista como tú…\n\n\n—He venido acompañando a mi hermana.\n\n\n—No es justo que estés solo. Ven, te voy a presentar unas amigas.\n\n\nAlfredo se dejó remolcar por su amigo entre los bailarines, hasta una segunda sala, donde se veían algunas muchachas sentadas en un sofá. Una afinidad notoria las había reunido allí: eran feas.\n\n\n—Aquí les presento a un amigo —dijo, y sin añadir nada más, lo abandonó.\n\n\nLas muchachas lo miraron un momento y luego siguieron conversando. Alfredo se sintió incómodo. No supo si permanecer allí o retirarse. Optó heroicamente por lo primero pero tieso, sin abrir la boca, como si fuera un ujier encargado de vigilarlas. Ellas elevaban de cuando en cuando la vista y le echaban una rápida mirada, un poco asustadas. Alfredo encontró la idea salvadora. Sacó su paquete de cigarrillos y lo ofreció al grupo.\n\n\n—¿Fuman?\n\n\nLa respuesta fue seca:\n\n\n—No, gracias.\n\n\nPor su parte, encendió uno y al echar la primera bocanada de humo, se sintió más seguro. Se dio cuenta que tendría que iniciar una batalla.\n\n\n—¿Ustedes van al cine?\n\n\n—No.\n\n\nAún aventuró una tercera pregunta:\n\n\n—¿Por qué no abrirán esa ventana? Hace mucho calor.\n\n\nEsta vez fue peor: ni siquiera obtuvo respuesta. A partir de ese momento ya no despegó los labios. Las muchachas, intimidadas por esa presencia silenciosa, se levantaron y pasaron a la otra sala. Alfredo quedó solo en la inmensa habitación, sintiendo que el sudor empapaba su camisa.\n\n\nEl hombrecillo de la corbata plateada reapareció.\n\n\n—¿Cómo?, ¿sigues parado allí? ¡No me dirás que no has bailado!\n\n\n—Una pieza —mintió Alfredo.\n\n\n—Seguramente que todavía no has saludado a mi hermana. Vamos, está aquí con su enamorado.\n\n\nAmbos pasaron a la sala vecina. La dueña del santo bailaba un vals criollo con un cadete de la Escuela Militar.\n\n\n—Elsa, aquí Alfredo quiere saludarte.\n\n\n—¡Ahora que termine la pieza! —respondió Elsa sin interrumpir sus rápidas volteretas. Alfredo quedó cerca, esperando, meditando uno de los habituales saludos de cumpleaños. Pero Elsa empalmó ese baile con el siguiente y enseguida, del brazo del cadete, se encaminó alegremente hacia el comedor, donde se veía una larga mesa repleta de bocaditos.\n\n\nAlfredo, olvidado, se acercó una vez más al bar. «Tengo que bailar», se dijo. Era ya una cuestión de orden moral. Mientras bebía el quinto trago, buscó en vano a su hermana entre los concurrentes. Su mirada se cruzó con la de dos hombres maduros que observaban lujuriosamente a las niñas y de inmediato se vio asaltado por un torbellino de pensamientos lúcidos y lacerantes. ¿Qué podía hacer él, hombre de veinticinco años, en una fiesta de adolescentes? Ya había pasado la edad de cobijarse «a la sombra de las muchachas en flor». Esta reflexión trajo consigo otras, más reconfortantes, y lanzando la vista en torno suyo, trató de ubicar alguna chica mayor a quien no intimidaran sus modales ni su inteligencia.\n\n\nCerca del vestíbulo había tres o cuatro muchachas un poco marchitas, de aquellas que han dejado pasar su bella época, obsesionadas por algún amor loco y frustrado, y que llegan a la treintena sin otra esperanza que la de hacer, ya que no un matrimonio de amor, por lo menos uno de fortuna.\n\n\nAlfredo se acercó. Su paso era un poco inseguro, al extremo que algunas parejas con las que tropezó lo miraron airadas. Al llegar al grupo tuvo una sorpresa: una de las muchachas era una antigua vecina de su infancia.\n\n\n—No me digas que he cambiado mucho —dijo Corina—. Me vas a hacer sentir vieja. —Y lo presentó al resto del grupo.\n\n\nAlfredo departió un rato con ellas. Las cinco copas de ron lo frivolizaban lo suficiente como para responder a la andanada de preguntas estúpidas. Advirtió que había un clima de interés en torno a su persona.\n\n\n—¿Ya habrás terminado tu carrera? —indagó Corina.\n\n\n—No. La dejé —respondió francamente Alfredo.\n\n\n—¿Estás trabajando en algún sitio?\n\n\n—No.\n\n\n—¡Qué suerte! —intervino una de las chicas—. Para no trabajar habrá que tener muy buena renta.\n\n\nAlfredo la miró: era una mujer morena, bastante provocativa y sensual. En el fondo de sus ojos verdes brillaba un punto dorado, codicioso.\n\n\n—Pero, entonces, ¿a qué te dedicas? —preguntó Corina.\n\n\n—Pinto.\n\n\n—Pero… ¿de eso se puede vivir? —inquirió la morena, visiblemente intrigada.\n\n\n—No sé a qué le llamará usted vivir —dijo Alfredo—. Yo sobrevivo, al menos.\n\n\nA su alrededor se creó un silencio ligeramente decepcionado. Alfredo pensó que era el momento de sacar a bailar a alguien, pero solo tocaban la maldita música afrocubana. Se arriesgaba ya a extender la mano hacia la morena, cuando un hombre calvo, elegante, con dos puños blancos de camisa que sobresalían insolentemente de las mangas de su saco, irrumpió en el grupo como una centella.\n\n\n—¡Ya todo está arreglado, regio! —exclamó—. Mañana iremos a Chosica con Ernesto y Jorge. Las tres hermanas Puertas vendrán con nosotros. ¿No les parece regio? Lo mismo que Carmela y Roxana.\n\n\nHubo un estallido de alegría.\n\n\n—Te presento a un amigo —dijo Corina, señalando a Alfredo.\n\n\nEl calvo le estrechó efusivamente la mano.\n\n\n—Regio, si quiere puede venir también con nosotros. Nos va a faltar sitio para Elsa y su prima. ¿Quiere usted llevarlas en su carro?\n\n\nAlfredo se sintió enrojecer.\n\n\n—No tengo carro.\n\n\nEl calvo lo miró perplejo, como si acabara de escuchar una cosa absolutamente insólita. Un hombre de veinticinco años que no tuviera carro en Lima podría pasar por un perfecto imbécil. La morena se mordió los labios y observó con más atención el terno, la camisa de Alfredo. Luego le volvió lentamente la espalda.\n\n\nEl vacío comenzó. El calvo había acaparado la atención del grupo, hablando de cómo se distribuirían en los carros, cómo se desarrollaría el programa del domingo.\n\n\n—¡Tomaremos el aperitivo en Los Ángeles! Luego almorzaremos en Santa María, ¿no les parece regio? Más tarde haremos un poco de footing…\n\n\nAlfredo se dio cuenta de que allí también sobraba. Poco a poco, pretextando mirar los cuadros, se fue alejando del grupo, se tropezó con un cenicero y cuando llegó al bar, escuchó aún la voz del calvo que bramaba:\n\n\n—¡Almorzaremos en el río, regio!\n\n\n—¡Un ron! —dijo a la chica que estaba detrás del mostrador.\n\n\nLa chica lo miró enojada.\n\n\n—¿No ha oído? ¡Un ron!\n\n\n—Sírvaselo usted. Yo no soy la sirvienta —contestó, y se retiró deprisa.\n\n\nAlfredo se sirvió un vaso hasta el borde. Volvió a mirarse en el espejo. Un mechón de pelo había caído sobre su frente. Sus ojos habían envejecido aún más. «Su mirada era tan profunda que no se la podía ver», musitó. Vio sus labios apretados: signo de una naciente agresividad.\n\n\nCuando se disponía a servirse otro, divisó a su hermana que atravesaba la sala. De un salto estuvo a su lado y la cogió del brazo.\n\n\n—Elena, vamos a bailar.\n\n\nElena se desprendió vivamente.\n\n\n—¿Bailar entre hermanos? ¡Estás loco! Además, estás apestando a licor. ¿Cuántas copas te has tomado? ¡Anda, lávate la cara y enjuágate la boca!\n\n\nA partir de ese momento, Alfredo erró de una sala a otra, exhibiendo descaradamente el espectáculo de su soledad. Estuvo en la terraza mirando el jardín, fumó cigarrillos cerca del tocadiscos, bebió más tragos en el bar, rehusó la simpatía de otros solitarios que querían hacer observaciones irónicas sobre la vida social y por último se cobijó bajo las escaleras, cerca de la puerta que daba al oficio. El ron le quemaba las entrañas.\n\n\nAl segundo golpe, la puerta del oficio se abrió y una mucama asomó la cabeza.\n\n\n—Deme un vaso de agua, por favor.\n\n\nLa mucama dejó la puerta entreabierta y se alejó, dando unos pasos de baile. Alfredo observó que en el interior de la cocina, la servidumbre, al mismo tiempo que preparaba el arroz con pato, celebraba, a su manera, una especie de fiesta íntima. Una negra esbelta cantaba y se meneaba con una escoba en los brazos. Alfredo, sin reflexionar, empujó la puerta y penetró en la cocina.\n\n\n—Vamos a bailar —dijo a la negra.\n\n\nLa negra rehusó, disforzándose, riéndose, rechazándolo con la mano pero incitándolo con su cuerpo. Cuando estuvo arrinconada contra la pared, dejó de menearse.\n\n\n—¡No! Nos pueden ver.\n\n\nLa mucama se acercó, con el vaso de agua.\n\n\n—Baila no más —dijo—. Cerraré la puerta. ¿Por qué no nos vamos a divertir nosotros también?\n\n\nLos parlamentos continuaron, hasta que al fin la negra cedió.\n\n\n—Solamente hasta que termine esta pieza —dijo.\n\n\nMientras la mucama cerraba la puerta con llave, Alfredo atenazó a la negra y comenzó a bailar. En ese momento se dio cuenta de que bailaba bien, quizá por ese sentido del ritmo que el alcohol da cuando no lo quita o simplemente por la agilidad con que su pareja lo seguía. Cuando esa pieza terminó, empezaron la siguiente. La negra aceptaba la presión de su cuerpo con una absoluta responsabilidad.\n\n\n—¿Tú trabajas aquí?\n\n\n—No, en la casa de al lado. Pero he venido para ayudar un poco y para mirar.\n\n\nTerminaron de bailar esa pieza, entre cacerolas y tufos de comida. El resto de la servidumbre seguía trabajando y, a veces, interrumpiéndose, los miraban para reírse y hacer comentarios graciosos.\n\n\n—¡Apagaremos la luz!\n\n\n—¿Qué cosa hay allí? —preguntó Alfredo, señalando una mampara al fondo de la cocina.\n\n\n—El jardín, creo.\n\n\n—Vamos.\n\n\nLa negra protestó.\n\n\n—Vamos —insistió Alfredo—. Allí estaremos mejor.\n\n\nAl empujar la mampara se encontraron en una galería que daba sobre el jardín interior. Había una agradable penumbra. Alfredo apoyó su mejilla contra la mejilla negra y bailó despaciosamente. La música llegaba muy débil.\n\n\n—Es raro estar así, ¿no es verdad? —dijo la negra—. ¡Qué pensarán los patrones!\n\n\n—No es raro —dijo Alfredo—. ¿Tú no eres acaso una mujer?\n\n\nDurante largo rato no hablaron. Alfredo se dejaba mecer por un extraño dulzor, donde la sensualidad apenas intervenía. Era más bien un sosiego de orden espiritual, nacido de la confianza en sí mismo readquirida, de su posibilidad de contacto con los seres humanos.\n\n\nUna gritería se escuchó en el interior de la casa.\n\n\n—¡La torta! ¡Van a partir la torta!\n\n\nAntes de que Alfredo se percatara de lo que sucedía, se encendió la luz de la galería, se abrió la puerta del jardín y una fila de alegres parejas irrumpió, cogidas de la cintura, formando un ruidoso tren, tocando pitos, gritando a voz en cuello:\n\n\n—¡Vengan todos que van a partir la torta!\n\n\nAlfredo tuvo tiempo de observar algo más: no habían estado solos en la galería. En las mesitas cobijadas a la sombra de la enramada, algunas parejas se habían refugiado y ahora, sorprendidas también, se despertaban como de un sueño.\n\n\nEl ruidoso tren dio unas vueltas por el jardín y luego se encaminó hacia la galería. Al llegar delante de Alfredo y de la negra, la gritería cesó. Hubo un corto silencio de estupor y el tren se desbandó hacia el interior de la casa. Incluso las parejas, desde el fondo de los sillones, se levantaron y los hombres partieron, arrastrando a sus mujeres de la mano. Alfredo y la negra quedaron solos.\n\n\n—¡Qué estúpidos! —dijo sonriendo—. ¿Qué les sucede?\n\n\n—Me voy —dijo la negra, tratando de zafarse.\n\n\n—Quédate. Vamos a seguir bailando.\n\n\nPor la fuerza la retuvo de la mano. Y la hubiera abrazado nuevamente, si es que un grupo de hombres, entre los cuales se veía al dueño de la casa y al hombrecillo de la corbata plateada, no apareciera por la puerta de la cocina.\n\n\n—¿Qué escándalo es éste? —decía el dueño, moviendo la cabeza.\n\n\n—Alfredo —balbuceó el hombrecillo—. No te la des de original.\n\n\n—¿No tiene usted respeto por las mujeres que hay acá? —intervino un tercer caballero.\n\n\n—Váyase usted de mi casa —ordenó el dueño a la negra—. No quiero verla más por aquí. Mañana hablaré con sus patrones.\n\n\n—No se va —respondió Alfredo.\n\n\n—Y usted sale también con ella, ¡caramba!\n\n\nAlgunas mujeres asomaban la cabeza por la puerta de la cocina. Alfredo creyó reconocer a su hermana que, al verlo, dio media vuelta y se alejó a la carrera.\n\n\n—¿No ha oído? ¡Salga de aquí!\n\n\nAlfredo examinó al dueño de casa y, sin poderse contener, se echó a reír.\n\n\n—Está borracho —dijo alguien.\n\n\nCuando terminó de reír, Alfredo soltó el brazo de la negra.\n\n\n—Espérame en la calle Madrid. —Y abotonándose el saco con dignidad, sin despedirse de nadie, atravesó la cocina, la sala donde el baile se había interrumpido, el jardín, y, por último, la verja de madera.\n\n\n«Caballísimo de mí», pensó mientras se alejaba hacia su casa, encendiendo un cigarrillo. Al llegar a su bajo muro se detuvo: por la ventana abierta de la sala se veía su padre, de espaldas, leyendo un periódico. Desde que tenía uso de razón había visto a su padre a la misma hora, en la misma butaca, leyendo el mismo periódico. Un rato permaneció allí. Luego se mojó la cabeza en el caño del jardín y se encaminó a la calle Madrid.\n\n\nLa negra estaba esperándolo. Se había quitado su mandil de servicio y en el apretado traje de seda su cuerpo resaltaba con trazos simples y perentorios, como un tótem de madera. Alfredo la cogió de la mano y la arrastró hacia el malecón, lamentando no tener plata para llevarla al cine. Caminaba contento, en silencio, con la seguridad del hombre que reconduce a su hembra.\n\n\n—¿Por qué hace usted esto? —preguntó la negra.\n\n\n—¡Va! No interesa.\n\n\n—Mañana no se acordará de nada.\n\n\nAlfredo no respondió. Estaba otra vez al lado de su casa. Pasando su brazo sobre el hombro femenino, se apoyó en el muro y quedó mirando por la ventana, donde su padre continuaba leyendo el periódico. Alguna intuición debió tener su padre, porque fue volteando lentamente la cabeza. Al distinguir a Alfredo y a la negra, quedó un instante perplejo. Luego se levantó, dejó caer el periódico y tiró con fuerza los postigos de la ventana.\n\n\n—Vamos al malecón —dijo Alfredo.\n\n\n—¿Quién es ese hombre?\n\n\n—No lo conozco.\n\n\nEsa parte del malecón era sombría. Por allí se veían automóviles detenidos, en cuyo interior se alocaban y cedían las vírgenes de Miraflores. Se veían también parejas recostadas contra la baranda del malecón que daba al barranco. Alfredo anduvo un rato con la negra y se sentó por último en el parapeto.\n\n\n—¿No quieres mirar el mar? —preguntó—. Saltamos al otro lado y estamos a un paso del barranco.\n\n\n—¡Qué dirá la gente! —protestó la negra.\n\n\n—¡Tú eres más burguesa que yo!… Ven, sígueme. Todo el mundo viene a mirar el mar.\n\n\nAyudándola a salvar la baranda, caminaron un poco por el desmonte hasta llegar al borde del barranco. El ruido del mar subía incansable, aterrador. Al fondo se veía la espuma blanca de las olas estrellándose contra la playa de piedras. El viento los hacía vacilar.\n\n\n—¿Y si nos suicidamos? —preguntó Alfredo—. Será la mejor manera de vengarnos de toda esta inmundicia.\n\n\n—Tírese usted primero y yo lo sigo —rió la negra.\n\n\n—Comienzas a comprenderme —dijo Alfredo, y cogiendo a la negra de los hombros, la besó rápidamente en la boca.\n\n\nLuego emprendieron el retorno. Alfredo sentía nacer en sí una incomprensible inquietud. Estaban saltando la baranda cuando un faro poderoso los cegó. Se escuchó el ruido de las portezuelas de un carro que se abrían y se cerraban con violencia y pronto dos policías estuvieron frente a ellos.\n\n\n—¿Qué hacían allá abajo?, ¡a ver, sus papeles!\n\n\nAlfredo se palpó los bolsillos y terminó mostrando su Libreta Electoral.\n\n\n—Han estado planeando en el barranco, ¿no?\n\n\n—Fuimos a mirar el mar.\n\n\n—Te están tomando el pelo —intervino el otro policía—. Vamos a llevarlos a la cana. Con una persona de color modesto no se viene a estas horas a mirar el mar.\n\n\nAlfredo sintió nuevamente ganas de reír.\n\n\n—A ver —dijo acercándose al guardia—. ¿Qué entiende usted por gente de color modesto? ¿Es que esta señorita no puede ser mi novia?\n\n\n—No puede ser.\n\n\n—¿Por qué?\n\n\n—Porque es negra.\n\n\nAlfredo rió nuevamente.\n\n\n—¡Ahora me explico por qué usted es policía!\n\n\nOtras parejas pasaban por el malecón. Eran parejas de blancos. La policía no les prestaba atención.\n\n\n—Y a ésos, ¿por qué no les pide sus papeles?\n\n\n—¡No estamos aquí para discutir! Suban al patrullero.\n\n\nEsas situaciones se arreglaban de una sola manera: con dinero. Pero Alfredo no tenía un céntimo en el bolsillo.\n\n\n—Yo subo encantado —dijo—. Pero a la señorita la dejan partir.\n\n\nEsta vez los guardias no respondieron sino que, cogiendo a ambos de los brazos, los metieron por la fuerza en el interior del vehículo.\n\n\n—¡A la comisaría! —ordenaron al conductor.\n\n\nAlfredo encendió un cigarrillo. Su inquietud se agudizaba. El aire de mar había refrescado su inteligencia. La situación le parecía inaceptable y se disponía a protestar, cuando sintió la mano de la negra que buscaba la suya. Él la oprimió.\n\n\n—No pasará nada —dijo, para tranquilizarla.\n\n\nComo era sábado, el comisario debía haberse ido de parranda, de modo que solo se encontraba el oficial de guardia, jugando al ajedrez con un amigo. Levantándose, dio una vuelta alrededor de Alfredo y de la negra, mirándolos de pies a cabeza.\n\n\n—¿No serás tú una polilla? —preguntó echando una bocanada de humo en la cara de la negra—. ¿Trabajas en algún sitio?\n\n\n—La señorita es amiga mía —intervino Alfredo—. Trabaja en una casa de la calle José Gálvez. Puedo garantizar por ella.\n\n\n—Y por usted, ¿quién garantiza?\n\n\n—Puede llamar por teléfono para cerciorarse.\n\n\n—Están prohibidos los planes en el malecón —prosiguió el oficial—. ¿Usted sabe lo que es un delito contra las buenas costumbres? Hay un libro que se llama Código Penal y que habla de eso.\n\n\n—No sé si será para usted delito pasearse con una amiga.\n\n\n—En la oscuridad sí y más con una negra.\n\n\n—Estaban abrazados, mi teniente —terció un policía.\n\n\n—¿No ve? Esto le puede costar veinticuatro horas de cárcel y la foto de ella puede salir en Última Hora…\n\n\n—¡Todo esto me parece grotesco! —exclamó Alfredo, impaciente—. ¿Por qué no nos dejan partir? Repito, además, que esta señorita es mi novia.\n\n\n—¡Su novia!\n\n\nEl oficial se echó a reír a mandíbula batiente y los policías, por disciplina, lo imitaron. Súbitamente dejó de reír y quedó pensativo.\n\n\n—No crea que soy un imbécil —dijo aproximándose a Alfredo—. Yo también, aunque uniformado, tengo mi culturita. ¿Por qué no hacemos una cosa? Ya que esta señorita es su novia, sígase paseando con ella. Pero eso sí, no en el malecón, allí los pueden asaltar. ¿Qué les parece si van al parque Salazar? El patrullero los conducirá.\n\n\nAlfredo vaciló un momento.\n\n\n—Me parece muy bien —respondió.\n\n\n—¡Adelante, entonces! —rió el teniente—. ¡Llévenlos al parque Salazar!\n\n\nNuevamente en el patrullero, Alfredo permaneció silencioso. Pensaba en la inclemente iluminación del parque Salazar, especie de vitrina de la belleza vecinal. La negra buscó su mano, pero esta vez Alfredo la estrechó sin convicción.\n\n\n—Tengo vergüenza —le susurró al oído.\n\n\n—¡Qué tontería! —contestó él.\n\n\n—¡Por ti, por ti es que tengo vergüenza!\n\n\nAlfredo quiso hacerle una caricia pero las luces del parque aparecieron.\n\n\n—Déjennos aquí no más —pidió a los policías—. Les prometo que nos pasearemos por el parque.\n\n\nEl patrullero se detuvo a cien metros de distancia.\n\n\n—Vigilaremos un rato —dijeron.\n\n\nAlfredo y la negra descendieron. Bordeando siempre el malecón, comenzaron a aproximarse al parque. La negra lo había cogido tímidamente del brazo y caminaba a su lado, sin levantar la mirada, como si ella también estuviera expuesta a una incomprensible humillación. Alfredo, en cambio, con la boca cerrada, no desprendía la mirada de esa compacta multitud que circulaba por los jardines y de la cual brotaba un alegre y creciente murmullo. Vio las primeras caras de las lindas muchachas miraflorinas, las chompas elegantes de los apuestos muchachos, los carros de las tías, los autobuses que descargaban pandillas de juventud, todo ese mundo despreocupado, bullanguero, triunfante, irresponsable y despótico calificador. Y como si se internara en un mar embravecido, todo su coraje se desvaneció de un golpe.\n\n\n—Fíjate —dijo—. Se me han acabado los cigarros. Voy hasta la esquina y vuelvo. Espérame un minuto.\n\n\nAntes de que la negra respondiera, salió de la vereda, cruzó entre dos automóviles y huyó rápido y encogido, como si desde atrás lo amenazara una lluvia de piedras. A los cien pasos se detuvo en seco y volvió la mirada. Desde allí vio que la negra, sin haberlo esperado, se alejaba cabizbaja, acariciando con su mano el borde áspero del parapeto.\n\n\n*FIN*\n\n\n\n\nLas botellas y los hombres, \n1964\n\n"}