{"metadata": {"length": 17183, "words": 2991, "reading_time_min": 14.955}, "text": "La noche\n\n\n \n\n\nUna noche de mediados de verano el muchacho de un granjero, que vivía a unas diez millas de la ciudad de Cincinnati, estaba siguiendo un sendero en herradura por una foresta tupida y oscura. Se había perdido mientras buscaba unas vacas desaparecidas, y cerca de la medianoche estaba muy lejos de la casa, en una parte de la comarca con la que no estaba familiarizado. Pero era un chico de corazón robusto y, conociendo la dirección general de su casa, se adentró en la foresta sin vacilar, guiado por las estrellas. Al llegar al sendero en herradura, y observar que corría en la dirección correcta, lo siguió.\n\n\nLa noche era clara, pero el bosque estaba excesivamente oscuro. Era más por el sentido del tacto que por el de la vista, que el chico seguía el sendero. No podía, en efecto, extraviarse muy fácilmente, la maleza a ambos lados era tan tupida como para ser casi impenetrable. Había andado por la foresta una milla o más, cuando se sorprendió al ver un débil destello de luz que brillaba a través del follaje, que bordeaba el sendero a su izquierda. La visión de éste lo espantó y puso su corazón a latir de forma audible.\n\n\n“La vieja casa de Breede está en algún lugar por aquí,” se dijo a sí mismo. “Este debe ser el otro extremo del sendero por el que llegamos desde nuestro lado. ¡Uh!, ¿qué puede estar haciendo una luz ahí?”\n\n\nNo obstante, siguió adelante. Un momento después había emergido de la foresta a un menudo espacio abierto, cubierto en su mayoría de zarzas. Había restos de una valla podrida. A unas yardas de la senda, en el medio del “claro”, estaba la casa de donde venía la luz, a través de una ventana sin cristales. La ventana alguna vez había tenido cristales, pero éstos y el marco que los sostenía hacía tiempo se habían rendido a los misiles, lanzados por las manos de unos muchachos aventurados para atestiguar, igualmente, su coraje y hostilidad hacia lo sobrenatural; pues la casa de Breede tenía la mala reputación de estar embrujada. Posiblemente no lo estaba, pero incluso el más inflexible escéptico no podía negar que estaba desierta, lo que en las regiones rurales era en mucho la misma cosa.\n\n\nMirando la tenue luz misteriosa que brillaba en la ventana arruinada, el muchacho recordó con aprensión que su propia mano había ayudado en su destrucción. Su penitencia fue, por supuesto, pungente en proporción a su tardanza e ineficacia. Casi esperaba ser acometido por todas las malevolencias ultraterrenas e incorpóreas, a quienes había ultrajado al ayudar a romper, igualmente, sus ventanas y su paz. Pero este chico testarudo, con todos los miembros temblando, no iba a retroceder. La sangre de sus venas era fuerte y rica en el hierro de los hombres de la frontera. Estaba apenas a dos pasos de la generación que había sojuzgado al indio. Empezó a pasar por la casa.\n\n\nMientras estaba andando miró al espacio en blanco de la ventana, y tuvo una visión extraña y aterradora, la figura de un hombre sentado en el centro de una habitación, en una mesa sobre la que yacían unas hojas de papel sueltas. Los codos descansaban en la mesa, las manos sostenían la cabeza, que estaba descubierta. A cada lado los dedos estaban metidos en el cabello. El rostro se mostraba de un amarillo mortuorio a la luz de una única vela, un poco a un costado. La llama iluminaba ese lado del rostro, el otro estaba en una sombra profunda. Los ojos del hombre estaban fijos en el espacio en blanco de la ventana, con una mirada en la que un observador más viejo y templado podría haber discernido algo de aprensión, pero que al chico le pareció desalmada por completo. Él creía que el hombre estaba muerto.\n\n\nLa situación era horrible, pero no sin su fascinación. El muchacho se detuvo para observarlo todo. Estaba débil, desmayado y temblando, podía sentir la sangre abandonando su rostro. No obstante, apretó los dientes y avanzó con resolución hacia la casa. No tenía una intención consciente, era el mero coraje del terror. Empujó su rostro blanco hacia adelante, por la abertura iluminada. En ese instante un grito extraño, áspero, un aullido rompió el silencio de la noche, la nota chillona de un búho. El hombre se puso en pie de un salto, volcando la mesa y apagando la vela. El muchacho echó a correr.\n\n\n \n\n\nEl día antes\n\n\n \n\n\n—Buenos días, Colston. Yo estoy de suerte, parece. Usted ha dicho a menudo, que mi encomio de su trabajo literario era mera civilidad, y aquí me encuentra absorbido, realmente sumergido en su última historia del Messenger. Nada menos chocante que su toque en mi hombro, me habría devuelto a la conciencia.\n\n\n—La prueba es más fuerte de lo que usted parece saber —replicó el hombre abordado—: es tan aguda su ansiedad por leer mi historia, que está deseoso de renunciar a las consideraciones egoístas, y privarse de todo el placer que podría obtener de ésta.\n\n\n—Yo no lo entiendo —dijo el otro, doblando el periódico que sostenía y poniéndolo en su bolsillo—. Ustedes los escritores son bastante raros, de todos modos. Vamos, dígame qué yo he hecho u omitido en este asunto. ¿De qué manera el placer que yo obtengo, o podría obtener de su trabajo depende de mí?\n\n\n—De muchas maneras. Permítame preguntarle ¿cómo usted disfrutaría su desayuno, si se lo tomara en este carro de calle? Supongamos un fonógrafo tan perfeccionado, que sea capaz de darle una ópera entera, el canto, la orquestación y todo; ¿usted cree que obtendría mucho placer de éste, si lo prendiera en su oficina durante las horas de negocio? ¿A usted le importa realmente una serenata de Schubert, cuando la oye falseada por un italiano importuno en el bote-ferry de la mañana? ¿Usted siempre está dispuesto y preparado para el disfrute? ¿Usted mantiene cada humor a la mano, listo para cualquier demanda? Permítame recordarle, señor, que la historia que usted me ha hecho el honor de empezar, como un medio para hacerse no consciente de lo incómodo de este carro, ¡es una historia de fantasmas!\n\n\n—¿Bueno?\n\n\n—¡Bueno! ¿El lector no tiene deberes que corresponden a sus privilegios? Usted ha pagado cinco céntimos por ese periódico. Es suyo. Usted tiene el derecho a leerlo cuando y donde quiera. Mucho de lo que hay en éste, no es ayudado ni dañado por el tiempo, el lugar y el humor; algo de éste realmente requiere ser leído de una vez, mientras es efervescente. Pero mi historia no es de ese carácter. No son “los últimos consejos” de Fantasmalandia. De usted no se espera que se mantenga au courant de lo que está pasando en el reino de los espectros. El material se mantendrá hasta que usted tenga el tiempo libre, para ponerse en un marco mental apropiado para el sentimiento de la pieza, que yo sostengo respetuosamente, usted no puede hacerlo en un carro de calle, incluso si es el único pasajero. La soledad no es la del tipo correcto. Un autor tiene derechos que el lector está obligado a respetar.\n\n\n—¿Por específico ejemplo?\n\n\n—El derecho a la indivisa atención del lector. Negarle eso a él es inmoral. Hacerlo compartir su atención con el traqueteo de un carro de calle, el panorama en movimiento de las multitudes en las aceras, y los edificios más allá, con cualquiera de las miles de distracciones que hacen nuestro medio ambiente de costumbre, es tratarlo con una gran injusticia. ¡Por Dios, es infame!\n\n\nEl hablador se había puesto de pie, y se estaba sujetando de una de las correas que cuelgan del techo del carro. El otro lo miró con un asombro súbito, preguntándose cómo un agravio tan trivial podría parecer justificar un lenguaje tan fuerte. Vio que el rostro de su amigo estaba de un pálido insólito, y que sus ojos refulgían como carbones vivientes.\n\n\n—Usted sabe lo que yo quiero decir —continuó el escritor, agolpando sus palabras de forma impetuosa—, usted sabe lo que quiero decir, Marsh. Mi material en el Messenger de esta mañana está llanamente sub-titulado “Una historia de fantasmas”. Esa es una amplia noticia para todos. Todo lector honorable entenderá que prescribe la implicación, de las condiciones bajo las que el trabajo debe ser leído.\n\n\nEl hombre abordado como Marsh respingó un poco, luego preguntó con una sonrisa:\n\n\n—¿Qué condiciones? Usted sabe que yo solo soy un simple hombre de negocios, que no se puede suponer entienda de estas cosas. ¿Cómo, cuándo, dónde debo leer su historia de fantasmas?\n\n\n—En soledad, de noche, a la luz de una vela. Hay ciertas emociones que un escritor puede despertar con bastante facilidad, tales como la compasión o el regocijo. Yo puedo llevarlo a usted hasta las lágrimas o la risa casi bajo cualquier circunstancia. Pero para que mi historia de fantasmas sea efectiva, a usted se le debe hacer sentir miedo; al menos, una fuerte sensación de lo sobrenatural, y ese es un asunto difícil. Yo tengo derecho a esperar que, si usted me lee del todo, me dará un chance, que usted se hará accesible a la emoción que yo trato de inspirar.\n\n\nEl carro había arribado ahora a su término y se detuvo. El primer viaje del día justo se había completado, y la conversación de los dos pasajeros tempranos no se había interrumpido. Las calles estaban aún silenciosas y desoladas, las cimas de las casas justo eran tocadas por el sol naciente. Mientras se apeaban del carro y caminaban juntos, Marsh entornó los ojos hacia su compañero, que era reputado, como la mayoría de los hombres de insólita habilidad literaria, por ser adicto a varios vicios destructivos. Esa es la venganza que las mentes estólidas toman de las brillantes, en resentimiento de su superioridad. El sr. Colston era conocido como un hombre de genio. Hay almas honestas que creen que el genio es un modo del exceso. Era sabido que Colston no bebía licor, pero muchos decían que comía opio. Algo en su apariencia esa mañana —un cierto salvajismo de los ojos, una palidez inusual, una densidad y rapidez del discurso— fue captado por el sr. Marsh que confirmó la reputación. No obstante, no tenía la abnegación para abandonar un sujeto que hallaba interesante, aunque éste pudiera excitar a su amigo.\n\n\n—¿Usted quiere decir —empezó—, que si yo me tomo la molestia de observar sus directivas, de ponerme en las condiciones que usted demanda: la soledad, la noche y la vela de sebo, usted puede, con su trabajo de fantasmas, darme una incómoda sensación de lo sobrenatural, como usted lo llama? ¿Usted puede acelerar mi pulso, hacer que me sobresalte con los ruidos repentinos, enviar un escalofrío nervioso a lo largo de mi columna, y hacer que se me paren los pelos?\n\n\nColston se volvió de súbito y lo miró a los ojos en escuadra mientras caminaban. —Usted no se atrevería, no tiene el coraje —dijo. Enfatizó las palabras con un gesto despectivo. —Usted es lo suficiente valiente para leerme en un carro de calle, ¡pero en una casa desierta, solo, en el bosque, de noche! ¡Bah! Yo tengo un manuscrito en el bolsillo que lo mataría.\n\n\nMarsh estaba enojado. Se tenía por un corajudo, y las palabras le picaron. —Si usted conoce ese lugar —dijo—, lléveme ahí esta noche y déjeme su historia y una vela. Llámeme cuando yo haya tenido tiempo suficiente para leerla, y yo le contaré la trama entera, y lo echaré a patadas del lugar.\n\n\nAsí es cómo ocurrió que el muchacho del granjero, mirando por la ventana sin cristales de la casa de Breede, vio a un hombre sentado a la luz de una vela.\n\n\n \n\n\nEl día después\n\n\n \n\n\nA la caída de la tarde del día siguiente, tres hombres y un muchacho se aproximaron a la casa de Breede desde ese punto de la brújula, hacia el que el muchacho había huido la noche precedente. Los hombres estaban de un espíritu elevado, hablaban en voz muy alta y se reían. Le hacían comentarios irónicos, jocosos y de buen humor al muchacho sobre su aventura, en la que evidentemente no creían. El muchacho aceptaba sus burlas con seriedad, sin hacer una réplica. Tenía un sentido de lo propio de las cosas, y sabía que uno que profesaba haber visto a un hombre muerto levantarse de su asiento y apagar una vela, no era un testigo creíble.\n\n\nArribando a la casa y hallando la puerta no cerrada, la partida de investigadores entró sin ceremonia. Llevando afuera del pasillo al que esa puerta se abría, había otra a la derecha y una a la izquierda. Entraron a la habitación de la izquierda, la que tenía la ventana en blanco de la fachada. Allí estaba el cuerpo de un hombre muerto.\n\n\nÉste yacía en parte de un costado, con el antebrazo debajo, la mejilla en el suelo. Los ojos estaban muy abiertos, la mirada no era una cosa agradable de encontrar. La mandíbula inferior se había caído, un pequeño charco de saliva se había formado debajo de la boca. Una mesa derribada, una vela en parte quemada, una silla y un papel con algo escrito era todo lo demás que la habitación contenía. Los hombres miraron el cuerpo, tocando el rostro por turno. El muchacho se paró a la cabeza con gravedad, asumiendo un aire de propiedad. Fue el momento más orgulloso de su vida. Uno de los hombres le dijo: —Tú eres un buen “no”—, un comentario que fue recibido por los otros dos con asentimientos de aquiescencia. Era el escepticismo disculpándose con la verdad. Entonces uno de los hombres tomó del suelo la hoja del manuscrito y caminó hacia la ventana, pues ya las sombras nocturnas oscurecían la foresta. El canto de un chotacabras se oyó en la distancia, y un escarabajo monstruoso se apresuró por la ventana con alas rugientes, y se fue tronando lejos de la audiencia. El hombre leyó:\n\n\n \n\n\nEl manuscrito\n\n\n \n\n\n“Antes de cometer el acto que, correcta o erróneamente, he resuelto, y apareciendo ante mi Hacedor para el juicio, yo, James R. Colston, considero mi deber como periodista hacer una declaración al público. Mi nombre es, creo, en lo tolerable bien conocido por la gente como el de un escritor de cuentos trágicos, pero la más sombría imaginación nunca concibió algo tan trágico como mi propia vida e historia. No en el incidente: mi vida ha estado desprovista de aventura y acción. Pero mi carrera mental ha sido horripilante con tales experiencias como el asesinato y la maldición. Yo no las voy a relatar aquí, algunas de éstas están escritas y listas para su publicación en otro lugar. El objeto de estas líneas es explicar a quien pueda estar interesado que mi muerte es voluntaria, es mi propio acto. Yo voy a morir a las doce en punto de la noche del 15 de julio, un aniversario significativo para mí, pues fue en ese día y a esa hora, que mi amigo en el tiempo y la eternidad, Charles Breede, formuló su voto por mí con el mismo acto, cuya fidelidad a nuestra promesa ahora se vincula a mí. Él se quitó la vida en su pequeña casa del bosque Copeton. El veredicto de costumbre fue de “insanidad temporal”. Si yo hubiera testificado en esa pesquisa, si hubiera dicho todo lo que sabía, ¡ellos me hubieran llamado loco!”\n\n\nAquí seguía un evidente largo pasaje, que el hombre leyente se leyó solo a sí mismo. El resto lo leyó en voz alta.\n\n\n“Yo aún tengo una semana de vida, para arreglar mis affairs mundanos y prepararme para el gran cambio. Es suficiente, pues solo tengo unos pocos affairs, y ahora hace cuatro años desde que la muerte se convirtió en una obligación imperativa.\n\n\nYo voy a portar este escrito en mi cuerpo, quien lo encuentre se complacerá en entregarlo al forense.\n\n\n \n\n\nJames R. Colston.\n\n\n \n\n\nP.S. Willard Marsh, en este fatal día quince de julio yo le entrego este manuscrito, para que sea abierto y leído bajo las condiciones acordadas arriba, y en el lugar que he designado. Yo renuncio a mi intención de mantenerlo en mi cuerpo para explicar la manera de mi muerte, que no es importante. Eso servirá para explicar la manera de la suya. Yo voy a llamarlo a usted durante la noche para obtener la seguridad, de que ha leído el manuscrito. Usted me conoce lo suficiente bien para esperarme. Pero, amigo mío, eso será después de las doceen punto. ¡Que Dios tenga piedad de nuestras almas!\n\n\n \n\n\nJ.R.C.\n\n\n \n\n\nAntes de que el hombre que estaba leyendo el manuscrito hubiera terminado, la vela había sido recogida y encendida. Cuando el lector hubo acabado él, de forma tranquila, empujó el papel contra la llama y, a despecho de las protestas de los otros, lo sostuvo hasta que se redujo a cenizas. El hombre que hizo eso, y que después soportó con placidez una severa reprimenda del forense, era un yerno del finado Charles Breede. En la pesquisa nadie pudo obtener un recuento inteligente de lo que el papel había contenido.\n\n\n \n\n\nDe \nThe Times\n\n\n \n\n\n“Ayer los comisarios del lunatismo internaron en un asilo al sr. James R. Colston, un escritor de cierta reputación local, conectado con el Messenger. Se recordará que en la noche del 15 corr., el Sr. Colston fue dado en custodia por uno de sus compañeros-huéspedes a la Casa Baine, quien lo ha observado actuando de modo muy sospechoso, desnudando su garganta y afilando una navaja, probando en ocasiones su filo y, realmente, cortando al través la piel de su brazo, etc. Siendo entregado a la policía, el hombre infortunado hizo una resistencia desesperada, y desde entonces ha sido tan violento, que ha sido necesario mantenerlo con una camisa de fuerza. La mayoría de nuestros estimados, contemporáneos otros escritores sigue en libertad.”\n\n\n*FIN*\n\n\n\n\n“The Suitable Surroundings”,\n\n\nThe San Francisco Examiner\n, 1889\n\n"}