{"metadata": {"length": 9926, "words": 1744, "reading_time_min": 8.72}, "text": "Érase una princesa que tenía un hijo y una hija; los dos eran sanos y guapísimos. Un día vino a visitarla una vieja bruja, que se puso a alabar a los niños, y al despedirse, dijo:\n\n\n-Querida amiga mía: he aquí un anillo; ponlo en el dedo de tu hijo, porque le traerá suerte y siempre será rico y feliz; pero que tenga cuidado de no perderlo y de no casarse más que con la joven a la que el anillo se le ajuste exactamente.\n\n\nLa princesa agradeció mucho el regalo, no sospechando la mala intención de la bruja, y al llegar la hora de su muerte legó a su hijo el anillo, obligándose a casarse con la joven a la cual éste se le ajustase exactamente.\n\n\nAsí transcurrieron unos cuantos años, y el príncipe cada día era más fuerte y guapo. Al fin llegó a la edad de casarse; se puso en busca de novia. Primero le gustó una, luego se enamoró de otra; pero a ninguna le venía bien el anillo; o era demasiado grande o demasiado pequeño.\n\n\nViajó de una ciudad a otra, de un pueblo a otro de su reino e hizo ensayar el anillo a todas las jóvenes; pero no logró encontrar a su prometida y volvió a casa triste y pensativo.\n\n\n-¿En qué estás pensando, hermanito?¿Por qué estás tan triste? -le preguntó su hermana.\n\n\nÉste le contó su desgracia.\n\n\n-Pero ¿cómo es ese anillo maravilloso que no hay joven a quien le sirva? -exclamó la hermana-. Déjame ensayarlo.\n\n\nSe lo puso, y le entró tan justamente como si hubiese sido hecho de propósito para su manita.\n\n\nEl príncipe, viendo brillar el anillo en el dedo de su hermana, exclamó con júbilo:\n\n\n-¡Oh hermanita! ¡Tú eres mi prometida! Me casaré contigo.\n\n\n-¿Has perdido el juicio? ¿Quién sería capaz de casarse con su propia hermana? Dios te castigaría.\n\n\nPero el príncipe no hacía caso de estas palabras y, saltando de alegría, le ordenó que se preparase para la boda.\n\n\nLa pobre joven salió de la habitación llorando desconsoladamente, se sentó en el umbral de la puerta y sus lágrimas corrieron en abundancia. Pasaban por allí dos ancianos, y la joven los invitó a entrar en palacio para darles de comer. Ellos le preguntaron la causa de su desconsuelo y la joven les contó la desgracia que le ocurría.\n\n\n-No llores ni te entristezcas, hijita -le dijeron los ancianos-. Ve a tu habitación, haz cuatro muñecas, ponlas en los cuatro rincones del cuarto, y cuando tu hermano te llame para que vayas con él a la iglesia contéstale así: «Voy en seguida; pero no te muevas.»\n\n\nLos ancianos se marcharon y el príncipe, poniéndose su traje de gala, llamó a su hermana para que fuese con él a casarse. Ella le contestó:\n\n\n-¡Voy en seguida, hermanito! ¡Tengo que ponerme los zapatitos!\n\n\nY las muñecas, sentadas en los cuatro rincones de la habitación, contestaron a coro:\n\n\n-¡Cucú, príncipe Danilo! ¡Cucú, hermoso! El hermano quiere casarse con la hermana. ¡Que se abra la tierra y se hunda la hermana!\n\n\nLa tierra empezó a abrirse y la joven empezó a hundirse poco a poco. El príncipe llamó por segunda vez:\n\n\n-¡Hermana, vamos a casarnos!\n\n\n-¡En seguida, hermanito! Estoy atándome la faja.\n\n\nLas muñecas cantaron otra vez:\n\n\n-¡Cucú, príncipe Danilo! ¡Cucú, hermoso! El hermano quiere casarse con la hermana. ¡Que se abra la tierra y se hunda la hermana!\n\n\nLa joven seguía hundiéndose y ya sólo se le veía la cabeza. El príncipe llamó por tercera vez:\n\n\n-¡Hermana, vamos a casarnos!\n\n\n-En seguida, hermanito. Estoy poniéndome los pendientes.\n\n\nLas muñecas siguieron cantando hasta que la joven desapareció en las profundidades de la tierra.\n\n\nEl príncipe llamó aún con más insistencia; pero viendo que no le contestaban se enfadó, dio un empujón a la puerta, que se abrió con estrépito, y entrando en la habitación vio que su hermana había desaparecido. En los cuatro rincones del cuarto estaban sentadas las cuatro muñecas, que seguían cantando:\n\n\n-¡Que se abra la tierra y se hunda la hermana!\n\n\nEntonces Danilo, cogiendo un hacha, les cortó las cabezas y las echó al horno.\n\n\nEntretanto, la joven princesa se encontró en un país subterráneo; siguió un camino, y después de andar un largo rato llegó frente a una cabaña, puesta sobre patas de gallina, que giraba continuamente.\n\n\n-¡Cabaña, cabañita! ¡Ponte con la espalda hacia el bosque y con la entrada hacia mí! -exclamó la joven.\n\n\nLa cabaña se paró y la puerta se abrió. En el interior estaba sentada una joven hermosísima que bordaba, con oro y plata, unos dibujos admirables en una preciosa toalla. Al ver a la inesperada visitante la acogió cariñosamente y luego le dijo suspirando:\n\n\n-¿Por qué has venido aquí, corazoncito mío? Aquí vive la terrible bruja Baba-Yaga, que tiene las piernas de madera; en este momento no está en casa, pero cuando venga ¡pobre de ti!\n\n\nLa joven princesa se asustó mucho al oír tales palabras; pero como no sabía dónde ir, se sentaron las dos a bordar en la toalla, hablando entre sí mientras trabajaban.\n\n\nDe repente oyeron un tremendo ruido, y comprendiendo que era Baba-Yaga que volvía a casa, la hermosa bordadora transformó a la joven princesa en una aguja, la escondió en la escoba y puso ésta en un rincón. Apenas había tenido tiempo de acabar estas operaciones cuando la bruja apareció en la puerta.\n\n\n-¡Qué asco! -exclamó husmeando el aire-. ¡Aquí huele a carne humana!\n\n\n-Nada de extraño tiene, abuelita -le contestó la joven bordadora-. Hace poco pasaron por aquí unos transeúntes y entraron a beber agua.\n\n\n-¿Por qué no los has invitado a quedarse aquí?\n\n\n-Es que eran ya viejos, abuela; no estaban para tus dientes.\n\n\n-Bueno; pero en adelante no te olvides de invitar a todos a entrar en casa y no dejar que ninguno se marche -dijo Baba-Yaga, y se marchó al bosque.\n\n\nLas jóvenes se volvieron a sentar a bordar en la toalla, charlando y riendo. De pronto la bruja apareció otra vez, y fue tan rápida su llegada, que la joven princesa apenas tuvo tiempo de esconderse en la escoba. Baba-Yaga husmeó el aire de la cabaña y exclamó:\n\n\n-Me parece percibir olor de carne humana.\n\n\n-Sí, abuela. Han entrado aquí unos ancianos para calentarse un ratito; les supliqué que se quedasen más tiempo, pero no quisieron.\n\n\nLa bruja, que tenía mucha hambre, se enfadó, regañó a la joven y se fue gruñendo. La princesa salió de la escoba y ambas se pusieron a bordar la toalla, y mientras trabajaban buscaban un medio de librarse de la bruja, huyendo de la cabaña. No tuvieron tiempo de decidir nada porque, de repente, Baba-Yaga apareció delante de ellas, sorprendiéndolas de improviso.\n\n\n-¡Qué asco! Huele a carne humana -exclamó furiosa.\n\n\n-Pues, abuelita, aquí te están esperando.\n\n\nLa joven princesa levantó los ojos, y al ver a la espantosa Baba-Yaga, con sus piernas de madera y su nariz que más bien parecía una trompa, se quedó como petrificada.\n\n\n-¿Por qué no trabajan? -gritó a las jóvenes, y les ordenó traer leña y encender el horno.\n\n\nEllas trajeron leña de roble y de arce y encendieron el horno, que pronto estuvo ardiendo.\n\n\nEntonces la bruja, cogiendo una gran pala, dijo a la joven princesa.\n\n\n-Siéntate, hermosa, en la pala.\n\n\nLa joven se sentó y la bruja intentó meterla en el horno; pero la princesa puso un pie en la boca y el otro en la estufa.\n\n\n-¿Cómo es eso, joven? ¿No sabes cómo debes estar sentada? ¡Siéntate como es menester!\n\n\nLa princesa se sentó bien, y la bruja quiso meterla en el horno; pero ella volvió a poner un pie en la boca y el otro en la estufa. La bruja se enfadó, la hizo bajar de la pala, gritándole:\n\n\n-¿Estás divirtiéndote, hermosa? Hay que estarse quieta; mira cómo me siento yo.\n\n\nSe sentó en la paleta, estrechó sus piernas, y las jóvenes, cogiendo la pala, la metieron rápidamente en el horno, cerraron la puerta atrancándola con unos troncos, taparon bien todas las junturas, y hecho esto huyeron de la maldita cabaña, llevándose consigo la toalla bordada, un cepillo y un peine.\n\n\nCorrieron, corrieron; pero cuando miraron atrás vieron que la bruja las perseguía silbando:\n\n\n-¡Hola!¡Ahora no se escaparán!\n\n\nTiraron el cepillo y creció un juncal tan espesísimo que ni a una culebra le hubiese sido posible atravesarlo. La bruja, sin embargo, cavó con sus uñas, hizo una veredita y echó a correr tras las fugitivas.\n\n\n¿Dónde esconderse? Tiraron el peine y creció un bosque frondoso y espesísimo; ni siquiera una mosca hubiera podido atravesarlo. La bruja afiló sus dientes y se puso a arrancar de la tierra los árboles con sus raíces, lanzándolos por todas partes; pronto se abrió un camino y continuó la persecución.\n\n\nYa estaba cerca, muy cerca; a las pobres muchachas, de tanto correr, les faltaba el aliento. Entonces tiraron la toalla bordada de oro y se formó un mar de fuego ancho y profundo. La bruja subió por el aire intentando volar por encima; pero cayó en el fuego y pereció.\n\n\nLas dos jóvenes, viéndose fuera de peligro, como estaban cansadas, se sentaron en un jardín. Éste pertenecía al príncipe Danilo. Un servidor del príncipe las vio y anunció a su señor que en su jardín había dos jóvenes de belleza incomparable.\n\n\n-Una de ellas -le dijo- debe ser tu hermana; pero son tan parecidas que es imposible saber cuál de las dos es.\n\n\nEl príncipe las invitó a entrar en su palacio, y en seguida comprendió que una de las dos era su hermana; pero ¿cómo saber cuál de las dos si ella misma no lo decía?\n\n\n-Escúchame -dijo el servidor al príncipe-. Coge la vejiga de un cordero, llénala de sangre y átatela debajo del brazo; yo, fingiendo ser un malhechor, simularé que te doy una puñalada. Cuando tu hermana te vea derramando sangre, en seguida se dará a conocer. Danilo aceptó este recurso y así lo hicieron.\n\n\nCuando el criado dio una puñalada al príncipe y éste cayó al suelo bañado en sangre, la hermana se lanzó sobre él para socorrerlo, llorando y exclamando:\n\n\n-¡Oh, hermano mío querido!\n\n\nDanilo se puso en pie, abrazó a su hermana y el mismo día la casó con un noble honrado y bueno; luego probó el anillo a la amiguita de su hermana, y viendo que le servía perfectamente, se casó con ella y todos vivieron felices y contentos.\n\n\nFIN\n\n"}