{"metadata": {"length": 10840, "words": 1866, "reading_time_min": 9.33}, "text": "En una ciudad alemana, no lejos de las orillas del Rin, vivían los dos hermanos Van-Buck, que pasaban por ser, y con razón, dos diestros grabadores. Tenían por costumbre ir casi todas las noches, después de cenar, a casa de un viejo orfebre, vecino suyo; aquel buen hombre, cuyo nombre era Thomas Heermans, los recibía en su trastienda, junto a la chimenea y con una gran pipa en los labios; las veladas, que pasaban solos los tres, no eran demasiado animadas; los dos hermanos eran de un temperamento bastante taciturno, y por lo que se refiere al orfebre, aunque tenía un ojo despierto, era raro que los trabajos a los que se consagraba día y noche no lo preocuparan hasta el punto de volverlo algo distraído y poco hablador. Sin embargo, se entendían y se apreciaban más precisamente por la similitud de su talante; era muy raro que al pasar por delante de la tienda de Heermans por la noche, no se viera a través de los cristales las cabezas de los tres amigos alrededor de una lámpara y, en la mayoría de ocasiones, una gran jarra de cerveza.\n\n\nUna noche, no hace mucho tiempo, el viejo Heermans se mostró más alegre de lo habitual.\n\n\n-¿Qué le ocurre, pues? -le dijeron los grabadores- tiene una noticia feliz escrita en la cara.\n\n\n-Amigos míos, -contestó el buen orfebre- mi hija sale mañana del internado, su educación ha concluido, y me ven mis dignos amigos, mis queridos vecinos, con una alegría tal que me dan ganas de bailar sobre una mesa.\n\n\nHay que señalar que el bueno de Heermans había apreciado siempre a los religiosos lo mismo que a la peste. Pero una anciana hermana, rica y piadosa, había exigido que su sobrina estudiara en un colegio de religiosas y el prudente calculador había tenido que aceptar aunque de mala gana.\n\n\n–Sí, amigos míos, ya la verán, ¡estoy ansioso por pellizcarle las mejillas!\n\n\nLos grabadores le dieron la mano afectuosamente, y emplearon el resto de la velada en hablar de la señorita Wilhelmine. ¡Qué bella debía estar! Aquel día, la jarra de cerveza fue reemplazada por una botella de calidad y acordaron que, por supuesto, los dos vecinos vendrían a cenar al día siguiente.\n\n\nNo se les ocurrió faltar; con sus ropas de los domingos, a la caída del sol se dirigieron a casa de su viejo amigo, y se sentaron a la mesa casi de inmediato. Apenas Thomas Heermans golpeó la mesa con una intensidad capaz de romper los vasos para demostrar su buen humor, la jovencita, con un andar tímido y los codos pegados al cuerpo, fue a sentarse entre los dos jóvenes, ruborizada.\n\n\nPese a los esfuerzos del orfebre, la cena fue más bien silenciosa; él mismo, tras haber agotado su inicial alegría, se vio obligado a mirar a su querida hija sonriendo; los grabadores conservaban un frío comedimiento y no intercambiaron entre ellos ni una sola mirada. Por la noche, cuando regresaron a su casa, se metieron en la cama sin decir ni palabra, en contra de su costumbre que era la de charlar acerca de los acontecimientos o del trabajo del día, e incluso, dado que dormían en la misma habitación, prolongar la conversación hasta bastante tarde.\n\n\nLos dos hermanos se querían mucho; se les veía siempre juntos, en el paseo, en las fiestas, en la caza que les gustaba bastante. Tenían un talento similar y, a veces, el trabajo de uno era firmado por el otro. Además, habríase dicho que el rostro del segundo había sido esculpido copiando el de su hermano; nunca se había visto una unión más hermosa bajo el cielo. Era por lo tanto bastante extraño que parecieran evitar hablarse, incluso mirarse; su conducta había mortificado a su buen vecino; de todas maneras, la noche transcurrió así, aunque cada uno de ellos puedo percatarse de que el otro no dormía; la luna iluminaba la habitación, y a cada instante se removían suspirando. Era evidente que los dos habían recibido simultáneamente un golpe profundo: se habían enamorado de Wilhelmine. Una semana entera transcurrió sin que se dieran ni una sola vez la mano; un silencio contumaz reinó en su taller e inclinados sobre la plancha de cobre, ninguno de los dos volvió un instante la cabeza.\n\n\nEl último día de esta triste semana, el viejo Heermans estaba sentado junto a su puerta, frente a su hija.\n\n\n-Padre, ¿no me había dicho usted que veríamos a los hermanos Van-Buck todas las noches?\n\n\n-¡Pues sí! -contestó el orfebre- es verdad que no han aparecido por aquí desde hace ocho días; es algo raro.\n\n\n-¿Entonces soy yo la causa de su ausencia? -dijo Wilhelmine-. Han dejado de venir a partir del momento en que llegué.\n\n\nAl oír estas palabras ingenuamente pronunciadas, el anciano inclinó la cabeza y permaneció bastante rato sin hablar.\n\n\n-¡Oh, hija mía! ¡Oh, mi querida hija! -exclamó al fin mientras posaba los labios marchitos sobre la mano regordeta y fresca de su hija-. Es probable que los curas te hayan enseñado a detestar el amor, pero ¿te han enseñado cómo se le puede hacer frente? ¿No olvidarás a tu viejo padre una bella noche de verano?\n\n\nPor toda respuesta, Wilhelmine sacudió la cabeza sonriendo.\n\n\n-Tu sonrisa es muy dulce, mi pequeño ángel; es dulce como la miel. ¡Quiera Dios que no se cambie jamás en lágrimas!\n\n\n-¡Oh! padre, ¿me considera tan bella como para ser tan desgraciada?\n\n\nEn aquel momento, los dos grabadores aparecieron ante él, después de que Wilhelmine se hubiera retirado modestamente al verlos acercarse.\n\n\n-Hemos visto a tu hija, Heermans, y los dos hemos perdido la paz; nuestros sueños nos traicionan, háblanos con franqueza. ¿Aceptarías a alguno de los dos como yerno? Entonces pregúntale cuál es el que ella prefiere y, sea el que sea, será su esposa legítima. Nuestros talleres están repletos de obreros como los tuyos, nuestra clientela es magnífica. Tu verás lo que decides.\n\n\nEl orfebre les tendió las dos manos.\n\n\n-Les pido tres días -dijo-. ¿Es demasiado? Veo bien que están enamorados.\n\n\n-Es cierto -contestaron los grabadores-; amamos a tu hija, pero no debes dejarnos amarla sin esperanza.\n\n\nPor la noche, la joven apenas se atrevió a levantar los ojos; sabía que debía elegir. A la mañana siguiente, el viejo Heermans envió a los dos hermanos una carta concebida en estos términos:\n\n\n«Mi hija los ha visto a los dos; amará a Tristán como esposo y a Henri como hermano. ¡Ojalá sea recibido este deseo, que le he arrancado con esfuerzo, como debe serlo! Los espera el viejo amigo de ustedes, para estrechar entre sus brazos a toda su familia.»\n\n\nAquellos nobles corazones habían convenido que una vez que uno fuera aceptado, el otro se callaría para siempre. ¡Ay! así son los pactos que uno hace antes de conocer su destino. Henri, que había cogido la carta del orfebre para leerla, no pudo terminarla; la dejó sobre la mesa y, pálido como la nieve, se derrumbó sobre su taburete.\n\n\nSin embargo, siguieron viviendo juntos en buena armonía. Iban, como de costumbre, todas las noches a casa del orfebre; el feliz prometido cortejaba a su novia; Henri se esforzaba por mostrarse alegre, y sólo su palidez desmentía la calma que aparentaba.\n\n\nUn día que los dos hermanos se encontraban cazando, se detuvieron en un claro del bosque; cansados de andar, se tendieron sobre la hierba.\n\n\n-Tristán, -dijo Henri Van-Buck- hace tiempo que guardo silencio; pero necesito abrirte mi alma. Me resulta imposible permitir que te cases con la hija del orfebre.\n\n\n-Hermano -respondió Tristán- ¿así respetas las leyes del honor?\n\n\n-Sé que infrinjo esas leyes; lo he pensado mucho antes de hablar contigo, pero mírame bien: siento que me estoy muriendo, aunque la poca sangre que me queda en las venas me corroe como el fuego.\n\n\n-Ya lo veo- contestó Tristán- ¿crees que no sufro al verte reducido a esta situación? Yo también he perdido toda mi alegría, pero ¿qué remedio hay?\n\n\n-Ninguno, hermano; sólo quiero una cosa de ti y te suplico que me la concedas. No te cases con esa chica hasta que yo no haya muerto.\n\n\n-¡Muerto! -exclamó el otro.\n\n\n-Sí, mi querido Tristán, es necesario. Te ruego encarecidamente que me des tu palabra, pues si tuviera que firmar tu contrato…\n\n\n-No, hermano, es imposible que mueras de desesperación. ¿Quieres que te prometa una cosa que me hiela el corazón sólo de pensarla?\n\n\nMientras pronunciaba estas palabras, Tristán miró a su hermano y vio la palidez de la muerte en sus labios.\n\n\n-Mi querido Henri -exclamó- antes de verte morir así soy capaz de cederte mis derechos. Cásate con ella, te lo ruego; yo me iré a Estados Unidos.\n\n\n-¡Que me case con ella! -dijo el otro-. Y al trasmitirme tus derechos me transmitirás también su amor? Hace falta que uno de los dos muera -añadió con voz lúgubre, mientras su mano temblaba y se golpeaba con el mango de su cuchillo de caza.\n\n\n-Sí, -contestó Tristán. Y ambos se levantaron automáticamente.\n\n\n-No veo nada más que un camino -dijo Henri.\n\n\nAmbos sacaron sus cuchillos y se pusieron en guardia. Pero, acostumbrados a ejercitarse juntos y conociendo todos sus golpes, no se alcanzaban sino raramente. Durante una hora entera se lanzaron golpes furiosos, y de vez en cuando descansaban pues se encontraban agotados y con grandes heridas en los costados. Durante una de esas pausas, oyeron los tambores que advertían a los ciudadanos que debían volver a la ciudad. Era la hora en la que, en tantas ocasiones, habían regresado juntos, cogidos del brazo, tristes o alegres, con los pies cubiertos de polvo; y se contaban sus más secretos pensamientos. Toda su juventud pasó ante sus ojos en aquel momento.\n\n\nEl sol iba a desaparecer; sus últimos rayos se deslizaban entre los abetos descarnados, sobre un alcor cubierto de hojas secas. El rocío de la tarde curvaba la hierba, y los pájaros saludaban la noche. Tristán volvió la cabeza y vio en el valle los campanarios de su ciudad natal surgir entre la niebla. Sus entrañas se conmovieron y dio un paso hacia su hermano tendiéndole la mano. Pero una debilidad mortal se adueñó de su alma; se apoyó sobre un árbol; sus hombros resbalaron sobre la áspera corteza y cayó. Henri contemplaba con horror los últimos esfuerzos de su hermano por aferrarse a la vida; le habría gustado acercarse a él, pero tampoco él podía moverse. Ahogado en su sangre, de pie e inmóvil, se tambaleaba como un hombre ebrio.\n\n\nAquellos dos infortunados habían tenido una madre que los había amado tiernamente. Desde el fondo del valle, en el crepúsculo, una forma difusa pareció dibujarse de repente y dirigirse hacia ellos. Subía lentamente a la colina, y a medida que se acercaba, los hijos reconocían a su madre. En el momento en que el espectro pareció enteramente visible y reconocible, el que estaba de pie, haciendo un esfuerzo supremo, abandonó el lugar en el que estaba clavado, y fue a arrojarse en los brazos del que estaba en el suelo.\n\n\nAsí, cubiertos de sangre y de lágrimas, expiraron los dos en un último abrazo.\n\n\n\nFIN\n\n\n\n\n“Les Frères Van Buck”,\n\n\nLe Constitutionnel\n, 1844\n\n\nTraducción de Esperanza Cobos Castro\n\n"}