{"metadata": {"length": 8524, "words": 1512, "reading_time_min": 7.56}, "text": "Habitaba cerca del Olimpo un sátiro, y era el viejo rey de su selva. Los dioses le habían dicho: “Goza, el bosque es tuyo; sé un feliz bribón, persigue ninfas y suena tu flauta”. El sátiro se divertía.\n\n\nUn día que el padre Apolo estaba tañendo la divina lira, el sátiro salió de sus dominios y fue osado a subir al sacro monte y    sorprender al dios crinado. Éste le castigó tornándole sordo como una roca. En balde en las espesuras de la selva llena de pájaros se derramaban los trinos y emergían los arrullos. El sátiro no oía nada. Filomela llegaba a cantarle sobre su cabeza enmarañada y coronada de pámpanos, canciones que hacían detenerse los arroyos y    enrojecerse las rosas pálidas. Él permanecía impasible, o lanzaba sus carcajadas salvajes y saltaba lascivo y alegre cuando percibía por el ramaje lleno de brechas alguna cadera blanca y rotunda que acariciaba el sol con su luz rubia. Todos los animales le rodeaban como a un amo a quien se obedece.\n\n\n   A su vista, para    distraerle, danzaban coros de bacantes encendidas en su fiebre loca, y acompañaban la armonía, cerca de él, faunos adolescentes, como hermosos efebos, que le acariciaban reverentemente con su sonrisa; y aunque no escuchaba ninguna voz, ni el ruido de los crótalos, gozaba de distintas maneras. Así pasaba la vida este rey    barbudo que tenía patas de cabra.\n\n\nEra sátiro caprichoso.\n\n\nTenía dos consejeros áulicos: una alondra y un asno. La primera perdió su prestigio cuando el sátiro se volvió sordo. Antes, si cansado de su lascivia soplaba su flauta dulcemente, la alondra le acompañaba.\n\n\nDespués, en su gran bosque, donde no oía ni la voz del olímpico trueno, el paciente animal de las largas orejas le servía para cabalgar, en tanto que la alondra, en los apogeos del alba, se le iba de las manos, cantando camino de los cielos.\n\n\nLa selva era enorme. De ella tocaba a la alondra la cumbre; al asno, el pasto. La alondra era saludada por los primeros rayos de la aurora;    bebía rocío en los retoños; despertaba al roble diciéndole: “Viejo roble, despiértate”. Se deleitaba con un beso del sol: era amada por el lucero de la mañana. Y el hondo azul, tan grande, sabía que ella, tan chica, existía bajo su inmensidad. El asno (aunque entonces no había conversado con Kant) era experto en filosofía    según el decir común. El sátiro, que le ve ramonear en la pastura, moviendo las orejas con aire grave, tenía alta idea de tal pensador. En aquellos días el asno no tenía como hoy tan larga fama. Moviendo sus mandíbulas no se había imaginado que escribiese en su loa Daniel Heinsius, en latín, Passerat, Buffot y el gran Hugo en    francés, Posada y Valderrama en español.\n\n\nÉl, pacienzudo, si le picaban las moscas, las espantaba con el rabo, daba coces de cuando en cuando y lanzaba bajo la bóveda del bosque el acorde extraño de su garganta. Y era mimado allí. Al dormir su siesta sobre la tierra negra y amable, le daban su olor las yerbas y las flores. Y    los grandes árboles inclinaban sus follajes para hacerle sombra.\n\n\nPor aquellos días, Orfeo, poeta, espantado de la miseria de los hombres, pensó huir a los bosques, donde los troncos y las piedras le comprenderían y escucharían con éxtasis, y donde él pondría temblor de armonía y fuego de amor y de vida al sonar de su instrumento.\n\n\nCuando Orfeo tañía su lira había sonrisa en el rostro apolíneo. Deméter sentía gozo. Las palmeras derramaban su polen, las semillas reventaban, los leones movían blandamente su crin. Una vez voló un clavel de su tallo hecho mariposa roja, y una estrella descendió fascinada y se tomó en flor de lis.\n\n\n¿Qué selva mejor que la del sátiro a quien él encantaría, donde sería tenido como un semidiós; selva toda alegría y danza, belleza y lujuria; donde ninfas y bacantes eran siempre acanciadas y siempre vírgenes; donde había uvas y rosas y ruido de sistros, y donde el rey caprípede bailaba delante de sus faunos, beodo y haciendo gestos como Sileno?\n\n\nFue como su corona de laurel, su lira, su frente de poeta orgulloso, erguida y radiante.\n\n\nLlegó hasta donde estaba el sátiro velludo y montaraz, y para pedirle hospitalidad, cantó. Cantó del gran Jove, de Eros y de Afrodita, de los centauros gallardos y de las Ibacantes ardientes. Cantó la copa de Dionisio, y el tirso que hiere el aire alegre, y a Pan, Emperador de las Montañas, Soberano de los Bosques, dios-sátiro que también sabía cantar. Cantó de las intimidades del aire y de la tierra, gran madre. Así explicó la melodía de un arpa eolia, el susurro de una arboleda, el ruido ronco de un caracol y las notas armónicas que brotan de una siringa. Cantó del verso, que baja del cielo y place a los dioses, del que acompaña el bárbitos en la oda y el tímpano en el peán. Cantó los senos de nieve tibia y las copas de oro labrado, y el buche del pájaro y la gloria del sol.\n\n\nY desde el principio del cántico brilló la luz con más fulgores. Los enormes troncos se conmovieron, y hubo rosas que se deshojaron y lirios que se inclinaron lánguidamente como en un dulce desmayo. Porque Orfeo hacia gemir los leones y llorar los guijarros con la música de su lira rítmica. Las bacantes más furiosas habían callado y le oían como en un sueño. Una náyade virgen a quien nunca ni una sola mirada del sátiro había profanado, se acercó tímida al cantor y le dijo: “Yo te amo”. Filomela había volado a posarse en la lira como la paloma anacreóntica. No había más eco que el de la voz de Orfeo. Naturaleza sentía el himno. Venus, que pasaba por las cercanías, preguntó de lejos con su divina voz: “¿Está aquí acaso Apolo?”\nY en toda aquella inmensidad de maravillosa armonía, el único que no oía nada era el sátiro sordo.\n\n\nCuando el poeta concluyó, dijo a éste: \n\n\n-¿Os place mi canto? Si es así, me quedaré con vos en la selva.\n\n\nEl sátiro dirigió una mirada a sus dos consejeros. Era preciso que ellos resolviesen lo que no podía comprender él. Aquella mirada pedía  una opinión.\n\n\n-Señor -dijo la alondra, esforzándose en producir la voz más fuerte de su buche-, quédese quien así ha cantado con nosotros. He aquí que su lira es bella y potente. Te ha ofrecido la grandeza y la luz rara que hoy has visto en tu selva. Te ha dado su armonía. Señor, yo sé de estas cosas. Cuando viene el alba desnuda y se despierta el mundo, yo me remonto a los profundos cielos y vierto desde la altura las perlas invisibles de mis trinos, y entre las claridades matutinas tú melodía inunda el aire, y es el regocijo del espacio. Pues yo te digo que Orfeo ha cantado bien, y es un elegido de los dioses. Su música embriagó el bosque entero. Las águilas se han acercado a revolar sobre nuestras cabezas, los arbustos floridos han agitado suavemente sus incensarios misteriosos, las abejas han dejado sus celdillas para venir a escuchar. En cuanto a mí, ¡oh señor!, si yo estuviese en lugar tuyo le daría mi guirnalda de pámpanos y mi tirso. Existen dos potencias: la real y la ideal. Lo que Hércules haría con sus muñecas, Orfeo lo hace con su inspiración. El dios robusto despedazaría de un puñetazo al mismo Atos. Orfeo les amansaría con la eficacia de su voz triunfante, a Nernea su león y a Erimanto su jabalí. De los hombres, unos han nacido para forrar los metales, otros para arrancar del suelo fértil las espigas del trigal, otros para combatir en las sangrientas guerras, y otros para enseñar, glorificar y cantar. Si soy tu copero y te doy vino, goza tu paladar; si te ofrezco un himno, goza tu alma.\n\n\nMientras cantaba la alondra, Orfeo le acompañaba con su instrumento, y un vasto y donante soplo lírico se escapaba del bosque verde y fragante. El sátiro sordo comenzaba a impacientarse. ¿Quién era aquel extraño visitante?. ¿Por qué ante él había cesado la danza loca y voluptuosa? ¿Qué decían sus dos consejeros?\n\n\n¡Ah, la alondra había cantado, pero el sátiro no oía! Por fin, dirigió su vista al asno.\n\n\n¿Faltaba su opinión? Pues bien, ante la selva enorme y sonora, bajo el azul sagrado, el asno movió la cabeza de un lado a otro, grave, terco, silencioso, como el sabio que medita.\n\n\nEntonces, con su pie hendido, hirió el sátiro el suelo, arrugó su frente con enojo, y sin darse cuenta de nada, exclamó, señalando a Orfeo la salida de la selva:\n\n\n-¡No!\n\n\nAl vecino Olimpo llegó el eco, y resonó allá, donde los dioses estaban de broma, un coro de carcajadas formidables que después se llamaron homéricas.\n\n\nOrfeo salió triste de la selva del sátiro sordo y casi dispuesto a ahorcarse del primer laurel que hallase en su camino.\n\n\nNo se ahorcó, pero se casó con Eurídice.\n\n\nFIN\n\n"}