{"metadata": {"length": 6149, "words": 1059, "reading_time_min": 5.295}, "text": "Llegamos a Arezzo un poco antes del medio día, y perdimos más de dos horas buscando el castillo renacentista que el escritor venezolano Miguel Otero Silva había comprado en aquel recodo idílico de la campiña toscana. Era un domingo de principios de agosto, ardiente y bullicioso, y no era fácil encontrar a alguien que supiera algo en las calles abarrotadas de turistas. Al cabo de muchas tentativas inútiles volvimos al automóvil, abandonamos la ciudad por un sendero de cipreses sin indicaciones viales, y una vieja pastora de gansos nos indicó con precisión dónde estaba el castillo. Antes de despedirse nos preguntó si pensábamos dormir allí, y le contestamos, como lo teníamos previsto, que sólo íbamos a almorzar.\n\n\n-Menos mal -dijo ella- porque en esa casa espantan.\n\n\nMi esposa y yo, que no creemos en aparecidos del medio día, nos burlamos de su credulidad. Pero nuestros dos hijos, de nueve y siete años, se pusieron dichosos con la idea de conocer un fantasma de cuerpo presente.\n\n\nMiguel Otero Silva, que además de buen escritor era un anfitrión espléndido y un comedor refinado, nos esperaba con un almuerzo de nunca olvidar. Como se nos había hecho tarde no tuvimos tiempo de conocer el interior del castillo antes de sentarnos a la mesa, pero su aspecto desde fuera no tenía nada de pavoroso, y cualquier inquietud se disipaba con la visión completa de la ciudad desde la terraza florida donde estábamos almorzando. Era difícil creer que en aquella colina de casas encaramadas, donde apenas cabían noventa mil personas, hubieran nacido tantos hombres de genio perdurable. Sin embargo, Miguel Otero Silva nos dijo con su humor caribe que ninguno de tantos era el más insigne de Arezzo.\n\n\n-El más grande -sentenció- fue Ludovico.\n\n\nAsí, sin apellidos: Ludovico, el gran señor de las artes y de la guerra, que había construido aquel castillo de su desgracia, y de quien Miguel nos habló durante todo el almuerzo. Nos habló de su poder inmenso, de su amor contrariado y de su muerte espantosa. Nos contó cómo fue que en un instante de locura del corazón había apuñalado a su dama en el lecho donde acababan de amarse, y luego azuzó contra sí mismo a sus feroces perros de guerra que lo despedazaron a dentelladas. Nos aseguró, muy en serio, que a partir de la media noche el espectro de Ludovico deambulaba por la casa en tinieblas tratando de conseguir el sosiego en su purgatorio de amor.\n\n\nEl castillo, en realidad, era inmenso y sombrío. Pero a pleno día, con el estómago lleno y el corazón contento, el relato de Miguel no podía parecer sino una broma como tantas otras suyas para entretener a sus invitados. Los ochenta y dos cuartos que recorrimos sin asombro después de la siesta, habían padecido toda clase de mudanzas de sus dueños sucesivos. Miguel había restaurado por completo la planta baja y se había hecho construir un dormitorio moderno con suelos de mármol e instalaciones para sauna y cultura física, y la terraza de flores intensas donde habíamos almorzado. La segunda planta, que había sido la más usada en el curso de los siglos, era una sucesión de cuartos sin ningún carácter, con muebles de diferentes épocas abandonados a su suerte. Pero en la última se conservaba una habitación intacta por donde el tiempo se había olvidado de pasar. Era el dormitorio de Ludovico.\n\n\nFue un instante mágico. Allí estaba la cama de cortinas bordadas con hilos de oro, y el sobrecama de prodigios de pasamanería todavía acartonado por la sangre seca de la amante sacrificada. Estaba la chimenea con las cenizas heladas y el último leño convertido en piedra, el armario con sus armas bien cebadas, y el retrato al óleo del caballero pensativo en un marco de oro, pintado por alguno de los maestros florentinos que no tuvieron la fortuna de sobrevivir a su tiempo. Sin embargo, lo que más me impresionó fue el olor de fresas recientes que permanecía estancado sin explicación posible en el ámbito del dormitorio.\n\n\nLos días del verano son largos y parsimoniosos en la Toscana, y el horizonte se mantiene en su sitio hasta las nueve de la noche. Cuando terminamos de conocer el castillo eran más de las cinco, pero Miguel insistió en llevarnos a ver los frescos de Piero della Francesca en la Iglesia de San Francisco, luego nos tomamos un café bien conversado bajo las pérgolas de la plaza, y cuando regresamos para recoger las maletas encontramos la cena servida. De modo que nos quedamos a cenar.\n\n\nMientras lo hacíamos, bajo un cielo malva con una sola estrella, los niños prendieron unas antorchas en la cocina, y se fueron a explorar las tinieblas en los pisos altos. Desde la mesa oíamos sus galopes de caballos cerreros por las escaleras, los lamentos de las puertas, los gritos felices llamando a Ludovico en los cuartos tenebrosos. Fue a ellos a quienes se les ocurrió la mala idea de quedarnos a dormir. Miguel Otero Silva los apoyó encantado, y nosotros no tuvimos el valor civil de decirles que no.\n\n\nAl contrario de lo que yo temía, dormimos muy bien, mi esposa y yo en un dormitorio de la planta baja y mis hijos en el cuarto contiguo. Ambos habían sido modernizados y no tenían nada de tenebrosos. Mientras trataba de conseguir el sueño conté los doce toques insomnes del reloj de péndulo de la sala, y me acordé de la advertencia pavorosa de la pastora de gansos. Pero estábamos tan cansados que nos dormimos muy pronto, en un sueño denso y continuo, y desperté después de las siete con un sol espléndido entre las enredaderas de la ventana. A mi lado, mi esposa navegaba en el mar apacible de los inocentes. “Qué tontería -me dije-, que alguien siga creyendo en fantasmas por estos tiempos”. Sólo entonces me estremeció el olor de fresas recién cortadas, y vi la chimenea con las cenizas frías y el último leño convertido en piedra, y el retrato del caballero triste que nos miraba desde tres siglos antes en el marco de oro. Pues no estábamos en la alcoba de la planta baja donde nos habíamos acostado la noche anterior, sino en el dormitorio de Ludovico, bajo la cornisa y las cortinas polvorientas y las sábanas empapadas de sangre todavía caliente de su cama maldita.\n\n\nFIN\n\n\n\n\nDoce cuentos peregrinos\n, 1992\n\n"}