{"metadata": {"length": 11936, "words": 1504, "reading_time_min": 7.52}, "text": "I \n\n\nBerta de Avancelles había desatendido                   hasta entonces todas las súplicas de su desesperado admirador                   el barón Joseph de Croissard. Durante el invierno en París, el                   Barón la había perseguido ardorosamente, y después organizaba                   diversiones y cacerías en su residencia señorial de Carville,                   procurando agradar a Berta. \n\n\nEl marido, el señor de Avancelles, no                   veía nada ni entendía nada, como siempre acontece. Según                   pública opinión, estaba separado de su mujer por impotencia                   física, motivo suficiente para que la señora lo despreciase.                   Además, tampoco su figura lo recomendaba: era un hombrecillo                   rechoncho, calvo, corto de brazos, de piernas, de cuello, de                   nariz, de todo. \n\n\nBerta, por el contrario, era una                   arrogante figura, una hermosa mujer, morena y decidida, riendo                   siempre con risa franca y sonora. Sin preocuparse jamás de la                   presencia de su marido, quien públicamente la llamaba “señora                   puches”, miraba con cierta expresión complacida y cariñosa los                   robustos hombros, los bigotes rubios y soberbios de su                   admirador invariable y tenaz, el barón Joseph Croissard.\n\n\nSin embargo, Berta no había hecho aún                   concesión alguna.\n\n\nEl Barón se arruinaba por ella,                   proyectando sin cesar fiestas campestres, cacerías, placeres                   nuevos, a los cuales invitaba a las más distinguidas personas                   que veraneaban en aquella comarca. \n\n\nTodos los días los perros aullaban                   por el bosque, persiguiendo al zorro y al jabalí; cada noche                   deslumbrantes fuegos artificiales mezclaban sus resplandores                   fugaces con los de las estrellas, mientras que las ventanas                   del salón proyectaban sobre los paseos ráfagas de luz cruzadas                   a cada punto por movibles sombras.\n\n\nEra otoño. Las hojas caídas de los                   árboles revoloteaban sobre el césped como bandada de                   pajarillos. El aire estaba impregnado con perfumes de tierra                   húmeda, como el olor de la carne cuando se despoja una mujer,                   después de una fiesta, de los vestidos que la cubrieron.\n\n\n                  II \n\n\nCierta noche, al principio del                   verano, la señora de Avancelles había respondido al señor de                   Croissard, quien la hostigaba con sus ruegos:\n\n\n-Si he de caer, amigo mío, será                   cuando caigan las hojas de los árboles. Por ahora no tengo                   tiempo; estoy muy distraída.\n\n\nÉl recordó siempre aquella frase                   burlona y atrevida, y a fuerza de insistir un día tras otro,                   acortaba las distancias y conquistaba el corazón de la mujer                   que, sin duda, sólo resistía ya por cierto respeto a las                   conveniencias mundanas. \n\n\nSe trataba de una gran cacería, y la                   víspera la señora de Avancelles le había dicho al Barón,                   riendo: \n\n\n-Si mata usted a un jabalí, me obligo                   a premiarle.\n\n\nDesde antes de amanecer, el Barón                   estaba ya en el monte reconociendo todos aquellos lugares en                   que la fiera podía ocultarse; acompañó a sus monteros, dispuso                   la traílla, lo organizó todo, preparando su triunfo, y cuando                   los cuernos de caza dieron aviso para la partida, compareció                   embutido en un estrecho traje, rojo y oro, irguiéndose con                   tantas energías como si en aquel instante acabase de abandonar                   la cama. \n\n\nSalieron los cazadores. El jabalí,                   perseguido por los perros, corrió a través de las malezas; los                   caballos galopaban por los angostos senderos del bosque,                   mientras que por los caminos más anchos, algo distantes,                   rodaban sin ruido los coches del acompañamiento. \n\n\nBerta, maliciosamente, retenía lo más                   posible al Barón en un paseo interminable, bordeado por doble                   fila de encinas que lo cubrían formando bóveda. \n\n\nEstremeciéndose de amor y de                   inquietud, escuchaba con un oído la conversación burlona de su                   adorada, y con el otro escuchaba sin cesar el trompeteo de los                   ojeadores y los ladridos de los perros que se alejaban.                   \n\n\n-¿Ya no me quiere usted? -decía ella.\n\n\n-¿Cómo puede usted imaginarlo?                   -contestaba él. \n\n\n-Porque la caza le interesa más que                   yo -proseguía Berta. \n\n\n-¿No me ha ordenado usted que mate un                   jabalí? -suspiraba el Barón. \n\n\n-Sí, pero es necesario que lo mate                   usted estando yo presente -añadió ella con seriedad.\n\n\nEntonces el Barón, estremecido, clavó                   la espuela y dijo, impacientándose: \n\n\n-Pero, señora, es imposible si no                   salimos de aquí. \n\n\n-Nada; como dije ha de ser -añadió                   Berta, riendo-, y si no es como dije…, peor para usted.\n\n\nEntonces ella le habló con ternura,                   apoyando una mano en el brazo del hombre o acariciando, como                   distraída, las crines de su caballo. \n\n\n                  III\n\n\nTorcieron a la derecha, por un camino                   estrecho, y de pronto, para evitar una rama que le impedía el                   paso, ella se inclinó sobre su acompañante de tal modo que le                   hizo cosquillas en la cara con su abundante y rizado cabello.                   Entonces él no pudo contenerse y, apoyando en la mejilla de la                   mujer sus bigotazos rubios, la besó con fiereza. \n\n\nElla no se rebeló de momento,                   quedando inmóvil bajo aquella caricia abrasadora; pero al poco                   rato se sacudió violentamente, y, sea por casualidad, sea de                   intento, sus labios encontraron los del hombre. \n\n\nLuego el caballo de Berta salió al                   galope y el Barón la siguió; así fueron mucho rato en silencio                   y sin dirigirse ni una mirada. \n\n\nEl tumulto de la cacería estaba ya                   próximo; la espesura parecía estremecerse, y de pronto,                   rápido, tronchando las ramas de los arbustos, ensangrentado,                   sacudiendo a los perros que lo hacían presa, el jabalí                   apareció. \n\n\nEntonces el Barón, riendo                   triunfalmente, dijo: \n\n\n-Quien me quiera, que me siga.                   \n\n\nY desapareció entre los matorrales                   como si el bosque se lo hubiera tragado. \n\n\nCuando Berta llegó, minutos después,                   a una calva del bosque donde no había malezas ni árboles que                   privaran la vista, el Barón se levantaba del suelo, manchado,                   con la chaquetilla rota y las manos ensangrentadas; el jabalí,                   tendido a sus pies, mostraba en el cuello el cuchillo de caza                   del Barón, hundido hasta el puño. Regresaron de noche, con                   antorchas encendidas, en un ambiente suave y melancólico. La                   luna plateaba los resplandores rojizos de las teas; columnas                   de humo ennegrecían el azul del cielo. Los perros comían las                   entrañas y tripas del jabalí, saltando y ladrando. Los                   ojeadores y los monteros hacían ruidosa música, turbando el                   silencio del bosque, repetida por los ecos ocultos de lejanos                   valles, despertando a los ciervos y turbando en sus                   madrigueras a los conejos. \n\n\nLas aves nocturnas revoloteaban                   sorprendidas, y las damas, alteradas por tantas emociones                   dulces y violentas, apoyándose en el brazo de los caballeros                   se apartaban por las avenidas arenosas, antes de que los                   perros acabaran su festín. \n\n\n                  IV\n\n\nDominada por los entusiasmos y                   placeres del día, Berta dijo al Barón:\n\n\n-¿Quiere usted que demos un paseo por                   el parque? \n\n\nY él, sin responder, tembloroso,                   emocionado y desfallecido, la siguió. \n\n\nSe besaron bajo las ramas, casi                   desprovistas de hojas, que dejaban paso a la claridad suave de                   la luna, y su amor, sus deseos, sus ansias de caricias                   adquirieron tal vehemencia, que a punto estaban de caer al pie                   de un árbol.\n\n\nLos cuernos de caza habían                   enmudecido. Los perros no ladraban ya. \n\n\n-Retirémonos -dijo Berta. \n\n\nCuando se hallaron frente a la casa,                   ella murmuró con voz temblorosa: \n\n\n-Amigo mío, estoy fatigada; quiero                   acostarme.\n\n\nY mientras él abría los brazos para                   estrecharla dándole el último beso, ella escapaba murmurando:                  \n\n\n-No, no…; voy a dormir. ¡Quien me                   quiera que me siga!\n\n\nPasada una hora, cuando toda la casa,                   en silencio, parecía muerta, el Barón salió de su cuarto y se                   acercó a paso de lobo a la puerta de su amiga. Llamó                   dulcemente; pero como ella no respondía, se resolvió a entrar.                   El pestillo no estaba echado. \n\n\nElla deliraba, de codos en la                   ventana. \n\n\nÉl se arrojó a sus pies, besando el                   cuerpo de la mujer a través de la bata de noche; Berta                   callaba, hundiendo sus dedos finos en la cabellera del Barón.                  \n\n\nY de pronto, desligándose, como si                   hubiera tomado una importante resolución, murmuró con                   expresión atrevida, pero en voz baja: \n\n\n-Vuelvo en seguida; aguárdeme usted                   aquí. \n\n\nEntonces, a tientas, confundido, con                   las manos temblorosas, el Barón se desnudó de prisa y se                   hundió entre las sábanas; se revolvía y se estiraba con                   delicia; casi olvidaba sus amores al sentir su cuerpo rendido                   acariciado por el suave lienzo.\n \n\n\nV \n\n\nElla no volvía; acaso tardaba                   expresamente para que languideciera su esperanza. El Barón                   cerraba los ojos, se hundía gozoso en un bienestar exquisito;                   soñaba dulcemente, aguardando con delicia la cosa deseada.                   Pero poco a poco se entumecía toda su carne; su pensamiento se                   oscurecía, incierto, borroso. La fatiga poderosa lo venció al                   fin; se quedó dormido.\n\n\nDormía con un sueño pesado; el                   invencible sueño de los cazadores. Durmió hasta la aurora.\n\n\nDe pronto, como había quedado abierta                   la ventana, resonó en la habitación el canto de un gallo.                   Bruscamente sorprendido por aquel grito penetrante, abrió los                   ojos el Barón. \n\n\nSintiendo junto a su cuerpo el de una                   mujer, hallándose en un lecho que no era el suyo y no                   recordando nada, sorprendido, preguntó al despertar:                   \n\n\n-¿Qué? ¿Dónde estoy? ¿Qué sucede?\n\n\nEntonces Berta, que no había dormido                   en toda la noche, mirando a aquel hombre despeinado, con los                   ojos enrojecidos y los labios secos, respondió, con la misma                   implacable altivez que usaba para tratar a su marido:                   \n\n\n-No es nada. Que ha cantado un gallo.                   Vuelva usted a dormirse, caballero, y no le importe; ya no                   tiene usted nada que hacer.\n\n"}