{"metadata": {"length": 5712, "words": 1016, "reading_time_min": 5.08}, "text": "Érase una vez un viejo castillo, con su foso pantanoso y su puente levadizo, el cual estaba más veces levantado que bajado, pues no todas las visitas son deseables. Había troneras bajo el tejado, y mirillas a lo largo de los muros; por ellos podía dispararse al exterior o arrojar agua hirviendo o plomo derretido sobre el enemigo, cuando se acercaba demasiado. Los aposentos interiores eran de alto techo, y así convenía que fuesen, por el mucho humo que salía del fuego del hogar, alimentado con troncos húmedos. De la pared colgaban retratos de hombres con sus armaduras, y de altivas damas en sus pesados ropajes. La más altiva de todas vivía y deambulaba por los recintos del castillo; era su dueña y se llamaba Mette Mogens.  \n\n\nUna noche vinieron bandidos. Mataron a tres de los servidores del castillo y al perro mastín, ataron luego a Dama Mette a la perrera con la cadena del animal e, instalándose en la gran sala, se bebieron el vino de la bodega y la buena cerveza.  \n\n\nDama Mette permanecía encadenada en la caseta; ni siquiera podía ladrar. \n\n\nEn éstas se le acercó el más joven de los bandidos, deslizándose de puntillas para no ser oído, pues los demás lo hubieran asesinado.  \n\n\n-Señora Mette Mogens -dijo el mozo-, ¿te acuerdas de que un día mi padre, en vida aún de tu esposo, fue condenado a montar en el potro del tormento? Tú pediste piedad para él, pero en vano; hubo de cumplirse la sentencia. Pero tú te acercaste a hurtadillas como lo hago yo ahora, y le pusiste una piedra debajo de cada pie para procurarle un punto de apoyo. Nadie lo vio, o por lo menos hicieron como si no lo vieran; por algo eras la señora. Mi padre me lo contó, y yo he guardado el relato en mi corazón, mas no lo he olvidado. ¡Ahora te devuelvo la libertad, señora Mette Mogens!  \n\n\nPoco después los dos galopaban, bajo la lluvia y la tempestad, en busca de ayuda.  \n\n\n-Ha sido un pago espléndido por el pequeño favor que presté al viejo -dijo Dama Mogens.  \n\n\n-Lo que se guarda en el corazón no se olvida -respondió el joven. \n\n\nLos bandidos fueron ahorcados.  \n\n\nEn una región solitaria se alzaba un viejo castillo; todavía hoy existe. No era el de Dama Mette Mogens, sino de otra noble familia.  \n\n\nLa historia sucede en nuestros tiempos. El sol brilla en la punta dorada de la torre; pequeñas manchas de bosque destacan como ramilletes entre el agua, y en derredor nadan cisnes salvajes. En el jardín crecen rosas; la castellana es la rosa más preciosa, radiante de alegría, la alegría de una buena acción. El rayo de gozo no se proyecta hacia fuera, hacia el mundo, sino que penetra profundamente en el corazón; en él permanece bien guardado, no olvidado.  \n\n\nLa señora viene del castillo y se dirige a la cabaña de unos jornaleros que viven en el campo. En ella yace una pobre muchacha paralítica. La ventana del reducido cuartucho da al Norte, y nunca entra por ella el sol. La inválida sólo puede ver un pedacito de campo, cerrado por el alto borde del foso. Pero hoy luce allí el sol, el hermoso y confortador sol de Dios, que entra desde el Sur por la nueva ventana, que antes era toda ella pared. La enferma está sentada al sol, ve el bosque y la orilla del mar; el mundo se ha vuelto para ella inmenso y bello, y todo gracias a una sola palabra de la bondadosa castellana.  \n\n\n-¡La palabra fue tan sencilla, la acción tan insignificante! -dijo-, pero la alegría que sentí fue inmensamente grande y bienhechora.  \n\n\nY por eso practica tantas buenas obras, piensa en todos los hogares humildes y también en los ricos, cuando pasan por alguna tribulación. Lo hace todo sin ostentación, en secreto; pero Dios no lo olvida.  \n\n\nHay una antigua casa patricia en la ciudad grande y laboriosa. No entraremos en sus aposentos y salones, sino que nos quedaremos en la cocina. Está clara y caldeada, limpia y aseada. La batería de cobre reluce como espejos, la mesa parece pulimentada, el vertedero está como una tabla acabada de fregar. Es una sola criada la que ha hecho todo el trabajo, y aún ha tenido tiempo de vestirse primorosamente, como para ir a la iglesia. Lleva en la cofia un lazo, un lazo negro, señal de luto. Y, sin embargo, no tiene a nadie por quien llevar luto, ni padre ni madre, ningún pariente, ni novio; es una pobre doncella. En tiempos estuvo prometida, con un hombre pobre también; se querían entrañablemente. Un día él le dijo:  \n\n\n-No poseemos nada. La rica viuda que es dueña de la bodega me ha dirigido palabras cariñosas y quiere proporcionarme el bienestar; pero tú sola vives en mi corazón. ¿Qué me aconsejas?  \n\n\n-Lo que tú creas que haya de hacer tu felicidad -respondió la muchacha-. Sé bueno y afectuoso con ella; pero piensa que no volveremos a vernos desde el momento en que nos separemos.  \n\n\nTranscurrieron unos años. Un día ella se encontró en la calle con su antiguo amigo y novio. Su aspecto era triste y enfermo, y la joven no pudo por menos de preguntarle:  \n\n\n-¿Qué tal estás?  \n\n\n-Muy bien, no me falta nada -respondió él-. La mujer es buena y honrada, pero tú llenas mi corazón. He sostenido una terrible batalla, que pronto terminará. ¡No volveremos a vernos sino ante el trono de Dios!  \n\n\nTranscurrió otra semana, y en el periódico de hoy viene la noticia de su muerte; pero eso se ha puesto luto la doncella. El que un día fue su novio ha fallecido -dice la esquela-, dejando esposa y tres hijastros. La campana tañe con un son quebrado; y, sin embargo, el metal es puro.  \n\n\nEl lazo negro indica el luto, el rostro de la joven lo indica aún más. Vive oculto en el corazón, pero no olvidado.  \n\n\n¿Ves? Son tres historias, tres hojas de un tallo. ¿Quieres más hojas de trébol? Hay muchas guardadas en el libro del corazón; guardadas, pero no olvidadas.\n\n\n \n\n"}