{"metadata": {"length": 3512, "words": 612, "reading_time_min": 3.06}, "text": "Es bonita nuestra piscina de color verdemar bajo el sol y rodeada de matas que tapan las casas y las avenidas, y más lejos colinas bajas, tan bonita que alguno de nosotros se levanta de vez en cuando, echa un vistazo al conjunto y da un paso, y después, suspirando, cierra los ojos y vuelve a tumbarse en silencio. Si una mujer hace eso, todos la miramos; luego echamos una ojeada a la cancela de entrada por donde nunca entra nadie. Sabemos que el sol y el agua verde bastan para llenar la mañana —de vez en cuando uno de nosotros se levanta y se tira al agua—, pero el recelo de cada cual consiste en saber qué haría si la piscina estuviese desierta y tuviera que disfrutar él solo de tanta luz y tan buen tiempo.\n\n\nEn realidad, todos estamos a la espera. Nos lo decimos con frases burlonas o indolentes, volviendo apenas la cabeza, moviendo los labios que saben a sudor. Las dos compañeras que están con nosotros se sientan o se tumban según lo requiera el sol o los lábiles deseos. La compañía que nos hacemos sirve para distraernos de la variada espera, del vacío inestable que la tentación de enmudecer crea en nuestro interior.\n\n\nLa piscina es muy grande, pero no se nos pasa por la cabeza recorrerla saltando por encima de los cuerpos y observando. En la piscina uno carece de curiosidad. Aunque rodeado por rostros y cuerpos amigos, prefiere dejarse sorprender por repentinas soledades. Hay gente que chilla y ríe: diríase que para ellos la espera ha terminado. Se mira, se ven espumas, cuerpos desnudos, rociadas; son muchachos, son juegos. Aún no es esto: no para nosotros, al menos.\n\n\nLa desnudez del cielo exige la nuestra. Es difícil ocultar pensamientos en esta insólita desnudez. Uno se sobresalta apenas, se siente visible como un guijarro en el fondo del agua. Nuestra soledad es un vacío, una inmovilidad de los pensamientos. Solo así nos queda en el corazón algo nuestro. A veces lo olvidamos, y decimos en voz alta cosas imprevistas que al punto suenan superfluas, ya sabidas por los demás.\n\n\nAquel de nosotros que abandona el grupo para tirarse al agua tiene pinta de disculparse e invita a los otros a seguirlo, a acompañarlo. Nuestras compañeras lo miran, y sonríen. A veces se levantan también ellas, a veces nos levantamos todos y nos metemos en el agua.\n\n\nNo se huye, ni siquiera en el agua, de la soledad y de la espera. Alguno de nosotros baja al fondo, baja a tocar el cemento; es una cosa insólita, y todos los instantes que transcurre sumergido en el agua verde son una manera de esconderse, de estar solo. Cuando regresa entre nosotros, taciturno, es el único que no tiene pinta de esperar algo. ¿Qué debe ocurrir, pues? Se habla de eso, alguna que otra vez, cuando el grupo se va recomponiendo. Es una cuestión que nos apasiona; alguno no lo entiende enseguida cuando el más vivaracho de nosotros la plantea, pero luego se le explica y también a él le entra la curiosidad.\n\n\n—Estamos aquí para bañarnos y tomar el sol —decimos.\n\n\nEso es.\n\n\n—Venimos aquí para estar juntos.\n\n\nCada uno de nosotros piensa que, si la piscina estuviera desierta, no soportaría estar solo, bajo el cielo.\n\n\nUna de nuestras compañeras sonríe y, como está medio desnuda, se ve que piensa que estamos aquí para hacerle corro.\n\n\n—También eso es cierto —dice otro.\n\n\n—Sí, sí.\n\n\nPero estamos todos inquietos, unos sentados y otros tumbados, alguno retorcido, y en nuestro interior hay un vacío, una espera, que hace estremecerse a nuestra piel desnuda.\n\n\nFIN\n\n\n\n\n“Piscina feriale”,\n\nFeria d’agosto\n, 1946\n\n"}