{"metadata": {"length": 2246, "words": 378, "reading_time_min": 1.89}, "text": "En las lejanas tierras del norte, hace mucho tiempo, vivió un zar que enfermó gravemente. Reunió a los mejores médicos de todo el imperio, que le aplicaron todos los remedios que conocían y otros nuevos que inventaron sobre la marcha, pero lejos de mejorar, el estado del zar parecía cada vez peor. Le hicieron tomar baños calientes y fríos, ingirió jarabes de eucalipto, menta y plantas exóticas traídas en caravanas de lejanos países. Le aplicaron ungüentos y bálsamos con los ingredientes más insólitos, pero la salud del zar no mejoraba. Tan desesperado estaba el hombre que prometió la mitad de lo que poseía a quien fuera capaz de curarlo.\n\n\nEl anuncio se propagó rápidamente, pues las pertenencias del gobernante eran cuantiosas, y llegaron médicos, magos y curanderos de todas partes del globo para intentar devolver la salud al zar. Sin embargo fue un trovador quien pronunció:\n\n\n—Yo sé el remedio: la única medicina para sus males, señor. Solo hay que buscar a un hombre feliz: vestir su camisa es la cura a su enfermedad.\n\n\nPartieron emisarios del zar hacia todos los confines de la tierra, pero encontrar a un hombre feliz no era tarea fácil: aquel que tenía salud echaba en falta el dinero, quien lo poseía, carecía de amor, y quien lo tenía se quejaba de los hijos.\n\n\nSin embargo, una tarde, los soldados del zar pasaron junto a una pequeña choza en la que un hombre descansaba sentado junto a la lumbre de la chimenea:\n\n\n—¡Qué bella es la vida! Con el trabajo realizado, una salud de hierro y afectuosos amigos y familiares ¿qué más podría pedir?\n\n\nAl enterarse en palacio de que, por fin, habían encontrado un hombre feliz, se extendió la alegría. El hijo mayor del zar ordenó inmediatamente:\n\n\n—Traigan prestamente la camisa de ese hombre. ¡Ofrézcanle a cambio lo que pida!\n\n\nEn medio de una gran algarabía, comenzaron los preparativos para celebrar la inminente recuperación del gobernante.\n\n\nGrande era la impaciencia de la gente por ver volver a los emisarios con la camisa que curaría a su gobernante, mas, cuando por fin llegaron, traían las manos vacías:\n\n\n—¿Dónde está la camisa del hombre feliz? ¡Es necesario que la vista mi padre!\n\n\n—Señor —contestaron apenados los mensajeros—, el hombre feliz no tiene camisa.\n\n\nFIN\n\n"}