{"metadata": {"length": 41929, "words": 7425, "reading_time_min": 37.125}, "text": "—Esa debe ser la lancha del médico —dijo el capitán MacElrath.\n\n\nEl práctico del puerto gruñó, mientras el capitán observaba con su catalejo desde la lancha el brazo de arena de más allá de Kingston y, luego, más despacio, lo dirigió por la entrada Howth Head, situado al norte.\n\n\n—La marea es favorable y atracaremos en un par de horas —se dignó a decir el práctico, esforzándose por parecer contento—. ¿Vamos al muelle de Ring, verdad?\n\n\nEsta vez fue el capitán quien gruñó.\n\n\n—Uno de esos días tan malos de Dublín.\n\n\nEl capitán volvió a gruñir. Estaba agotado después de toda la noche anterior con el viento del Canal de Irlanda soplando a popa, y agotado por las interminables horas que había pasado en el puente. Y destrozado a causa de todo el viaje: dos años y cuatro meses entre la partida y el regreso, ochocientos cincuenta días según el cuaderno de bitácora.\n\n\n—Un día de invierno malo de verdad —respondió, tras un rato de silencio—. Casi no se distingue la ciudad. Se tirará lloviendo sin parar el día entero.\n\n\nEl capitán MacElrath era un hombre de poca estatura, la justa para mirar cómodamente por encima de la mampara de lona del puente. El práctico y el tercer oficial destacaban por encima de él, y lo mismo el hombre que iba al timón, un corpulento alemán, desertor de un barco de guerra, al que habían enrolado en Rangún. Pero su falta de centímetros no hacía del capitán MacElrath un hombre menos capaz. Al menos eso creía la compañía naviera, y lo mismo hubiera creído él de haber tenido acceso a los minuciosos y cuidadosos informes que de él guardaban los archivos de la compañía. Pero la compañía jamás había demostrado que tuviera la menor fe en él. Así solía hacer la compañía siempre, pues la compañía se atenía al principio de no permitir jamás que ningún empleado se creyera indispensable, ni siquiera especialmente necesario; al contrario, siempre se mostraba dispuesta a censurar y nunca a aplaudir. Además, ¿quién era el capitán MacElrath sino un simple patrón, y un patrón más de uno de los ochenta y pico cargueros de la compañía que surcaban los caminos del mar?\n\n\nDebajo de ellos, en la cubierta principal, dos fogoneros chinos llevaban la comida tambaleándose sobre las oxidadas planchas de hierro que hablaban de los embates y los golpes de mar que los barrieron. Un marinero desmontaba el andarivel que se extendía desde el castillo de proa, pasadas las escotillas y las cabrías de carga, hasta la escala del puente.\n\n\n—Un viaje duro, ¿eh? —sugirió el práctico.\n\n\n—Bueno, a veces, soltó un montón de humo, pero no tanto como para que nos hiciera perder tiempo. Lo que más detesto en este mundo es perder tiempo.\n\n\nY al decir esto, el capitán MacElrath se volvió y miró hacia arriba, y el práctico, siguiendo su mirada, vio la muda pero convincente explicación de aquella posible pérdida de tiempo. La chimenea, por abajo de color marrón, estaba blanqueada por la sal, mientras que la sirena resplandecía cristalina bajo los rayos de sol que se colaban ocasionalmente por entre las nubes. Habían perdido el bote salvavidas, sus pescantes de hierro, retorcidos y forzados, testimoniaban la potencia del golpe de mar que había descargado contra el viejo Tryapsic. Los pescantes de estribor también estaban vacíos. El destrozado bote salvavidas que habían mantenido sujeto, aparecía en la brazola de al lado del tragaluz de la sala de máquinas que estaba tapado por un lienzo embreado. Debajo, a estribor, en la cubierta del puente, el práctico vio la destrozada puerta del sollado, contra la que había roto todas sus fuerzas el mar. Al lado de ésta, de los tirantes de la chimenea, colgaba el gran cuadrado de red que la fuerza del mar no había conseguido romper y que ahora estaba siendo recogida por el contramaestre y un marinero.\n\n\n—Ya les había hablado un par de veces a los dueños de esa puerta —decía el capitán MacElrath—. Pero dijeron que aguantaría. Aquella vez la mar se puso brava. Se puso increíblemente brava. Y la tempestad provocó los destrozos. Arrancó el portillo que cayó a plomo sobre la mesa del sollado y destrozó la cámara del patrón de costa. A éste le molestó bastante.\n\n\n—Debe de haber sido algo tremendo —añadió amistosamente el práctico.\n\n\n—Vaya si lo fue. Las cosas vibraron durante un rato. Aquello era demasiado para el piloto. Estaba en el puente conmigo y le dije que echara una ojeada a las lengüetas de la compuerta número uno. Entraba el agua con toda libertad y yo no me fiaba de la número uno. No me gustaba cómo iban las cosas, y consideraba la situación, cuando distinguí un golpe de mar que se alzaba a popa del puente. Era tremendo, se lo aseguro. Incluso llegó a inundar el puente. Al principio no noté la falta del piloto, pues habían quedado hechas trizas ese portillo y la claraboya. Luego, lo buscamos. El timonel dijo que había visto al piloto bajar la escala justo antes de que el golpe de mar nos alcanzara. Bajamos, buscamos hasta en un camarote, luego en la sala de máquinas, y llegamos a la cubierta de abajo. Allí lo encontramos, dividido en dos partes por el conducto del vapor.\n\n\nEl práctico soltó un juramento horrorizado.\n\n\n—Así es —siguió el capitán cansinamente—, dividido en dos como un arenque. La mar debió de haberle arrancado del puente, lo arrastró por la brazola, y lo lanzó de cabeza contra el conducto del vapor. Ésta lo cortó como si fuera de mantequilla. Le dividió en dos, desde los ojos hasta abajo, así que por un lado estaba una pierna y un brazo y por otro la otra pierna y el otro brazo. Le aseguro que era algo espantoso. Reunimos los dos trozos, los envolvimos en una lona y lo echamos por la borda.\n\n\nEl práctico volvió a soltar otro juramento.\n\n\n—Bueno, en realidad no lo sentimos demasiado —le aseguró el capitán MacElrath—. Era bastante inútil. De hecho, ese piloto no era un auténtico marino. No servía para nada y por eso las lamentaciones fueron mínimas.\n\n\nSe dice que hay tres tipos de irlandeses —los católicos, los protestantes y los del norte—, y que los irlandeses del norte son escoceses transplantados. El capitán MacElrath era un irlandés del norte, y tomado por escocés por casi todo el mundo, no había nada que le hiciera montar en cólera con mayor rapidez que le confundieran con un escocés. Era enérgicamente irlandés y seguiría siendo enérgicamente irlandés, aunque hacía un leve gesto del desprecio cuando se refería a los irlandeses del sur o a los otros protestantes. Era presbiteriano, mientras que en su pueblo solo había cinco personas que asistían a los otros oficios protestantes. Su pueblo estaba en la Isla McGill, en la que siete mil individuos semejantes a él vivían en un ambiente de tal armonía y sobriedad que en toda la isla solo había un agente de policía y ni una sola taberna.\n\n\nAl capitán MacElrath no le gustaba el mar, y nunca le había gustado. Se ganaba la vida en él, y a eso se reducía el significado del mar; el sitio donde trabajaba, como la fábrica, el comercio y la oficina eran los sitios donde trabajaban otros hombres. Jamás había oído los cantos de sirena de intriga, y la aventura nunca había alborotado su plácido temperamento. Carecía de imaginación. Las maravillas de las profundidades carecían de sentido para él. Tornados, huracanes, tempestades y marejadas no eran sino meros obstáculos en el rumbo de un barco en el mar y para el patrón que estaba en el puente… solo eran eso y nada más. Había visto, y sin embargo no las había visto, las muchas maravillas de lejanos países. En su mirada ardían los resplandores de los mares tropicales, o todavía le hacían daño los duros temporales del Atlántico Norte o del Pacífico Sur; pero su recuerdo de estas cosas se reducía a escotillones arrancados, cubiertas barridas por el mar y compuertas a punto de reventar, consumo de carbón excesivo, largas travesías, y pintura reciente echada a perder por inesperados chaparrones.\n\n\n—Conozco mi oficio —era el modo en que a menudo lo explicaba, y más allá de su oficio estaba todo lo que desconocía, todo lo que había visto con sus ojos mortales y, sin embargo, jamás había imaginado que existiera. De que conocía su oficio estaban convencidos los propietarios del buque, o si no a los cuarenta años no le habrían confiado el mando del Tryapsic, tres mil toneladas de peso bruto, con una capacidad de carga de nueve mil toneladas y valorado en cincuenta mil libras esterlinas.\n\n\nHabía abrazado la vida de marino no porque le gustase, sino porque había sido su destino, porque era el segundo hijo de su padre en lugar del primero. La isla McGill no era demasiado grande, y la tierra solo podía mantener a una determinada proporción de los que vivían en ella. El equilibrio, y se trataba de un delicado equilibrio, empujaba a muchos al mar para ganarse el pan. Y así había sido durante generaciones. Los hijos primogénitos heredaban las tierras de sus padres; a los demás hijos les quedaba el mar y arar su sal. De modo que Donald MacElrath, hijo de labrador y labrador él mismo en su adolescencia, había abandonado la tierra que amaba por la mar que odiaba y que estaba destinado a cultivar. Y la cultivaba, sin ninguna duda. Llevaba ya veinte años haciéndolo, siempre agudo, sereno, sobrio, trabajador y frugal, ascendiendo de grumete y pañolero a fogonero y marino y patrón de costa, segundo oficial, primero y capitán; de mandar un barco pequeño a otro mayor, y al final ascendiendo hasta el puente del viejo Tryapsic —viejo, sin ninguna duda, pero que valía cincuenta mil libras esterlinas y todavía era capaz de habérselas con todos los mares y todos los temporales con nueve mil toneladas de carga.\n\n\nDesde el puente del Tryapsic, el puesto más elevado que había ganado en competencia con otros hombres, contemplaba el puerto de Dublín que se iba ensanchando a medida que se oscurecía por las sombras del cielo de un día de tempestad, y la maraña de aparejos y mástiles de los barcos atracados Estaba de vuelta de viajes alrededor del mundo y de interminables embrollos en lejanos lugares. Volvía a casa, volvía a su mujer, a la que no había visto desde hacía veintiocho meses, y al hijo que nunca había visto y que ya andaba y hablaba. Se fijó en los fogoneros y paleadores que salían del castillo de proa como conejos de su madriguera en dirección a popa a través de la oxidada cubierta para que los reconociera el médico del puerto. Se trataba de chinos, inexpresivos, con cara de esfinge, que caminaban balanceándose de un modo característico y arrastrando los pies como si sus toscos zapatones fueran demasiado pesados para sus delgadas piernas.\n\n\nLos veía y no los veía mientras se pasaba la mano por debajo de la gorra visera y se rascaba pensativamente el mechón de pelo pajizo. La escena que tenía delante no era sino el fondo de la pacífica visión que le era propia —una visión que le era propia durante sus frecuentes e interminables noches en el puente cuando el viejo Tryapsic se quejaba en el enojado lecho del mar, con las cubiertas barridas por e¡ agua, el aparejo aguantando los embates del vendaval o las tormentas de nieve o la lluvia tropical. Y la visión que le era propia consistía en unas tierras de labranza y una casa y graneros y cuadras, niños jugando al sol y su buena mujer a la puerta; mugidos de las vacas, cloqueos de gallinas, y el piafar de los caballos en el establo, y las tierras de su padre al lado de las suyas, con espacios sin árboles y tierras de cultivo y prados cercados, limpia y ordenadamente, extendiéndose hasta la cima de las suaves colinas de más allá. Esta era su visión y su sueño, su emoción y su aventura, el blanco de todos sus esfuerzos, la más alta recompensa por los largos, los larguísimos surcos que trazaba de uno al otro confín del mundo en su constante arado del mar.\n\n\nEn gustos sencillos y placeres caseros, este hombre tan viajero era más sencillo y más casero que el patán más cabal. Su padre tenía setenta y un años y nunca había dormido en otra cama que la suya ni en otra casa que la que poseía en la isla de McGill. Aquella era la vida ideal, pensaba el capitán MacElrath, y estaba dispuesto a expresar su extrañeza de que existiera algún hombre que, sin ser obligado a ello, dejara la tierra para ir al mar. Para este hombre tan viajero, el mundo entero le resultaba tan familiar como su aldea al zapatero sentado a la puerta de su tienda. Para el capitán MacElrath el mundo era una aldea. En su mente solo tenía calles de mil leguas de largo, e incluso más largas todavía; recodos que doblaban los cabos más tormentosos o llevaban a tranquilas lagunas; cruces, y caminos que por un lado llevaban a tierras floridas y mares de verano, y, por otro, a temporales incesantes y a peligrosos témpanos empujados por el viento del oeste. Y las ciudades, resplandecientes de luces, eran como las tiendas de esas calles tan largas —tiendas donde se hacían negocios, donde se llenaban los depósitos de carbón, se cargaba o descargaba, y se recibían órdenes de los propietarios del barco que estaban en Londres para que fueran a otros sitios más lejos aún siempre por los senderos del mar, en busca de nueva carga aquí, transportando una nueva carga allá, llevando cargamentos a cualquier sitio donde lo reclamaran los chelines y los peniques y donde las compañías aseguradoras no lo prohibieran. Pero todo aquello era muy aburrido de contemplar y, salvo por lo que le permitía ganarse el pan, carecía del menor interés.\n\n\nLa última vez que se despidió de su mujer había sido en Cardiff, veintiocho meses atrás, cuando zarpó para Valparaíso con carbón —nueve mil toneladas y por debajo de la línea de flotación. De Valparaíso había ido a Australia, algo sin importancia, cuestión de seis mil millas, con una travesía espantosa y a punto de quedarse sin combustible. Carbón otra vez para Oregón, siete mil millas, y casi otras tantas con carga general para Japón y China. De ahí a Java para cargar azúcar con destino a Marsella, y luego navegar hasta el otro extremo del Mediterráneo, hasta el mar Negro, y después dirigirse a Baltimore cargados de mineral de cromo, fustigados por los huracanes y a punto de volver a quedarse sin combustible. Dirigiéndose a las Bermudas para repostar. Luego un flete a Norfolk, Virginia, llevando un misterioso contrabando de carbón, y zarpando a continuación para África del Sur siguiendo las instrucciones del misterioso sobrecargo alemán que los que habían fletado el barco pusieron a bordo. Seguir para Madagascar, a cuatro nudos según indicaciones del sobrecargo, y con la sospecha de que la flota rusa quería el carbón. Confusión y retrasos, largas esperas en el mar, complicaciones internacionales, el mundo entero excitado por el viejo Tryapsic y su carga de contrabando; y después rumbo a Japón a la base naval de Sassebo. De vuelta a Australia, otra vez con un flete, y carga general de Sydney, Melbourne y Adelaida llevada a las islas Mauricio, Lourenço Marques, y a Durban, la bahía de Algoa y a Ciudad del Cabo. Rumbo a Ceylán a recibir órdenes, y de Ceylán a Rangún para cargar arroz con destino a Río de Janeiro. De allí a Buenos Aires para cargar maíz con destino al Reino Unido o el Continente, deteniéndose en San Vicente para recibir órdenes de dirigirse a Dublín. Dos años y cuatro meses, ochocientos cincuenta días según el cuaderno de bitácora, recorriendo los caminos de miles de millas de largo del mar y de vuelta a Dublín. El capitán MacElrath estaba muy cansado.\n\n\nUn remolcador arrastraba al Tryapsic; y con acompañamiento de ruidos y choques metálicos, de órdenes en voz muy alta, a media máquina, a poca velocidad, el viejo vagabundo andrajoso del mar fue llevado con grandes esfuerzos a través de las compuertas que daban al muelle de Ring’s End. Se lanzaron cabos a tierra, a proa y popa, y una amarra de costado dejó inmóvil al buque. Ya se había reunido un pequeño grupo de personas en el muelle.\n\n\n—Paren las máquinas —ordenó el capitán MacElrath con su grave y pausada voz; y el tercer oficial manejó el telégrafo que comunicaba con la sala de máquinas.\n\n\n—Bajen la escala —gritó el segundo oficial; y cuando vio que se habían cumplido sus órdenes, añadió—: Listo.\n\n\nAquello era lo último que les quedaba por hacer. El “listo” definitivo suponía el final. El viaje se había terminado, y la tripulación se dirigió apresuradamente por las oxidadas cubiertas hacia el lugar donde tenían preparados los sacos de lona. Estaban listos para desembarcar. El sabor de la tierra impregnaba la boca de todos los hombres, y lo mismo le ocurrió al capitán cuando murmuró una breve despedida al práctico que ya se disponía a irse.\n\n\nEl capitán MacElrath bajó a su camarote. Por la escala subían los aduaneros, el inspector, el agente de la naviera y los estibadores. Distribuyó en un momento el trabajo entre estos últimos y entró en su cámara, mientras el agente de la naviera le esperaba fuera para llevarle a la oficina.\n\n\n—¿Han avisado a mi mujer? —habían sido las primeras palabras que le dijo al agente.\n\n\n—Sí, le mandamos un telegrama en cuanto recibimos sus noticias.\n\n\n—Probablemente venga en el tren de por la mañana —pensó en voz alta el capitán, y se encerró en su cámara para cambiarse de ropa y lavarse.\n\n\nLanzó una última mirada a la habitación y a las dos fotografías de la pared, una de su mujer, la otra de su hijo —el hijo al que jamás había visto. Salió del camarote, con sus paredes de madera de cedro y de arce y la larga mesa para diez personas en la que había comido solo durante todo aquel tiempo. No había participado de las risas y las charlas y las discusiones del sollado. Había comido en silencio, casi enfadado. Un silencio imitado por el silencioso chino que le servía. Y, de pronto, le asaltó la abrumadora comprobación de lo solo que había pasado aquellos dos años y pico. Todas las molestias y las ansiedades habían sido solo suyas. No las había compartido con nadie. Los dos jóvenes oficiales eran demasiado jóvenes e inquietos, el piloto demasiado estúpido. Nunca les consultaba nada. Un compañero había compartido la cámara con él, un compañero que tenía su propia responsabilidad. Habían comido y cenado juntos, juntos habían paseado por el puente, y juntos se habían acostado.\n\n\n—¡Adiós! —le murmuró a aquel inflexible compañero—. Te dejo. Estaré fuera… cierto tiempo.\n\n\nEn tierra adelantó a los últimos marineros con sus sacos de lona a cuestas, y en la agencia de la naviera, con las habituales demoras, liquidó los asuntos del barco. Cuando le preguntaron qué quería beber, pidió leche.\n\n\n—No soy abstemio —explicó—, pero jamás me han gustado el whisky ni la cerveza.\n\n\nA primera hora de la tarde, una vez que hubo terminado de pagar a la tripulación, se dirigió a toda prisa al despacho privado donde le habían dicho que le estaba esperando su mujer.\n\n\nSus ojos fueron primero para ella, aunque tuvo la gran tentación de lanzar algo más que una apresurada mirada al niño que estaba en la silla de al lado. Apartó a su mujer un poco después del prolongado abrazo y contempló con intensidad su rostro, empapándose de cada uno de sus rasgos y maravillándose al no notar en ellos el paso del tiempo. Era un hombre cariñoso, pensaba su mujer, aunque la opinión de sus oficiales, si se la hubieran preguntado, sería la de que era un hombre desagradable y amargado.\n\n\n—Muy bien, Annie, ¿cómo han ido las cosas? —preguntó y volvió a atraerla hacia sí.\n\n\nY nuevamente apartó un poco a su mujer, una mujer con la que llevaba diez años casado y a la que conocía tan poco. Le resultaba casi una extraña —incluso más extraña que su camarero chino, y sin duda mucho más que sus oficiales a los que veía todos los días, día tras día, y durante ochocientos cincuenta días. Diez años de matrimonio, y en ese tiempo solo había pasado con ella dos meses y pico… casi una luna de miel. Cada vuelta a casa había sido igual que un nuevo comienzo. Era el destino de los hombres que se dedican a arar el mar. Siempre conocen poco a sus esposas y menos a sus hijos. Estaba su jefe de máquinas —el viejo y miope MacPherson— que contaba la historia de un regreso suyo a casa y de cómo le cerró la puerta en las narices su hijito de cuatro años que hasta entonces nunca le había visto.\n\n\n—Y éste debe ser el chico —dijo el capitán, acercando una mano titubeante a la mejilla del niño.\n\n\nPero el niño se apartó de él, refugiándose contra su madre.\n\n\n—Es que no reconoce a su propio padre —exclamó ella.\n\n\n—Ni yo a él. Bien sabe el cielo que no lo reconocería entre una multitud, aunque ahora que me fijo, tiene tu misma nariz.\n\n\n—Y tus ojos, Donald. Fíjate en ellos. Es tu padre, cariño. Bésale y demuestra lo buen chico que eres.\n\n\nPero el niño se apretó todavía más contra ella, su expresión de miedo y desconfianza se hizo más acusada, y cuando el padre trató de cogerle en brazos estaba a punto de echarse a llorar.\n\n\nEl capitán se enderezó, y para disimular lo herido en el alma que se sentía, sacó el reloj del bolsillo y lo miró.\n\n\n—Ya es hora de irnos, Annie —dijo—. El tren está a punto de salir.\n\n\nEn el tren, al principio estuvo callado, dividiendo su atención entre la contemplación de su mujer y la de los campos y las verdes colinas sin árboles, vagas y confusas a causa de la llovizna que había vuelto a caer. Tenían un compartimiento para ellos solos. Cuando el niño se durmió, ella le tumbó junto a él en el asiento y le arropó amorosamente. Y cuando se puso al corriente del estado de salud de amigos parientes, y se enteró de los últimos chismes de la Isla de McGill, quedaba poco que hablar excepto de sí mismo, y el capitán MacElrath inició el relato de sus viajes alrededor del mundo. Pero el que contaba no era un relato lleno de maravillas, ni de hermosas tierras cubiertas de flores, ni de misteriosas ciudades de Oriente.\n\n\n—¿Cómo es Java? —le preguntó ella en una ocasión.\n\n\n—Hay mucha fiebre palúdica. Media tripulación cogió las fiebres y trabajábamos muy poco. Todo el santo día no había más que quinina y quinina sin parar. Los marineros se pasaban el tiempo tomando quinina y ginebra, y eso con el estómago vacío. Y los que no estaban enfermos decidieron que aquello le ponía todavía peor de lo que se encontraban los otros.\n\n\nOtra vez ella le preguntó por Newcastle.\n\n\n—Polvo y más polvo de carbón… solo eso. No es un sitio agradable. Allí me quedé sin dos de los chinos, los dos fogoneros. Y los dueños tuvieron que pagar una multa al gobierno de cien libras por cada uno de ellos. Me enteré por una nota que me escribieron, recibí la carta en Oregón. Decía: “Lamentamos comunicarle la pérdida de dos chinos miembro de su tripulación en Newcastle, y le recomendamos que tenga el máximo cuidado en el futuro.” ¡El máximo cuidado! ¡Si no podía tener más cuidado! Los chinos tenían cuarenta y cinco libras cada uno por cobrar y no pensaba que se iban a escapar.\n\n\n“Pero así hacen las cosas: ‘lamentamos comunicarle’, ‘le recomendamos’, ‘debe tener en cuenta’, ‘no conseguimos entender’, y cosas así. ¡Malditas bodegas de carga! Y ellos creen que puedo navegar con ese barco como si fuera el Lucania, y encima sin carbón. ¡Estaba aquel propulsor! Ya llevaba tiempo detrás de ellos por culpa de él. El viejo era de hierro, gastado por los bordes, y no podíamos mantener la marcha. Y el nuevo era de bronce, costaba novecientas libras, y ellos querían recuperar en seguida el dinero, y yo con una mala travesía y perdiendo tiempo todos los días. ‘Lamentamos comunicarle que su viaje de Valparaíso a Sydney ha sido muy lento, con una media diaria de solo doscientos diecisiete.’\n\n\n“Y yo en plena travesía, era invierno, con el vendaval soplando casi todo el tiempo, con fuerza de huracán cuando caía, y duró seis días, con las máquinas paradas y el combustible escaseando, y yo con un piloto tan idiota que no podía cruzarse con la luz de otro barco de noche, sin llamarme para que subiera al puente. Les escribí y se lo conté. Y ellos respondieron: ‘Nuestro consejero náutico le sugiere que se mantenga más al sur’ y ‘Esperamos mejores resultados del nuevo propulsor’. ¡Consejero náutico! ¡Marinero de agua dulce! Era la latitud normal para realizar una travesía de Valparaíso a Sydney, al menos en invierno.\n\n\n“Y cuando llegué a Auckland, casi sin combustible después de tener el barco con las calderas apagadas para ahorrar carbón, y con solo veinte toneladas en los depósitos, y encima pensaba en que estaba perdiendo el tiempo y que aumentaban los gastos, y para que los propietarios no gastaran más metí el barco sin ayuda del práctico. No era obligatorio. Y en Yokohama, voy y me encuentro con el capitán del Dyapsic, Robinson. Nos ponemos a hablar de puertos y costas de Australia y lo primero que dice es: ‘Y hablando de Auckland… claro es, capitán, que usted nunca ha estado en Auckland, ¿verdad?’ ‘Sí’ —le digo yo—, ‘estuve allí en fecha muy reciente’. ‘No puede ser’ —me dice muy enfadado—. ‘¿Acaso fue usted el listillo que motivó el que los de la naviera me mandaran aquella carta? Decía: «Notamos un gasto de quince libras por atracar en Auckland. Uno de nuestros barcos estuvo recientemente en Auckland y no tuvo que realizar ese gasto. Le comunicamos y no debe incurrir en él en el futuro»’.\n\n\n“Pero a mí no me dijeron nada de las quince libras que les había ahorrado. Ni una palabra. Mandaron una carta al capitán Robinson por no haber ahorrado esas quince libras y a mí me dijeron: ‘Notamos un gasto de dos guineas como pago a un médico que atendió a la tripulación en Auckland. Le rogamos que explique ese gasto imprevisto.’ Se trataba de dos de mis chinos. Yo creía que tenían el beriberi, y por eso mandé que viniera el médico. Los enterré a los dos en el mar apenas una semana después. Pero el resultado fue: ‘Le rogamos que explique ese gasto imprevisto’, y al capitán Robinson le dijeron: ‘Le comunicamos que consideramos ese gasto innecesario.’\n\n\n“Les puse un cable desde Newcastle diciéndoles que el viejo cascarón necesitaba limpiar fondos y debía entrar en dique seco. Siete meses sin entrar en dique seco, y la Costa Occidental es el sitio del mundo donde más rápido se ensucian los fondos. Pero había un cargamento esperando, y contrataron un flete de carbón a Portland. El Arrata, un barco de la Compañía Woor, dejó el puerto el mismo día que nosotros, rumbo a Portland. El viejo Tryapsic iba a seis, a siete nudos como mucho. Y nos encontrábamos en Comox, cargando carbón, y recibí una carta de los dueños. La firmaba el propio director, y al final de la carta había escrito de su propio puño y letra: ‘El Arrata atracó cuatro días y medio antes que usted. Me ha defraudado.’ ¡Defraudado! Les había puesto un cable desde Newcastle. Cuando entramos en dique seco en Portland, había algas de medio metro de largo, percebes del tamaño de un puño, lapas como platos. Les llevó un par de días quitar las conchas y el verdín de la cubierta.\n\n\n“Y estuvo aquel asunto de las calderas en Newcastle. Los del astillero las habían reparado, pero no siguieron las indicaciones del ingeniero y resultaron más caras de lo normal y se olvidaron de cobrar la diferencia. En el último momento, cuando ya nos disponíamos a zarpar, llegan con la factura. ‘Error en la reparación de las calderas. Seis libras.’ Habían consultado a MacPherson y éste había dado su visto bueno. Les dije que me parecía muy raro y que no pagaría. ‘Entonces tendrá que pagarlo el jefe de máquinas’ —me dicen—. ‘No pagará’ —dije yo—, ‘pero no puedo zarpar hasta tener el conforme. Venga conmigo al barco. La lancha no les costará nada y les devolverá a tierra. Veremos lo que dice MacPherson’.\n\n\n“Pero no quisieron subir a bordo. En Portland recibo la factura y una carta. No acusé recibo. En Hong—Kong recibo una carta de los dueños. Les habían enviado a ellos la factura. Les escribí desde Java explicándoselo. En Marsella los dueños me escribieron: ‘Por el costo extra de la reparación de las calderas, seis libras, el ingeniero ha dado el visto bueno y usted no nos lo ha dado. ¿Duda usted de la honradez del ingeniero?’ Les escribí diciéndoles que no dudaba de su honradez; aquella factura era por el arreglo de las calderas; y era justa. ¿Crees que pagaron? No. Debían investigar. Y uno de los oficinistas se puso enfermo y perdieron la factura. ‘Por el error en la reparación de las calderas, seis libras’… en Baltimore, la bahía de Delagoa, en Moji, Rangún, en Río, y en Montevideo. Y todavía no lo han arreglado. Te digo, Annie, que los dueños son difíciles de complacer.\n\n\nSe quedó ensimismado durante un momento, y luego murmuró indignado:\n\n\n—Por el error en la reparación de las calderas, seis libras.\n\n\n—¿Te has enterado de lo de Jamie? —pregunto la mujer en la pausa que siguió.\n\n\nEl capitán MacElrath negó con la cabeza.\n\n\n—Fue barrido por el mar de la cubierta con otros tres marineros.\n\n\n—¿Dónde?\n\n\n—Pasado el cabo de Hornos. Estaba en el Thornsby,\n\n\n—Entonces debía haber puesto rumbo a casa.\n\n\n—Así era —asintió ella—. Solo hace tres días que llegó la noticia. Su mujer llora sin parar como si se fuera a morir.\n\n\n—Era un buen tipo, Jamie —comentó él—, aunque un poco torpe a la hora de mantener el rumbo. Me acuerdo de cuando los dos éramos pilotos del Albion. Y ahora Jamie nos ha dejado.\n\n\nSe volvió a producir una pausa que rompería su mujer.\n\n\n—¿Y no sabes lo que le pasó al Bankshire? MacDougall lo perdió en el estrecho de Magallanes. Hasta ayer no trajeron la noticia los periódicos.\n\n\n—Un sitio terrible, ese estrecho de Magallanes —dijo él—. ¿Sabes que ese maldito piloto estuvo a punto de encallar en dos ocasiones cuando lo cruzamos? Era un idiota, un lunático. No me gustaría volver a verlo en mi puente ni un minuto. Íbamos rumbo al Narrow Reach, un tiempo de perros, con tormentas de nieve, yo iba en la caseta de derrota. ¿Es qué no le había dado el rumbo correcto? “Este—Sudeste” —le dije—. “Este—Sudeste, señor” —dijo él— Un cuarto de hora después vuelve al puente. “Es raro” —dice ese piloto—. “No recuerdo que haya ninguna isla a la entrada del Narrow Reach.” Voy y lanzo una ojeada a las islas y grito: “Todo a estribor.” El piloto cumple la orden y tendrías que haber visto al viejo Tryapsic girar en redondo como nunca lo había hecho antes. Esperé hasta que dejara de nevar y, cuando había despejado un poco allí estaba el Narrow Reach. Aunque no me creas, lo teníamos al este y las islas de la entrada de False Bay al sur. “¿Qué rumbo has seguido?” —le pregunté al timonel—. “Sudeste, señor” —me contesta—. Miré al piloto. ¿Qué le podía decir? Estaba tan enfadado que le hubiera matado. Cuatro puntos de diferencia. Cinco minutos más y el viejo Tryapsic se hubiera terminado para siempre.\n\n\n“¿Y no pasó lo mismo cuando cruzamos el estrecho con rumbo este? Faltaban unas cuatro horas para salir a mar abierto. Yo ya llevaba cuarenta horas en el puente. Le señalé el rumbo al piloto y la frecuencia de los destellos del faro de Askthar que debía ver a popa. ‘No dejes que el barco se dirija al norte con otro rumbo que el Noroeste’ —le dije—, ‘y todo irá bien’. Y bajé y me acosté. Pero estaba preocupado y no conseguía dormir. Después de cuarenta horas en el puente, ¿qué eran cuatro horas más? —pensé—. ¿Voy a dejar que por cuatro horas más ese piloto pierda el barco? No —me dije—. Y me levanté, me lavé y tomé una taza de café y volví al puente. Lanzo una ojeada a la luz del faro de Askthar. Estaba al Oeste—Noroeste, y el viejo Tryapsic a punto de encallar. Era un completo idiota ese piloto. Solo había que mirar por encima de la borda para ver los bancos de arena. Fue una dura prueba para el viejo Tryapsic, te lo aseguro. En solo treinta horas había estado dos veces a punto de irse a pique… si no hubiera sido por mí.”\n\n\nEl capitán MacElrath se puso a contemplar al niño que dormía con expresión de arrobamiento en sus pequeños ojos azules, y su mujer trató de distraerle de sus pesares.\n\n\n—¿Te acuerdas de Jimmy MacCaul? —le preguntó—. Fuiste a la escuela con sus dos hijos. El viejo Jimmy MacCaul que tenía una granja un poco más allá de la casa del doctor Haythorn.\n\n\n—Claro que sí. ¿Qué es de él? ¿Ha muerto?\n\n\n—No, pero le preguntó a tu padre, cuando zarpaste la última vez para Valparaíso, si habías estado allí antes. Y cuando tu padre le dijo que no, Jimmy va y dice: ‘¿Y cómo se las arregla para saber el camino?’ A lo que tu padre dijo: ‘Es algo muy sencillo, Jimmy. Supongamos que tú tienes que ir a tierra firme para ver a un tipo que vive en Belfast. Belfast es un sitio bastante grande. Jimmy, ¿cómo encontrarías el camino?’ ‘Usaría la lengua’ —contesta Jimmy—, ‘preguntaría por dónde se iba a la gente con la que me encontrase’. ‘Ya te dije que era algo muy sencillo’ —dijo tu padre—. ‘Pues de ese mismo modo es como mi Donald encuentra el camino a Valparaíso. Pregunta a todos los barcos con los que se encuentra en el mar hasta que aparece uno que ha estado en Valparaíso y entonces, su capitán le dice cómo se llega hasta allí.’ Y Jimmy se rascó la cabeza y dijo que lo entendía perfectamente y que después de todo era una cosa bastante fácil.\n\n\nEl capitán rió el chiste, y sus cansados ojos azules se alegraron por un momento.\n\n\n—Era un tipo muy delgado aquel piloto, tan delgado como tú y yo juntos —dijo al cabo de un rato con un leve brillo de alegría en sus ojos efecto de la broma. Pero el brillo desapareció en seguida y sus ojos azules volvieron a expresar tristeza y frialdad—. ¿Sabes lo que hizo en Valparaíso? Desembarcó seiscientas brazas de cable y no le exigió un recibo al encargado de descargarlo. Yo entonces me encontraba en tierra. Cuando ya estábamos en alta mar, descubrí que no había recibo del cable.\n\n\n“—¿No tienes recibo de esto? —le digo.\n\n\n“—No —me responde—. ¿No se lo van a mandar a nuestros agentes?\n\n\n“—Nunca sabrás lo que es navegar —le digo yo— hasta que sepas que el primer deber del piloto es no entregar ninguna carga sin recibo. ¿Qué pasaría si el que se encarga de descargar decide robar unas cuantas brazas?\n\n\n“Y así pasó, tal y como yo había dicho. Descargamos seiscientas brazas de cable, pero solo llegaron cuatrocientas noventa y cinco a manos de los agentes. El encargado de descargar juró que aquello era todo lo que le había dado el piloto… cuatrocientos noventa y cinco brazas. En Portland recibí una carra de los dueños. No echaban la culpa al piloto del asunto, sino a mí, y cuando pasó aquello yo estaba en tierra resolviendo cuestiones del barco. No puedo estar en dos sitios al mismo tiempo. Y todavía me siguen llegando cartas de los dueños y de los agentes.\n\n\n“Ese piloto no era un auténtico marino, ni siquiera era un hombre hasta que entró a trabajar en la naviera. ¿No sabes que quiso denunciarme a la Cámara de Comercio y Navegación por llevar sobrecarga? Dijo que se lo contaría a los jefes. Y se atrevió a decirme en la cara, cuando ya volvíamos rumbo a casa, que habíamos llevado sobrecarga. Eso había sido en Portland. Cargamos agua potable y nos dirigimos a Comox a llenar los depósitos de carbón. Y te aseguro, Annie, que estuvimos a punto de quedarnos sin combustible, y que solo íbamos dos centímetros por debajo de la línea de flotación. Y ese piloto decía que iba a informar a la Cámara de Comercio y Navegación, y solo por esos dos centímetros.\n\n\n“Era un estúpido. Después de cargar en Portland, necesitaba sesenta toneladas de carbón para llegar hasta Comox. Eran muy altos los derechos de carga y no había sitio en el muelle para cargar el combustible. Había un barco francés de tres palos y le pregunté al capitán lo que me cobraría por dejarme ocupar su puesto por un par de horas para poder cargar. Después de que ellos hubieran terminado, claro. ‘Veinte dólares’ —me dijo. Eso ahorraría dinero a los dueños, pues no habría que pagar a los estibadores, y le di los veinte dólares. Y aquella misma noche, en cuanto oscureció, amuré y cargue el carbón. Luego salimos del muelle y echamos el ancla.\n\n\n“Teníamos que salir de popa y la marcha atrás no funcionaba bien. MacPherson dijo que la haría funcionar a mano, pero que tendríamos que ir despacio. Yo dije que de acuerdo. Nos pusimos en marcha. El práctico del puerto estaba a bordo. La marea nos empujaba y entonces, justo a proa, había un barco con una barcaza a cada lado. Vi que el barco tenía luces de situación, pero las barcazas no. Estábamos demasiado cerca para virar, y encima MacPherson accionaba la marcha atrás a mano. Teníamos al barco casi encima cuando logré evitar a los demás barcos del muelle y al que veía allí a popa. Conseguí no abordarlo, aunque chocamos contra la popa de una de las barcazas, precisamente en el momento que le ordenaba meter avance a MacPherson.\n\n\n“—¿Qué fue eso? —me pregunta el práctico cuando chocamos contra la barcaza.\n\n\n“—No lo sé —respondo yo—, también me lo estaba preguntando.\n\n\n“El práctico, como ves, era bastante incompetente. Seguí hasta un buen sitio y eché el ancla; y todo hubiera quedado resuelto si no hubiera sido por aquel estúpido piloto.\n\n\n“—Hemos destrozado esa barcaza —dice apareciendo por la escalera del puente… y el práctico aguzó el oído.\n\n\n“—¿Qué barcaza? —pregunto yo.\n\n\n“—Esa que estaba al lado del barco —me dice el piloto.\n\n\n“—No he visto ninguna barcaza —le contesto, y al tiempo le piso con fuerza el pie.\n\n\n“En cuanto se fue el práctico le digo al piloto:\n\n\n“— Cuando no se sabe lo que pasa, joven, conviene mantener la boca cerrada.\n\n\n“—Pero usted abordó aquella barcaza… —dice él.\n\n\n“—Si lo hice o no —le respondo—, no es asunto tuyo ir a contárselo al práctico… aunque, pensándolo bien, jamás he admitido que hubiera ninguna barcaza.\n\n\n“Y a la mañana siguiente, nada más vestirme, entra el camarero y me dice:\n\n\n“—Hay alguien que quiere verle, señor.\n\n\n“—Hazle entrar —digo yo.\n\n\n“Entró un tipo.\n\n\n“—Siéntese —le digo.\n\n\n“Se sentó.\n\n\n“Era el propietario de la barcaza, y cuando me contó su versión de los hechos, le digo:\n\n\n“—Yo no vi ninguna barcaza.\n\n\n“—¿Cómo que no la vio? —exclama él—. ¿No vio a una barcaza de doscientas toneladas, tan grande como una casa, al lado de ese barco?\n\n\n“—Yo me guiaba por las luces de situación del barco —le explico—, y no toqué al barco, a menos que yo sepa.\n\n\n“—Pero abordó la barcaza —me dice—. La ha destrozado. La reparación costará mil dólares, y la tendrá que pagar usted.\n\n\n“—Espere un momento, señor —le digo—, cuando yo navego de noche me atengo a la ley, y la ley dice claramente que debo regirme por las luces de situación. Su barcaza no tenía luces de situación.\n\n\n“—Pero el piloto dice… —empieza él.\n\n\n“—Deje en paz al piloto —le corto—. ¿Tenía o no tenía luces de situación su barcaza?\n\n\n“—No las tenía —me contesta—, pero era una noche clara y había luna.\n\n\n“—Ya veo que sabe ocuparse de sus asuntos —le digo—, pero yo también sé ocuparme de los míos, y una de las cosas de las que no me ocupo es de las barcazas sin luces de situación. Y si usted piensa ir a juicio, pues adelante. El camarero le enseñará el camino. Buenos días.\n\n\n“Y así terminó aquel asunto. Pero te demostrará lo majadero que era aquel piloto. Seguro que los patrones le dan las gracias al cielo de que le haya partido en dos aquel conducto del vapor. Tenía influencias en la oficina de la naviera y por eso no le echaban”.\n\n\n—Pronto estará en venta la finca de los Wekley, me lo han dicho los de la agencia —dijo su mujer, observando furtivamente el efecto que sus palabras tenían sobre su marido.\n\n\nLos ojos de éste se encendieron al instante, y se enderezó como haría un hombre que va a dedicarse a una tarea que le agrada. Era la finca de sus sueños, pegada a la de su padre, y a menos de una milla de la de la familia de ella.\n\n\n—La compraremos —dijo él—, aunque no tenemos que contárselo a nadie hasta que la finca sea nuestra y hayamos pagado todo el dinero. En estos tiempos he ahorrado bastante, aunque ya no se gana lo de antes, y tenemos con qué preparar nuestro nido. Iré a ver a mi padre y le diré que tenga el dinero listo para el momento preciso, así si yo estoy en la mar podrá comprar el terreno.\n\n\nFrotó con el dedo la fría humedad que empañaba por dentro la ventanilla y miró hacia la lluvia que caía a cántaros y a través de la cual no consiguió distinguir nada.\n\n\n—Cuando era joven siempre tenía miedo de que los dueños me licenciaran. Todavía tengo miedo de que me licencien. Pero una vez que la finca sea mía, ya no volveré a tener más miedo. Es un trabajo desagradable este de labrar el mar. Hay que navegar por todos los mares y con todo tipo de temporales y peligros de las profundidades, y con un barco que vale cincuenta mil libras y que a veces lleva cargamentos que valen cincuenta mil más… cien mil libras, medio millón de dólares, como dicen los yanquis, y yo cargando con todas las responsabilidades por solo veinte libras al mes. ¡A ver! ¿Hay algún hombre en tierra que maneje asuntos que valgan cien mil libras y que no gane más que veinte libras al mes? Y encima, con todos los patrones a los que debe servir un capitán: los dueños, los aseguradores y la Cámara de Comercio y Navegación; todos interviniendo y todos queriendo cosas distintas. Los dueños quieren travesías lo más rápidas posibles sin importarles el riesgo, los aseguradores, quieren travesías seguras sin importarles el tiempo, y la Cámara de Comercio y Navegación quiere prudencia, y la prudencia siempre significa retraso. Tres patrones distintos y los tres dispuestos a destrozarte si no te pliegas a sus distintos deseos.\n\n\nLe pareció que el tren perdía velocidad, y volvió a mirar por la empañada ventanilla. Se puso de pie, se abrochó el chaquetón, se subió el cuello y cogió torpemente en brazos al niño que todavía dormía.\n\n\n—Iré a ver a mi padre —dijo—, y tendré el dinero preparado por si estoy en la mar cuando pongan en venta la finca. Así no perderé la ocasión de adquirirla. Y entonces los dueños de la naviera podrán licenciarme en cuanto quieran. Se acabarán todas las penas, estaré contigo, Annie, y el mar puede irse al infierno.\n\n\nHabía felicidad en ambos rostros ante la perspectiva y durante un momento los dos tuvieron la misma visión de paz. Annie se acercó a él, y cuando el tren se paraba, se besaron por encima del niño que dormía.\n\n\n*FIN*\n\n\n\n\n“The Sea Farmer”,\n\n\nThe Bookman\n, 1912\n\n"}