{"metadata": {"length": 2100, "words": 364, "reading_time_min": 1.82}, "text": "El árbol llamado lupuna, uno de los más originalmente hermosos de la selva amazónica, “tiene madre”. Los indios selváticos dicen así del árbol al que creen poseído por un espíritu o habitado por un ser viviente. Disfrutan de tal privilegio los árboles bellos o raros. La lupuna es uno de los más altos del bosque amazónico, tiene un ramaje gallardo y su tallo, de color gris plomizo, está guarnecido en la parte inferior por una especie de aletas triangulares. La lupuna despierta interés a primera vista y en conjunto, al contemplarlo, produce una sensación de extraña belleza. Como “tiene madre”, los indios no cortan a la lupuna. Las hachas y machetes de la tala abatirán porciones de bosque para levantar aldeas, o limpiar campos de siembra de yuca y plátanos, o abrir caminos. La lupuna quedará señoreando. Y de todos modos, así no hay roza, sobresaldrá en el bosque por su altura y particular conformación. Se hace ver.\n\n\nPara los indios cocamas, la “madre” de la lupuna, el ser que habita dicho árbol, es una mujer blanca, rubia y singularmente hermosa. En las noches de luna, ella sube por el corazón del árbol hasta lo alto de la copa, sale a dejarse iluminar por la luz esplendente y canta. Sobre el océano vegetal que forman las copas de los árboles, la hermosa derrama su voz clara y alta, singularmente melodiosa, llenando la solemne amplitud de la selva. Los hombres y los animales que la escuchan quedan como hechizados. El mismo bosque puede aquietar sus ramas para oírla.\n\n\nLos viejos cocamas previenen a los mozos contra el embrujo de tal voz. Quien la escuche, no debe ir hacia la mujer que la entona, porque no regresará nunca. Unos dicen que muere esperando alcanzar a la hermosa y otros que ella los convierte en árbol. Cualquiera que fuese su destino, ningún joven cocama que siguió a la voz fascinante, soñando con ganar a la bella, regresó jamás.\n\n\nEs aquella mujer, que sale de la lupuna, la sirena del bosque. Lo mejor que puede hacerse es escuchar con recogimiento, en alguna noche de luna, su hermoso canto próximo y distante.\n\n\nFIN\n\n\n\n\nPanki y el guerrero\n, Lima, 1968\n\n"}