{"metadata": {"length": 2153, "words": 377, "reading_time_min": 1.885}, "text": "Madre, figúrate que vamos de viaje, que atravesamos un país extraño y peligroso.\n\n\nYo monto un caballo rubio al lado de tu palanquín.\n\n\nEl sol se pone; anochece. El desierto de Joradoghi, gris y desolado, se extiende ante nosotros.\n\n\nEl miedo se apodera de ti y piensas: ‘¿Dónde estamos?’\n\n\nPero yo te digo: ‘No temas, madre’.\n\n\nLa tierra está erizada de cardos y la cruza un estrecho sendero.\n\n\nTodos los rebaños han vuelto ya a los establos de los pueblos y en la vasta extensión no se ve ningún ser viviente.\n\n\nLa oscuridad crece, el campo y el cielo se borran y ya no podemos distinguir nuestro camino.\n\n\nDe pronto, me llamas y me dices al oído: ‘¿Qué es aquella luz, allí, junto a la orilla?’ Se oye entonces un terrible alarido y las sombras se acercan corriendo hacia nosotros.\n\n\nTú te acurrucas en tu palanquín e invocas a los dioses.\n\n\nLos portadores, temblando de espanto, se esconden en las zarzas.\n\n\nPero yo te grito: ‘¡No tengas miedo, madre, que yo estoy aquí!’ Armados con largos bastones, los cabellos al viento, los bandidos se acercan.\n\n\nYo les advierto: ‘¡Deténganse, malvados! ¡Un paso más y son muertos!’\n\n\nSus alaridos arrecian y se lanzan sobre nosotros.\n\n\nTú coges mis manos y me dices: ‘¡Hijo mío, te lo suplico, escapa de ellos!’\n\n\nY yo contesto: ‘Madre, vas a ver lo que hago’.\n\n\nEntonces espoleo a mi caballo y lo lanzo al galope. Mi espada y mi escudo entrechocan ruidosamente.\n\n\nLa lucha es tan terrible, madre, que morirías de terror si pudieras verla desde tu palanquín.\n\n\nMuchos huyen, muchos más son despedazados.\n\n\nTú, inmóvil y sola, piensas sin duda: ‘Mi hijo habrá muerto ya’.\n\n\nPero yo llego, bañado en sangre, y te digo: ‘Madre, la lucha ha terminado’.\n\n\nTú desciendes del palanquín, me besas, y estrechándome contra tu corazón me dices: ‘¿Qué habría sido de mí si mi hijo no me hubiera escoltado?’\n\n\nCada día suceden mil cosas inútiles. ¿Por qué no ha de ser posible que ocurra una aventura semejante? Sería como un cuento de los libros.\n\n\nMi hermano diría: ‘¿Es posible? ¡Siempre lo tuve por tan poca cosa!’\n\n\nY la gente del pueblo proclamaría: ‘¡Qué suerte la de la madre al tener a su hijo a su lado!’\n\n\nFIN\n\n"}