{"metadata": {"length": 5646, "words": 1024, "reading_time_min": 5.12}, "text": "La propaganda de estos muebles me tomó desprevenido. Yo había ido a pasar un mes de vacaciones a un lugar cercano y no había querido enterarme de lo que ocurriera en la ciudad. Cuando llegué de vuelta hacía mucho calor y esa misma noche fui a una playa. Volvía a mi pieza más bien temprano y un poco malhumorado por lo que me había ocurrido en el tranvía. Lo tomé en la playa y me tocó sentarme en un lugar que daba al pasillo. Como todavía hacía mucho calor, había puesto mi saco en las rodillas y traía los brazos al aire, pues mi camisa era de manga corta. Entre las personas que andaban por el pasillo hubo una que de pronto me dijo:\n\n\n-Con su permiso, por favor…\n\n\nY yo respondí con rapidez:\n\n\n-Es de usted.\n\n\nPero no sólo no comprendí lo que pasaba sino que me asusté. En ese instante ocurrieron muchas cosas. La primera fue que aun cuando ese señor no había terminado de pedirme permiso, y mientras yo le contestaba, él ya me frotaba el brazo desnudo con algo frío que no sé por qué creí que fuera saliva. Y cuando yo había terminado de decir “es de usted” ya sentí un pinchazo y vi una jeringa grande con letras. Al mismo tiempo una gorda que iba en otro asiento decía:\n\n\n-Después a mí.\n\n\nYo debo haber hecho un movimiento brusco con el brazo porque el hombre de la jeringa dijo:\n\n\n-¡Ah!, lo voy a lastimar… quieto un…\n\n\nPronto sacó la jeringa en medio de la sonrisa de otros pasajeros que habían visto mi cara. Después empezó a frotar el brazo de la gorda y ella miraba operar muy complacida. A pesar de que la jeringa era grande, sólo echaba un pequeño chorro con un golpe de resorte. Entonces leí las letras amarillas que había a lo largo del tubo: Muebles “El Canario”. Después me dio vergüenza preguntar de qué se trataba y decidí enterarme al otro día por los diarios. Pero apenas bajé del tranvía pensé: “No podrá ser un fortificante; tendrá que ser algo que deje consecuencias visibles si realmente se trata de una propaganda.” Sin embargo, yo no sabía bien de qué se trataba; pero estaba muy cansado y me empeciné en no hacer caso. De cualquier manera estaba seguro de que no se permitiría dopar al público con ninguna droga. Antes de dormirme pensé que a lo mejor habrían querido producir algún estado físico de placer o bienestar. Todavía no había pasado al sueño cuando oí en mí el canto de un pajarito. No tenía la calidad de algo recordado ni del sonido que nos llega de afuera. Era anormal como una enfermedad nueva; pero también había un matiz irónico; como si la enfermedad se sintiera contenta y se hubiera puesto a cantar. Estas sensaciones pasaron rápidamente y en seguida apareció algo más concreto: oí sonar en mi cabeza una voz que decía:\n\n\n-Hola, hola; transmite difusora “El Canario”… hola, hola, audición especial. Las personas sensibilizadas para estas transmisiones… etc., etc.\n\n\nTodo esto lo oía de pie, descalzo, al costado de la cama y sin animarme a encender la luz; había dado un salto y me había quedado duro en ese lugar; parecía imposible que aquello sonara dentro de mi cabeza. Me volví a tirar en la cama y por último me decidí a esperar. Ahora estaban pasando indicaciones a propósito de los pagos en cuotas de los muebles “El Canario”. Y de pronto dijeron:\n\n\n-Como primer número se transmitirá el tango…\n\n\nDesesperado, me metí debajo de una cobija gruesa; entonces oí todo con más claridad, pues la cobija atenuaba los ruidos de la calle y yo sentía mejor lo que ocurría dentro de mi cabeza. En seguida me saqué la cobija y empecé a caminar por la habitación; esto me aliviaba un poco pero yo tenía como un secreto empecinamiento en oír y en quejarme de mi desgracia. Me acosté de nuevo y al agarrarme de los barrotes de la cama volví a oír el tango con más nitidez.\n\nAl rato me encontraba en la calle: buscaba otros ruidos que atenuaran el que sentía en la cabeza. Pensé comprar un diario, informarme de la dirección de la radio y preguntar qué habría que hacer para anular el efecto de la inyección. Pero vino un tranvía y lo tomé. A los pocos instantes el tranvía pasó por un lugar donde las vías se hallaban en mal estado y el gran ruido me alivió de otro tango que tocaban ahora; pero de pronto miré para dentro del tranvía y vi otro hombre con otra jeringa; le estaba dando inyecciones a unos niños que iban sentados en asientos transversales. Fui hasta allí y le pregunté qué había que hacer para anular el efecto de una inyección que me habían dado hacía una hora. Él me miró asombrado y dijo:\n\n\n-¿No le agrada la transmisión?\n\n\n-Absolutamente.\n\n\n-Espere unos momentos y empezará una novela en episodios.\n\n\n-Horrible -le dije.\n\n\nÉl siguió con las inyecciones y sacudía la cabeza haciendo una sonrisa. Yo no oía más el tango. Ahora volvían a hablar de los muebles. Por fin el hombre de la inyección me dijo:\n\n\n-Señor, en todos los diarios ha salido el aviso de las tabletas “El Canario”. Si a usted no le gusta la transmisión se toma una de ellas y pronto.\n\n\n-¡Pero ahora todas las farmacias están cerradas y yo voy a volverme loco!\n\n\nEn ese instante oí anunciar:\n\n\n-Y ahora transmitiremos una poesía titulada “Mi sillón querido”, soneto compuesto especialmente para los muebles “El Canario”.\n\n\nDespués el hombre de la inyección se acercó a mí para hablarme en secreto y me dijo:\n\n\n-Yo voy a arreglar su asunto de otra manera. Le cobraré un peso porque le veo cara honrada. Si usted me descubre pierdo el empleo, pues a la compañía le conviene más que se vendan las tabletas.\n\n\nYo le apuré para que me dijera el secreto. Entonces él abrió la mano y dijo:\n\n\n-Venga el peso.\n\n\nY después que se lo di agregó:\n\n\n-Dese un baño de pies bien caliente.\n\n\nFIN\n\n\n\n\nNadie encendía las lámparas\n, 1947\n\n"}