{"metadata": {"length": 22175, "words": 3764, "reading_time_min": 18.82}, "text": "Eran incontables las veces que ellas habían ido ante el juez de paz, en Pouzauges, casi tan fácilmente como otros van a la feria los jueves. Lo mismo se querellaba la una como la otra. Todavía seis meses antes, habían hecho el viaje a Fontenay, en el autobús, para acudir a un juicio de faltas. Pero el nuevo presidente lo ignoraba. Las llamaba maquinalmente, y, al hacerlo, hacía una rayita al lado de cada nombre.\n\n\n—Fernande Cirouet, propietaria de Saint-Mesmin… Alphonsine Sirouet, viuda de Prècard, propietaria en Saint-Mesmin…\n\n\nDespués, los nombres de los testigos. Luego levantó la cabeza y miró a las que se habían adelantado hacia la reja semicircular y que se mantenían rígidas la una junto a la otra.\n\n\n—Veamos… ¿Cuál de ustedes es Fernande Sirouet?\n\n\nEra la más maciza, una mujer baja, cuadrada, de rostro también cuadrado, con mandíbulas poderosas y el rostro del mismo color gris que sus cabellos. Soltó una de sus manos del bolso de terciopelo con cierre de plata, y levantó discretamente un dedo.\n\n\nEl presidente se dirigió a la segunda, Alphonsine Sirouet, viuda de Prècard…\n\n\n—Sí, señor presidente.\n\n\nEsta, de la misma estatura, era más delgada, con hombros más hundidos y rostro dulce y melancólico. De vez en cuando tosía, llevándose la mano a la boca.\n\n\n—¿Son ustedes parientes?\n\n\nNo le contestaron. Las dos mujeres permanecían inmóviles, no se rozaban; sus ojos miraban fijamente al vacío.\n\n\n—Les pregunto si son ustedes parientes.\n\n\nEsta vez las dos cabezas oblicuaron, aunque no mucho, apenas lo justo para lanzarse un mudo desafío, sin que una sola palabra cayese de sus labios. Fue el abogado de Fernande, la demandante, quien, cojeando, acudió en ayuda del presidente.\n\n\n—Son hermanas, señor presidente.\n\n\nUna y otra, ostentosamente vestidas de mañana, había abandonado la misma casa de Saint-Mesmin y se había dirigido al autobús estacionado en la plaza de la iglesia. O, más bien, cada una de ellas había salido de su casa, porque el inmueble, desde hacía años, estaba dividido en dos. Cada una de las dos hermanas tenía su puerta y sus tres ventanas de la fachada. Cada una de ellas había caminado por su acera. Cada una de ellas se había reunido, en la plaza, con sus dos testigos endomingados, quienes, de golpe, habían cesado de conocerse. Quien las hubiera visto, quien las hubiera observado en el autobús durante el viaje, se hubiera preguntado sin duda qué vertiginoso abismo, qué vacío incoloro y helado separaba a aquellas dos mujeres envejecidas cuyas miradas no se cruzaron ni una sola vez.\n\n\n—Alphonsine Sirouet, permanezca en su sitio… En cuanto a la demandante y a los testigos…\n\n\nEl procurador, que era desde hacía años picapleitos de Fernande, hizo de maestro de ceremonias y colocó a los actores de acuerdo con los ritos.\n\n\n—Está usted acusada de haber arrojado, el primero de enero, una olla a Fernande Sirouet, su vecina, y, lo que yo ignoraba, su hermana…\n\n\nAlphonsine, a quien se había llamado siempre Fonsine, sacudió dolorosamente la cabeza en señal de negativa.\n\n\n—Su jardín y el de… su hermana, puesto que hermana hay, lo que, entre paréntesis, hace su acción mucho más incomprensible; los dos jardines, repito, están separados por una tapia medianera de una altura de…\n\n\n—Dos metros diez —intervino el abogado de Fonsine para ayudar al presidente, que hacía rayitas en su dosier.\n\n\nY aquella cifra debía de tener la mayor importancia porque la subrayó con malicia.\n\n\n—Dos metros diez, sea… La olla ha alcanzado a la demandante en la cabeza, ocasionándole una herida contusa en el cuero cabelludo…\n\n\nEl abogado sonreía y representaba en su banco una pequeña comedia que debía de resultar divertida para los raros iniciados.\n\n\n—¿Reconoce usted los hechos?\n\n\n—No, señor presidente.\n\n\n—Perdón. Creo que en la declaración ha confesado usted que…\n\n\n—Yo arrojé la cacerola. Porque era una cacerola vieja, agujereada como un colador, y no una olla… Me pregunto por qué se ha experimentado la necesidad de hablar de olla…\n\n\nEl presidente se volvió hacia Fernande, quien se levantó de su banco.\n\n\n—Era una olla —afirmó—. Una olla de fundición, como todas las ollas.\n\n\nEl procurador dormitaba detrás de su pupitre de roble claro. Los asesores escuchaban distraídamente, dejando vagar sus miradas por encima de las casi sesenta personas amontonadas detrás de la barandilla, y que, en su mayor parte, esperaban el turno de comparecencia.\n\n\n—Se podría, quizá —insinuó el defensor de Fonsine—, interrogar acerca de este punto al guardabosques de Saint-Mesmin, que nuestra adversaria ha citado, no sé por qué, y que justamente es propietario de una quincallería…\n\n\nSe levantó un mocetón tranquilo e inmenso.\n\n\n—No se puede decir que sea exactamente una olla, a causa de su forma… Por otra parte… Era, si se quiere, una cacerola, una cacerola de fundición…\n\n\n—En resumen, un objeto pesado… A su juicio, ¿era esta cacerola o esta olla objeto capaz de herir gravemente?\n\n\nAquí, el abogado intervino con una detonante ironía:\n\n\n—A condición de alcanzarla, quizá.\n\n\n—No lo comprendo, licenciado. Está comprobado que la querellante ha sido justamente…\n\n\n—… jamás ha sido alcanzada por la cacerola. Es algo cuya demostración me reservo para dentro de un instante.\n\n\nY volvió a sentarse, jubiloso.\n\n\n—¡Veamos!… ¡Veamos!… Alphonsine Sirouet… Levántese… ¿Reconoce usted haber arrojado una cacerola por encima de la tapia que separa su jardín del de su hermana?\n\n\n—He devuelto a César lo que era de César.\n\n\n—¿Cómo?\n\n\n—Digo que esa cacerola ha sido arrojada a mi jardín, y que la devolví al lugar de donde procedía. Cierta persona, desde hace tiempo (todas las personas decentes de la aldea se lo dirán), ha tomado la costumbre de vaciar sus detritus en mi patio y en mi huerta. Era, pues, justo…\n\n\n—En resumen, ¿pretende usted haber ignorado la presencia de su hermana detrás de la tapia?\n\n\n—Esa persona no estaba allí.\n\n\nCómo el presidente, que no conocía a las hermanas Sirouet ni la casa de la curva de la carretera principal, ni incluso Saint-Mesmin: un presidente que jamás había oído hablar de Antonin Prècard, ¿cómo semejante hombre llegó a encontrarse metido en aquel asunto?\n\n\nLos leguleyos iban a intentar explicárselo inmediatamente, el procurador en nombre de Fernande, el abogado en nombre de Fonsine; pero cada uno de ellos, de acuerdo con su papel, presentaría las cosas a su modo, sin tomarse la molestia de remontarse hasta muy atrás.\n\nA decir verdad, hubiera hecho falta remontarse a la primera comunión de las dos hermanas —porque la habían hecho juntas—. Fernande, dos años mayor, había tenido que esperar a la menor, porque el padre, terco si los hubo, y además extravagante, había decidido salir del paso con una sola ceremonia.\n\n\nPrimero, Fernande rabió durante aquellos dos años de espera; luego, durante los meses que siguieron hasta la confirmación. Después le llegó a Alphonsine el turno de rabiar también, porque se hacía coqueta e, invariablemente, sus trajes y abrigos se le hacían de los vestidos de su hermana.\n\n\nMurió la madre, y Fernande, en su condición de primogénita, se dedicó al cuidado del señor Sirouet, mientras Fonsine iba a estudiar corte y costura a Fontenay, lo que era injusto. Vivían holgadamente. El viejo Sirouet era un acaudalado ganadero, muy aficionado al vino blanco y a la buena comida. Jamás había imaginado que sus dos hijas pudieran casarse, porque, desde el momento en que él había quedado viudo, una al menos le hacía falta para llevar la casa. Aquello era el evangelio. En cuanto a saber a cuál de las dos le correspondía cuidarlo, como no tenía preferencias, se reía de la cuestión. ¡Que se arreglasen entre ellas!\n\n\nAhora bien, ellas no se entendían en absoluto.\n\n\n—Siempre le corresponde a la mayor casarse la primera. Por lo tanto, soy yo quien…\n\n\n—¡Perdón! Al morir la madre, es siempre la mayor la que toma su lugar en la casa, y la que se queda en ella. En consecuencia, soy yo la que…\n\n\nNi una ni otra se casaban, por la sencilla razón de que a nadie se le ocurría pedirlas en matrimonio.\n\n\nLa mayor tenía treinta años, la menor veintiocho, cuando nombraron en Saint-Mesmin un nuevo maestro. Él, por su parte, tenía cuarenta y cinco años largos, y era particularmente descuidado de su persona y despreciaba las normas más elementales de la limpieza. Se llamaba Antonin Prècard, y desde el primer momento pareció aficionarse a una de las señoritas Sirouet. Pero, ¿a cuál de ellas? No se sabía en absoluto.\n\n\nFue Fonsine quien se casó. Se pretendía que por las buenas. Tras bajas maniobras de la muchacha, decía Fernande.\n\n\nLo que conviene recordar es que Alphonsine, durante dos años, abandonó la casa paterna para ir a vivir a la escuela, con su marido. ¿Había abandonado de grado la casa de sus padres, sí o no? ¡Sí!\n\n\nAhora bien, su marido murió aproximadamente al mismo tiempo que el señor Sirouet, de quien el vino blanco del país había dado buena cuenta.\n\n\n¿Qué hizo entonces Fonsine, «que había abandonado por su voluntad el hogar de sus padres, y que no había ido para cuidar en sus últimos momentos a un padre que, por así decirlo, había abandonado»? Pretendía nada menos que integrarse a la casa y reinar en ella, si no como dueña, al menos en plan de igualdad con Fernande.\n\n\n¿Cuánto tiempo hacía de esto? Cerca de veinte años. Exactamente, dieciocho.\n\n\n¡Muy bien! Desde entonces, ambas hermanas vivían entre las piedras que las habían visto nacer. Solo que la casa, afortunadamente en sentido longitudinal, había sido dividida. La división se había efectuado en presencia de expertos y abogados. Había algunas habitaciones, particularmente queridas por las dos hermanas, que no se podían cortar en dos, como la cocina, con su enorme chimenea de piedra. Lo habían echado a suertes. Se había abierto una segunda entrada, se habían levantado tabiques, se había construido una escalera.\n\n\nEn resumen, ahora había dos casas, y, para que no hubiese lugar a dudas, Fonsine había pintado su media fachada de azul pálido, mientras que Fernande conservaba el color de piedra sucia de la suya.\n\n\nBien entendido que jamás se habían dirigido la palabra. No se conocían. Se encontraban veinte veces al día, y cada una miraba a la otra como si fuese transparente.\n\n\nA partir de entonces, ¡qué cantidad de historias! Era incontable el número de gatos envenenados, todos los cuales habían sido objeto de disputas ante el juez de paz. Luego, durante aproximadamente dos años, había llegado la racha de las cartas anónimas. Todo Saint-Mesmin las recibía, y el cura se había visto obligado a referirse a ellas severamente desde el púlpito, porque terceras personas habían sido metidas en el lío; porque se acusaba a hombres casados de entregarse a las más crapulosas de las juergas en una o en otra de las dos casas.\n\n\nLas hermanas Sirouet se creerían deshonradas si gastaban en la misma tienda, de modo que cada una de ellas tenía su tendero, su carnicero y su salchichero particular.\n\n\n—Yo no entrego mi dinero a comerciantes que tienen la poca vergüenza de servir a quien yo sé…\n\n\nIncluso la historia del lavadero… Un arroyuelo corría en el fondo del jardín, ahora dividido en dos. En el extremo de cada una de las dos partes se había levantado un lavadero hecho de planchas metálicas. Pero la igualdad absoluta era imposible, puesto que el arroyo se obstinaba en correr siempre en la misma dirección. En resumen, Fonsina no recibía el agua sino después de haber pasado por el lavadero de su hermana.\n\n\nFernande la espiaba; se las componía para lavar el mismo día que ella, de modo que Fonsine solo veía llegar a su lavadero el agua envenenada por la ropa sucia de «aquella mujer». Se le ocurrió una vez levantarse de noche para hacer el lavado de su ropa en agua limpia. Para vengarse, Fernande fue a comprar enormes frascos de tinta a casa de la mercera, que tenía toda clase de artículos, y los vertió en el agua en el momento en que la ropa de su hermana flotaba en ella. Estaba probado, incluso, que había dicho a la mercera: «¿No tendrá tinta antigua…? La tinta no hace nada sino está un poco estropeada… No es para escribir, naturalmente…».\n\n\nEn cuanto a la tapia, a pesar de sus dos metros diez centímetros de altura, diariamente la franqueaban los objetos más dispares y con frecuencia los más repugnantes, zapatos viejos, algodones manchados, ratas muertas, orinales mellados… ¡Sabe Dios a dónde iban a buscar todas aquellas cosas!\n\n\nAhora ambas mujeres estaban lado a lado, la pálida y dura Fernande, la flaca y doliente Fonsine, flanqueada cada una por sus testigos, y, como el presidente intentase sonsacar un poco de verdad al guardabosques, este declaró con una sencillez que lo hizo simpático:\n\n\n—Quizá no lo parezca a primera vista, pero a veces me pregunto si no es Fonsine la más feroz de las dos…\n\n\n¡Fonsine, la que tosía hasta causar compasión, la que procuraba pasar inadvertida como si siempre fuese camino del confesonario! Es cierto que, teóricamente, el guarda pertenecía al partido de Fernande.\n\n\n—¡Veamos! Usted estaba tranquilamente en su jardín cuando su hermana arrojó…\n\n\n—Sí, señor presidente…\n\n\n—No, señor presidente —rectificó con dulzura, con respeto, pero con firmeza, Fonsine—. En aquel momento ella estaba en la puerta delantera, y la prueba es que la salchichera, que la he traído de testigo, hablaba con ella…\n\n\n—No es cierto… El hojalatero, que trabajaba en su jardín, me vio cerca de la tapia, y…\n\n\n—Todo el mundo sabe que enferma a fuerza de mentir. En cuanto al hojalatero, si yo no me contuviese podría contar una historia… Que interroguen primero a la mujer del guardia, y se verá perfectamente que…\n\n\nSe notaba que la mujer del guarda estaba en un apuro. Le hubiera gustado hablar, pero también le hubiera gustado callarse.\n\n\n—¿Qué sabe usted del asunto?\n\n\n—Como saber, lo que se dice saber, yo no sé nada, señor presidente.\n\n\nNo sabía nada, pero había oído decir que Fernande había dicho a alguien… ¿Qué era lo que había dicho textualmente?\n\n\n—Que su hermana le pagaría caro la historia de la olla y todas sus faenas, y que ella tenía ahora un pretexto excelente…\n\n\n—¿Qué pretexto?\n\n\n—No lo sé…\n\n\n—¿Dijo eso después del lanzamiento de la cacerola?\n\n\n—Eran las cinco de la tarde…\n\n\n—Entonces después, puesto que la cacerola fue arrojada hacia las cuatro…\n\n\n—Fue lo que ella dijo.\n\n\n—¿Estaba herida Fernande Sirouet en aquel momento? Silencio.\n\n\n—¿No sabe usted si estaba herida?\n\n\n—No se veía…\n\n\nEn resumen, según algunos testigos, Fernande Sirouet no había sido alcanzada en modo alguno por la olla —o la cacerola—, pero, rumiando su cólera, agarrando la ocasión por los pelos, había entrado en su casa y se había herido ella misma con el fin de llevar a su hermana ante el juez.\n\n\n—No tiene más que preguntar al médico… Está aquí…\n\n\nSolo que el médico estaba más embarazado que los demás, porque, si las hermanas Sirouet tenían cada una de ellas su tendero y su salchichero, no tenían más remedio que acudir al mismo facultativo.\n\n\n—Usted examinó a Fernande Sirouet cuando estaba herida… ¿Puede usted decirnos si…?\n\n\nEl médico lo ignoraba en absoluto. La herida podía haber sido causada por la cacerola, pero también podía haber sido hecha con la ayuda de un instrumento cualquiera, por ejemplo un martillo, o por un tropezón contra la arista de la tapia.\n\n\n¿Cómo…? ¿Había podido la querellante herirse a sí misma de aquel modo…? Materialmente no era imposible… Todo era posible… ¿Doloroso?… Un poco, sí… Bastante… Pero, en fin…\n\nPero, en fin, para una Sirouet, ¿qué representaba aquel dolorcillo pasajero ante la embriaguez de que la otra fuese condenada por el juez de paz, ante la posibilidad de que la metiesen en la cárcel?\n\n\n¿No lo comprende usted, señor presidente? Usted viene de Poitiers, se ve a las claras. Usted no ha vivido nunca en Saint-Mesmin. Usted ignora que desde hace veinte años, perdón, dieciocho, las dos hermanas no tienen nada que hacer durante todo el día más que alimentar su odio. ¡Un odio íntimo, claro! Un odio que es como una especie de amor, de amor al revés, de acuerdo, pero de amor a pesar de todo.\n\n\n¿Y el qué dirán? Toda la aldea estaba en vilo por lo que hacían las dos hermanas, tomando partido a favor o contra esta o aquella, aplaudiendo o indignándose.\n\n\n¿Quién fue la primera que llevó a la otra al juzgado? Fonsine, ¿no? Solo que no había encontrado otra acusación que la muy leve rotura de un cercado… Había hablado también, aunque con cierta vaguedad, sin aportar pruebas, de robo de puerros y de conejos muertos uno tras otro en su madriguera, porque les había dado de esa mala hierba que hincha el vientre.\n\nSu predecesor, señor presidente, ha absuelto a Fernande con el ingenuo pretexto de una reconciliación, porque tampoco él sabía nada… Y Fernande, absuelta tras una amonestación más o menos paternal, lo recibió como la más cruel de las injurias… Ya ve usted, hubiera preferido ser condenada.\n\n\n—¡Ah, hija mía!, ¿tú quieres juzgado?… Pues cuando se presente la ocasión, ya lo tendrás con creces.\n\n\nLa ocasión era la olla, que quizá no pasase de cacerola, aunque era lo bastante pesada para producir una herida en el cuero cabelludo, incluso sin haber alcanzado a nadie.\n\n\n¿Qué es lo que dice? ¿No estará confundido? Usted se embarulla para terminar cuanto antes, puesto que lo esperan otros, y, no muy orgulloso de su veredicto, habla de prisa después de haberse inclinado profesionalmente hacia sus asesores:\n\n\n—Quinientos francos de multa y los costes…\n\n\n¿Y se cree usted que, con esto, asunto concluido…?\n\n\nConcluyó, en efecto, pero no gracias al magistrado de Fontenay, ni quizá tampoco por culpa del médico, quien, poco tiempo después, fue en la misma semana seis veces seguidas a la casa. Fonsine, que no estaba bien del pecho, murió de una neumonía unos días antes de la Pascua.\n\nSu hermana hizo como que no se enteraba. Algunas vecinas fueron a velarla. Su abogado se ocupó del entierro. Fernande no se dejó ver por allí, y aprovechó el momento en que el cortejo se formaba para baldear el umbral de su puerta con gran cantidad de agua. Era el mejor medio de decir con toda claridad: «¡Al fin me he librado de ti!».\n\n\nLos ojos secos. Bordeados apenas de rojo, pero hacía ya algún tiempo que tenía el borde de los párpados un poco irritados. Era incluso la única pincelada de color en aquel rostro pétreo. A algunas vecinas se les ocurrió preguntarle:\n\n\n—¿No llevas luto por Fonsine?\n\n\n—¿Yo? ¿La conocía acaso?\n\n\nDe buena gana se hubiera vestido de amarillo canario. Se preguntaba únicamente a quién iría a parar la casa de su hermana. Porque, de heredarla, nada. Una y otra lo sabían desde hacía mucho tiempo. Cuando se sostiene un odio semejante, la primera precaución que se toma consiste en asegurarse de que la persona a quien se odia no herede en ningún caso a la que odia.\n\n\nEsta es la causa por la cual las hermanas, cada una por su parte, habían entregado la totalidad de sus bienes, casa incluida, a cambio de una renta vitalicia. De modo que Fernande, ahora, carecía de dinero disponible para rescatar la parte de la casa que había pertenecido a Fonsine, y en la cual habían pegado ya un papel amarillo anunciando su venta.\n\n\nIncluso de esto se aprovechó. De todo se aprovechaba. Frecuentemente se le veía preocupada, desanimada, como alguien a quien roe una pena oculta, y la gente hubiera podido equivocarse. Le decían:\n\n\n—Se ve claramente que, a pesar de todo, la cosa te afecta.\n\n\n—¿A mí?… ¡Ja, ja!\n\n\n—No eres la misma desde que Fonsine…\n\n\n—¿Quiere usted callarse…? Jamás he sido tan feliz en mi vida… Por fin, ahora de vieja, respiro…\n\n\n—Andas preocupada…\n\n\nLe preocupaba hasta tal punto que adelgazaba, que su tez blanca se volvía de un color gris sucio, que los mechones de cabello le colgaban con frecuencia por las mejillas. No tenía ganas de nada. No daba golpe. Atravesaba diez veces por día la calle para entrar en la tienda, no porque tuviese necesidad de algo, sino porque allí encontraba siempre a alguien con quien hablar.\n\n\n¡Con lo bien que lo había pasado en su jardín, donde ahora no ponía los pies! ¡Con todas aquellas malas hierbas, aquellas babosas, aquellos alacranes cebolleros, aquellos cascos de botella, aquellos guijarros que tanto le gustaba arrojar por encima de la tapia…!\n\n\nLa casa se vendió al final del verano, y, desde Santos y Difuntos la ocuparon los nuevos propietarios; venían de la ciudad; eran retirados modestos, personas tranquilas que no hacían ruido, que daban cortésmente los buenos días a todo el mundo, pero que no intentaban pegar la hebra.\n\n\nNo había nada que decir de ellos.\n\n\nResultaba lúgubre.\n\n\n—Era mortal.\n\n\n—¡Por lo menos el día de Difuntos, Fernande! Ya sé que no llevas luto por Fonsine. Sin embargo, puesto que Dios existe…\n\n\n—Ni siquiera quiero saber dónde está enterrada…\n\n\nY, para evitar el nombre detestado, no visitó la tumba de sus padres, que, aquel año, quedó desnuda, sin una flor.\n\n\nAdemás, no tenía fuerzas para nada. Le sucedía a veces que al mediodía estaba aún sin arreglarse, con el camisón bajo la bata.\n\n\n—¿Qué quieres que te diga, hija mía? ¡Lo que te pasa a ti es que te aburres!\n\n\n¿Aburrirse ella?\n\n\nLe dieron un gatito que, como no corría el riesgo de ser envenenado, la mayoría de las veces olvidaba darle de comer.\n\n\n¡A qué estado había llegado! La mirada, débil. Muchas noches no tenía ganas de hacerse la cena, ni de encender la luz. Los vecinos habían instalado un receptor de radio, y las paredes, las paredes que le pertenecían, tenían como un extraño olor.\n\n\n¡El luto por Fonsine! ¿Había acaso alguien que se asombrase de que no llevase luto por Fonsine?\n\n¿Cuánto tiempo dura el luto por una hermana? Un año, ¿no es así?\n\n\nNi siquiera hubiese podido llevarlo hasta el final. Murió por la Candelaria, completamente sola, una noche, mientras los vecinos, que conocían su cansancio, habían parado la música y freían hojuelas.\n\n\nMurió, no de una enfermedad, sino de todas y de ninguna, como mueren las bestias que se aburren; y, puesto que también sus bienes los había entregado a cambio de una renta vitalicia, no hubo nadie que la heredase, nadie que pudiera mantener encendida en Saint-Mesmin la fría llama del odio que había hecho vivir durante veinte años a las dos hermanas Sirouet.\n\n\nFIN\n\n\n\n\n“Le deuil de Fonsine”,\n\n\nMaigret les petits cochons sans queue, \nParís, 1950\n\n"}