{"metadata": {"length": 69569, "words": 11800, "reading_time_min": 59.0}, "text": "¿Recuerdas el día en el que tú y yo almorzábamos (compartíamos el alimento) un par de años antes de tu muerte? Suponiendo, desde luego, que la memoria pueda vivir descabezada. Imaginémonos —un pensamiento ilógico desde luego— un novedoso manual de literatura epistolar. A una dama que acaba de perder la mano derecha: beso su elipse. A un difunto: espectrosamente suyo. Pero abandonemos ya estas tímidas viñetas. Si tú no te acuerdas, entonces yo recordaré por ti: tu memoria puede pasar, al menos gramaticalmente, por tu memoria y, por mor de una frase florida, estoy dispuesto a conceder que si después de tu muerte el mundo y yo permanecemos vivos todavía, es tan solo porque tú te acuerdas del mundo y de mí. Pero ahora me dirijo a ti por la siguiente razón. Ahora me dirijo a ti simplemente para hablar de Falter. ¡Qué destino! ¡Qué misterio! ¡Qué escritura! Cuando me canso de pensar que no es más que un lerdo, o un kvak (como tú solías decir cuando rusianizabas el sinónimo inglés de «charlatán»), me parece una persona que… que, como ha conseguido sobrevivir a la bomba de realidad que le explotó en las manos… ¡se convirtió en un dios! Qué insignificantes me parecen los videntes del pasado a su lado: el polvo que levantan los rebaños al atardecer, el sueño dentro del sueño (cuando sueñas que te has despertado), los estudiantes sobresalientes de este nuestro instituto del saber cerrado herméticamente a los de fuera; porque Falter está fuera de nuestro mundo, en la verdadera realidad. ¡Realidad! Esa es la garganta de paloma buchona de la serpiente que me fascina. ¿Recuerdas aquella vez que almorzamos en el hotel que dirigía Falter junto a las numerosas terrazas de la frontera italiana, donde las glicinas exaltan el asfalto y el aire huele a caucho y a paraíso? Adam Falter era todavía uno de nosotros, y si nada en él presagiaba…, ¿cómo decirlo…?, su capacidad de adivinación, sin embargo, su naturaleza robusta (la coordinación de carambola de billar de sus movimientos corporales, como si en lugar de cartílagos tuviera cojinetes de bola, su precisión, su reserva aquilina) explican ahora, retrospectivamente, por qué consiguió sobrevivir a aquel choque: la figura original era lo suficientemente grande para resistir la sustracción que se operó en él.\n\n\n¡Mi amor, tu presencia sonríe desde esa bahía de leyenda pero nunca más…! Me muerdo los nudillos para no empezar a llorar desconsolado, pero no hay forma de detener las lágrimas; me hundo sin frenos con todo tipo de «oooh» y de «buaaaa», y es un disparate tan absurdo y humillante: los ojos todos rojos, la sensación de ahogo, el pañuelo sucio, los bostezos convulsos que se alternan con las lágrimas… Es que no puedo, no puedo vivir sin ti Me sueno la nariz, trago saliva, y luego trato de convencer a la silla a la que me agarro con la mano, a la mesa de trabajo que aporreo con mis puños, que no puedo buaaaaahaa sin ti. ¿Me oyes? Esa pregunta es parte de un cuestionario banal que no contestan los fantasmas pero que sin embargo responderían con entusiasmo en su lugar nuestros compañeros de las celdas del corredor de la muerte: «Yo lo sé» (apuntando al azar a cualquier lugar del cielo), «¡te lo diré encantado!». Tu querida cabeza, el hueco de tu sien, el gris nomeolvides de uno de tus ojos que se cierra ante la promesa de un beso, la expresión plácida de tus orejas cuando te levantabas el pelo… ¿Cómo voy a reconciliarme con tu desaparición, con la profundidad de este vacío abierto en el que todo se desliza —mi vida entera, la grava húmeda, los objetos y las costumbres? ¿Y qué verjas sepulcrales pueden impedir que me caiga, con fruición silenciosa, en ese abismo? Vértigo del alma. Recuerda cómo salí corriendo del sanatorio justo después de tu muerte, sin caminar propiamente, más bien pisoteando el suelo e incluso bailando de dolor (porque la vida se me había quedado pillada en la puerta como un dedo), solo en aquella carretera tortuosa entre los pinos excesivamente escamosos y los escudos de espino de las pitas, en un mundo acorazado de verde que silenciosamente se recogía para no contagiarse de mi enfermedad. Ah, sí, todo a mi alrededor se mantenía cautelosa, atentamente en silencio, y solo cuando miraba algo, ese algo se ponía en movimiento, susurraba o zumbaba, indiferente a mí. «Naturaleza indiferente», dice Pushkin. ¡Qué idiotez! Una negación continua sería una descripción más acertada.\n\n\nQué pena, sin embargo. Eras tan encantadora. Y agarrado a ti desde dentro por un botón muy fino, nuestro hijo se fue contigo. Pero, querido amigo, uno no le hace un hijo a una señora que tiene tuberculosis de garganta. Traducción involuntaria del francés al avernés. Tuviste a bien morirte en tu sexto mes de embarazo y te llevaste contigo las doce semanas que te quedaban, sin liquidar tus deudas, por así decirlo. Cómo deseaba que dieras a luz a un hijo mío, informaba el viudo desconsolado a las paredes. Êtes-vous tout à fait certain, docteur, que la science ne connaît pas de ces cas exceptionnels où l’enfant nait dans la tombe? Y el sueño que tuve: aquel médico que olía a ajo (que a la vez era Falter, o ¿era Alexander Vasilievich?) contestando con premura extraordinaria que sí, que a veces se daba el caso, y que a aquellos niños (los nacidos póstumamente) se les daba el nombre de cadaverinos.\n\n\nY en cuanto a ti, desde tu muerte nunca, ni una sola vez, has aparecido en mis sueños. Quizá te lo impidan las autoridades, o quizá seas tú misma la que evites esas visitas a la prisión de mi existencia. Al principio, ignorante como soy, temía —humillantemente, con superstición— los pequeños crujidos que emite siempre una habitación por la noche, que ahora se reflejaban en mi interior mediante destellos aterradores, provocando que mi corazón se escabullera rápidamente con las alas medio gachas. Con todo, aún era peor la espera nocturna, cuando yacía en la cama, tratando de no pensar en que tú me podías contestar de pronto con un golpe si me ponía a pensar en ello, pero eso solo conseguía complicar el proceso de paréntesis mental, poniendo corchetes entre llaves (pensar en tratar de no pensar), y el miedo crecía y crecía dentro de los mismos. Qué horrible era el golpeteo seco de la uña fantasmal bajo la mesa y qué poco se parecía, desde luego, a la entonación de tu alma, de tu vida. ¿Un fantasma vulgar con las tretas de un pájaro carpintero, un humorista incorpóreo, un duende cursi que se aprovechaba de mi dolor desnudo? De día, sin embargo, no tenía miedo, y te desafiaba a que manifestaras tu sensibilidad respondiéndome de la manera que tú quisieras, sentado en los guijarros de la playa sobre los que, en una ocasión, se extendieron tus piernas; e igual que antes, como en otros tiempos, llegaba una ola, sin aliento, pero como no tenía nada que contar se dispersaba con una serie de saludos de disculpa. Guijarros como huevos de cuco, un trozo de teja con forma de cargador de pistola, un fragmento de vidrio color topacio, una cosa muy seca que parecía un matojo de líber, mis lágrimas, un abalorio microscópico, un paquete de cigarrillos vacío con un marinero de barba amarilla en el centro de un salvavidas, una piedra como un basamento pompeyano, el huesecillo de alguna criatura o quizás una espátula, una lata de petróleo, un fragmento de vidrio granate, una cascara de nuez, un indescriptible objeto oxidado que no se parecía a nada, un casco de porcelana, cuyos fragmentos hermanos existirán, sin duda, en algún lugar… y yo me imaginaba el tormento eterno, la tarea de un presidiario que mejor sirviera de castigo para alguien como yo, que había dejado vagar sus pensamientos por tierras demasiado lejanas en el transcurso de su vida: fundamentalmente, encontrar todas esos fragmentos perdidos a fin de reconstruir aquel recipiente de la salsa o la sopera: una peregrinación pesarosa y sin rumbo a lo largo de costas salvajes y brumosas. Y al fin y al cabo, con muchísima suerte, quizá uno tuviera la oportunidad de restaurar el plato el primer día de la travesía en lugar de tener que esperar hasta la trillonésima jornada —y ahí está la cuestión más angustiosa, la de la suerte, la rueda de la fortuna el billete de lotería adecuado, sin el que puede verse negada la felicidad eterna para un alma más allá de la tumba.\n\n\nEn estos primeros días de primavera la estrecha franja de guijarros está desnuda y solitaria pero sigue habiendo gente que pasea por el bulevar marítimo que domina la playa y uno de ellos, sin duda, debió decir, al observar mis hombros: «Ahí está Sineusov, el artista, perdió a su mujer el otro día». Y probablemente yo me hubiera quedado sentado así toda la vida, escarbando los desechos marinos disecados, contemplando la espuma que chocaba, observando la falsa ternura de la serie de alargadas nubéculas a lo largo del horizonte y los remolinos tintos de calor en el fresco azul verdoso del mar, si alguien no me hubiera reconocido desde el paseo.\n\n\nSin embargo (mientras me abro paso torpemente entre la seda rasgada de una frase), permíteme que vuelva a Falter. Como seguramente habrás recordado ya, fuimos allí en una ocasión, un día tórrido; reptando como dos hormigas por la cinta de una cesta de flores, porque yo tenía curiosidad por ver a mi antiguo profesor (cuyas lecciones estuvieron limitadas a ingeniosas polémicas con los compiladores de mis manuales), un hombre fuerte, siempre acicalado, con una gran nariz blanca y una raya brillante en el pelo; y fue precisamente a lo largo de aquella raya recta por la que viajó más tarde hasta conseguir triunfar en los negocios, mientras que su padre, Ilya Falter, tan solo llegó a jefe de cocina en el restaurante Ménard de San Petersburgo: II y apauvre Ilya, que suena muy parecido a povar, un término que quiere decir «cocinero» en ruso. Ángel mío, oh ángel mío, quizás nuestra existencia toda no sea ahora sino un chiste o un juego de palabras para ti, o una rima grotesca, algo así como «dental» y «transcendental» (¿te acuerdas?) y el verdadero sentido de la realidad, ese término tan doloroso, libre ya de todas nuestras interpretaciones extrañas, nebulosas, farsantes, te suene ahora tan puro y tan dulce a tus oídos que tú, ángel mío, encuentres divertido que nos pudiéramos tomar el sueño en serio (aunque tú v yo tuvimos alguna sospecha de por qué todo se desintegraba al primer toque furtivo… las palabras, las convenciones de la vida cotidiana, los sistemas, las personas… ya sabes, empiezo a creer que la risa es una imitación casual de la verdad perdida de nuestro mundo).\n\n\nLo veía ahora tras un intervalo de veinte años, y ¡con cuánta razón había interpretado, al llegar al hotel, toda su ornamentación clásica —el cedro del Líbano, el eucalipto, el plátano, la pista de tenis de tierra batida, el recinto para los coches al otro lado del césped— como el ritual propiciatorio de un destino afortunado, como un símbolo de las correcciones que ahora necesitaba la antigua imagen de Falter! Durante nuestros años de separación (bastante indolora para ambos) aquel estudiante pobre, enjuto, de animados ojos oscuros como la noche y una letra hermosa, enérgica, que se inclinaba a la izquierda sobre la página, se había transformado en un caballero digno, bastante corpulento, aunque la viveza de su mirada y la belleza de sus grandes manos seguían siendo las mismas… solo que nunca lo hubiera reconocido por la espalda, porque, en lugar de su abundante pelo lustroso y su nuca afeitada, mostraba ahora un nimbo de pelusa negra en torno a una calva bronceada semejante a una tonsura eclesiástica. Con su camisa de seda, color de nabo hervido, su corbata a cuadros, sus pantalones anchos gris perla, y zapatos de dos colores, me dio la impresión de que se había vestido como para un baile de disfraces; pero tenía las mismas narizotas de siempre, y con ellas captó infalible el débil rastro del pasado cuando yo me acerqué, y tras saludarle con una vigorosa palmada en su espalda musculosa, le planteé un enigma. Tú te mantenías a una cierta distancia, con los tobillos desnudos apretados en tus tacones de aguja color cobalto, examinando con interés contenido pero también travieso el mobiliario de la enorme sala, vacía a aquella hora: la piel de hipopótamo de los sillones, el bar austero, las revistas británicas sobre la mesa de cristal, los frescos, de estudiada sencillez, que mostraban contra un fondo dorado a unas jóvenes de bronce de pechos escasos, una de las cuales, a la que le cubrían los pómulos en líneas paralelas unos mechones de cabello estilizado, apoyaba, por alguna razón una de sus rodillas en el suelo. ¿Acaso podíamos concebir que el dueño de semejante esplendor pudiera dejar de contemplarlo algún día? Ángel mío… Entretanto, cogía mis manos en las suyas, las apretaba, fruncía el ceño contemplándome con ojos oscuros e intensos, manteniendo esa pausa muerta que observan los que están a punto de estornudar sin estar del todo seguros de conseguirlo… pero lo consiguió: el pasado estalló en luces, y pronunció mi apodo a plena voz. Te besó la mano, sin inclinarse, y luego, con benevolente alboroto, contento con el hecho de que yo, una persona que había visto días mejores, le hubiera encontrado ahora en plena gloria de una vida que se había creado por sí mismo mediante el poder de su voluntad creadora, nos sentó en la terraza, pidió unos cócteles y la comida, nos presentó a su cuñado, el señor L., un hombre culto con un terno oscuro que contrastaba extrañamente con el desaliño exótico de Falter. Bebimos, comimos, hablamos del pasado como se habla de una persona gravemente enferma, conseguí mantener el cuchillo en el envés de un tenedor, tú acariciaste al maravilloso perro nervioso que tenía miedo de su amo, y, tras un minuto de silencio, en medio del cual Falter pronunció de repente un preciso: «Sí», como si concluyera con ello una deliberación acerca de un diagnóstico, nos despedimos, haciéndonos unas promesas mutuas que ni él ni yo teníamos la menor intención de cumplir.\n\n\nTú no encontraste en él nada extraordinario, ¿no es cierto? Y para que no haya duda —los tipos como él han sido descritos hasta la saciedad: durante su larga y monótona juventud mantuvo a su padre alcohólico dando clases, y luego lenta, obstinadamente, logró prosperar; pues, además de aquel hotel, no demasiado rentable, tenía florecientes intereses en el negocio del vino. Pero, como comprendí más tarde, te equivocabas al decir que todo era bastante aburrido y que los tipos enérgicos, de éxito, como él, siempre apestan a sudor. En realidad, ahora me muero de envidia por el rasgo básico del Falter de los primeros tiempos: aquella precisión y poder de su «sustancia volitiva» como la llamaba el pobre Adolfo, ¿te acuerdas?, en un contexto bastante diferente. Ya fuera en una trinchera o en un despacho, ya estuviera tomando un tren o levantándose una oscura mañana en un cuarto sin calefacción, ya estuviera organizando contactos profesionales o persiguiendo a alguien por amistad o por enemistad, Adam Falter no solo estaba siempre en plenas facultades, no solo vivía cada momento amartillado como una pistola, sino que siempre estaba seguro de conseguir el objetivo del día, y del día de mañana y también la consecución gradual y progresiva de todos los objetivos que se iba fijando, y ello con economía de medios, porque sus ambiciones no eran excesivas y conocía exactamente sus limitaciones. El mayor servicio que se hacía a sí mismo era que no prestaba atención a sus talentos de forma deliberada e invertía en lo ordinario, en lo común; porque estaba dotado de extrañas facultades, misteriosamente fascinantes, que otra persona menos circunspecta acaso habría tratado de utilizar en la vida cotidiana. Únicamente en los comienzos de su vida fue quizás incapaz de controlarse, mezclando la instrucción rutinaria a un colegial en una materia bastante confusa, con manifestaciones inusualmente elegantes de pensamiento matemático que dejaban un cierto escalofrío de poesía prendido en mi aula después de que se hubiera ido apresurado a la próxima clase. Pienso con envidia que si mis nervios hubieran sido tan fuertes como los suyos, mi alma tan resistente, mi fuerza de voluntad tan concentrada, me hubiera comunicado ahora la esencia del descubrimiento sobrehumano que acababa de hacer, es decir, no habría tenido miedo de que la información me destrozara; yo, por otra parte, hubiera sido suficientemente persistente para obligarle a que me contara todo de principio a fin.\n\n\nUna voz ligeramente ronca me saludó discretamente desde el paseo pero, como había pasado más de un año desde nuestro almuerzo con Falter, no reconocí inmediatamente a su humilde cuñado en la persona cuya sombra se proyectaba ahora sobre mis piedras. Por hábito, por educación fui a reunirme con él en la acera y él me expresó su más profundo etcétera: se había pasado por mi pensión, dijo, y la buena gente de la pensión no solo le había informado de tu muerte, sino que también le había indicado desde lejos mi figura en la playa desierta, una figura que se había convertido en una especie de curiosidad local (por un momento me sentí avergonzado de que el dorso encorvado de mi aflicción hubiera sido visible desde todas las terrazas).\n\n\n—Nos conocimos en casa de Adam Ilyich —dijo mostrando los raigones de sus incisivos y ocupando su lugar en mi conciencia laxa. Debí contestarle con una alguna pregunta sobre Falter.\n\n\n—¿Entonces no lo sabe? —dijo el charlatán sorprendido, y así me enteré de toda la historia.\n\n\nResulta que la primavera anterior Falter había salido en viaje de negocios a una ciudad vinícola de la Riviera y, como era su costumbre, se quedó en un hotelito tranquilo, cuyo propietario le debía dinero desde hacía tiempo. Hay que imaginarse aquel hotel, encerrado en la axila de plumas de una colina cubierta de mimosas, y el pequeño camino, todavía sin acabar de construir, con su media docena de villas diminutas, donde las radios cantaban en el pequeño espacio humano entre el polvo de estrellas y las adelfas dormidas, mientras que los grillos galvanizaban la noche con sus chirridos en el solar vacío bajo la ventana abierta de Falter en el tercer piso. Después de pasar una velada higiénica en un pequeño burdel deI bulevar de la Mutualité, volvió al hotel a eso de las once de un humor excelente, con la cabeza despejada y la carne satisfecha, e inmediatamente subió a su habitación. El frente de la noche colmada de cenizas de estrella; la expresión de amable locura de ella; el enjambre de luces en la antigua ciudad; un divertido problema matemático acerca del que había mantenido correspondencia el año anterior con un erudito sueco; el olor seco, dulce que parecía colgar, indiferente y también indolente aquí y allá en los agujeros de la oscuridad; el gusto metafísico de un vino, bien comprado y bien vendido; las noticias, que acababan de llegarle desde un país remoto y poco atractivo, de la muerte de una hermanastra, cuya imagen hacía tiempo que se había marchitado en su recuerdo: todo esto, me imagino, flotaba por la mente de Falter mientras caminaba por la calle y subía a su habitación; y aunque, por separado, ninguno de estos pensamientos o impresiones era en lo más mínimo desusado en este hombre duro y tenaz, más bien superficial aunque en modo alguno vulgar (porque en la base de nuestra radical humanidad estamos divididos entre profesionales y amateurs y Falter, como yo, era un amateur), en conjunto constituían quizás el medio más favorable para que se produjera el fogonazo, el relámpago sobrenatural, tan catastrófico como un premio gordo inesperado que nos cae en suerte en la lotería nacional, una suerte monstruosamente fortuita, en modo alguno predecible por su razón ni por sus procesos mentales habituales, que le hirió aquella noche en aquel hotel.\n\n\nHabría transcurrido una media hora desde que había llegado cuando el sueño colectivo del pequeño edificio blanco, con sus mosquiteros como de crespón que apenas aleteaban y sus flores en las paredes, se vio abruptamente… no, no interrumpido, sino desgarrado, explotado, rasgado por ruidos inolvidables para los que los oyeron, querida… aquellos ruidos, aquellos ruidos terribles. No eran los chillidos porcinos de un maricón arrojado a una zanja por unos malvados decididos, ni tampoco el bramar de un soldado herido cuando un cirujano salvaje le libera de una pierna monstruosa… eran peores, mucho peores… Y si, dijo más tarde el posadero, monsieur Paon, hubiera que compararlos con algo, a lo que más se parecían aquellos ruidos era a los gritos paroxísticos, casi exultantes de una mujer en plenos dolores de un parto infinito… una mujer, sin embargo, con voz de hombre y un gigante en el vientre. Era difícil identificar la nota dominante entre el tempestuoso desgarro de aquella garganta —si era dolor, temor, o el clamor de la locura, o quizá, y lo más probable, la expresión de una sensación insondable, cuyo desconocimiento impartía a la explosión procedente del cuarto de Falter algo que provocaba en los oyentes un deseo aterrado de detenerlo. Los recién casados que se afanaban en la cama de al lado se detuvieron, desviando sus miradas al unísono y conteniendo el aliento; el holandés que vivía en el piso de abajo salió corriendo al jardín, que ya albergaba a la gobernanta del hotel así como al brillo blanco de dieciocho doncellas (solo dos, en realidad, multiplicadas por sus continuos movimientos). El director del hotel, quien, según sus propias palabras, no había perdido la calma en ningún momento, subió corriendo y comprobó que la puerta que contenía el huracán de aullidos, tan poderosos que parecían que fueran a arrollar a quien se acercara, estaba cerrada por dentro y no cedía ni a los golpes ni a los ruegos. Los aullidos de Falter, en la medida en que se podía sospechar que era él en verdad el que aullaba (su ventana abierta estaba oscura y los ruidos intolerables, que surgían de la misma, no eran propios de ningún ser humano), se extendían más allá de los límites del hotel y los vecinos se reunieron en la oscuridad circundante y un tahúr llegó con cinco cartas en la mano, todas ellas triunfos. Ahora era ya totalmente incomprensible cómo las cuerdas vocales de nadie podían aguantar semejante tensión; según una versión, Falter estuvo gritando al menos durante quince minutos; según otra, probablemente más fiel, durante cinco minutos sin interrupción. De repente (mientras el dueño decidía si debía echar la puerta abajo con ayuda de todos o colocar una escalera por el exterior, o llamar a la policía) los gritos, que habían alcanzado los límites extremos de la agonía, del horror, de la extrañeza, y de aquella otra cosa tan indefinible, pasaron a convertirse en una confusión de quejidos y luego se detuvieron por completo. Todo quedó tan silencioso que los presentes empezaron a conversar en susurros.\n\n\nCon cautela, el dueño llamó de nuevo a la puerta, y del otro lado llegaron unos suspiros y unas pisadas vacilantes. Entonces se oyó que alguien se afanaba con la cerradura como si no supiera abrir. Un puño débil, suave empezó a moverse desde dentro. Entonces, monsieur Paon hizo lo que hubiera podido hacer mucho antes: fue a buscar otra llave y abrió la puerta.\n\n\n—Estaría bien que alguien diera un poco de luz —dijo Falter suavemente en la oscuridad. Pensando por un momento que Falter había roto la lámpara en su ataque, el dueño comprobó el interruptor automáticamente, pero la luz se encendió obediente y Falter, parpadeando sorprendido, paseó su mirada desde las manos que habían producido aquella luz hasta la bombilla de cristal encendida, como si por primera vez comprobara cómo se hacía.\n\n\nUn cambio extraño, repulsivo se había adueñado de su aspecto todo: parecía como si le hubieran quitado el esqueleto Su rostro sudoroso y algo fofo, con su labio colgante y sus ojos rosados, no solo expresaba un cansancio sordo, sino también alivio, un alivio animal como si descansara de los dolores de quien acaba de parir un monstruo. Con el torso desnudo, vestido tan solo con los pantalones del pijama, mantenía la cabeza baja, frotándose el dorso de la mano con la palma de la otra. Ante las preguntas motivadas por la natural curiosidad de monsieur Paon y de los huéspedes del hotel se obstinó en su silencio, limitándose a hinchar los carrillos, y tras hacer a un lado a cuantos se apretaban en torno suyo, salió al rellano y empezó a orinar copiosamente allí mismo en las escaleras. Luego volvió a su habitación, se tumbó en la cama y se quedó dormido.\n\n\nPor la mañana, el director del hotel llamó a la señora L., la hermana de Falter, para comunicarle que su hermano se había vuelto loco, y lo despacharon a casa sin más ceremonia, desganado y medio dormido. El médico de cabecera sugirió que había sido tan solo una apoplejía sin importancia y prescribió el correspondiente tratamiento. Pero Falter no mejoró. Es verdad que, pasado un tiempo, empezó a caminar libremente, silbando incluso en ocasiones, y profiriendo insultos a toda voz y robando a hurtadillas alimentos prohibidos por el médico. Sin embargo, el cambio operado en él se mantenía. Era como un hombre que lo hubiera perdido todo: el respeto por la vida, el más mínimo interés por el dinero o por los negocios, los sentimientos habituales y tradicionales, los hábitos cotidianos, los modales, absolutamente todo. Era peligroso dejarle ir solo a cualquier sitio porque, con una curiosidad bastante superficial y un punto distraída, aunque ofensiva para los otros, interpelaba a los transeúntes con los que se topaba para discutir el origen de la cicatriz que uno llevaba en la cara o una afirmación que nadie le había dirigido pero que había oído al azar en una conversación ajena. Cogía una naranja al pasar por delante de un puesto de frutería y se la comía sin pelar, respondiendo con una sonrisa indiferente al griterío de la frutera que había salido corriendo tras él. Cuando se cansaba o se aburría se ponía en cuclillas, a la turca, en la acera y, por hacer algo, trataba de agarrar con el puño los talones de las jóvenes que pasaban como si estuviera cazando moscas. En una ocasión se apropió de varios sombreros, cinco de fieltro y dos panamá, lo que ocasionó algunas dificultades con la policía.\n\n\nSu caso atrajo la atención de un conocido psiquiatra italiano que casualmente tenía un paciente en el hotel de Falter. Este doctor Bonomini, un hombre más bien joven, estaba estudiando, como él mismo explicaba a quien le quisiera oír, «la dinámica de la psique», y trataba de demostrar en sus obras, cuya popularidad no estaba limitada a los círculos académicos, que todos los desórdenes psíquicos podían explicarse mediante los recuerdos subliminales de las calamidades que habían acontecido a los antepasados del paciente y que si, por ejemplo, el sujeto estaba aquejado de megalomanía, para curarlo completamente bastaba con determinar cuál de sus bisabuelos había fracasado en sus ansias de poder, y explicarle a su biznieto que como su antepasado estaba muerto ya había encontrado la paz eterna, aunque en los casos complejos se hacía necesario recurrir a las representaciones teatrales, con trajes de época, describiendo el fallecimiento del antepasado en cuestión con todos sus detalles y adscribiendo el papel del fallecido al paciente. Aquellos tableaux vivants se pusieron tan de moda que Bonomini se vio obligado a explicarle al público en letra impresa los peligros de ponerlos en escena sin contar con su control directo.\n\n\nDespués de haber interrogado a la hermana de Falter, Bonomini llegó a la conclusión de que los Falter no sabían mucho de sus antepasados; es verdad que Ilya Falter había sido aficionado a la bebida; pero como, según la teoría de Bonomini, «la enfermedad del paciente refleja tan solo el pasado lejano», de la misma forma que, por ejemplo, la épica «sublima» tan solo acontecimientos remotos, los detalles acerca del padre de Falter le resultaban inútiles. No obstante, se ofreció para intentar ayudar al paciente, esperando, a través de un interrogatorio inteligente, que el propio Falter produjera la explicación de su estado, tras lo cual se podrían deducir automáticamente qué antepasados resultaban pertinentes para el caso; que existía una explicación lo confirmaba el hecho de que cuando los íntimos de Falter conseguían penetrar su silencio él aludía desmañada y sucintamente a algo totalmente extraordinario que había experimentado aquella enigmática noche.\n\n\nUn día, Bonomini se encerró con Falter en el cuarto de este último y, conocedor como era del corazón humano, con sus gafas de concha y aquel pañuelo en el bolsillo de su americana, consiguió aparentemente sonsacarle una respuesta exhaustiva acerca de sus aullidos nocturnos. Probablemente el hipnotismo jugó su papel en todo aquel proceso, porque en la investigación posterior Falter insistió en que había soltado todo tipo de necedades contra su voluntad y que estaba resentido por ello. Añadió, sin embargo, que carecía de importancia, porque más pronto o más tarde llevaría a término su experimento, pero que ahora, definitivamente, no lo iba a repetir. Fuera como fuese, el pobre autor de El heroísmo de la locura pasó a ser presa de la Medusa de Falter. Como el encuentro íntimo entre el doctor y su paciente parecía durar excesivamente, Eleanora L., la hermana de Falter, que se entretenía en tejer un chal gris en la terraza y que llevaba un buen rato sin oír la vocecilla zalamera, enérgica, o apremiante, de tenor, que al principio resultaba más o menos audible a través de la ventana francesa, entró en la habitación de su hermano y lo encontró examinando con aburrida curiosidad los sanatorios alpinos de un folleto que probablemente había traído el médico, mientras que el médico estaba caído cuan largo era entre la silla y la alfombra, con la falda de la camisa sobresaliendo del chaleco por encima de los pantalones, las piernas abiertas, y el rostro café con leche descompuesto y caído sobre los hombros, víctima, según luego se comprobó, de un ataque al corazón. A las preguntas oficiosas de la entrometida policía Falter replicó distraído y conciso pero, cuando finalmente se cansó de que lo importunaran, señaló que, tras haber resuelto accidentalmente «el enigma del universo», había cedido a las ingeniosas súplicas y había compartido la solución con su inquisitivo interlocutor, ante lo cual este último había muerto de asombro. Los periódicos locales se hicieron eco de la historia, la embellecieron como corresponde, y la persona de Falter, a modo de sabio tibetano, alimentó durante varios días las no demasiado escrupulosas columnas de noticias.\n\n\nPero, como bien sabes, en aquellos días yo no leía los periódicos: entonces tú te estabas muriendo. Ahora, sin embargo, tras haber oído con todo detalle la historia de Falter, experimenté un fuerte deseo, intenso, y quizá también un punto vergonzante.\n\n\nTú lo entiendes, desde luego. En la condición en la que yo me encontraba, la gente sin imaginación, quiero decir carente de su apoyo y de su espíritu inquisitivo, recurre a los reclamos de todo tipo de prodigios milagrosos; a los quirománticos de turbantes dramáticos que combinan sus destrezas mercantilistas en el mundo de la magia con los negocios de matarratas o de condones; a gordas y atezadas adivinas; pero especialmente a los espiritistas, que simulan una fuerza todavía sin identificar concediéndole los rasgos lechosos de un fantasma que consiguen que se manifieste en estúpidas formas físicas. Pero yo tengo mi cota de imaginación, y por lo tanto se abrían ante mí dos posibilidades: la primera era mi trabajo, mi arte, el consuelo que me proporciona mi arte; la segunda consistía en dar el salto y creer que una persona como Falter, bastante común en realidad, e incluso un tanto vulgar, a pesar de los juegos de salón de su ingeniosa mente, había llegado a conocer real y concluyentemente aquello que ningún vidente, ningún brujo había alcanzado jamás.\n\n\n¿Mi arte? Te acuerdas, ¿no es cierto?, de aquel extraño sueco o danés —o quizá islandés en lo que a mí respecta—, en cualquier caso aquel tipo rubio larguirucho, de tez anaranjada con pestañas de caballo viejo que se presentó como «un conocido escritor» y que, por un precio que te alegró (ya estabas confinada en la cama sin poder hablar, pero todavía me escribías notas divertidas con tiza en una pizarra, por ejemplo que las cosas que más te gustaban en la vida eran «los versos, las flores silvestres y la moneda extranjera»), me encargó que hiciera una serie de ilustraciones para el poema épico Ultima Thule, que acababa de componer en su lengua. Ni que decir tiene que no venía al caso que yo me familiarizara con su manuscrito porque el francés, idioma en el que nos comunicábamos con denodado esfuerzo, solo lo conocía de oídas, y era incapaz de traducirme sus imágenes. Conseguí tan solo entender que su héroe era algún rey nórdico, desgraciado y huraño; que su reino, entre las nieblas marítimas, en una isla remota y melancólica estaba infestado de intrigas políticas de algún tipo, de asesinatos, de insurrecciones y que un caballo blanco que había perdido a su jinete volaba por el páramo brumoso… Le gustó mi primer bosquejo en blanco y negro, y decidimos los temas de los otros dibujos. Cuando no volvió a la semana siguiente como me había prometido, llamé a su hotel, y me enteré de que se había ido a América.\n\n\nTe oculté la desaparición de mi cliente, pero no seguí con los dibujos; luego, de nuevo, te pusiste tan enferma que no me apetecía ni pensar en mi pluma dorada ni en mis trazos de tinta china. Pero tras tu muerte, cuando las primeras horas de la mañana y las últimas de la tarde se hicieron especialmente insoportables, entonces, con febril y dolorosa avidez, cuya conciencia provocaba lágrimas en mis ojos, continué aquel trabajo que ya no tenía destinatario, y esa carencia, precisamente, era lo que concedía valor a mi tarea; su naturaleza intangible, espectral, la falta de objetivo o de remuneración me transportaban hasta regiones como aquella en la que tú, mi objetivo fantasma, existes, mi amada, una creación terrenal tan maravillosa y querida, que nadie vendrá nunca a reclamar; y como todo me distraía de mi tarea, engañándome con la pátina de la temporalidad en lugar de con el diseño gráfico de la eternidad, atormentándome con tus huellas en la playa, con las piedras de la playa, con tu sombra azul sobre la odiosa playa luminosa, decidí volver a nuestras habitaciones de París a instalarme a trabajar en serio. Ultima Thule, aquella isla nacida en el desolado mar gris de mi congoja ante tu muerte, ejercía ahora sobre mí la atracción de un hogar donde acoger mis pensamientos inefables.\n\n\nSin embargo, antes de abandonar la Riviera, tenía la imperiosa necesidad de ver a Falter. Verlo significaba el otro consuelo que me había inventado contra mi angustia. Conseguí convencerme de que no era simplemente un loco, que no solo creía firmemente en el descubrimiento que había hecho, sino que aquel descubrimiento era precisamente la causa de su locura, y no al revés. Me enteré de que se había mudado a un piso junto a mi pensión. Me enteré también de que su salud flaqueaba: que cuando la llama de la vida se extinguió momentáneamente en él, había dejado su cuerpo sin control y sin incentivos; que probablemente moriría pronto. Me enteré, finalmente, y aquello revistió para mí una importancia singular, que, en los últimos tiempos, y a pesar de su decaimiento, se había vuelto extraordinariamente parlanchín y que día tras día entretenía a sus visitas (y hubo otro tipo al que le movían motivos diferentes de los míos que también llegó hasta él) con discursos sin fin en los que cavilaba sobre la mecánica del pensamiento humano, unos discursos extrañamente vagos, que no decían nada, pero que alcanzaban casi una cualidad socrática en su ritmo y en su mordacidad. Me ofrecí a visitarle, pero su cuñado contestó que el pobre diablo aprovechaba cualquier ocasión para salir y que tenía todavía fuerzas suficientes para venir a mi casa.\n\n\nAsí es que vinieron a verme —quiero decir, su cuñado con su inevitable traje negro todo gastado, su esposa Eleonora (una mujer alta, taciturna, cuya determinación definida recordaba la personalidad antigua de su hermano y que ahora constituía para él como una lección viva, un paisaje moral donde mirarse) y el propio Falter, cuyo aspecto me impactó, a pesar de que estaba preparado para verle cambiado. ¿Cómo expresarlo? El señor L. me había dicho que tenía un aspecto raro, como si se hubiera quedado sin huesos pero yo, sin embargo, tuve la impresión de que le habían robado el alma aunque, en su lugar, la mente había adquirido una fuerza diez veces mayor. Quiero decir con ello que una sola mirada a Falter bastaba para entender que no había que esperar de él ninguno de los sentimientos humanos que reconocemos como habituales y comunes en nuestra vida cotidiana, que Falter había perdido por completo la facultad de amar a nadie, de sentir piedad salvo por sí mismo, de sentir simpatía o compasión por el alma de los otros, de servir, en la medida de lo posible, la causa del bien, sino que solo seguía su inclinación personal, de la misma forma que había perdido la costumbre de dar la mano o de utilizar el pañuelo. Y sin embargo, no parecía un hombre loco… ¡Más bien lo contrario! Sus facciones hinchadas, su mirada desagradable, ahíta, incluso sus pies planos que habían dejado de calzar sus maravillosos Oxfords y los habían cambiado por unas zapatillas baratas, dejaban entrever una suerte de energía concentrada, y esta energía no estaba en lo más mínimo interesada en la flaccidez ni en el deterioro evidente de la carne que remilgadamente controlaba.\n\n\nSu actitud hacia mí no fue la de nuestro último y breve encuentro, sino la que yo recordaba de los días de nuestra juventud, cuando venía a darme clases. Era sin duda del todo consciente de que, cronológicamente, había transcurrido un cuarto de siglo desde aquella época, y, sin embargo, como si hubiera perdido junto con su alma su sentido del tiempo (sin el cual el alma no puede vivir), era obvio que me contemplaba —una cuestión no de palabras sino de actitud— como si todo aquello hubiera ocurrido ayer; sin embargo, no expresaba simpatía ni calor alguno por mí: nada, ni un ápice.\n\n\nLo sentaron en una butaca, y extendió sus miembros de forma extraña, como lo haría un chimpancé si su guardián le conminara a hacer una parodia de un sibarita recostado. Su hermana se dispuso a seguir con sus labores de punto y no levantó ni una sola vez su cabeza canosa en el transcurso de nuestra conversación. Su cuñado sacó del bolsillo dos periódicos, uno local, el otro de Marsella, y se quedó en silencio. Y no abrió la boca hasta que Falter, al observar una gran fotografía tuya que caía justamente en su línea de mira, preguntó dónde te ocultabas; entonces el señor L. levantó los ojos del periódico y dijo con esa voz estentórea y artificial que utiliza la gente cuando se dirige a los sordos: «Vamos, sabes muy bien que ha muerto».\n\n\n—Es verdad —observó Falter con una despreocupación inhumana, y dirigiéndose a mí, añadió—: Ojalá que sea suyo el reino de los cielos…, ¿no es eso lo que se supone que se debe decir en círculos civilizados?\n\n\nA continuación empezamos a conversar; el recuerdo veraz de la misma charla, más que las notas tomadas al azar, me permite ahora transcribirla exactamente.\n\n\n—Quería verle, Falter —dije (dirigiéndome más bien a él por su nombre y apellido, aunque en un relato, su imagen intemporal no permite ninguna conexión precisa del hombre concreto con un país definido ni tampoco con un pasado genético)—. Quería verle para tener una conversación franca con usted. Me gustaría que les pidiera a sus parientes que nos dejaran solos.\n\n\n—Ellos no cuentan —observó abruptamente Falter.\n\n\n—Cuando digo «franca» —continué—, doy por supuesto la posibilidad recíproca de preguntar cualquier cosa, y la buena disposición para contestarla. Pero como voy a ser yo el que haga las preguntas y el que espera respuestas de usted, todo depende de su consentimiento y de que me asegure que va a ser directo conmigo; no necesita que yo le dé esa seguridad.\n\n\n—A una pregunta directa, responderé con una respuesta directa —dijo Falter.\n\n\n—En ese caso, permítame que vaya directamente al grano. Rogaremos al señor y a la señora L. que salgan un momento y me contará lo que le dijo al médico italiano.\n\n\n—¡Maldita sea! —dijo Falter.\n\n\n—No me puede negar eso. En primer lugar, porque la información no va a acabar conmigo… eso se lo garantizo; puede que tenga aspecto cansado y desastrado, pero no se preocupe, todavía me queda fuerza suficiente. En segundo lugar, porque prometo que guardaré el secreto, e incluso le prometo pegarme un tiro, si quiere, inmediatamente después de saberlo. Como ve, entiendo que mi locuacidad le aburra más incluso que mi muerte. Bueno, ¿qué me dice?\n\n\n—Me niego absolutamente —contestó Falter, y dio un manotazo a un libro que tenía encima de la mesa y donde solía apoyar el codo.\n\n\n—Pues para empezar nuestra conversación de algún modo, aceptaré temporalmente su negativa. Procedamos ab ovo. En ese caso, Falter, entiendo que le ha sido revelada la esencia de las cosas.\n\n\n—Sí. Punto —dijo Falter.\n\n\n—De acuerdo, no me lo diga; sin embargo, saco dos importantes deducciones: que las cosas tienen una esencia y que esta esencia puede ser revelada a la mente.\n\n\nFalter sonrió.\n\n\n—Solo que no las llame deducciones, señor mío. No son sino apeaderos. El razonamiento lógico puede ser un medio muy adecuado de comunicación mental en las distancias cortas, pero la curvatura de la tierra, me temo, también se revela incluso en la lógica; una progresión ideal de pensamiento le llevará finalmente al punto de partida, adonde retornará usted consciente de la sencillez del genio, con una deliciosa sensación de haber abrazado la verdad, mientras que solo se habrá abrazado a sí mismo. ¿Por qué emprender semejante viaje, entonces? Conténtese con la fórmula: la esencia de las cosas ha sido revelada, y en su formulación, déjeme que le diga, usted ha cometido un error; no puedo explicárselo, ya que el más mínimo apunte de explicación constituiría una visión letal. Mientras su proposición permanezca en un estado estático, uno se apercibe del error. Pero en cuanto se saca una consecuencia, como usted las llama, aparecen las grietas: el desarrollo lógico se convierte inexorablemente en una envoltura.\n\n\n—De acuerdo, de momento me contentaré con eso. Y ahora permítame que le haga una pregunta. Cuando la mente de un científico esboza una primera hipótesis, éste comienza por examinarla mediante el cálculo y la experimentación, es decir, mediante la simulación y una suerte de imitación de la verdad. Su plausibilidad infecta así a otras, y la hipótesis acaba aceptándose como la verdadera explicación de un fenómeno dado, hasta que llega alguien que descubre los fallos en la misma. Creo que la ciencia toda consiste en semejantes ideas hoy ya exiliadas u olvidadas; y sin embargo, cada una de ellas gozó en su tiempo de gran prestigio; mientras que ahora solo resta de todas ellas un nombre. Pero en su caso, Falter, supongo que ha encontrado un nuevo método de descubrimiento y también de prueba. ¿Puedo denominarlo «revelación» utilizando el término en su sentido teológico?\n\n\n—No, no puede —dijo Falter.\n\n\n—Aguarde un minuto. En este momento no me interesa tanto su método como su convencimiento en la verdad de sus resultados. En otras palabras, o bien tiene usted un método para comprobar sus resultados, o bien usted tiene plena conciencia de la verdad de su descubrimiento porque es inherente al mismo.\n\n\n—Verá —contestó Falter—, en Indochina, los números de la lotería los extrae un mono. Yo soy ese mono. Otra metáfora: en un país de hombres honestos había una yola atracada en la costa que no pertenecía a nadie; y como todo el mundo asumía que era propiedad de alguien la tal yola adquirió para todos una forma de invisibilidad. Yo conseguí meterme en ella. Pero quizá la formulación más sencilla sería que yo dijera que en un momento de juego y no necesariamente de juego matemático, no necesariamente, y le advierto que las matemáticas son un juego constante de la pídola sobre sus propios hombros mientras sigue procreando, yo me entretenía combinando diversas ideas y, en un momento dado, di con la combinación necesaria y ésta explotó, como Berthold Schwartz. Y yo, de alguna forma, sobreviví; quizá otro en mi lugar hubiera sobrevivido, también. Sin embargo, tras el incidente con mi amable médico no tengo el menor deseo de que me moleste la policía de nuevo.\n\n\n—Veo que se va calentando usted, Falter. Pero volvamos al principio: ¿Qué es exactamente lo que le lleva a estar convencido de estar ante la verdad? El mono ese del que acaba de hablarme no forma parte realmente de los números de la lotería.\n\n\n—Las verdades y las sombras de verdades —dijo Falter— en el sentido de especies, no de especímenes, son tan poco frecuentes en el mundo, y las que están disponibles son tan triviales o están tan contaminadas que, ¿cómo lo diría?, el espanto y la consiguiente renuncia a percibir la Verdad, la reacción instantánea de todo el ser sigue siendo un fenómeno desconocido y poco estudiado. Bueno, en algunos niños, cuando un niño se despierta y vuelve en sí después de un ataque de escarlatina y experimenta una descarga eléctrica de realidad, de relativa realidad sin duda, porque vosotros, los humanos no poseéis otra. Fíjese en cualquier axioma, es decir, cualquier cadáver de verdad relativa. Y ahora analice la sensación física que evocan en usted las palabras «el negro es más oscuro que el marrón» o «el hielo está frío». Su pensamiento es demasiado perezoso para pretender siquiera por cortesía levantar el trasero de su asiento, como si fuera el mismo maestro el que fuera a entrar en la clase por centésima vez en el transcurso de la misma clase en la vieja Rusia. Pero, en mi infancia, un día en el que hubo una inmensa helada, chupé el cerrojo reluciente de un postigo. Dejemos de lado el dolor físico, o el orgullo ante el descubrimiento recién hecho, si se trata de una cosa agradable —todo eso no es la reacción real ante la verdad. Verá usted, su impacto es tan desconocido que no podemos siquiera encontrar una palabra exacta para ello. Todos tus nervios reaccionan al unísono y responden simultáneamente un «¡Sí!» —algo así—. Dejemos también de lado una suerte de pasmo, que es sencillamente la asimilación desacostumbrada de la cosificación de la verdad, no la Verdad en sí misma. Si me dice que fulanito es un ladrón, entonces inmediatamente mi mente se pone a combinar una serie de hechos triviales observados por mí con anterioridad y que de repente se iluminan de significado, mientras que al mismo tiempo me sorprendo y maravillo al pensar que un hombre que hasta entonces había parecido tan recto resulte ser un estafador, pero inconscientemente ya he absorbido la verdad, de forma que mi extrañeza misma asume inmediatamente una forma invertida (¿cómo es que he podido pensar nunca que semejante estafador pudiera ser un hombre honrado?); en otras palabras, el punto sensible de la verdad se encuentra exactamente entre la primera sorpresa y la segunda.\n\n\n—De acuerdo. Hasta aquí todo está más o menos claro.\n\n\n—Por otro lado, una sorpresa llevada hasta dimensiones inimaginables, hasta el estupor absoluto —seguía diciendo Falter—, puede tener consecuencias extremadamente dolorosas y, con todo, no es nada en comparación con el impacto que provoca la Verdad propiamente dicha. Y eso sí que no puede asimilarse en forma alguna. Fue una casualidad que a mí no me matara, de la misma manera que fue una casualidad que me topara con ella. Dudo que se pueda controlar una sensación de tamaña intensidad. Sin embargo, sí se puede realizar, por así decir, un control post facto, aunque yo personalmente no necesito la complejidad de una verificación semejante. Piense en cualquier verdad elemental, por ejemplo, que dos ángulos iguales a un tercero son iguales entre sí; ¿acaso ese postulado incluye alguna verdad relativa a que el hielo sea caliente o a que haya rocas en Canadá? En otras palabras, una «verdadecilla», por formar un diminutivo, no contiene en sí ninguna otra verdadecilla, y mucho menos, verdades que pertenezcan a otros tipos o niveles de conocimiento o de pensamiento. ¿Qué dirá, entonces, de una Verdad con V mayúscula que comprende en sí misma la explicación y la prueba de toda posible afirmación mental? Puedes creer en la poesía de una flor silvestre o en el poder del dinero, pero ninguna de esas dos creencias predetermina la fe en la homeopatía o en la necesidad de exterminar los antílopes en las islas Nyanza del lago Victoria; pero en cualquier caso, después de saber lo que sé, si es que a esto se le puede llamar saber, recibí la llave de todas, absolutamente de todas las verdades y de todos los baúles del tesoro del mundo; lo que ocurre es que no tengo necesidad de utilizarla, porque cualquier pensamiento relativo a su utilidad práctica, automáticamente y por su propia naturaleza pasa a convertirse en una serie infinita de puertas cuyos goznes dejan paso a otras puertas. Puedo dudar de mi habilidad física para imaginar los efectos de mi descubrimiento hasta sus últimas consecuencias y, fundamentalmente, para decidir si es que me he vuelto loco y hasta qué punto o, por el contrario, en qué medida me he apartado de lo que vulgarmente se conoce por locura; pero ciertamente no puedo dudar de que, tal y como usted dice, «la esencia me ha sido revelada». Un poco de agua, por favor.\n\n\n—Hemos vuelto al principio. Pero veamos, Falter, a ver si le he entendido bien. ¿Quiere decir que a partir de ahora es usted un candidato a la omnisciencia? Le pido mis disculpas, pero no da usted esa impresión. Estoy dispuesto a conceder que conoce algo fundamental, pero sus palabras no contienen indicación concreta de sabiduría absoluta.\n\n\n—Excepto mi fortaleza —dijo Falter—. En cualquier caso, en ningún momento he afirmado que ahora sepa algo, árabe, por ejemplo, o cuántas veces se ha afeitado usted en su vida, o quién ha sido el linotipista del periódico que está leyendo ese idiota de ahí enfrente. Solo digo que sé todo lo que hubiera querido saber. Cualquiera podría decir eso, ¿no es así?, después de haber hojeado una enciclopedia; pero la enciclopedia cuyo título exacto he aprendido (y ahí tiene, le brindo una definición más elegante: he aprendido el título de las cosas) incluye literalmente todo, y ahí radica la diferencia entre yo y el erudito más versátil de la tierra. Verá, he aprendido, y ahora le estoy conduciendo al borde mismo del precipicio de la Riviera, por favor, señoras, no miren, he aprendido una cosa muy sencilla acerca del mundo. Es tan obvia cuando se la mira, tan divertidamente obvia, que solo mi maldita humanidad puede considerarla monstruosa. Cuando dentro de un momento utilice la palabra «congruente» querré decir algo infinitamente diferente a todas las «congruencias» que usted conoce, de la misma forma que la naturaleza de mi descubrimiento no tiene nada en común con la naturaleza de ninguna conjetura física o filosófica. Y al llegar aquí quiero decir que lo que en mí es congruente con el universo no puede verse afectado por el espasmo corporal que me ha destrozado de semejante forma. Al mismo tiempo, el conocimiento posible de todas las cosas, consecuente al conocimiento de esta cosa fundamental, no encontró en mi persona un aparato lo suficientemente sólido en el que asentarse. Me estoy ejercitando a través de la fuerza de voluntad para no abandonar el vivero, para observar las reglas de su mentalidad como si nada hubiera ocurrido; en otras palabras, actuó como un mendicante, como un versificador que ha recibido un millón en moneda extranjera, pero sigue viviendo en su sótano, porque sabe que la más mínima concesión al lujo arruinaría su hígado.\n\n\n—Pero tiene el tesoro en sus manos, Falter, eso es lo que duele. Abandonemos la discusión de su actitud ante el mismo y hablemos del tesoro en sí. Vuelvo a repetirlo, he tomado nota de su negativa a dejarme atisbar su Medusa e incluso estoy dispuesto a abstenerme de proseguir las deducciones más evidentes, porque, como usted apunta, cualquier conclusión lógica no es más que una limitación del pensamiento. Le propongo un método diferente de preguntas y respuestas. No le preguntaré por el contenido de su tesoro; pero, después de todo, usted no me revelará su secreto si solo me confiesa, pongamos por caso, si está en el este, o si contiene un topacio, o si incluso hay algún hombre que se haya acercado a él. Asimismo, si usted contesta con un «sí» o con un «no» a una pregunta, no solo le prometo que no procederé a seguir por esa línea para plantearle otra serie de preguntas relacionadas, sino que me comprometo a dar por concluida la conversación.\n\n\n—En teoría, me está tratando de llevar hasta una torpe trampa —dijo Falter, temblando ligeramente, con un movimiento que en otro hubiéramos interpretado como risa—. En realidad, será una trampa solo si usted es capaz de preguntarme al menos una de esas preguntas. Pero hay pocas posibilidades de que así sea. Por lo tanto, si le divierte, empiece a disparar.\n\n\nMe quedé pensando unos minutos y dije:\n\n\n—Falter, permítame que comience como un turista típico, inspeccionando una iglesia antigua que solo conoce por fotografías. Déjeme que le pregunte: ¿existe Dios?\n\n\n—Frío —dijo Falter.\n\n\nNo le entendí y repetí la pregunta.\n\n\n—Olvídelo —me cortó Falter—. Dije «frío» como se dice en el juego infantil, cuando hay que encontrar un objeto escondido. Si está usted buscando bajo una silla o bajo la sombra de una silla y el objeto no puede estar en aquel lugar, porque ocurre que se encuentra en otro sitio, entonces la cuestión de que exista una silla o su sombra no tiene nada que ver con el juego. Decir que quizá exista la silla pero que el objeto no está ahí es lo mismo que decir que quizá el objeto esté ahí pero que la silla no existe, lo cual significa que se vuelve uno a encontrar de nuevo en medio de ese círculo tan querido al pensamiento humano.\n\n\n—Me concederá, sin embargo, Falter, que si, como usted dice, la cosa buscada no se aproxima para nada al concepto de Dios y que si esa cosa, es, según su propia terminología, una especie de «título» universal, entonces el concepto de Dios no aparece en el título y, por lo tanto, no existe una verdadera necesidad para tal concepto, y puesto que no hay necesidad de Dios, no existe Dios.\n\n\n—Entonces, no ha entendido lo que he dicho acerca de la relación existente entre un lugar posible y la imposibilidad de encontrar un objeto en él. Está bien, se lo expondré con más claridad. Por la simple mención de un concepto dado usted se ha colocado en la posición de un enigma, como si el buscador mismo se dispusiera a esconderse. Y al persistir en su pregunta, no solo se esconde, sino que también cree que al compartir con el objeto buscado la cualidad de «estar oculto» lo acerca más a usted. ¿Cómo puedo contestarle si Dios existe cuando la cuestión que aquí se debate tal vez sean los guisantes o la bandera de un linier de fútbol? Está buscando en el lugar equivocado y de la forma equivocada, cher monsieur, ésa es toda la respuesta que le puedo dar. Y si considera que de mi respuesta puede extraer la más mínima conclusión acerca de la inutilidad o de la necesidad de Dios, será porque está buscando en el lugar equivocado y de la forma equivocada. ¿No era usted el que prometió que no iba a seguir esquemas lógicos de pensamiento?\n\n\n—Ahora voy a tenderle una trampa, Falter. Veamos cómo consigue evitar un pronunciamiento directo. ¿No se puede, entonces, buscar el título del mundo en los jeroglíficos del deísmo?\n\n\n—Perdóneme —contestó Falter—, valiéndose de un lenguaje florido y de trucos gramaticales, Barba Azul disfraza el esperado non bajo la máscara de un esperado oui. Por el momento solo puedo negar. Niego la eficacia de la búsqueda de la Verdad en el reino de la teología común; y para ahorrarle trabajos inútiles a su mente, me apresuro a añadir que el epíteto que he utilizado es una vía muerta: no vuelva a darle vueltas. Tendré que concluir la discusión por falta de interlocutor si me contesta: «¡Aja, entonces lo que tenemos es otra verdad, una verdad no común!», porque eso querrá decir que se ha escondido usted tan bien que ha acabado por perderse.\n\n\n—De acuerdo. Le creo. Concedamos que la teología no hace sino confundir la cuestión. ¿Es eso cierto, Falter?\n\n\n—Y el lobo se comió a Caperucita —dijo Falter.\n\n\n—Está bien, abandonemos asimismo esta pista falsa. Aunque usted me hubiera podido explicar probablemente por qué se trata de una pista falsa (porque hay algo extraño y escurridizo en esto, algo que a usted le irrita), y en ese caso me hubiera quedado clara su renuencia a contestarme.\n\n\n—Hubiera podido hacerlo —dijo Falter—, pero sería lo mismo que revelarle el nudo de la cuestión, y eso es exactamente lo que no va usted a obtener de mí.\n\n\n—Se repite, Falter. No me diga que va a utilizar las mismas evasivas si, por ejemplo, le pregunto si podemos esperar que haya otra vida después de la muerte.\n\n\n—¿Le interesa mucho?\n\n\n—Tanto como a usted, Falter. Cualesquiera que sean sus conocimientos acerca de la muerte, ambos somos mortales.\n\n\n—En primer lugar —dijo Falter—, me gustaría llamar su atención hacia la trampa siguiente, bastante curiosa: todos los hombres son mortales. Usted es un hombre. Por lo tanto, también resulta posible que no sea mortal. ¿Por qué? Porque un hombre específico (usted o yo) por ese mismo hecho deja de ser todos los hombres. Sin embargo, nosotros, los dos, somos en verdad mortales, pero yo soy mortal de una forma diferente a usted.\n\n\n—Ríase de mi lógica, pero deme una respuesta clara. ¿Existe aunque sea un apunte de identidad más allá de la tumba, o acaba todo en una oscuridad ideal?\n\n\n—Bon —dijo Falter, como suelen tener por costumbre los exiliados rusos que viven en Francia—. Quiere usted saber si Gospodin Sineusov residirá para siempre dentro de los holgados límites de Gospodin Sineusov, llamado también Barba Azul, o si todo se desvanecerá abruptamente. Tenemos aquí dos ideas, ¿no es así? La iluminación constante frente al negro vacío total. En realidad, a pesar de la diferencia en color metafísico, la una se parece mucho al otro. Y se mueven en paralelo. Incluso se mueven a velocidad considerable. ¡Viva el totalizador! Pero mire, mire a través de sus prismáticos, se está disputando la carrera y a usted no le gustaría demasiado saber quién va a llegar primero a la meta de la verdad, pero al pedirme que le diga un sí o un no, quiere que capture a uno de ellos por el cuello, y esos diablos tienen unos cuellos terriblemente resbaladizos, pero incluso si consiguiera atrapar a uno de ellos por el cuello, solo conseguiría interrumpir la carrera, o que el ganador fuera el otro, el que no hubiera conseguido atrapar, un resultado absolutamente sin sentido en cuanto que ya no existiría rivalidad alguna entre ellos. Si me pregunta, sin embargo, cuál de los dos corre más deprisa, le responderé con otra pregunta: ¿quién corre más deprisa, el deseo intenso o el temor intenso?\n\n\n—Supongo que llevan la misma velocidad.\n\n\n—A eso me refiero. Porque mire lo que ocurre en la pobre mente humana. O bien no tiene forma de expresar lo que le espera, lo que nos espera quiero decir, después de la muerte, con lo cual la inconsciencia total queda excluida, porque eso es totalmente accesible a nuestra imaginación, todos hemos experimentado la oscuridad absoluta de un dormir sin soñar; o, por el contrario, la muerte puede imaginarse, y entonces nuestra razón adopta naturalmente no la noción de vida eterna, una entidad desconocida, incongruente con cualquier cosa terrena, excepto precisamente con aquello que parece más probable… la conocida oscuridad del estupor. En verdad, ¿cómo puede un hombre que cree en la razón admitir, por ejemplo, que una persona completamente borracha que muere mientras duerme como un leño, debido a una causa externa casual, perdiendo así por azar algo que ya no poseía, cómo puede admitir repito que vuelva a adquirir la capacidad de razonar y sentir gracias a la pura extensión, consolidación y perfección de su desgraciada condición? Por tanto, si usted me preguntara una sola cosa, si conozco, en términos humanos, lo que hay después de la muerte, esto es, si usted tratara de evitar el absurdo en el que acabaría por desvanecerse la competencia entre dos conceptos opuestos pero básicamente similares, una respuesta negativa mía le llevaría a concluir lógicamente que su vida no puede acabar en la nada, mientras que una respuesta afirmativa le haría llegar a la conclusión contraria. En uno y otro caso, como verá, usted permanecería en la misma situación que antes, porque un «no» seco le probaría a usted que yo no sé del tema más que usted, mientras que un húmedo «sí» sugeriría que usted acepta la existencia de un cielo internacional del que su razón no puede menos que dudar.\n\n\n—No hace más que evadir por todos los medios una respuesta directa, pero déjeme que observe, sin embargo, que cuando se trata del tema de la muerte, al menos no me responde con un «frío».\n\n\n—Ya está usted otra vez en las mismas —suspiró Falter—. ¿No acabo de explicarle que cualquier tipo de deducción, cualquiera, entiende usted, se ajusta a la curvatura del pensamiento? Es correcta, mientras permanezca en la esfera de las dimensiones terrenas, pero cuando se intenta ir más allá, el error crece en proporción a la distancia cubierta. Y no es eso todo: su mente interpretará cualquier respuesta que yo pueda darle exclusivamente desde un punto de vista utilitario, porque usted es incapaz de concebir la muerte más que a imagen de su propia tumba, y esto a su vez distorsionará hasta tal punto el sentido de mi respuesta que la convertirá, ipso facto, en una mentira. Por lo tanto observemos el decoro incluso en nuestras transacciones con lo transcendental. No puedo expresarme con más claridad, y usted debería estar agradecido de que le conteste con indirectas. Veo que al menos usted se ha dado cuenta de que en la formulación misma de la pregunta hay una pequeña trampa, una trampa, que, por cierto, es en sí misma más terrible que el propio miedo a la muerte. En su caso es particularmente fuerte, ¿no es así?\n\n\n—Sí, Falter. El terror que siento al pensar en mi futura falta de conciencia solo es comparable a la repugnancia que me inspira la imagen mental de la descomposición de mi cuerpo.\n\n\n—Lo ha formulado usted muy bien. ¿Y probablemente se podrán encontrar también otros síntomas de esta enfermedad sublunar? Un dolor sordo en el corazón, de repente, a mitad de la noche, como el relámpago de una criatura salvaje en medio de emociones domésticas y pensamientos gratos: «Debo morir algún día». ¿Le ocurre a veces, no? Odio por el mundo, que seguirá viviendo alegre sin usted. La sensación básica de que todas las cosas en el mundo no son sino fruslerías y fantasmagorías comparadas con su agonía mortal, y por lo tanto también con su vida, porque usted se dice a sí mismo que la vida misma no es sino la agonía que precede a la muerte. Sí, oh sí, me puedo imaginar perfectamente esa enfermedad que usted sufre en mayor o menor grado, y solo puedo decirle una cosa: no consigo entender cómo la gente puede vivir en esas condiciones.\n\n\n—Tiene razón, Falter, parece que estamos llegando a algún punto de entendimiento. Aparentemente, entonces, si yo admitiera que, en un momento de felicidad, de éxtasis, cuando mi alma se desnuda, siento de repente que no hay extinción tras la muerte, que en una habitación contigua y cerrada, bajo cuya puerta sale una corriente helada, allí se nos prepara una iluminación, una pirámide de deleites semejante al árbol de Navidad de mi infancia; que todo: la vida, la patria, el mes de abril, el sonido de un manantial o el de una voz querida, no son sino un confuso prólogo y que el texto propiamente dicho no ha empezado todavía y nos está esperando a lo largo del camino… si siento todo eso, Falter, ¿no será posible vivir, vivir…? dígame que es posible, y no le preguntaré nada más.\n\n\n—En ese caso —dijo Falter, temblando todo él de nuevo con júbilo contenido—, aún le entiendo menos. ¡Sáltese el prólogo y ya lo tiene!\n\n\n—Un bon mouvement, Falter…, dígame su secreto.\n\n\n—¿Qué trata de hacer, sorprenderme con la guardia baja? Es usted muy astuto, ya veo. No, eso ni se discute. En los primeros días, sí, en los primeros días, pensé que podría ser posible compartir mi secreto. Un hombre maduro, a no ser que sea un toro como yo, no lo resistiría… vale; pero me preguntaba si no sería posible educar a una nueva generación de iniciados, o lo que es lo mismo prestar atención a los niños. Como ve, me costó superar al principio el contagio de los dialectos locales. En la práctica, sin embargo, ¿qué ocurriría? En primer lugar, imagínese lo imposible que resultaría obligar a los niños a que hicieran voto de silencio monástico, no fuera a ser que alguno de ellos cometiera un asesinato con una sencilla palabra pronunciada al azar o en sueños. En segundo lugar, tan pronto como el niño creciera, la información que en su momento se le había impartido y que él había aceptado de buena fe y que había permanecido dormida en un rincón remoto de su conciencia podría despertarse de pronto sobresaltada con trágicas consecuencias. Aunque mi secreto no vaya siempre a destruir a un miembro maduro de la especie, es impensable que no lo haga con uno joven. ¿Porque quién no conoce ese período de la vida donde todo tipo de cosas, el cielo estrellado sobre un balneario del Cáucaso, un libro leído en el retrete, las conjeturas personales acerca del cosmos, el delicioso pánico del solipsismo, bastan en sí mismas para provocar un frenesí de todos los sentidos en un adolescente? No hay razón para convertirme en verdugo; no tengo la menor intención de aniquilar los regimientos enemigos a través de un megáfono; en una palabra, no tengo nadie en quien confiar.\n\n\n—Le he hecho dos preguntas, Falter, y por dos veces usted me ha demostrado la imposibilidad de una respuesta. Me parece inútil preguntarle nada más, digamos, acerca de los límites del universo, o del origen de la vida. Probablemente me sugeriría que me contentara con el resplandor de un minuto en un planeta de segundo orden, iluminado por un sol de segunda fila, o si no volvería a reducir el problema a un nuevo enigma: la palabra «heterólogo» es en sí misma una heterología.\n\n\n—Probablemente —asintió Falter, dando un largo bostezo.\n\n\nSu cuñado sacó el reloj de su chaleco y miró subrepticiamente a su mujer.\n\n\n—Es curioso, sin embargo, querido Falter. ¿Cómo combina usted el conocimiento sobrehumano de la verdad última con la destreza de un sofista banal que no sabe nada? Admítalo, todas sus absurdas argucias no eran más que una elaborada forma de sarcasmo.\n\n\n—Bueno, es mi única defensa —dijo Falter, mirando de soslayo a su hermana que extraía con suma habilidad una larga bufanda de lana gris de la manga del abrigo que su cuñado le ofrecía va para que se lo enfundara—. De otra forma, sabe usted, podría haberme sonsacado el secreto con malas artes. Sin embargo —añadió, insertando primero el brazo equivocado y luego el correcto en la manga, mientras que se apartaba simultáneamente de los empujones serviciales de sus asistentes—, sin embargo, aunque sí es cierto que he jugado un poco a intimidarle, le consolaré con lo siguiente: en medio de toda mi palabrería dejé escapar sin darme cuenta solo dos o tres palabras importantes, solo dos o tres, pero en ellas relampagueaba un apunte de intuición absoluta; por suerte, sin embargo, usted no se dio cuenta.\n\n\nSe lo llevaron, y así acabó nuestro diálogo más bien diabólico. No solo no me había dicho nada, sino que ni siquiera me había permitido acercarme, y sin duda, su última afirmación era tan absurda como las precedentes. Al día siguiente, la voz de su cuñado me informó por teléfono que Falter cobraba cien francos por visita; le pregunté por qué diablos nadie me había informado de ello y él se apresuró a contestarme que si íbamos a repetir la entrevista, dos conversaciones me costarían ciento cincuenta francos solamente. La compra de la Verdad, incluso con descuento, no me tentaba, y después de enviarle la suma correspondiente a aquella inesperada deuda, me obligué a no pensar más en Falter. Ayer, sin embargo… Sí, ayer, recibí una nota del propio Falter, que me escribía desde el hospital: me decía, en letra clara y legible, que iba a morir el martes, y que al partir se aventuraba a informarme que —y aquí seguían dos líneas que habían sido cuidadosamente y al parecer irónicamente borradas. Contesté que le agradecía que hubiera pensado en mí y que le deseaba todo tipo de interesantes impresiones póstumas y una agradable eternidad.\n\n\nPero todo esto me acerca más a ti, ángel mío. Por lo que pudiera pasar, he dejado todas las ventanas y puertas de la vida completamente abiertas, aunque tengo la impresión de que no vas a transigir con los tradicionales métodos de las apariciones. Lo más aterrador de todo es el pensar que, por mucho que brilles de ahora en adelante dentro de mí, debo proteger mi vida. Mi estructura corporal transitoria es quizás la única garantía de tu existencia ideal: cuando desaparezca, la tuya también desaparecerá con ella. Ay, con la pasión de un mendigo me veo condenado a hacer uso de mi naturaleza física para terminar de contarme a mí mismo el relato de tu persona, para luego depender de mi propia elipsis…\n\n\n*FIN*\n\n\n\n\n“Ultima Thule”,\n\n\nNovy Zhurnal\n, 1942\n\n"}