{"metadata": {"length": 18350, "words": 3399, "reading_time_min": 16.995}, "text": "Éramos cuatro a bordo y vivíamos de pescar langostas. El Eumelia tenía un solo palo y cuando de noche un hombre llevaba entre las manos o las piernas el mango del timón, tres dormíamos hacinados en el oscuro castillo de proa y sintiendo cómo con los vaivenes del casco nos llegaba el agua sucia de la cala a lamernos los tobillos.\n\n\nPero éramos cuatro obligados a aquella vida, porque cuando un hombre coge un derrotero y va echando cuerpo en el camino ya no puede volverse atrás. El cuerpo tiene la configuración del camino y ya no puede en otro nuevo. Eso habíamos creído siempre, hasta que vino el quinto entre nosotros y ya no hubo manera de acomodarlo en el pensamiento. No tenía razón ni oficio de aquella vida y a cualquiera de nosotros le doblaba los años. Además era rico y no había por qué enrolarlo por unos pesos de participación. Era una cosa que no se entiende, que no gusta, que un día salta y se protesta después de haberse anunciado mucho en las miradas y en las palabras que no se quieren decir. Y al tercer día se dijo, yo por mí, lo dije:\n\n\n—Mongo, ¿qué hace el rico aquí?, explícalo.\n\n\n—Mirar el fondo del mar.\n\n\n—Pero si no es langostero.\n\n\n—Mirarlo por mirar.\n\n\n—Eso no ayuda a meter la presa en el chapingorro.\n\n\n—No, pero es para nosotros como si ya se tuviera la langosta en el bolsillo vendida y cobrada.\n\n\n—No entiendo nada.\n\n\n—En buenas monedas, Lucio, en plata que rueda y se gasta.\n\n\n—¿Paga entonces?\n\n\n—Paga.\n\n\n—¿Y a cuánto tocamos?\n\n\n—A cuanto queramos tocar.\n\n\nY Mongo empezó a mirarme fijamente y a sonreír como cuando buscaba que yo entendiera, sin más palabras, alguna punta pícara de su pensamiento.\n\n\n—¿Y sabe que a veces estamos algunas semanas sin volver a puerto?\n\n\n—Lo sabe.\n\n\n—¿Y que el agua no es de nevera ni de botellón con el cuello para abajo?\n\n\n—Lo sabe.\n\n\n—¿Y que aquí no hay dónde dormir que no sea tabla pura y dura?\n\n\n—También lo sabe y nada pide, pero guárdate algunas preguntas, Lucio, mira que en el mar son como los cigarros, luego las necesitas y ya no las tienes.\n\n\nY me volvió la espalda el patrón cuando estaba empezando a salir sobre El Cayuelo el lucero de la tarde.\n\n\nAquella noche yo pensé por dónde acomodaba el hombre en mi pensamiento. Mirar, cara al agua, cuando hay sol y se trabaja, ¿acaso no es bajar el rostro para no ser reconocido de otro barco? ¿Y qué puede buscar un hombre que deja la tierra segura, y los dineros seguros? ¿Qué puede buscar sobre el pobre Eumelia que una noche de estas se lo lleva el viento norte sin decir adónde? Me dormí porque me ardían los ojos de haber estado todo el día mirando por el fondo de la cubeta y haciendo entrar de un culatazo las langostas en el chapingorro. Me dormí como se duerme uno cuando es langostero, desde el fondo del pensamiento hasta la yema de los dedos.\n\n\nAl amanecer, como si fuera la luz, hallé la respuesta; otro barco de más andar ha de venir a buscarlo. A Yucatán irá, a tierra de mexicanos, por alguna culpa de las que no se tapan con dinero y hay que poner agua, tierra y cielo por medio. Por eso dice el patrón que tocaremos a como queramos tocar. Y me pasé el día entero boca abajo sobre el bote, con Pedrito a los remos y el Eumelia anclado en un mar dulce y quieto, sin brisa, dejando mirarse el cielo en él.\n\n\n—El hombre ha hecho lo mismo que tú; todo el día con la cabeza para abajo mirando el fondo —dijo sonriendo Pedrito, y yo, mientras me restregaba las manos para no mojar el segundo cigarro del día, le pregunté:\n\n\n—¿No te parece que espera un barco?\n\n\n—¿Qué barco?\n\n\n—¡Vete tú a ponerle el nombre, qué sé yo! Acaso de matrícula de Yucatán.\n\n\nLos ojos azules de Pedrito se me quedaron mirando, inocentemente, con sus catorce años de edad y de mar:\n\n\n—No sé lo que dices.\n\n\n—Querrá irse de Cuba.\n\n\n—Dijo que volvía a puerto, que cuando se vayan las calmas arribará a la costa de nuevo.\n\n\n—¿Tú lo oíste?\n\n\n—¡Claro!, se lo dijo a Mongo: “Mientras no haya viento estaré con ustedes, después volveré a casa”.\n\n\n—¡Cómo!\n\n\n—El acuerdo es ese, Lucio, volverlo a puerto cuando empiecen aunque sean las brisas del mediodía.\n\n\nLuego el hombre no quería escapar, y era rico. Hay que ser langostero para comprender que estas cosas no se entienden; porque hasta una locura cualquiera piensa uno hacer un día por librarse para siempre de las noches en el castillo de proa y los días con el cuerpo boca abajo.\n\n\nLe quité los remos y nos fuimos para el barco sin más palabras.\n\n\nCuando pasé por frente de la popa miré; estaba casi boca abajo. No miró nuestro bote ni pareció siquiera oír el golpe de los remos y solo tuvo una expresión de contrariedad cuando una onda del remo vino a deshacer bajo su mirada el pedazo de agua clara por donde metía los ojos hasta el fondo del mar.\n\n\nUno puede hacer sus cálculos con un dinero por venir, pero hay una cosa que importa más: saber por qué se conduce un hombre que es como un muro sin sangre y con los ojos grandes y con la frente despejada. Por eso volví a juntarme con el patrón:\n\n\n—Mongo. ¿Qué quiere? ¿Qué busca? ¿Por qué paga?\n\n\nMongo estaba remendando el jamo de un chapingorro y entreabrió los labios para hablar, pero solo le salió una nubecita del cigarro que se partió en el aire enseguida.\n\n\n—¿No me estás oyendo?—insistí.\n\n\n—Sí.\n\n\n—¿Y qué esperas para contestar?\n\n\n—Porque sé lo que vas a preguntarme y estoy pensando de qué manera te puedo contestar.\n\n\n—Con palabras.\n\n\n—Sí, palabras, pero la idea…\n\n\nSe volvió de frente a mí y dejó a su lado la aguja de trenzar.\n\n\nYo me mantuve unos segundos esperando y al fin quise apurarlo:\n\n\n—La pregunta que yo hago no es nada del otro mundo ni de este.\n\n\n—Pero la respuesta sí tiene que ver con el otro mundo, Lucio —me dijo muy serio y cuando yo cogí aire para decir mi sorpresa fue que Pedrito dio la voz:\n\n\n—¡Ojo, que nos varamos!\n\n\nNos echamos al mar y con el agua al cuello fuimos empujando el vientre del Eumelia hasta que se recobró y quedó de nuevo flotando sobre un banco de arenilla que giraba sus remolinos. Mongo aprovechó para registrar el vivero por si las tablas del fondo, y a mí me tocó hacer el almuerzo. De modo y manera que en todo el día no pude hablar con el patrón. Mas, pude ver mejor el rostro del hombre y por primera vez comprendí que aquellos ojos, claros y grandes, no se podían mirar mucho rato de frente. No me dijo una palabra, pero se tumbó junto a la barra del timón y se quedó dormido como una piedra. Cuando vino la noche el patrón lo despertó y en la oscuridad sorbió solo un poco de sopa y se volvió a dormir otra vez.\n\n\nEstaba soplando una brisita suave que venía de los uveros de El Cayuelo y fregué como pude los platos en el mar para ir luego a la proa donde el patrón se había tumbado panza arriba bajo la luna llena. No le dije casi nada, empecé por donde había dejado pendiente la cosa:\n\n\n—La pregunta que yo hago no es nada del otro mundo ni de este.\n\n\nSonrió blandamente bajo la luna. Se incorporó sin palabras y mientras prendía su tabaco, habló iluminándose la cara a relámpagos.\n\n\n—Ya sé lo que puedo contestarte, Lucio, siéntate.\n\n\nPegué la espalda al palo de proa y me fui resbalando hasta quedar sentado.\n\n\n—Escúchame, piensa que no está bien de la cabeza y que le vuelve el cuerpo a su dinero por estar aquí.\n\n\n—¿Cabecibajo todo el día mirando el agua?\n\n\n—El fondo.\n\n\n—El agua o el fondo, ¿no es un disparate?\n\n\n—¿Y qué importa si un hombre paga por su disparate?\n\n\n—Importa.\n\n\n—¿Por qué?\n\n\nDe pronto yo no sabía por qué, pero le dije algo como pude:\n\n\n—Porque no basta solo con tener un dinero ajeno al trabajo, uno quiere saber qué inspira la mano que lo da.\n\n\n—La locura, suponte.\n\n\n—¿Y es sano estar con un loco a bordo de cuatro tablas?\n\n\n—Es una locura especial, Lucio, tranquila, solo irreconciliable con el viento.\n\n\nAquello otra vez, y me enderecé para preguntarle:\n\n\n—¿Qué juega el viento aquí, Mongo? Ya me lo dijo Pedrito. ¿Por qué quiere el mar como una balsa?\n\n\n—Lo digo: locura, Lucio.\n\n\n—¡No! —le contesté levantando la voz, y miré hacia popa enseguida seguro de haberlo despertado, pero solo vi sus pies desnudos que se salían de la sombra del toldo y los bañaba la luna. Luego, cuando me volví a Mongo vi que tenía toda la cara llena de risa:\n\n\n—¡No te asustes, hombre! Es una locura tonta y paga por ella. Es incapaz de hacer daño.\n\n\n—Pero un hombre tiene que desesperarse por otro —le dije rápido y comprendí que ahora sí había podido contestar lo que quería.\n\n\n—Bueno, pues te voy a responder: el hombre cree que hay alguien debajo del mar.\n\n\n—¿Alguien?\n\n\n—Un caballo.\n\n\n—¡Cómo!\n\n\n—Un caballo rojo, dice, muy rojo como el coral.\n\n\nY Mongo soltó una carcajada demasiado estruendosa, tanto que no me equivoqué; de pronto entre nosotros estaba el hombre y Mongo medio que se turbó preguntando:\n\n\n—¿Qué pasa paisano, se le fue el sueño?\n\n\n—Usted habla del caballo y yo no miento, yo en estas cosas no miento.\n\n\nMe fui poniendo de pie poco a poco porque no le veía la cara. Solamente el contorno de la cabeza contra la luna y aquella cara sin duda había de estar molesta a pesar de que sus palabras habían sonado tranquilas; pero no, estaba quieto el hombre como el mar. Mongo no le dio importancia a nada, se puso mansamente de pie y dijo:\n\n\n—Yo no pongo a nadie por mentiroso, pero no buscaré nunca un caballo vivo bajo el mar —y se deslizó enseguida a dormir por la boca cuadrada del castillo de proa.\n\n\n—No, no lo buscará nunca —murmuró el hombre— y aunque lo busque no lo encontrará.\n\n\n—¿Por qué no? —dije yo de pronto como si Mongo no supiera más del mar que nadie, y el hombre se ladeó ahora de modo que le dio la luna en la cara.\n\n\n—Porque hay que tener ojos para ver. “El que tenga ojos vea.”\n\n\n—¿Ver qué, ver qué cosa?\n\n\n—Ver lo que necesitan ver los ojos cuando ya lo han visto todo repetidamente.\n\n\nSin duda aquello era locura; locura de la buena y mansa…\n\n\nMongo tenía razón, pero a mí no me gusta ganar dinero de locos ni perder el tiempo con ellos. Por eso quise irme y di cuatro pasos para la popa cuando el hombre volvió a hablarme:\n\n\n—Oiga, quédese; un hombre tiene que desesperarse por otro.\n\n\nEran mis propias palabras y sentí como si tuviera que responder por ellas:\n\n\n—Bueno, ¿y qué?\n\n\n—Usted se desespera por mí.\n\n\n—No me interesa si quiere pasarse la vida mirando el agua o el fondo.\n\n\n—No, pero le interesa saber por qué.\n\n\n—Ya lo sé.\n\n\n—¿Locura?\n\n\n—Sí; locura.\n\n\nEl hombre empezó a sonreír y habló dentro de su sonrisa:\n\n\n—Lo que no se puede entender hay que ponerle algún nombre.\n\n\n—Pero nadie puede ver lo que no existe. Un caballo está hecho para el aire con sus narices, para el viento con sus crines y las piedras con sus cascos.\n\n\n—Pero también está hecho para la imaginación.\n\n\n—¡¡Qué!!\n\n\n—Para echarlo a correr donde le plazca al pensamiento.\n\n\n—Por eso usted lo pone a correr bajo el agua.\n\n\n—Yo no lo pongo, él está bajo el agua; lo veo pasar y lo oigo. Distingo entre la calma el lejano rumor de sus cascos que se vienen acercando al galope desbocado y luego veo sus crines de algas y su cuerpo rojo como los corales, como la sangre vista dentro de la vena sin contacto con el aire todavía.\n\n\nSe había excitado visiblemente y sentí ganas de volverle la espalda. Pero en secreto yo había advertido una cosa: que es lindo ver pasar un caballo así, aunque sea en palabras, y ya se le quiere seguir viendo, aunque siga siendo en palabras de un hombre excitado. Este sentimiento, desde luego, tenía que callarlo, porque tampoco me gustaba que me ganara la discusión.\n\n\n—Está bien que se busque un caballo porque no tiene que buscarse el pan.\n\n\n—Todos tenemos necesidad de un caballo.\n\n\n—Pero el pan lo necesitan más hombres.\n\n\n—Y todos el caballo.\n\n\n—A mí déjeme con el pan porque es vida perra la que llevamos.\n\n\n—Hártate de pan y luego querrás también el caballo.\n\n\nQuizás yo no podía entender bien pero hay una zona de uno en la cabeza o una luz relumbrada en las palabras que no se entienden bien, cuya luz deja un relámpago suficiente. Sin embargo, era una carga más pesada para mí que echarme todo el día boca abajo tras la langosta. Por eso me fui sin decir nada, con paso rápido que no permitía llamar otra vez, ni mucho menos volverme atrás.\n\n\nComo siempre, el día volvió a apuntar por encima de El Cayuelo y el viento a favor trajo los chillidos de las corúas. Yo calculé encontrarme a solas con Mongo y se lo dije ligero, sin esperar respuesta, mientras entraba con Pedrito en el bote:\n\n\n—Olvídate de la parte mía, no le quito dinero al hombre.\n\n\nY nos fuimos a lo mismo de toda la vida: al agua transparente, el chapingorro y el fondo sembrado de hierbas, donde por primera vez me eché a reír de pronto volviendo la cabeza a Pedrito:\n\n\n—¿Qué te parece —le dije—, qué te parece si pesco en el chapingorro un caballo de coral?\n\n\nSus ojos inocentes me miraron sin contestar, pero de pronto me sentí estremecido por sus palabras:\n\n\n—Cuidado, Lucio, que el sol te está calentando demasiado la cabeza.\n\n\n“El sol no, el hombre”, pensé sin decirlo y con un poco de tristeza no sé por qué.\n\n\nPasaron tres días, como siempre iguales y como siempre el hombre callado comiendo poco y mirando mucho, siempre inclinado sobre la borda sin hacerle caso a aquellas indirectas de Vicente que había estado anunciando en sus risitas y que acabaron zumbando en palabras:\n\n\n—¡Hey!, paisano, más al norte las algas del fondo son mayores, parece que crecen mejor con el abono del animalito.\n\n\nAquello no me parecía una crueldad, sino una torpeza. Antes yo me reía siempre con las cosas de Vicente, pero ahora aquellas palabras eran tan por debajo y tristes al lado de la idea de un caballo rojo, desmelenado, libre, que pasaba haciendo resonar sus cascos en las piedras del fondo, y tanto me dolían que a la otra noche me acerqué de nuevo al hombre aunque dispuesto a no ceder.\n\n\n—Suponga que existe, suponga que pasa galopando por debajo. ¿Qué hace con eso? ¿Cuál es su destino?\n\n\n—Su destino es pasar, deslumbrar, o no tener destino.\n\n\n—¿Y vale el suplicio de pasarse los días como usted se los pasa solo por verlo correr y desvanecerse?\n\n\n—Todo lo nuevo vale el suplicio, todo lo misterioso por venir vale siempre un sacrificio.\n\n\n—¡Tonterías, no pasará nunca, no existe, nadie lo ha visto!\n\n\n—Yo lo he visto y lo volveré a ver.\n\n\nIba a contestarle, pero le estaba mirando los ojos y me quedé sin hablar. Tenía una fuerza tal de sinceridad en su mirada y una nobleza en su postura que no me atreví a desmentirlo. Tuve que separar la mirada para seguir sobre su hombro el vuelo cercano de un alcatraz quien de pronto cerró las alas y se tiró de un chapuzón al mar.\n\n\nEl hombre me puso entonces su mano blanda en el hombro:\n\n\n—Usted también lo verá, júntese conmigo esta tarde.\n\n\nLe tumbé la mano casi con rabia por decirme aquello. A mí no me calentaba más la cabeza; que lo hiciera el sol que estaba en su derecho pero él no, él no tenía que hacerme mirar visiones ni de este ni del otro mundo.\n\n\n—Me basta con las langostas. No tengo necesidad de otra cosa y le volví la espalda, pero en el aire oí sus palabras.\n\n\n—Tiene tanta necesidad como yo. “Tiene ojos para ver.”\n\n\nAquel día casi no almorcé, no tenía apetito. Además, había empezado a correr en firme la langosta y había mucho que hacer. Así que antes que se terminara el reposo me fui con Pedrito en el bote y me puse a trabajar hasta las cinco de la tarde en que ya no era posible distinguir en el fondo ningún animalito regular. Volvimos al barco y lo peor para mí fue que los tres, Vicente, Pedrito y Mongo, se fueron a la costa a buscar hicacos. Yo me hubiera ido con ellos, pero no los vi cuando se pusieron a remar. Me quedé en popa remendando jamos y buscando cualquier trabajo que no me hiciera levantar la cabeza y encontrar al hombre. Estábamos anclados por el sur de El Cayuelo, en el hongo. La calma era más completa que nunca. Ni las barbas del limo bajo el timón del Eumelia se movían. Solo un aguijón verde ondeaba el cristal del agua tras la popa. El cielo estaba alto y limpio y el silencio dejaba oír la respiración misma en el aire. Así estaba cuando lo oí:\n\n\n—¡Venga!\n\n\nSe me cayó un jamo de la mano y las piernas quisieron impulsarme, pero me contuve.\n\n\n—¡Venga, que viene!\n\n\n—¡Usted no tiene derecho a contagiar a nadie de su locura!\n\n\n—¿Tiene miedo de encontrarse con la verdad?\n\n\nAquello era mucho más de lo que yo esperaba. No dije nada entonces. De una patada me quité la canasta de enfrente y corrí a popa para tirarme a su lado.\n\n\n—Yo no tengo miedo —le dije.\n\n\n—¡Oiga… es un rumor!\n\n\nAguanté cuanto pude la respiración y luego me volví a él:\n\n\n—Son las olas.\n\n\n—No.\n\n\n—Es el agua de la cala, las basuras que fermentan allá abajo.\n\n\n—Usted sabe que no.\n\n\n—Es algo entonces, pero no puede ser eso.\n\n\n—¡Óigalo, óigalo… a veces toca en las piedras!\n\n\n¿Qué oía yo? Y lo que oía, ¿lo estaba oyendo con mis oídos o con los de él? No sé, quizás me ardía demasiado la frente y la sangre me latía en las venas del cuello.\n\n\n—Ahora, mire abajo, mire fijo.\n\n\nEra como si me obligara, pero uno pone los ojos donde le da la gana y yo volví la cara al mar, solo que me quedé mirando una hoja de mangle que flotaba en la superficie junto a nosotros.\n\n\n—¡Viene, viene! —me dijo casi furiosamente, agarrándome el brazo hasta clavarme las uñas, pero yo seguí obstinadamente mirando la hoja de mangle. Sin embargo, el oído era libre, no había dónde dirigirlo, hasta que el hombre se estremeció de pies a cabeza y casi gritó:\n\n\n—¡Mírelo!\n\n\nDe un salto llevé los ojos de la hoja de mangle a la cara de él. Yo no quería ver nada de este mundo ni del otro. Tenía que matarme si me obligaba, pero súbitamente él se olvidó de mí; me fue soltando el brazo mientras abría cada vez más los ojos, y en tanto yo, sin quererlo, miraba pasar por sus ojos, reflejado desde el fondo, un pequeño caballito rojo como el coral, encendido de las orejas a la cola, y que se perdía dentro de los propios ojos del hombre.\n\n\nHace algún tiempo de todo esto, y ahora de vez en cuando voy al mar a pescar bonito y alguna que otra vez langosta. Lo que no resisto es el pan escaso, ni tampoco me resigno a que no se converse de cosas de cualquier mundo, porque yo no sé si pasó galopando bajo el Eumelia o si lo vi solo en los ojos de él, creado por la fiebre de su pensamiento que ardía en mi propia frente. El caso es que mientras más vueltas le doy a las ideas, más fija se me hace una sola: aquella de que el hombre siempre tiene dos hambres.\n\n\nFIN\n\n\n\n\nEl caballo de coral\n, 1960\n\n"}