{"metadata": {"length": 18493, "words": 3189, "reading_time_min": 15.945}, "text": "En el gran patio de la Gouille, la señora Repin lanzaba a sus aves puñados de grano. Éstos volaban regularmente de la cesta, siguiendo el ritmo del gesto, y se dispersaban granizando sobre el duro suelo. La fina música de un manojo de llaves, que se entrechocaban, ascendía de uno de los bolsillos del mandil. Haciendo con los labios “¡Cht, Cht!” e incluso dando grandes zapatazos, la señora Repin alejaba a las voraces pavas. Sus crestas azuleaban de cólera y los semicírculos de sus colas se abría de inmediato como una especie de detonación y brusco desenvolvimiento de un abanico que se abre entre los dedos de una dama nerviosa. El señor Repin apareció por el camino con paso acelerado. El lanzamiento de grano se detuvo, las llaves se callaron y las inquietas gallinas se revolvieron un instante por el apresuramiento desacostumbrado del señor Repin.\n\n\n-¿Qué ocurre? -preguntó la granjera.\n\n\nEl señor Repin respondió: \n\n\n-¡Gaillardon quiere una!\n\n\n-¿Una gallina?\n\n\n-Hazte la graciosa: una de nuestras hijas. Viene a almorzar el domingo.\n\n\nTan pronto como las señoritas conocieron la noticia, Marie, la más joven, besó a su hermana mayor de forma turbulenta: «¡Me alegro mucho, Henriette, me alegro mucho!». Estaba feliz, en primer lugar por la felicidad de su primogénita, y también un poco por ella, pues el señor Repin había dicho siempre, casi canturreando: «Cuando hay dos hijas casaderas, la mayor va delante, la menor sigue detrás». Pero, Henriette no avanzaba muy rápido y Marie pensaba que si no se ponía por delante, tal vez no llegara nunca a casarse.\n\n\nA primera vista decían de Henriette: «¡Es una oca! – Si, pero no es mala persona. – ¡Sólo faltaba eso!». Además era demasiado alta. Su estatura apabullante intimidaba a los hombres. Era también demasiado roja y con el rostro cubierto de manchas, producía el efecto de haberse lavado con aflecho desleído mientras cebaba a las aves de concurso. Tenía veinticinco años. El señor Gaillardon era un agricultor de los alrededores, acomodado y ya en plena madurez. Henriette no tenía objeción que hacer. Además no las buscaba, pero asombrada y torpe, no se atrevía a aceptar con una alegría ruidosa, una felicidad que aún podría escapársele y que ella no esperaba.\n\n\nDe nada le servía a Marie, la linda morena de tez blanca, decir: «¡Qué suerte! Ríete pues, ¡quieres reírte!». Ella no se reía, y estaba a punto de encontrar insoportable a su hermana menor; le habría gustado estar un poco a solas con las ideas, muy raras y recientes, que ponían tanto desorden en su cabeza; y, como conocía bien lo que la gente opinaba de ella, no quería creer en tanta suerte e interiormente se confesaba: «No, no es posible, yo soy demasiado tonta, demasiado oca. – ¡Vamos, pues, ahora estás llorando! – No es nada son los nervios».\n\n\nEn el almuerzo del domingo, cuando pasaron a la mesa, la señora Repin dijo:\n\n\n-¿Dónde va a ponerse, señor Gaillardon?\n\n\n-¡Oh! me da igual, donde usted quiera.\n\n\n-Tal vez fuera bueno que se colocara al lado de mis hijas, pero al servir ellas lo molestarán.\n\n\n-¡Oh! no, no me molestarán.\n\n\n-¿Y si, por casualidad, al traer las fuentes, derraman la salsa sobre su chaqueta?\n\n\nÉl se echó a reír: «¡No!, eso no sucederá».\n\n\n-Bueno, pues, póngase donde usted quiera.\n\n\n-No, no, donde usted quiera. A mí, como le digo, me da igual.\n\n\nLa señora Repin, perpleja y con la piel de la frente contraída, recontaba los cubiertos, se encogía de hombros y se perdía en sus cálculos. Esperando su decisión, todos, de pie, con el estómago vacío, tamborileaban con los dedos en el respaldo de su silla, prestos a lanzarse a la menor indicación y sentarse. Finalmente, ella prosiguió:\n\n\n-¿Sabe? Tengo miedo por la salsa; puede ocurrir alguna desgracia. ¿Qué hacemos?\n\n\nIndecisa y cogida desprevenida, consultó a las señoritas que le respondieron una : «¡Oh!, me da igual», y la otra «¡Oh!, me da igual». Y no es que fueran indiferentes, es que ignoraban las normas de urbanidad.\n\n\n-¡Vamos, mujer, nos estás aburriendo. ¡Vaya maneras! Siéntese aquí, señor Gaillardon, a mi lado; y las otras arréglense como quieran. Después de todo, es usted de la familia, y si lo no es aún, lo será.\n\n\n¡Qué hombre tan llano el señor Repin! ¡Llano como la tierra!\n\n\n-¡Santo y bueno! Al menos usted comprende los asuntos -dijo el señor Gaillardon. Iba a sentarse, pero no había tenido aún ocasión de dejar su sombrero en algún sitio. Buscó con la mirada un clavo para colgarlo. Como no descubrió ninguno, y como ninguna de aquellas damas se ofrecía para librarlo de él diciéndole: «Deme pues, deme pues», tuvo que dejarlo sobre una silla. Le gustaban los platos en su punto y agradó de inmediato al señor Repin. Los dos eran igual de calvos, pero gracias a su barba blanca y larga, el señor Repin ganaba en autoridad a su futuro yerno. Además él hablaba alto, orgulloso de tener un domicilio. Hablaron de bueyes y al cabo de mutuas concesiones, llegaron al acuerdo de que es necesario que un buey vendido pague su engorde a razón de un franco por día; y aún así, no es demasiado, porque se realizan muchos gastos. A la hora del postre, cuando el señor Gaillardon encontró un momento para darle vueltas a sus pulgares sobre el vientre, se aventuró a mirar a la señorita Marie. Sin duda, no se atrevía a mirar primero y abiertamente como un descarado a la señorita Henriette. Al menos eso pareció evidente para todos. Henriette lo comprendió tan claramente que bajó los ojos confiada. La mirada no se dirigía hacia ella, pero era para ella. Al contrario, al no tratarse de ella, Marie no consideró conveniente intimidarse y, con la cabeza levantada, cara a cara, miraba al señor Gaillardon, lo que acababa de turbarlo.\n\n\nPor supuesto, y conforme a las costumbres prudentes de las personas que no abordan los temas graves sino lo más tarde posible, aquel día no se habló de matrimonio. Pasó otro domingo y no se acordó nada. La señora Repin se impacientaba. Es bueno tomar precauciones, pero hasta un cierto punto, por supuesto. Además no se almuerza para nada en el campo como en París, donde todos saben que existen restaurantes que dan de comer por precios muy reducidos. Tal vez el señor Gaillardon quiera hablar antes con la joven. Por lo que, el domingo siguiente, cuando el señor Repin tuvo que abandonar la mesa para ir a ver un animal que se había roto una pata, la señora Repin, hábil y atrevida, salió, entró en la cocina, llamó a Marie, y dejó a su Henriette a solas con el señor Gaillardon. En un primer momento, éste esperó su regreso. Como tardaban, buscó en qué ocuparse y vació cuidadosamente su pipa, introduciéndole por el tubo, hasta el gollete, una aguja de tricotar. Henriette, con sus fuertes manos apoyadas en las rodillas, conservaba su inmovilidad en un rincón, con la cabeza inclinada, la respiración suave, ruborizada como lo exigía la ocasión. El señor Gaillardon se levantó y se paseó de una ventana a otra. Se percató de que el tiempo iba a estropearse sin duda y como quería estar de regreso en su casa antes de la tormenta, llamó a las damas para despedirse de ellas.\n\n\nTan pronto como se marchó, la señora Repin preguntó:\n\n\n-¿Qué te ha dicho, Henriette?\n\n\n-No me ha dicho nada.\n\n\n¡Aquello era demasiado fuerte! Semejante indiferencia dejó estupefacto incluso al señor Repin. Y fue de la opinión de que había que repetir el intento. Por lo que, al almuerzo siguiente, el señor Repin tomó el café de manera apresurada, con el pretexto de que tenía un asunto urgente y se levantó de la mesa. La señora Repin y la señorita Marie desaparecieron rápidamente en la cocina. Pero, cinco minutos después, el señor Gaillardon se unía a ellas. \n\n\n-¿Es que le doy miedo? -preguntó a la señorita Marie. Pero ésta estaba tan sorprendida que no encontró qué responder.\n\n\n-No obstante, será necesario que se acostumbre a mí -añadió el señor Gaillardon.\n\n\nLa señora Repin intervino: \n\n\n-¿Así es como deja a mi Henriette?\n\n\n-¡Oh! tendré tiempo de verla.\n\n\nLa señora Repin comentó finalmente: «Eso es cierto». Pero, reflexionando, consideró que no era forma de decir las cosas por parte del pretendiente. Siempre osada, lo tomó por el brazo y se lo llevó por la fuerza al comedor diciendo:\n\n\n-Déjenos, pues, un rato tranquilas. Tenemos que trabajar; Henriette no tiene nada que hacer, charle con ella, vaya. -Y cerró la puerta tras él, ruidosamente.\n\n\nTan pronto como se marchó, -lo que, por otra parte, no se hizo esperar mucho-, la señora Repin y la señorita Marie, ansiosas, interrogaron a Henriette:\n\n\n-¿Qué te ha dicho, Henriette?\n\n\n-No me ha dicho nada.\n\n\nLa señora Repin y su hija menor se miraron: «¿Tú crees? ¿tú crees?». Definitivamente este hombre obstinado les haría pasar malas noches. El señor Repin se vio obligado a intervenir directamente. Entró en escena con energía -era el método más seguro-, ofreciendo al señor Gaillardon un vaso de fino viejo, ése era el mejor momento.\n\n\n-Vamos a ver -dijo-. ¿Fijamos la fecha?\n\n\n-Por fin lo menciona -dijo Gaillardon-. No me atrevía a decírselo pero, sin reproche, empezaba a encontrar el proceso demasiado largo. De todas maneras, se está bien educado o no se está.\n\n\n-Muy bien -dijo el señor Repin-, entonces fijemos el 27 de octubre ¿le va bien?\n\n\n-¡Que si me va!\n\n\nEl suegro y el yerno aproximaron sus vasos de fino, con cuidado de no hacerlos chocar, por miedo a derramar algunas gotas. El señor Repin se volvió hacia su mujer y, con el torso recto y la mano izquierda anclada en la cadera, dijo:\n\n\n-Burguesa ¿qué ibas a decir? Así es como se arreglan las cosas, los melindres no sirven de nada.\n\n\nEl señor Gaillardon reclamó el honor de besar a las damas. Éstas se limpiaron los labios, se levantaron con remilgos y se colocaron en fila. El señor Gaillardon comenzó su recorrido. Terminó por la señorita Marie. Ésta se vio obligada a rechazarlo, pues él repetía el beso. Su mejilla estaba de un rojo escarlata en el lugar en el que su cuñado acababa de besarla.\n\n\n-No se moleste, pero ¿qué va a decir mi hermana?\n\n\nEmocionado, como el día de su primera comunión, el prometido buscó palabras de excusa y luego, agarrando la mano del señor Repin, dijo: «Mi querido papá, gracias». Sus cabezas calvas se encontraron al mismo nivel. ¿Quién era el «querido papá»?, habría sido necesario mirar desde muy cerca para adivinarlo. La emoción se adueñó de todos. El señor Repin, señalando a su esposa, decía: «Mírenla pues, qué tonta». Luego apresuró las cosas:\n\n\n-Se hace muy tarde. Hasta el domingo. Venga temprano y jugaremos a la gadine.\n\n\nUn cabriolé esperaba en el patio. El criado, con su blusa inflada, tenía que hacer esfuerzos para retener, a golpe de bridas, a la pesada yegua de patas peludas. El señor Gaillardon ponía un pie en el estribo dando con el otro talón fuertes golpes en el suelo para elevarse hasta el asiento. Pero la yegua, que se removía, no le facilitaba las cosas. Daba saltitos, volviendo la cabeza hacia su nueva familia.\n\n\n-Hasta la vista. ¡Muy buenas noches!\n\n\nHenriette se encontraba detrás, junto a su madre. El señor Repin estaba más cerca, dándole el brazo a Marie y diciendo:\n\n\n-¡Ah! Marie, ahora llega tu turno. Henriette ya está bien favorecida, ahora habrá que pensar en ti.\n\n\n-¿Cómo así? -preguntó el señor Gaillardon que aún danzaba sobre un pie.\n\n\n-¡Caramba! Como ya tiene la que desea, se burla.\n\n\n-Perdón, perdón -dijo el señor Gaillardon- excúseme, pero no comprendo.\n\n\n-¡Súbase pues; esto no es asunto suyo. Va a terminar por hacerse aplastar -dijo el señor Repin. Y dándole un buen empujón con el hombro a su trasero, lo metió a la fuerza en el cabriolé. La yegua notó que el peso estaba al completo y partió al trote, azotada por el criado de la blusa inflada. Durante un buen rato vieron los Repin al señor Gaillardon agitar los brazos, como cuando se quiere demostrar una gran sorpresa. Ellos se preguntaban: «¿Pero qué le pasa, pues? ¿pero qué le pasa, pues?». Luego, muy contentos, no se preguntaron nada más.\n\n\nPero cuando, a la vez siguiente, el señor Gaillardon se dejó caer del cabriolé, recordaron que se había ido de forma rara, por lo que el señor Repin se decidió a arreglar las cosas, tras el postre, se entiende.\n\n\n-¿Qué le pasaba el otro día al despedirse?\n\n\n-Me pasaba -dijo el señor Gaillardon- lo mismo que ahora.\n\n\nAl oír estas palabras, las cucharas, que mezclaban en los platos de flores el queso fresco, la chalota y la crema, se inmovilizaron de repente: «¡Ah! ¡ah!».\n\n\n-Vamos a ver, tengamos calma -dijo el señor Repin- ¿Qué ocurre?\n\n\n-Ocurre que hay una equivocación, eso es lo que ocurre -dijo el señor Gaillardon.\n\n\n-¡Equivocación!\n\n\n-Así es.\n\n\nEl señor Repin miró a su mujer y sus dos hijas que, con el busto separado de la mesa, lo miraban. Él dijo: «No comprendo, ¿y ustedes?». Éstas hicíeron un gesto con la cabeza: «Ni nosotras».\n\n\n-Pues es muy sencillo. Ocurre que yo le he pedido una de sus hijas, y usted me ha dado la otra. Usted dirá lo que quiera, pero a mí me parece que eso no es juego limpio.\n\n\nEl señor Repin levantó los brazos, los bajó silbando «Tu tu tu u u». Llegó al extremo de la sorpresa. Las damas, aterrorizadas, no hicieron el mejor gesto. Según el método antiguo, el silencio, príncipe de las situaciones equívocas, reinó. Finalmente el señor Repin consiguió decir: «¡Tenía que haberlo dicho, tenía que haberlo dicho!».\n\n\nLa señora Repin, desconcertada por un momento, renunció a seguir conteniéndose y preguntó: \n\n\n-¡Cómo!, ¿no es a nuestra Henriette a la que ha pedido?\n\n\n-No, de ninguna manera. He pedido a la señorita Marie.\n\n\nEl señor Gaillardon, que ya había arrugado su servilleta entre los dedos, la aplastó luego sobre la mesa, se levantó, fue de una ventana a la otra e inversamente, con un paso desigual, con gran agitación. Sus tirantes eran algo viejos y se aflojaban. Su pantalón no se sostenía bien. Lo levantó con un movimiento brusco, y luego cruzó las manos detrás de la espalda.\n\n\nLas mujeres, con la boca abierta, esperaban la continuación del asunto. «Tengan calma, mujeres, tengan dignidad -dijo el señor Repin-. No nos exaltemos como libertinos». Su recomendación era superflua , pues nadie pensaba en exaltarse. Sólo que se encontraban ante una dificultad inesperada. Se trataba de darle la vuelta con tranquilidad y prudencia como al árbol que, derribado por el viento, cierra el paso. El señor Repin se levantó a su vez y comenzó un paseo imitando el ejemplo del señor Gaillardon, pero en sentido contrario. Al tercer cruce dijo:\n\n\n-Señor, no le diré que estoy sorprendido, estoy anonadado, profundamente anonadado, pero, después de todo, no hay nada hecho todavía, y desde el momento en que retoma su palabra, nosotros se la devolvemos.\n\n\nResultaba casi distinguido, pues un día había hablado en persona con el prefecto, y la gravedad del caso le hacía encontrar las frases adecuadas.\n\n\n-¡Oh! yo no reclamo nada -dijo el señor Gaillardon- azotando el aire con su brazo como si fuera un látigo. Lo que está hecho, hecho está, ¡peor para mí!\n\n\nDe repente se escucharon unos sollozos y Henriette, llorando, con las manos ante sus ojos para ocultar la cara, dijo convulsa:\n\n\n-Yo no tengo tanto interés en casarme; si prefiere a mi hermana, que tome a mi hermana.\n\n\n-No, eso jamás -dijo el señor Repin-. Siempre he dicho que tú te casarías la primera y la primera te casarás.\n\n\nLa señora Repin también parecía empeñarse, pero Henriette vino a besar a su padre y le dijo:\n\n\n-Te lo aseguro, papá, ya tendré tiempo de casarme.\n\n\n-¿Tiempo? ¿no sabes pues que tienes ya veinticinco, casi veintiséis años?\n\n\n-Sí, sí, pero ¿sabes? Preferiría esperar aún un poco. -Y suplicaba, llorosa, con hipidos, dominándolo desde su busto de gigante, y su voz, pobre y avergonzada por hacerse oír, parecía una voz adelgazada entre sus dientes como entre una laminadora.\n\n\n-Ha hablado con mucha sensatez, -dijo el señor Gaillardon. Le tomó las dos manos y se las oprimió con fuerza. Ella se dejó hacer, aparentemente sin rencor, hasta tal punto encontraba normal que la suerte, perdida un momento de su lado, retomara el buen camino y se marchara a otro lugar, hacia otras personas.\n\n\nLa señora Repin fue la primera en ceder: «Si no tiene interés, no hay que forzarla».\n\n\n-¡Es posible! Es libre. Pero no podemos darle tu hermana a este señor que no quiere. ¿Qué dices tú, Marie?\n\n\n-¡Oh! a mí me da igual -respondió Marie-. Hagan lo que quieran, lo que les agrade a todos.\n\n\n-¿Seguro? -dijo la señora Repin-. Si este señor se vuelve a su casa con las manos vacías la gente va a murmurar.\n\n\nEl señor Gaillardon lo corroboró: «Así es, mi querido papá».\n\n\n-De acuerdo -dijo el señor Repin- ya se sabe que no se atrapan las moscas con vinagre, pero no quiero volver a equivocarme y, para empezar, haga el favor de no llamarme más «querido papá», por lo menos no hasta que lo hayamos arreglado todo conveniente y sólidamente, esta vez. Vamos a ver, hablemos claramente y con el corazón en la mano (levantaba la mano y la extendía a la altura de su mentón, con los dedos juntos, con la palma formando un hueco, como si el corazón fuera a saltar hasta allí mismo). ¿Es a mi hija menor, Marie, la morena, la de veintidós años, la que usted pide en matrimonio?\n\n\n-Exactamente.\n\n\n-Yo se la entrego; pero va a firmar un papel en el que conste que, si cambia una vez más de idea, me entregará un par de bueyes, de bueyes de los buenos, de los de a mil.\n\n\n-Hecho.\n\n\n-Bueno, pues entonces, ¡adjudicada la menor!\n\n\nDe nuevo sus cabezas calvas se acercaron, sus manos se estrecharon y sus rostros se tranquilizaron como los cielos. Luego Marie besó a su hermana Henriette, y a su vez, se echó a llorar diciendo:\n\n\n-Mi pobre hermana, ¡cuando pienso en ello! Puedes estar segura de que yo no pensaba en esto. ¿Qué quieres? se podrá decir que si yo me he casado antes que tú, no ha sido intencionadamente.\n\n\n-Está bien, está bien -dijo el señor Repin- basta de jeremiadas. Henriette no tendrá que esperar mucho, voy a encontrarle uno a no tardar, ¡y uno bueno también! -Y daba amigablemente pequeños golpes en el hombro y después en la mejilla de su Henriette. Ésta, con los ojos aún enrojecidos y las pestañas húmedas, con todas las manchas de su piel de pelirroja al rojo vivo, se esforzaba por sonreír.\n\n\n-Claro que sí, claro que sí, papá -decía reprimiendo las lágrimas y guardando para sí, en su interior, la profunda pena que hinchaba su pecho enorme hasta amenazar con asfixiarla.\n\n\n-¡Ah! para eso -dijo el señor Gaillardon- mi querido papá, yo soy su hombre. Tengo justamente un amigo que busca una, ¡ella va a hacer muy buena jugada!\n\n\nFIN\n\n\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}