{"metadata": {"length": 23841, "words": 4290, "reading_time_min": 21.45}, "text": "Fue el cura de Naya, hombre comunicativo, afable y de entrañas excelentes, quien me refirió el atroz sucedido, o por mejor decir, la serie de sucedidos atroces, que apenas creería yo, a no aclararse y explicarse perfectamente por el relato del párroco, las veladas indicaciones de la prensa y los rumores difundidos en el país. Respetaré la forma de la narración, sintiendo no poder reproducir la expresión peculiar de la fisonomía del que narraba.\n\n\n-Ya sabe usted -dijo- que, así como en Andalucía crece la flor de la canela, en este rincón de Galicia podemos alabarnos de cultivar la flor de los caciques. No sé cómo serán los de otras partes; pero, vamos, que los de por aca son de patente. Bien se acordará usted de aquel Trampeta y aquel Barbacana que traían a Cebre convertido en un infierno. Trampeta ahora dice que se quiere meter en pocos belenes, porque ya no le ahorcan por treinta mil duros, y Barbacana, que está que no puede con los calzones, como se la tenían jurada unos cuantos y salvó milagrosamente de dos o tres asechanzas, al fin ha determinado irse a pasar la vejez a Pontevedra, porque desea morir en su cama, según conviene a los hombres honrados y a los cristianos viejos como él. ¡Ja, ja…!\n\n\nRetirados o poco menos esos dos pejes, quedó el país en manos de otro, que usted también habrá oído de él: Lobeiro, que en confianza le llamábamos Lobo, y ¡a fe que le caía! Yo, si usted me pregunta en qué forma consiguió Lobeiro apoderarse de esta región y tenerla así, en un puño, que ni la hierba crecía sin su permiso, le contestaré que no lo entiendo; porque me parece increíble que en nuestro siglo, y cuando tanto cantan libertad, se pueda vivir más sujeto a un señor que en tiempos del conde Pedro Madruga. No, no hay que echar baladronadas; yo era el primerito que agachaba las orejas y callaba como un raposo. Uno estima la piel, y aún más que la piel, si a mano viene, la tranquilidad.\n\n\nA veces me ponía a discurrir, y decía para mi sotana: «Este rayo de hombre, ¿en qué consiste que se nos ha montado a todos encima, y por fuerza hemos de vivir súbditos de él, haciendo cuanto se el antoja, pidiéndole permiso hasta para respirar? ¿Quién le instituyó dueño de nuestras vidas y haciendas? ¿No hay leyes? ¿No hay Tribunales de justicia?» Pero mire usted: todo eso de leyes es nada más que conversación. Los magistrados, suponiendo que sean justificadísimos, están lejos, y el cacique cerca. El Gobierno necesita tener asegurada la mecánica de las elecciones, y al que les amasa los votos le entregan desde Madrid la comarca en feudo. A los señores que se pasean allá por el Prado y por la Castellana, sin cuidado les tiene que aquí nos am… ¡Ay! Tente, lengua, que ya iba a soltar un disparate.\n\n\nPues volviendo al caso, Lobeiro, así para el trato de la conversación, era un hombre antipático, de pocas palabras, que cuando se veía comprometido, se reía regañando los dientes, muy callado, mirando de través. No se fíe usted nunca del que no ríe franco ni mira derecho: muy mala señal. La cara suya parecía el Pico Medelo, que siempre anda embozado en «brétemas». Lo único a que el diaño del hombre ponía un gesto como ponen las demás personas, era a su chiquilla, su hija única, que por cierto no se ha visto cosa más linda en todo este país. La madre fue en tiempos una buena moza; pero la rapaza…, ¡qué comparación! Un pelo como el oro, un cutis que parecía raso, un par de ojos azules con dos estrellas… ¡Micaeliña! ¡Lo que corrí tras ella en la robleda el día del patrón de Boán! Porque a la criatura le rebosaba la alegría, y Lobeiro, al oírla reír, cambiaba de aspecto, se volvía otro.\n\n\nSólo que, por desgracia, esta influencia no pasaba de los momentos en que tenía cerca a la criatura. El resto del año, Lobeiro se dedicaba a perseguir a Fulano, empapelar a Ciciano, sacarle el redaño a éste y echar a presidio a aquél. ¿Usted no ha leído el Catecismo del labriego, compuesto por el tío Marcos de Portela, doctor en teología campestre? Pues el tipo de secretario que allí pinta, el de Lobeiro clavadito: criado para infernar la vida del labriego infeliz, hartarle de vejaciones y disputar la triste corteza de pan amasada con su sudor, único alimento de que dispone para llevar a la boca. Y repare usted lo que sucedía con Lobeiro: hoy hace una picardía, y le obedecen como uno; mañana hace diez, y ya le rinden acatamiento como diez; al otro día un millón, y como un millón se impone. Empezó por chanchullos pequeñitos, de esos que se hacen en el Ayuntamiento a mansalva: trabucos de cuentas, recargos de contribución, reparto ab libitum y lo demás de rúbrica. Poco a poco, la gente aguantando y él apretando más, llega el caso de que me encuentro yo a un infeliz aldeano en un camino hondo, llevando de la cuerda su mejor ternero. «Andrés, ¿a dónde vas con el cuxo? Feria hoy no la hay.» «¿Qué feria ni feria, señor abad?» «¿Pues entonces…?» «Señor abad, por el alma de quien le parió, no diga nada. El cuxiño es para ese condenado de Lobeiro, que me lo mandó a pedir, y si no se lo entrego, me arruina, acaba conmigo, y hasta muero avergonzado en la cárcel.» Y el pobre hombre, cuando me lo decía, tenía los ojos como dos tomates, encarnizados de llorar. ¡Ya comprende usted lo que es para el labriego su ganado! Dar aquel ternero era, en plata, dar las telas del corazón.\n\n\nSólo una cosa estaba segura con Lobeiro: la honra de las mujeres; y no por virtud, sino porque no cojeaba de ese pie. Algunos de sus satélites, en cambio, bien se desquitaban. ¿Que si tenía satélites? ¡Madre querida!, una hueste organizada en toda regla. Usted no dejará de recordar que cuando apareció en un monte el mayordomo del marqués de Ulloa, hace ya algunos años, seco de un tiro, todo el mundo dijo que lo había mandado matar el cacique Barbacana, y que el instrumento era un bandido llamado el Tuerto de Castrodorna, que lo más del tiempo se lo pasaba en Portugal, huyendo de la Justicia. Pues esa joya del Tuerto la heredó Lobeiro, sólo que mejoró el procedimiento de Barbacana, y en vez de un forajido reclutó una cuadrilla perfectamente montada, con su santo y seña, con consignas, su secreto, sus estratagemas y su táctica para verificar las sorpresas y represalias de un modo expeditivo y seguro. Nosotros teníamos esperanza de que, al acabarse las trifulcas revolucionarias y las guerras civiles, mejoraría el estado del país y se afianzaría la seguridad personal. ¡Busca seguridad! ¡Busca mejoras! Lo mismo o peor anduvieron las cosas desde la restauración de Alfonso, y si me apuran, digo que la Regencia vino a darnos el cachete. Antes, unos gritaban: «¡Viva esto!»; los otros: «¡Viva aquéllo!»; que República, que don Carlos… Eran ideas generales, y parece que criaban menos saña entre unos y otros. Hoy únicamente estamos a quién gana las elecciones, a quién se hace árbitro de esta tierra…, y todos los medios son buenos, y caiga el que cayere. Total, como decimos aquí: salgo de un soto y métome en otro…, pero más oscuro.\n\n\nComo íbamos contando, la pandilla de Lobeiro empezó a ser el terror del país. Tan pronto veíamos llamas…, ¿qué ocurre? Pues que le queman el pajar, y el alpendre, y el hórreo, y la casa misma, al Antón de Morlás o al Guillermo de la Fontela. Tan pronto aparece derrengado, molido a palos, uno que no se quiso someter a Lobeiro en esto o en lo de más allá…, y cuando le preguntan quién le puso así, responde una mentira: que rodó de un vallado o se cayó de una higuera cogiendo higos…, señal de que si revela la verdad, sentenciado está a pena más grave. Por último, un día se nota la desaparición de cierto sujeto, un tal Castañeda, alguacil; ni visto ni oído, como si se evaporase. La voz pública (muy bajito) susurra que ese hombre le estorbaba a Lobeiro o se le había opuesto en un amaño muy gordo. Se espera una semana, dos, tres, que parezca el cadáver, o el vivo, si vivo está aún; nada. La viuda hace registrar el Avieiro, incluso el pozo grande; mira debajo de los puentes, recorre los montes… Ni rastro. Igual que si se lo hubiese tragado la tierra. Y probablemente así sería. ¡Un hoyo es tan fácil de abrir!\n\n\nEste Castañeda tenía un sobrino, muchacho templado, como que allá en sus mocedades proyectaba dedicarse a la carrera militar, y luego, por no separarse de su madre, que iba vieja, y de una hermana jovencita, prefirió quedarse en el país y vivir cuidando de unos bienecillos que le correspondían por su hijuela, y de los de la hermana y la madre. Él era así… un anfibio, medio señor y medio labrador, y en el país, como todo el mundo tiene su apodo, le conocían por el de Cristo. ¿Dice usted que un novelista de Francia llama Cristo a uno de sus personajes? Pues mire: ese, de fijo, lo inventará; yo, no; tan cierto es como que usted está ahí sentada oyendo este caso. En el susodicho apodo -atienda usted bien- está mucha parte del intríngulis de la historia. ¿Que por qué le pusieron ese alias? No lo sé a derechas; creo que por parecerse en la cara y la barba larguirucha a un Cristo muy grande y muy devoto que se venera en el santuario de Boán.\n\n\nDe modo que el bueno de Cristo, no bien supo la desaparición de su tío Castañeda, no se calló, como los demás, como la misma infeliz viuda, que temblaba que, después de suprimirle al marido, le pegasen fuego a la casita y la echasen en sus últimos años a pedir limosna. En las ferias y en las romerías, en el atrio de la iglesia y en la botica de Cebre, el muchacho alzó la voz cuanto pudo, clamando contra la tiranía de Lobeiro y diciendo que el país tenía que hacer un ejemplo con él: «¡Cazarle lo mismo que a un lobo, para que escarmentasen los demás lobos que se estaban criando en la madriguera, dispuestos a devorarnos!» Decía que estas cosas, no suceden sino en el país que las sufre; que donde los hombres tienen bragas no se consienten ciertos abusos; que en Aragón o en Castilla ya le habrían ajustado a Lobeiro la cuenta con el trabuco o la navaja; que si el cacique se le ponía delante, él, aunque se perdiese y dejase desamparadas madre y hermanita, era capaz de arrancarle los dientes a la fiera. Al pronto le oíamos asustados; pero como todo se pega, y el valor y el miedo, en particular, son contagiosos lo mismo que el cólera, iba formándose alrededor de Cristo un núcleo de gente que le daba la razón, diciendo que por todos los medios había que descartarse de Lobeiro y conjurar aquella plaga. Los gallegos no somos cobardes, ¡quia! Lo que nos falta, a veces, es la iniciativa del valor. Necesitamos uno que empiece, y, ¡zas!, allá seguimos de reata. Cristo iba sumando voluntades, y conforme pasaba el tiempo y veían que de hablar así no se le originaba perjuicio alguno, la algarada crecía, y el cacique intimidado, en nuestro concepto, por haber encontrado al fin quien le presentase la cara, andaba mansito y derecho: como que pasaron más de tres meses sin sabérsela ninguna fechoría mayor. ¡Respirábamos!\n\n\nEl día de la feria grande de Arnedo, que es en abril, antes de la Semana Santa, volvía yo a mi parroquia, después de pasar el rato bebiendo un poco de tostado y comiendo unas rosquillas, cuando a poca distancia del pueblo empareja con mi mula la yegüecilla de Ramón Limioso (usted le conoce: el señorito del pazo, un caballero cumplidísimo), y me pregunta, con no sé qué retintín: «Y Cristo, ¿le ha visto usted en la feria?» «¿Cristo? No, no le encontré… por ninguna parte.» «¿Tampoco en el mesón?» «Tampoco.» «¿A qué horas vino usted?» «Tempranito: a las siete ya andaba yo por Arnedo.» «¿Sabe que me choca?» «¿Y por qué ha de chocarle?» «Porque estábamos citados: él quería deshacerse de su jaco, y yo le vendía mi toro, o se lo cambalachaba; según.» «¡Bah! Cristo es un rapaz todavía; aún no ha cumplido los treinta… ¡Sabe Dios por dónde anda a estas horas!» «No, Eugenio; pues yo le digo que me choca, que me escama.» «Aún vendrá, hombre. Son las tres, y hasta las seis o siete de la tarde no se deshace la feria.»\n\n\nRamón Limioso meneó la cabeza, y sin hacer otra objeción, volvió grupas hacia Arnedo. Ni me fijé ni me acordé más del asunto, hasta que a las veinticuatro horas me llegó el primer runrún de la desaparición de Cristo. El mismo misterio que en lo de su tío Castañeda: ni rastro del muchacho por ninguna parte. La madre nadaba como loca, pregunta que te preguntarás, de casa en casa; la hermana salía de un ataque nervioso para caer en un síncope; la Justicia local, como de costumbre, se lavaba las manos -imposible parece que así y todo las tenga tan puercas-, y del chico, ni esto. Por fin, al cabo de una semana, lo que es aparecer, apareció… Pero ¿dónde? Metido en un hórreo, en descomposición, hecho una lástima… Son pormenores horribles; bueno, se trata de que se imponga usted de cómo había ocurrido la cosa. Yo vi el cadáver y me convencí de que no había exageración ninguna en lo que se refirió después. Debían de haberle atormentado mucho tiempo, porque estaba el cuerpo hecho una pura llaga: a mí se me figura que lo azotaron con cuerdas, o que lo tundieron a varazos: las señales eran a modo de rayas o verdugones en el pellejo. Para acabarlo, le dieron un corte así, en la garganta. El rostro desfiguradísimo; sólo una madre -¡pobre señora!- reconoce y se determina a besar un rostro semejante.\n\n\nSí, estoy conforme: es una infamia, un crimen que clama al Cielo, lo que usted guste… Pero usted también va a convenir conmigo. También va a decir que todo ello es moco de pavo en comparación del último refinamiento salvaje, de que no tiene noticia aún. Porque matar, atormentar, se llama así, atormentar y matar, y se acabó; pero cómo se llama el escarnio, la befa más inconcebible, el reto a Dios, que consiste en lo siguiente: elegir para dar tal género de muerte a ese hombre que la gente apodaba Cristo…, elegir…, ¿qué día del año piensa usted? ¡El Viernes Santo!\n\n\n………\n\n\nPecador soy como el que más -prosiguió el párroco de Naya con la voz y el gesto transformados por una seriedad profunda-; pecador soy, indigno de que Dios baje a estas manos; no tengo vocación de santo, como el cura de Ulloa; ni me gusta echar sermones con requilorios, como el de Xabreñes; pero en semejante ocasión, al enterarme de la monstruosidad, no sé qué hormigueo me entró por el cuerpo, no sé qué vuelta me dio la sangre, ni qué luminarias me danzaron delante de los ojos…, que, vamos, al pino más alto del pinar de Morlán me subiría para gritar: «¡Maldición y anatema sobre Lobeiro!» ¡La plática que les encajé a mis feligreses el domingo! Ni Isaías…, «fuera el alma». Con un arrebato y un fuego que aún hoy me asombra, les dije que Dios, al parecer, se hace el ciego y el sordo; pero es como quien calla para enterarse mejor; que ningún crimen se le oculta, que la sangre de Abel siempre grita venganza, y que me creyesen a mí, que, a fe de Eugenio, nadie se quedaría sin su merecido, y por medios inescrutables, pero seguros, cuando estuviese más descuidado. «Quien fosa cava, en ella caerá», me acuerdo que grité como un energúmeno. Por supuesto, que era hablar por no callar: tanto sabía yo del castigo dichoso como de la primera camisa que vestí; sólo que en aquel entonces, de veras me parecía que así iba a suceder, que Lobeiro estaba emplazado, y que la inspiración hablaba por mi boca, Spiritus ejus in ore meo.\n\n\nPoco a poco se fue acallando el rebumbio del asesinato de Cristo. La madre y la hermana, convertidas en dos sombras, flaquitas y de riguroso luto, eran el único recuerdo que quedaba de la tragedia. En la gente siempre fermentaba el odio contra el cacique, pero lo comprimía el temor. Es de advertir que por entonces «los» de Lobeiro cayeron, y necesariamente el maldito, no teniendo la sartén por el mango, se reportó en sus exacciones y sus iniquidades. El país revivió unas miajas. El bando de Trampeta aleteó. Lobeiro, en el interregno, se dedicó a una ocupación pacífica: construir su casa, que era muy vieja y ya mezquina para las exigencias de su nueva posición; porque la fortuna del cacique había crecido mucho y su mujer, amiga de lujos, de comilonas y de tirar de largo, le metió en la cabeza hacer vivienda nueva, la verdad, con todos sus perendengues: dos pisos de piedra sillar, magnífica, ventanas con unas rejas imponentes, puerta como la de un castillo, su gran escalera, su sala de recibir, su cocina hermosísima… ¡Una casa digna de Orense! En el país se hablaba mucho de tal edificio, y de la seguridad que ofrecía, y de las precauciones que revelaba aquel modo de edificar, precauciones tomadas para defensa contra lo que temía el cacique, que había hecho muchas, y no podía menos de andar prevenido.Enemigos, a miles se le podían contar; y, sin embargo, como el hombre se mantenía agachado, nadie se metía con él, temeroso de despertar a la fiera. El gran alboroto fue el que se armó cuando de repente -sin que lo barruntásemos- se volcó la tortilla y subió nuevamente al poder el partido de Lobeiro.\n\n\n¡Madre mía, Virgen del Corpiño, el espanto que cayó sobre nosotros! ¡Lobeiro otra vez mandando, rey otra vez de la comarca; otra vez a su disposición la hacienda, la tranquilidad, la vida de todos; otra vez los cadáveres en los hórreos, o en el fondo del Avieiro, o en un hoyo profundo, allá por las asperezas de algún pinar! ¿Quién sosegaba?¿Quién dormía tranquilo?¿Quién estaba seguro de no perecer martirizado?\n\n\nUsted se va a reír si le digo una cosa. No, no se reirá; al contrario, se hará cargo mejor que nadie, porque tiene costumbre de reflexionar sobre estas singularidades propias de la naturaleza humana. El miedo, a veces, es el mejor agente del valor. Sí; por miedo se cumplen actos de heroísmo; por canguelo se realizan determinaciones que en estado normal nos ponen los pelos de punta. Una persona que se ve rodeada de llamas, o teme que el incendio se propague y le pille encerrada en una habitación y el humo la asfixie, no se encomienda a Dios ni al diablo para arrojarse de un quinto piso a la calle, aunque se estrelle. Con esto quiero decirle cómo a las gentes de Cebre y sus cercanías, el propio terror de caer en las uñas de Lobeiro les infundió una resolución tremenda adoptada con cautela tal, que todo lo hicieron en el mismo secreto y unión que cuenta usted que profesan los nihilistas rusos. Verá, verá cómo ocurrió la cosa.\n\n\nLlegado el día de la fiesta de la Virgen en el santuario de Boán, fui yo allá convidado por el cura, que es amigo. Se reunió un gentío, que era aquello un hormiguero: hubo sus cohetes, sus gaitas, sus bailas, sus calderadas de pulpo y su tonel de mosto; lo que sabe usted que nunca falta en tales romerías. También andaban algunas señoritas muy emperifolladas dando vueltas y luciendo los trapitos flamantes; y la más bonita de todas, Micaeliña, que paseaba con la madre por debajo de los robles, hecha un sol de guapa. Acababa de cumplir los trece años; se conoce que estrenaba vestido, y no cabía en sí de contenta; el vestido era blanco, con lazos de color de rosa, precioso, de seda riquísima, locura para una chiquilla así.\n\n\nLa madre: «Micaeliña, no te arrugues», por aquí, y «Micaeliña, no te manches», por allá; y la criatura, al principio, respetando mucho la gala; pero, ya se ve, luego se cansó de guardarle miramiento al vestido majo y vino, disparada, a tirarme del balandrán. «Eugenio, ¿corremos?» Al principio fui a remolque; pero, al fin -este pícaro genio gaitero que tengo yo…-, me hizo la rapaza pegar mil carreras por aquellas cuestas abajo, riendo los dos como locos. Y cuidado que me daba no sé qué por el cuerpo el divisar a Lobeiro allí, a dos pasos, con sus manos donde yo sabía que había manchas de sangre fresca.\n\n\nEl diantre del cacique, cuando me vio tan divertido con la hija, me llamó aparte, y, sin mirarme una vez siquiera, con los ojos torcidos para el suelo, me dijo:\n\n\n-Hombre, Eugenio, hágame un favor: convenza a mi mujer y a la chiquilla de que va a estar muy bien Micaela en el colegio de Orense.\n\n\n-¿Y usted se separa de ella? -pregunté con asombro.\n\n\n-Sí, hombre… Cosas que uno discurre porque no tiene remedio -contestó él muy encapotado y a media habla.\n\n\nAsí que la familia de Lobeiro y los ad láteres que siempre le escoltaban se retiraron de la romería, pregunté al cura de Boán, extrañándome de la idea de enviar a Orense a la chiquilla, cuando precisamente era el encanto de su padre. Boán me dio una explicación plausible:\n\n\n-Eso lo hace por no exponer a la rapaza a un lance cualquiera. Le tienen amenazado de muerte, y veinte veces ya le avisaron de que su casa ha de arder. Y aunque él dice que, según la construyó, no es tan fácil pegarle fuego, no quiere tener aquí a Micaeliña, porque recela alguna barbaridad.\n\n\nYa verá usted, señora, cómo, efectivamente, no ardió la casa de Lobeiro.\n\n\n………\n\n\nYo dormí en la rectoral de Boán aquella noche. Con el choyo de la fiesta se había empinado y engullido muy regularmente; de modo que el primer sueño fue de piedra. Estaba como una marmota, que si me sueltan un redoble de tambor en los mismos oídos, no doy a pie ni a mano. Conque figúrese lo que sería la explosión para que me incorporase en la cama de un brinco.\n\n\n¡Puummm! ¡Boom! Nunca acababa de sonar. Yo, a oscuras, a tientas, buscando las cerillas y gritando por el criado:\n\n\n-¡Eh! ¡Ave María Purísima! ¡Rosendo! Condenado, ¿duermes o qué haces? ¿Se cae la casa? ¡Jesús, Dios y Señor, misericordia!\n\n\nPor fin encendí el fósforo, y cuando entró Rosendo, aturdido, tropezando, en ropas menores, no pude aguantar la risa. El muchacho casi se echó a llorar.\n\n\n-Sí, ríase, que es para reír. Señor, no ría, que es pecado. Estoy que se me arrepian las carnes.\n\n\n-Pero ¿qué hay? ¿Qué demonios pasa?\n\n\n-¿Y quién lo sabe, a no ser un brujo? Parece que se ha hundido mismamente el mundo todo de la tierra.\n\n\nEscuché. Nada, silencio. Salí a la ventana. Ni señal de cosa alguna. Me palpé: estaba sano y bueno. El cura de Boán andaba por allí azorado, dando vueltas. Nos pusimos a hacer comentarios. Nadie se quiso volver a la cama. Cada uno defendía su conjetura, cuando, ¡tras, tras!, ¡a la puerta!… ¡Al señor cura de Boán, que vaya a dar los santos óleos y a confesar a Lobeiro, que se muere! Boán dista un cuarto de legua de la casa de Lobeiro. El que traía el recado nos enteró de todo.\n\n\nMientras Lobeiro, su hija y sus satélites estaban de parranda, con mucho tiento, al pie del balcón mayor, «habían» depositado veintiséis cartuchos de dinamita -lo bastante para volar una fortaleza- y su mecha correspondiente. Hecho esto, retiráronse con tranquilidad, pie ante pie. A la noche, recogida ya la familia, silencioso todo, «alguien» cogió el cabo de mecha, le prendió fuego y desvió con mucha calma. De los veintiséis cartuchos, sólo diez o doce se inflamaron. Pero fue más de lo preciso.\n\n\nNo se salvó alma viviente. Entre los escombros de la casa yacían el cadáver de la mujer de Lobeiro, el tronco mutilado del criado y el cuerpo de Micaeliña, muerta como una paloma que le dan un tiro, con su sangre en las sienes, tendida al lado de su padre. El lobo aún vivía; fue el único que no pereció en el acto. Antes de expirar tuvo disponible una hora larga para contemplar a su oveja difunta… Digan lo que quieran los sabios esos del materialismo…, ¡retaco!, yo juro que hay Dios, y un Dios que castiga sin palo ni piedra… Con dinamita, corriente, ¡Con lo que sale!\n\n\n¿Quién fue el autor o autores de la hazaña? ¡Retaco! Dios… Digo, no; soy un bruto. Pues todos y nadie; la comarca. Llamen a declarar a Cebre entero, y respondo de que el juez no saca en limpio ni tanto así. Resultará que aquella noche nadie faltó de su casa, y que desde hace veinte años nadie compró dinamita ni pólvora más que para las bombas y las madamas de fuego de las romerías. ¿Quiere usted más? ¿A que no se atreve el Gobierno a llevar adelante la persecución? Ya ve usted, hoy mandan los de Lobeiro. ¿A que ni ocho días va nadie a la cárcel por lo que llamamos aquí «el cuento de la dinamita»?\n\n\nFIN\n\n\n\n\nLa voz de la conseja\n, 1917\n\n"}