{"metadata": {"length": 9275, "words": 1583, "reading_time_min": 7.915}, "text": "Dejé caer el periódico, exclamando con sorpresa dolorosa: \n\n\n-Pero ¡esa pobre Adriana! Morirse así, del corazón, casi de repente… ¡Nadie estaba enterado que padeciese tal enfermedad! \n\n\n-Yo sí lo sabía -declaró el vizconde de Tresmes-, y aún sabía más: sabía cuándo y cómo adquirió el padecimiento, y es cosa curiosa. \n\n\n-Entérenos usted -suplicamos todos. \n\n\nY el vizconde, que rabiaba siempre por enterar, nos contó la historia siguiente: \n\n\n-Adriana Carvajal, casada con Pedro Gomara, vivía dichosísima. Los esposos reunían cuanto se requiere para disfrutar la felicidad posible en el mundo: juventud y amor, salud y dinero, que son la salsa o condimento de los Primeros platos, sin él desabridos, amargos a veces. Faltábales, sin embargo, un heredero, un niño en quien mirarse; pero la suerte no había de mostrarse avara en esto, y les envió, por fin, el rapaz más lindo que pudo soñar la fantasía de una madre, apasionada y loca ya desde antes de la maternidad, como era Adriana. Al nacer el chico (a quien pusieron por nombre Ventura, en señal de la que les prometía su nacimiento), Adriana estuvo en grave peligro, y el doctor declaró que no volvería a tener sucesión. El delirio con que marido y mujer amaban a su Venturita fue causa de que oyesen complacidos el vaticinio del doctor. ¡Un solo hijo, y todo para él! ¡Adriana libre ya por siempre de riesgos y trabajos! Tanto mejor…, y a vivir y a cuidar del retoño. \n\n\nEste se crió hermoso y lozano como una rosa. Yo, que no soy nada aficionado a los chicos -advirtió sonriendo en vizconde de Tresmes-, confieso que aquél me hacía muchísima gracia. Aparte de su lindeza (parecía uno de los angelitos que pintaba Murillo, morenos y de pelo oscuro), tenía un no sé qué simpático, una mezcla de inocencia y picardía, una risa tan fresca, unas acciones tan imprevistas y tan originales, una precocidad (pero no de esas precocidades empalagosas de chiquillo sabio y serio, que me revientan, sino la precocidad de un diablillo con un ingenio celestial), que, vamos, no había más remedio que llevarle juguetes y dulces, por el gusto de sentarle un rato sobre las rodillas. \n\n\nDe la chifladura de sus padres sería inútil hablar, porque ustedes la adivinan. Estaban chochitos; no conocían otro Dios que el tal muñeco. Adriana no se había apartado un instante de su cuna, vigilando a la nodriza, arrebatándole el pequeño así que acababa de mamar, vistiéndole, desnudándole, bañándole y guardándole el sueño… Y así que empezó a interesarse por el mundo exterior, a extender las manitas y a pedir «tochas», les faltó tiempo para darle cuanto deseaba y mil objetos más, que ni se le ocurrían ni podían ocurrírsele. La hermosa casa antigua con jardín que habitaban los Gomara se llenó de cachivaches. ¡Y bichos! El arca de Noé. Los caballos de cartón andaban mezclados con los pájaros vivos; sobre un ferrocarril mecánico veríais un pulcro galguito de carne y hueso; el coche tirado por carneros era abandonado por una gran caja de soldados autómatas, que hacían el ejercicio… Crea usted que derrochaban dinero en semejantes chucherías, y yo le dije alguna vez a Adriana, porque tenía confianza con ella: \n\n\n-Hija, estáis malcriando a este pequeñín…\n\n\n-Déjele que se divierta ahora -me contestaba-; demasiado rabiará algún día… ¡Ojalá pueda ofrecerle siempre lo que le haga dichoso! \n\n\nEl repertorio de los juguetes y sorpresas se agota pronto, y no sabía ya Adriana qué nueva emoción dar a Ventura, cuando el cocinero de la casa, que había andado embarcado diez años y conservaba amigotes en todas las regiones del planeta, se descolgó un día regalando al chico un mono. Soy poco inteligente en Historia Natural, y no me pidan ustedes que clasifique la alimaña; solo les diré que ni era de esos monazos indecorosos y feroces que nadie se atreve a tener en las casas, como el orangután, ni tampoco de esos titíes engurruminados y frioleros que se pasan la vida tiritando entre algodón en rama. Más bien era grande que pequeño; tenía el pelaje gris verdoso y el hocico de un rojo mate, como el de hierro oxidado; se veía que estaba en la juventud y rebosando fuerza, y aunque goloso y travieso como toda la gente de su casta, no era maligno. Inteligente e imitador en grado sumo, no podía hacerse delante de él cosa que no parodiase, y su agilidad y presteza nos divertían muchísimo; era cosa de risa verle fingir que fregaba platos o que rallaba pan en la cocina, y saltar sobre el lomo de los caballos para ayudar al lacayo en sus faenas de limpieza. \n\n\nA pesar de la índole relativamente benigna del mono, su inquietud y su vivacidad obligaban a tenerle preso en una caseta con fuerte cadenilla, porque ya dos veces se había escapado a corretear por árboles y chimeneas; cuando se le soltaba había que vigilarle, y a Venturita, que acababa de cumplir los tres años y que idolatraba en el mono, era preciso guardarle también para que no desatase la cadenilla, pues lo hacía con habilidad singular.\n\n\nUna tarde que había yo almorzado en casa de Gomara y estábamos tomando el té en un cenador del jardín -me acuerdo como si fuera ahora mismo, porque hay cosas que impresionan, aunque uno no quiera-, vimos cruzar como un rayo al mono; tan como un rayo, que más bien lo adivinamos que lo vimos. «¡Adiós, ya se ha escapado ese maldito de cocer!», dijo Pedro Gomara, levantándose; y Adriana, con sobresalto instintivo, lo primero que exclamó fue: «¿Dónde estará Ventura?» «Ese le habrá soltado, de fijo», respondió Pedro, que frunció el entrecejo ligeramente. En el mismo instante resonó un agudo chillido de mujer, un chillido que revelaba tal espanto, que nos heló la sangre; y voces de hombres, las voces de los criados que nos servían, y que corrían hacia el cenador, clamando con angustia: «Señorito, señorito», nos obligaron a precipitarnos fuera. Adriana nos siguió sin decir palabra; un grupo formado por los sirvientes y la desesperada niñera nos rodeó, señalando hacia el tejado de la casa; y allí, al borde de la última hilera de tejas, sentado en el conducto de cinc, que recogía aguas de lluvias, estaba el mono con el niño en brazos. \n\n\nEl padre, con ademanes de loco, iba a precipitarse al zaguán para subir a las bohardillas y salir al tejado; yo pedía una escalera para intentar el desatino de subir por ella a la formidable altura de tres pisos, cuando Adriana, muy pálida (¡qué palidez la suya, Dios!) y con los ojos fuera de las órbitas, nos contuvo, murmurando en voz sorda y cavernosa, una voz que sonaba como si pasase al través de trapos húmedos: \n\n\n-Por la Virgen…, quietos…, todos quietos…, no se mueva nadie… Y silencio…, no chillar…, no chillar…; hagan como yo… Quietos…; si le asustamos, le tira.\n\n\nSentimos instantáneamente que tenía razón la madre y quedamos lo mismo que estatuas. Era el mayor absurdo que intentásemos luchar en agilidad y en vigor, sobre un tejado, con un mono. Antes que nos acercásemos estaría al otro extremo del tejado, y el niño, estrellado en el pavimento. \n\n\nEra preciso jugar aquella horrible partida: aguardar a que el mono, por su libre voluntad, se bajase con el niño. Yo miraba a Adriana; su palidez, por instantes, se convertía en un color azulado; pero no pestañeaba. El mono nos hacía gestos y muecas estrafalarias, apretando y zarandeando a su presa, y de improviso se oyó distintamente el llanto de la criatura, llanto amarguísimo, de terror; sin duda acababa de sentir que estaba en peligro, aunque no lo pudiese comprender claramente. La madre tembló con todo su cuerpo, y el padre, inclinándose hacia mí, sollozó estas palabras: \n\n\n-Tresmes, usted, que es buen tirador… Una bala en la cabeza… Voy por la carabina. \n\n\nIdea insensata, delirante, porque aun siendo yo un Guillermo Tell, al matar al mono haríamos caer al niño; pero no tuve tiempo de negarme; intervino Adriana con un «no» tan enérgico, que su marido se mordió los puños… Y la madre, terriblemente serena, añadió en seguida: \n\n\n-Si le miramos, nunca bajará… Hay que retirarse… Hay que esconderse; que no nos vea. \n\n\nNos recogimos al cenador, desgarramos la pared de enredaderas, y desde allí, como se pudo, espiamos al enemigo. ¿Les estremece a ustedes la situación? ¡Pues estremézcanse más! Duró veinte minutos. Sí; los conté por mi reloj. En esos veinte minutos, el mono depositó al niño en el tejado, le acarició como había visto hacer a la niñera, le obligó a pasear cogido de la mano, le aupó sobre la chimenea y le llevó a cuestas, a caballito (un sainete, que en otra ocasión nos haría desternillarnos). Durante esos veinte minutos, Pedro anhelaba; a Adriana no se le oía ni respirar. Por fin, el mono miró hacia abajo, hizo varios visajes y, recogiendo a Ventura, se descolgó rápidamente con su carga, lo mismo que un funámbulo sin cuerda, al jardín… Entonces salimos con explosión todos, todos, menos la madre, que había caído redonda, y el animal, asustado, soltó al chico ileso y se refugió en su caseta.\n\n\nAquella tarde Adriana sufrió dos sangrías, que no sacaron más que gotas negras, y desde entonces padeció del corazón. Parecía que se había repuesto mucho en estos últimos años; pero, ¡bah!, la herida era mortal y ella no lo ignoraba… \n\n\n-¿Y qué fue del mono? -preguntamos como chiquillos. \n\n\n-Tuve yo que pegarle el tiro… ¡Si viesen ustedes que me daba lástima! -repuso el vizconde.\n\n"}