{"metadata": {"length": 7942, "words": 1419, "reading_time_min": 7.095}, "text": "Nadie supo jamás el verdadero nombre de aquel a quien todos llamaban el Caballero Enfermo. No ha quedado de él, después de su impensada desaparición, más que el recuerdo de sus sonrisas y un retrato de Sebastianbo del Piombo, que lo representa envuelto en una chaqueta, con una mano enguantada que cae blandamente como la de un ser dormido. Alguno de los que más lo quisieron -yo estoy entre esos pocos- recuerda también su cutis de un pálido amarillo, transparente, la ligereza casi femenina de los pasos, la languidez habitual de los ojos.\n\n\nEra, verdaderamente, un sembrado de espanto. Su presencia daba un color fantástico a las cosas más sencillas; cuando su mano tocaba algún objeto, parecía que este ingresara al mundo de los sueños. Nadie le preguntó cuál era su enfermedad y por qué no se cuidaba. Vivía andando siempre, sin detenerse, día y noche. Nadie supo nunca dónde estaba su casa, nadie le conoció padres o hermanos. Apareció un día en la ciudad y, después de algunos años, otro día, desapareció.\n\n\nLa víspera de este día, a primer hora de la mañana, cuando apenas el cielo empezaba a iluminarse, vino a despertarme a mi cuarto. Sentí la caricia de su guante sobre mi frente y lo vi ante mí, con la sonrisa que parecía el recuerdo de una sonrisa y los ojos más extraviados que de costumbre. Me di cuenta, a causa del enrojecimiento de los párpados, que había pasado toda la noche velando y que debía haber esperado la aurora con gran ansiedad porque sus manos temblaban y todo su cuerpo parecía presa de fiebre.\n\n\n-¿Qué le pasa? -le pregunté-. ¿Su enfermedad lo hace sufrir más que otros días?\n\n\n-¿Mi enfermedad? -respondió-. Usted cree, como todos, que tengo una enfermedad? ¿Que se trata de una enfermedad mía? ¿Por qué no decir que yo soy una enfermedad? Nada me pertenece. ¡Pero yo soy de alguien y hay alguien a quien pertenezco!\n\n\nEstaba acostumbrado a sus extraños discursos y por eso no le contesté. Se acercó a mi cama y me tocó otra vez la frente con su guante.\n\n\n-No tiene usted ningún rastro de fiebre -continuó diciéndome-, está usted perfectamente sano y tranquilo. Puedo, pues, decirle algo que tal vez lo espantará; puedo decirle quién soy. Escúcheme con atención, se lo ruego, porque tal vez no podré repetirle las mismas cosas y es, sin embargo, necesario que las diga al menos una vez.\n\n\nAl decir esto se tumbó en un sillón y continuó con voz más alta:\n\n\n-No soy un hombre real. No soy un hombre como los otros, un hombre con huesos y músculos, un hombre generado por hombres. Yo soy -y quiero decirlo a pesar de que tal vez no quiera creerme- yo no soy más que la figura de un sueño. Una imagen de Shakespeare es, con respecto a mí, literal y trágicamente exacta; ¡yo soy de la misma sustancia de que están hechos los sueños! Existo porque hay uno que me sueña, hay uno que duerme y suena y me ve obrar y vivir y moverme y en este momento sueña que yo digo todo esto. Cuando ese uno empezó a soñarme, yo empecé a existir; cuando se despierte cesaré de existir. Yo soy una imaginación, una creación, un huésped de sus largas fantasías nocturnas. El sueño de este uno es tan intenso que me ha hecho visible incluso a los hombres que están despiertos. Pero el mundo de la vigilia no es el mío. Mi verdadera vida es la que discurre lentamente en el alma de mi durmiente creador.\n\n\n“No se figure que hablo con enigmas o por medio de símbolos. Lo que le digo es la verdad, la sencilla y tremenda verdad.\n\n\n“Ser el actor de un sueño no es lo que más me atormenta. Hay poetas que han dicho que la vida de los hombres es la sombra de un sueño y hay filósofos que han sugerido que la realidad es una alucinación. En cambio, yo estoy preocupado por otra idea. ¿Quién es el que me sueña? ¿Quién ese uno, ese desconocido ser que me ha hecho surgir de repente y que al despertarse me borrará? ¡Cuántas veces pienso en ese dueño mío que duerme, en ese creador mío! Sus sueños deben de ser tan vivos y tan profundos que pueden proyectar sus imágenes hasta hacerlas aparecer como cosas reales. Tal vez el mundo entero no es más que el producto de un entrecruzarse de sueños de seres semejantes a él. Pero no quiero generalizar. Me basta la tremenda seguridad de ser yo la imaginaria criatura de un vasto soñador.\n\n\n“¿Quién es? Tal es la pregunta que me agita desde que descubrí la materia en que estoy hecho. Usted comprende la importancia que tiene para mí este problema. De su respuesta depende mi destino. Los personajes de los sueños disfrutan de una libertad bastante amplia y por eso mi vida no está determinada del todo por mi origen sino también por mi albedrío. En los primeros tiempos me espantaba pensar que bastaba la más pequeña cosa para despertarlo, es decir, para aniquilarme. Un grito, un rumor, podían precipitarme en la nada. Temblaba a cada momento ante la idea de hacer algo que pudiera ofenderlo, asustarlo, y por lo tanto, despertarlo. Imaginé durante algún tiempo que era una especie de divinidad evangélica y procuré llevar la más virtuosa vida del mundo. En otro momento creí que estaba en el sueño de un sabio y pasé largas noches velando, inclinado sobre los números de las estrellas y las medidas del mundo y la composición de los mortales.\n\n\n“Finalmente me sentí cansado y humillado al pensar que debía servir de espectáculo a ese dueño desconocido e incognoscible. Comprendí que esta ficción de vida no valía tanta bajeza. Anhelé ardientemente lo que antes me causaba horror, esto es, que despertara. Traté de llenar mi vida con espectáculos horribles, que lo despertaran. Todo lo he intentado para obtener el reposo de la aniquilación, todo lo he puesto en obra para interrumpir esta triste comedia de mi vida aparente, para destruir esta ridícula larva de vida que me hace semejante a los hombres. No dejé de cometer ningún delito, ninguna cosa mala me fue ignorada, ningún terror me hizo retroceder. Me parece que aquel que me sueña no se espanta de lo que hace temblar a los demás hombres. O disfruta con la visión de lo más horrible o no le da importancia y no se asusta. Hasta hoy no he conseguido despertarlo y debo todavía arrastrar esta innoble vida, irreal y servil.\n\n\n“¿Quién me liberará, pues, da mi soñador? ¿Cuándo despuntará el alba que lo llamará a su trabajo? ¿Cuándo sonará la campana, cuándo cantará el gallo, cuándo gritará la voz que debe despertarlo? Espero hace tiempo mi liberación. Espero con tanto deseo el fin de este sueño, del que soy una parte tan monótona.\n\n\n“Lo que hago en este momento es la última tentativa. Le digo a mi soñador que yo soy un sueño, quiero que él sueñe que sueña. Esto le pasa también a los hombres. ¿No es verdad? ¿No ocurre que se despiertan cuando se dan cuenta de que sueñan? Por esto he venido a verlo y le he hablado y desearía que mi soñador se diese cuenta en este momento de que yo no existo como hombre real y entonces dejaré de existir, hasta como imagen irreal. ¿Cree que lo conseguiré? ¿Cree que a fuerza de repetirlo y de gritarlo despertaré sobresaltado a mi propietario invisible?”\n\n\nAl pronunciar estas palabras el Caballero Enfermo se quitaba y se ponía el guante de la mano izquierda. Parecía esperar de un momento a otro algo maravilloso y atroz.\n\n\n-¿Cree usted que miento? -dijo-. ¿Por qué no puedo desaparecer, por qué no tengo libertad para concluir? ¿Soy tal vez parte de un sueño que no acabará nunca? ¿El sueño de un eterno soñador? Consuéleme un poco, sugiérame alguna estratagema, alguna intriga, algún fraude que me suprima. ¿No tiene piedad de este aburrido espectro?\n\n\nComo yo seguía callado, él me miro y se puso en pie. Me pareció mucho más alto que antes y observé que su piel era un poco diáfana. Se veía que sufría enormemente. Su cuerpo se agitaba, como un animal que trata de escurrirse de una red. La mano enguantada estrechó la mía; fue la última vez. Murmurando algo en voz baja, salió de mi cuarto y solo uno ha podido verlo desde entonces.\n\n\nFIN\n\n\n\n\n“L’ultima visita del gentiluomo malato”, 1904\n\n"}