{"metadata": {"length": 33448, "words": 5784, "reading_time_min": 28.92}, "text": "Cuando me trasladé al campo, ocupé la anticuada casa de una granja, casa que no tenía porche, deficiencia ésta más de lamentar porque no solo me gustan los porches, que de alguna manera combinan la comodidad de los interiores con la libertad de los exteriores, siendo muy placentero el examinar allí el termómetro, sino que la región es tan bella, que en época de bayas ningún muchacho trepa colina o cruza cañada sin tropezar con caballetes asentados en todos los rincones, así como pintores ennegrecidos por el sol. Un verdadero paraíso de pintores. El círculo de las estrellas está cortado por el círculo de las montañas. Al menos, así parece desde la casa, aunque, una vez en las montañas, ningún círculo de éstas puede verse. De haberse elegido el solar ochenta pies más allá, no existiría ese anillo encantado.\n\n\nLa casa es vieja. Hace setenta años, en el corazón mismo de las colinas Hearth Stone tallaron la Caaba, o Piedra Sagrada, a la que, cada día de Acción de Gracias, los peregrinos solían ir. Ocurrió esto hace tanto tiempo que, al cavar para los cimientos, los obreros usaron layas y hachas en su lucha contra los trogloditas de aquellas partes subterráneas: raíces vigorosas de un bosque vigoroso, situado en lo que hoy es un largo declive de prados adormilados, que van descendiendo desde mi macizo de amapolas. De aquel bosque apretado no queda sino un sobreviviente: un olmo, caído en soledad debido a su constancia.\n\n\nQuien haya construido la casa, la construyó mejor de lo que supuso; o bien Orión, en el cenit, alguna noche estrellada hizo brillar su espada de Damocles ante ese hombre y le dijo “Construye aquí”. De otra manera, ¿cómo habría entrado en la mente de aquel edificador que, una vez terminado el claro, suya sería una perspectiva tan regia? Nada menos que Greylock con todas sus colinas, como si se tratara de Carlomagno entre sus pares.\n\n\nAhora bien, que una casa situada así en tal campo no tenga porche, para que desde él, quienes así lo deseen se agasajen con la vista y se tomen en el disfrute todo el tiempo del mundo, parece un descuido tan grande como el de una galería de pinturas que careciera de bancas, pues, ¿qué son los salones de mármol de esas colinas de piedra caliza sino galerías de exhibición? Galerías en las cuales, renovándose cada mes, cuelgan cuadros que se diluyen en los que vienen después. Y la belleza se parece a la piedad: no es posible correr mientras se la lee; se necesitan tranquilidad, constancia y, hoy en día, un sillón: Porque aunque, en los viejos tiempos, cuando la reverencia estaba de moda y no la indolencia, los devotos de la Naturaleza sin duda adoraban de pie —tal como, en las catedrales de aquellas épocas, lo hacían los adoradores de un Poder superior—, en estos días de fe insegura y rodillas débiles tenemos el porche y el banco de iglesia.\n\n\nEn el primer año de mi residencia allí, para más cómodamente presenciar la coronación de Carlomagno (de permitirlo el tiempo, lo coronaban cada amanecer y cada puesta), elegí, en un descanso de una ladera cercana, un canapé de hierba regio, un canapé de terciopelo verde con un amplio respaldo de musgo; a la altura de la cabeza, caso bastante extraño, crecían (por cuestiones de heráldica, supongo) tres matas de violetas azules sobre un campo argentado de fresas silvestres; como dosel levanté un enrejado de madreselva. Un canapé en verdad majestuoso. Tanto que, allí, como ocurriera con la yacente majestad de Dinamarca en su jardín, un taimado dolor de oído me invadió. Pero si en ocasiones abunda la humedad en la Abadía de Westminster, por ser tan antigua, ¿por qué no dentro de este monasterio de montaña, mucho más viejo?\n\n\nEra necesario un porche.\n\n\nLa casa era amplia, mí fortuna estrecha. Así pues, imposible era el construir un porche panorámico, que diera la vuelta al edificio; aunque, en verdad, vista la cuestión desde la perspectiva de la regla y la escuadra, los carpinteros, del modo más amable, estaban ansiosos de satisfacer mis menores deseos, he olvidado a cuánto por pie de construcción.\n\n\nLa prudencia me concedía lo que yo deseaba tan solo en uno de los cuatro lados. Ahora bien ¿cuál de ellos?\n\n\nAl este, ese largo campo de las colinas Hearth Stone, que se desvanece a lo lejos, hacia Quito. Cada otoño, un copillo blanco de algo indefinido mira de pronto, en las mañanas frías, desde el farallón más alto. Es la oveja recién creada por la estación, su vellocino más temprano; y luego el amanecer de Navidad, que cubre esas montañas pardas con lanas y tartanes rojizos, una vista placentera desde el porche. Una vista placentera, sí; pero al norte está Carlomagno, y no pueden preferirse las colinas de Hearth Stone cuando se tiene a Carlomagno.\n\n\nBueno, vayamos al lado sur. Allí hay manzanos. Es agradable el sentarse, una fragante mañana del mes de mayo, a contemplar el huerto, lleno de flores blancas, como dispuesto a una boda. Y luego, en octubre, un campo verde, con enormes pilas de esferas rojas. Muy bello, lo confieso. Pero al norte está Carlomagno.\n\n\nMiren ahora el lado oeste. Un pastizal en tierras altas, que se estrecha allá lejos en el bosque de arces que lo corona. Es grato, cuando abre la primavera, seguir por la ladera, en todo lo demás gris y desnuda, seguir por ella, digo, las sendas más antiguas, señaladas por las vetas de los primeros verdes. En verdad grato, no puedo negarlo. Pero al norte está Carlomagno.\n\n\nY Carlomagno ganó. Era poco después de 1848. Por alguna razón, alrededor de aquella época, y en todo el mundo, esos reyes tenían derecho al voto, y votaban por ellos mismos.\n\n\nNo terminaba de romperse el terreno cuando todos los vecinos, y en especial mi vecino Dives, también rompieron… pero en carcajadas. ¡Un porche con vista al norte! ¡Un porche de invierno! Desea, supongo yo, mirar la Aurora Boreal en las medianoches de invierno. Espero que tenga buena reserva de manguitos y guantes polares.\n\n\nFue esto en el mes de marzo. No se olvidan las narices azules de los carpinteros, y cómo escarnecían la inexperiencia del citadino, quien deseaba su porche al norte. Pero marzo no es eterno; con paciencia, agosto llega. Y entonces, en el fresco elíseo de mi cobertizo septentrional, como Lázaro cobijado en el seno de Abraham, lanzaba miradas compasivas al pobre Dives, quien sufría tormentos en el purgatorio de su porche meridional.\n\n\nPero incluso en diciembre no se rechaza este porche al norte, aunque el frío muerda y haya chubascos; aunque el viento norte, como cualquier molinero, pase por la nieve volviéndola una finísima harina, porque, una vez más, con la barba escarchada, me paseo por la resbalosa cubierta, doblando el Cabo de Hornos.\n\n\nTambién cuando el verano, a lo Canuto, aquí sentado, suele venir a mientes el mar. Pues no solo las grandes olas mueven las espigas inclinadas, y breves ondas de pasto llegan al porche, como en una bahía, sino que los vilanos de los dientes de león flotan como rocío, y el morado de las montañas es como el morado de las olas y una tranquila luna de agosto medita sobre los ricos prados, como una calma en la línea del Ecuador. La vastedad y la soledad son tan oceánicas, siéndolo también el silencio y la uniformidad, que el primer atisbo de una casa extraña, más allá de los árboles, es para todo el mundo algo así como descubrir, en la costa de la Berbería, una vela desconocida.\n\n\nY esto me hace recordar mi viaje tierra adentro, al país de las hadas. Un viaje verdadero, pero, si visto en su totalidad, tan interesante como si lo hubiera inventado.\n\n\nDesde el porche había captado algún objeto impreciso, misteriosamente cobijado, al parecer, en una especie de bolsillo morado, allá en lo alto de un hueco en forma de embudo, o ángulo hundido, en las montañas noroccidentales. Sin embargo, era imposible determinar si se encontraba en una ladera o en un pico, pues, aunque vista desde perspectivas favorables, una cima azul, que mira a la lejanía tras las otras, hablará por encima de sus cabezas, por así decirlo, y afirmará que si bien ella (la cima azul) parece hallarse entre las demás, no pertenece al grupo (¡Dios lo prohíba!) y, en verdad, hará saber que se considera —como, la verdad sea dicha, tiene todo el derecho a creer— superior a las otras por varios codos. No obstante, ciertas cadenas, aquí y allá en doble fila, como formando pelotones, de tal manera van hombro con hombro y se siguen unas a otras, con sus formas y alturas irregulares, que, desde el porche, una montaña cercana y baja se desvanecerá, en casi todas las condiciones atmosféricas, en otra más alta y alejada. Así, un objeto, solitario en la cresta de la primera, parecerá, por todas las razones dadas, estar anidado en el flanco de la segunda. De algún modo, esas montañas juegan al escondite delante de nuestros propios ojos.\n\n\nPero, sea como fuere y en todo caso, aquel punto en cuestión se encontraba de tal manera situado, que solo era visible, y muy vagamente, en ciertas condiciones de luz y sombra bastante embrujadoras.\n\n\nA decir verdad, por un año o quizás más, no supe que existiera ese lugar; y tal vez nunca lo hubiera sabido de no ser por un hechicero atardecer de otoño, de fines del otoño, un atardecer hecho para un poeta loco. Ocurrió cuando los cambiantes bosques de arces situados en la amplia cuenca a mis pies, perdido ya su primer tinte bermellón, humeaban sordamente, como pueblos en pavesas, las llamas expirando sobre su presa; según los rumores, aquel humo visto en el aire no era todo producto del veranillo de San Martín —que nunca se presentaba tan viciado, por suave que fuera—, sino que, en gran medida, lo traía el viento desde los lejanos bosques de Vermont, hacía semanas en fuego. No extrañe entonces que el cielo se mostrara ominoso como la caldera de Hécate; dos cazadores, al cruzar un rojo campo de trigo sarraceno en rastrojo, parecían el culpable Macbeth y el condenado Banquo. Y, muy hacia el sur, como correspondía por la estación, un sol ermitaño, cobijado en la cueva de Adulam, poco más hacía que, por reflejo indirecto de los débiles rayos lanzados desde las nubes a través del desfiladero de Simplón, pintar estático un pequeño y redondo lunar, de color rojo, en la pálida mejilla de las colinas noroccidentales. Atraía como una señal. Era un punto de resplandor en medio de las sombras.\n\n\nAllí hay unas hadas, pensé; un ruedo mágico donde las hadas danzan.\n\n\nPasó el tiempo. Al siguiente mayo, tras una lluvia ligera caída en las montañas —un breve aguacero vuelto isla en los mares brumosos de la luz solar; una lluvia lejana (y en ocasiones había dos y tres y hasta cuatro de ellas, visibles a la vez en distintos lugares) de las que me gusta mirar desde el porche, y no esas tormentas llenas de truenos que en el pasado me atraían, que envuelven al viejo Greylock como a un Sinaí, haciéndonos pensar que el atezado Moisés estuviera trepando por él entre arbustos de cicuta achicharrados; tras esa lluvia ligera, decía yo, vi un arco iris cuyo extremo más lejano descansaba justo donde, el verano anterior, notara el lunar. Allí hay unas hadas, pensé, recordando a la vez que los arco iris hacen florecer y que, si se llega a su comienzo, una bolsa de oro nos volverá ricos. Ojalá estuviera donde comienza ese arco iris, pensé. Y en nada disminuyó mi deseo cuando, por primera vez, noté en el flanco de la montaña lo que parecía un valle pequeño o una gruta; fuera lo que fuere, brillaba como las minas de Potosí cuando se lo veía a través del arco iris. Un vecino prosaico afirmó que se trataba de algún viejo granero, abandonado, su costado caído y como fondo la cuesta. Sin haber estado allí nunca, supe que se equivocaba. A los pocos días, un amanecer alegre hizo brillar una chispa dorada en aquel mismo punto. Tan viva era la chispa, que solo un trozo de cristal parecía capaz de producirla. Entonces el edificio —si, después de todo, tal era— no podía ser un granero y, mucho menos, encontrarse abandonado, con una paja de heno rancio echando moho en él por diez años. No, de ser algo construido por mano mortal, debía tratarse de una cabaña, quizá vacía y desmantelada, pero aquella primavera misma reparada y provista de vidrios de un modo mágico.\n\n\nUn mediodía, otra vez en esa misma dirección, noté, sobre los borrosos remates de la verdura dispuesta en terrazas, un brillo mayor, como el de un escudo de plata puesto al sol por encima de la cabeza de una persona acuclillada; ese brillo, nos ha enseñado la experiencia en casos similares, proviene necesariamente de un edificio recién tejado. Aquello me aseguró que la lejana cabaña en tierra de hadas había sido ocupada hacía poco.\n\n\nA partir de entonces, un día tras otro, lleno de interés en mi descubrimiento, miraba anheloso hacia las colinas todo el tiempo que podía quitarle a mi lectura de El sueño de una noche de verano y de todo lo referente a Titania. En vano. O bien un ejército de sombras, una guardia imperial, de paso lento y aire solemne, desfilaba por las pendientes; o, derrotado por la luz acosadora, huía del este al oeste, dispersándose, como en las viejas batallas de Lucifer y San Miguel; o las montañas, aunque incólumes a esas luchas falsas ocurridas en el cielo, tenían una atmósfera por otras razones desfavorables a las imágenes encantadas. Lo lamenté. Sobre todo que, enfermo, hube de retirarme a mi habitación por un tiempo, y mi habitación no daba a esas colinas.\n\n\nCuando, bastante repuesto ya, estaba sentado una mañana de septiembre en mi porche, meditando, pasaron por allí en grupo los niños del granjero, quienes venían detrás de un rebañito de ovejas, traveseando, y me dijeron: “Hermoso día” —no pasaba de ser, después de todo, lo que sus padres llamaban una promesa de buen tiempo; a decir verdad, me había vuelto muy sensible a causa de la enfermedad, al grado de no soportar el ver una enredadera china por mí sembrada que, para mi deleite, tras subir por una columna del porche había reventado en flores rutilantes; pero ahora, cuando se apartaban las hojas un poco, mostraba millones de extraños y corrosivos gusanos que, por alimentarse de aquellas flores, compartían su bendito color, volviéndolo maldito para siempre; gusanos cuyos gérmenes sin duda habían acechado en el bulbo mismo que, lleno de optimismo, plantara. Pues bien, allí estaba sentado, hundido en esa ingrata displicencia de mi enfadosa recuperación, cuando, al mirar de pronto a la lejanía, vi la dorada ventana montañesa, deslumbrante como un delfín en alta mar. Allí hay unas hadas, pensé una vez más; la reina de las hadas a su ventana encantada; o, en cualquier caso, alguna alegre montañesa; bien me hará, bien me curará de mi fastidio, el verla. Basta. Echaré al mar mi bote. ¡Ánimo pues, corazón! Vayamos al reino de las hadas, al fin del arco iris en el reino de las hadas.\n\n\nCómo llegar al reino de las hadas, por cuál senda, no lo sabía, ni nadie podía decírmelo, ni siquiera un tal Edmund Spenser, quien había estado allí —al menos, tal me escribió—, excepto para asegurar que, para alcanzar ese reino, es necesario navegar, y hacerlo con fe. Fijé la orientación de aquellas montañas hadadas y, el primer día hermoso, cuando las fuerzas me lo permitieron, monté en mi lancha —de cuerdo y de arzón alto—, liberé amarras y a navegar me lancé, viajero libre como una hoja de otoño. Era la madrugada. Como partía hacia el occidente, iba esparciendo por delante la mañana.\n\n\nUnas millas después estaba cerca de las colinas, pero fuera de su perspectiva general. No me había extraviado, pues a la orilla del camino postes dorados, como señales, indicaban, no lo dudaba yo, la ruta hacia la ventana dorada. El seguirlos me llevó a una región solitaria y lánguida, donde por las sendas cubiertas de hierba solo andaba un ganado soñoliento, el que, más bien perturbado por el día que despierto, parecía caminar en sueños. Rozar, no lo hacía; los seres encantados nunca comen. Al menos, tal dice don Quijote, el más sabio de los ¡sabios que haya vivido.\n\n\nSeguí adelante y, finalmente, llegué al pie de la montaña prodigiosa, aunque sin ver aún el anillo mágico. Delante de mí se levantaba un pastizal. Dejando caer cinco trancas mohosas —tan húmedas en su verdor que parecían sacadas de algún barco hundido—, un viejo Aries de lana abundante, rostro alargado y cuernos enroscados vino a oliscarme; después, retrocediendo, con decoro me guió por una vía láctea de malezas blancas, más allá de Pléyades y Hespérides agrupadas indistintamente, de pequeños nomeolvides. Y me hubiera llevado adelante por su senda astral de no ser por rubias bandadas de pájaros amarillos, pilotos, sin duda, hacia la ventana dorada, que volaban a un lado y delante de mí, de arbusto en arbusto, adentrándose en los bosques —bosques que en sí eran un señuelo— y, de alguna manera, hechizados también por la cerca, que cerraba una senda oscura que, no importa cuan oscura, subía. Seguí adelante. Aries, que renunciaba a mí por creerme un alma perdida, dio una vuelta en redondo y volvió por un camino para él más prudente. Terreno prohibitivo y prohibido… para él.\n\n\nEn el bosque, un camino de invierno, cubierto a todo lo largo por gaulterias. A orillas de aguas guijarrosas —incluso más alegres por solitarias, bajo las oscilantes ramas de los pinos, por ninguna estación mimados y, sin embargo, siempre verdes, continuaba mi viaje, sobre mi caballo. Adelante, por un viejo aserradero, de tal manera oprimido y acallado por las enredaderas, que no se escuchaba ya su voz chirriante; adelante, por un profundo cauce abierto por las aguas en un mármol de nieve, teñido de primavera, donde los impulsos de las avenidas habían cavado en la roca viviente, en cada margen, capillas vacías; adelante, por donde Juan de la iglesia, como el Bautista de igual nombre, predicaba a la naturaleza; adelante, por donde una enorme roca de grano duro, hundida en helechos, mostraba los lugares en que, en tiempos ya olvidados, un hombre tras otro intentó dividirla, perdiendo sus cuñas en el esfuerzo, cuñas que seguían pudriéndose en los agujeros; adelante, por donde, a lo largo del tiempo, en los bordes escalonados de una caída de agua, se habían labrado chimeneas, huecas como cráneos, mediante el incesante movimiento de un pedernal, siempre desgastando sin desgastarse él mismo; adelante, por unos rápidos violentos que desembocaban en un estanque secreto, donde se pacificaban tras girar allí unos momentos, para seguir adelante serenos; adelante, por un terreno menos abrupto, a través de un claro donde, sin duda, bailaron hadas o donde se calentó una rueda, pues todo estaba allí desnudo; y adelante aún, hacia arriba, hasta un jardín colgante donde, aquella mañana, con ojos de doncella me miraba una luna en creciente.\n\n\nMi caballo agachaba la cabeza. Ante él rodaban manzanas rojas, las manzanas de Eva, las llamadas “no busques más”; probó una y otra yo; sabían a tierra. Aún no estamos en el reino de las hadas, pensé, lanzando la brida hacia un encorvado y viejo árbol, que dobló una rama para asirla. Porque el camino iba ahora por donde no había senda, y nadie sino yo podía transitarlo, y ello impulsado por el atrevimiento. Avancé entre matorrales de moras que trataron de detenerme, esforzándome yo por llegar a sembradíos estériles de laurel montañoso; por pendientes resbalosas hacia alturas desnudas, donde nadie estaba a recibirme. Aún no entramos en el reino de las hadas, pensé, aunque la mañana vino antes que yo.\n\n\nMuy dolorido de los pies y cansado, no alcancé entonces el final de mi viaje, pero a poco llegué a un paso escabroso, que se hundía en regiones situadas más allá todavía. Un caminillo zigzagueante, a medias cubierto de matorrales de arándano, se perdía allí por entre los riscos. Una brecha había en sus filosos lados; de ella partía un senderillo que, trepando por aquel breve desfiladero, surgía garboso donde la cima de la montaña, en parte oculta hacia el norte por una hermana mayor, con suavidad subía por el espacio antes de precipitarse oscuramente. Y allí, entre rocas fantásticas, tras reposar en un hato, la senda se enroscaba, vencida a medias, hasta llegar a una cabañita gris, de un solo piso, coronada por un techo a dos aguas, como si fuera una monja.\n\n\nEn uno de sus lados el techo estaba muy manchado por la acción del tiempo y, cerca del enyerbado canalillo del alero, todo cubierto de velloso terciopelo; sin duda que allí fundaban musgosos prioratos los caracoles-monjes. El otro declive estaba recién tejado. Al lado norte, sin puertas y sin ventanas, las chillas, limpias de pintura, conservaban el verde, como el lado norte de los pinos cubiertos de liquen o los cascos, sin revestimiento de cobre, de los juncos japoneses cuando están al pairo. Todo el basamento, como el de las rocas vecinas, estaba rodeado por venas oscuras del césped más rico; porque, al igual que ocurre en el reino de las hadas con las piedras de un hogar, la roca natural, aunque empleada en una casa, conserva hasta el final su poder fertilizador, como si estuviera en el campo; solo por necesidad, cuando se derriba un edificio, pasa al pasto exterior. Al menos, tal dice Oberón, gran autoridad en cuestiones de hadas. Pero incluso haciendo de lado a Oberón, cierto es que, hasta en el mundo cotidiano, la tierra, cuando cercana a las granjas, como cuando cercana a las rocas de los pastizales, es, aunque no se haya procurado eso, más rica que unos cuantos metros más allá; así de suave y nutritivo es el calor que en ese lugar se irradia.\n\n\nEn lo que respecta a la cabaña, las venas oscuras eran más ricas en el frente y cerca de la entrada, donde el terreno y, en especial, el umbral de la puerta se habían ido asentando gradualmente, debido a su antigüedad.\n\n\nNo se veía cercado alguno, ni tampoco límites. Cerca había helechos, helechos y más helechos; un poco más allá, bosques, bosques y más bosques; más allá todavía, montañas, montañas y más montañas; después, cielo, cielo y más cielo. Tendidos en campos aéreos, pastos para la luna montañesa. Todo era naturaleza y solo naturaleza, incluyendo la casa; y hasta un montón no muy alto de madera de abedul, apilada a la intemperie, para sazonarla, y encima de cuyos maderos plateados brotaban, como si a través de la cerca de una tumba apartada, vagabundos arbustos de frambuesa, decididos defensores de su derecho de paso.\n\n\nLa senda, tan delicadamente estrecha, como un caminillo para ovejas, pasaba entre helechos bien plantados. Por fin el reino de las hadas, pensé; aquí moran Una y su cordero. En verdad, una habitación pequeña, un mero palanquín, puesto en la cima, en un paso situado entre dos mundos, a ninguno de los cuales pertenecía.\n\n\nUna hora sofocante, y yo con un sombrero delgado, de material amarillo, y blancos pantalones acampanados, ambas prendas reliquias de mis navegaciones por los trópicos. Atorado en los helechos silenciosos, caí suavemente, manchándome las rodillas de un verde mar.\n\n\nMe detuve en el umbral o, más bien, en donde alguna vez estuvo el umbral, y vi, a través del vano de la puerta, una muchacha solitaria que cosía junto a una solitaria ventana. Una muchacha de mejillas pálidas y una ventana con manchas de moscas, con avispas en los arreglados paneles superiores. Hablé. Se sobresaltó tímidamente, como una muchacha tahitiana que, aislada para un sacrificio, a través de las palmeras viera por primera vez al capitán Cook. Tras recuperarse, me pidió que entrara; con su mandil sacudió un taburete; luego, en silencio, volvió al suyo. Dando las gracias, me senté; y ahora, por un tiempo, también estuve mudo. Entonces, ésta es la casa en la montaña de las hadas, y ésta la reina sentada a su mágica ventana.\n\n\nMe acerqué. Allá abajo, enmarcado por aquel paso en forma de túnel, como si fuera un telescopio, vislumbré un mundo lejano, borroso, azul claro. Apenas lo reconocí, aunque de él venía.\n\n\n—La vista debe serle muy placentera —dije finalmente.\n\n\n—Ah, señor —y en sus ojos aparecieron unas lágrimas–, la primera vez que vi por esta ventana, me dije “Nunca, nunca me cansaré de esto”.\n\n\n—¿Y qué la ha cansado ahora?\n\n\n—No lo sé —y una lágrima cayó—. No es el paisaje, es Mariana.\n\n\nHace algunos meses su hermano, de apenas diecisiete años, había venido a esos lugares desde muy lejos, desde el otro lado, para cortar leña y volverla carbón; ella, su hermana mayor, lo acompañó. Huérfanos eran desde hacía mucho tiempo y, ahora, únicos habitantes de aquella casa solitaria en las montañas. Ningún huésped venía, ningún viajero pasaba. Solo en ciertas temporadas los vagones de carbón utilizaban aquella senda zigzagueante, peligrosa. El hermano se ausentaba todo el día y, en ocasiones, toda la noche. Cuando al anochecer volvía a casa, agotado, pronto dejaba el pobre chico su banco por la cama; tal como, finalmente, también se renuncia a eso para alcanzar un descanso más profundo. El banco, la cama, la tumba.\n\n\nSilencioso estuve ante la ventana mágica mientras me contaban estas cosas.\n\n\n—¿Sabe usted —dijo por fin, arrancándose a su relato— quién vive allá? Nunca he bajado a esa región, lejos de aquí, quiero decir. Esa casa, la de mármol —e indicó a la distancia en aquel paisaje de abajo—. ¿No la ve? Allí, en aquella pendiente larga, con el campo al frente y los bosques detrás; el blanco resalta sobre el azul ¿no lo nota? Es la única casa a la vista.\n\n\nMiré. Al cabo de un tiempo, y para mi sorpresa, reconocí, más por la posición que por el aspecto o la descripción de Mariana, mi morada, que brillaba muy parecido a ésta de la montaña vista desde el porche. La bruma engañadora la hacía aparecer más como el palacio del rey Encantador que como una granja.\n\n\n—Me he preguntado a menudo quién vive allí. Alguien feliz, desde luego. Eso pensé otra vez esta mañana.\n\n\n—¿Alguien feliz? —repetí, sorprendido—. ¿Y por qué piensa eso? ¿Cree que viva allí alguien rico?\n\n\n—Jamás me pregunté si rico o no. Pero tiene tal apariencia de felicidad, aunque no sepa decir por qué. Se halla tan lejos. En ocasiones me parece que la estoy soñando. Debiera verla al atardecer.\n\n\n—Sin duda que el sol la dora bellamente, pero no más, tal vez, que el amanecer con esta casa.\n\n\n—¿Esta casa? El sol es bueno, pero nunca dora esta casa. ¿Por qué habría de hacerlo? Esta vieja casa se pudre, y ello la vuelve sumamente musgosa. Claro, en las mañanas el sol entra por esta ventana, que estaba cancelada cuando llegamos, y que no puedo mantener limpia, haga lo que haga; y quema casi, y casi me ciega cuando coso, aparte de inquietar a las moscas y a las avispas; moscas y avispas como solo se las conoce en las casas solitarias de las montañas. Mire aquí esta cortina —este delantal— con la que trato de mantenerlo fuera. Desteñido, ¿lo ve? ¿Dorar el sol esta casa? Mariana nunca vio tal cosa.\n\n\n—Porque cuando el tejado está lo más dorado, usted se encuentra recogida dentro.\n\n\n—¿Quiere decir en la hora más cálida y sofocante del día? Señor, el sol no dora este tejado. De tal manera gotea, que mi hermano tejó todo un lado. ¿No lo vio? El lado norte, donde el sol golpea más sobre lo que la lluvia ha mojado. Este sol es bueno; pero el techo primero abrasa y luego se pudre. Una casa vieja. Quienes la construyeron se fueron al Oeste, donde, se dice, murieron hace mucho. Una casa de montaña. En invierno, ni los zorros se cobijarían en ella. Esa chimenea se ha bloqueado con la nieve, como un tocón hueco.\n\n\n—Tiene usted extrañas fantasías, Mariana.\n\n\n—No hacen sino ser reflejo de las cosas.\n\n\n—Entonces debí decir “Estas cosas son extrañas” y no “Tiene usted extrañas fantasías”.\n\n\n—Como guste —y volvió a su costura.\n\n\nAlgo en aquellas palabras, o en aquella acción tranquila, me hizo enmudecer de nuevo. Al notar, a través de la ventana mágica, que caía una sombra grande, como la creada por un cóndor gigantesco que flotara con sus alas extendidas, en una pose de ensimismamiento, me di cuenta de que, debido a lo más profundo y definitivo de su tono, fundía en su interior todas las sombras menores de rocas y helecho.\n\n\n—Mire usted la nube —dijo Mariana.\n\n\n—No, una sombra, sin duda de una nube, aunque no puedo verla. ¿Cómo lo supo? Sus ojos no han dejado la labor.\n\n\n—La oscureció. Bueno, la nube se ha ido y Tray regresa.\n\n\n—¿Quién?\n\n\n—El perro, el perro lanudo. Al mediodía se va, por voluntad propia, para cambiar de forma; luego regresa y yace por un rato cerca de la puerta. ¿No lo ve? Tiene la cabeza vuelta hacia usted, aunque, cuando usted llegó, miraba al frente.\n\n\n—Sus ojos no han abandonado esa costura. ¿De qué habla usted?\n\n\n—Por la ventana, cruzando.\n\n\n—¿Quiere decir esa sombra lanuda, ésa cercana? Pues sí, ahora que la observo, no deja de parecerse a un gran perro de Terranova negro. Ida ya la sombra invasora, la invadida regresa. Pero no alcanzo a ver qué la produce.\n\n\n—Para eso, necesita salir.\n\n\n—Sin duda una de esas rocas llenas de hierba.\n\n\n—¿Ve usted la cabeza, la cara?\n\n\n—¿De la sombra? Habla como si usted la viera, y ha tenido todo el tiempo los ojos en el trabajo.\n\n\n—Tray lo está mirando —y sin levantar la vista, agregó—; ésta es su hora; lo veo.\n\n\n—Entonces, ¿tanto tiempo lleva sentada a esta ventana, por la que solo pasan nubes y vapores, que, para usted, las sombras son objetos, aunque hable de ellos como fantasmas? ¿Tan familiares le son que, por medio de una especie de sexto sentido, puede, sin mirarlos, decir dónde están, aunque, como si tuvieran patas de ratoncillo, a hurtadillas andaran y fueran y vinieran? ¿Son estas sombras sin vida, para usted, como amigos que, aunque fuera de su vista, no lo están de su mente, ni siquiera en sus caras? ¿Ocurre así?\n\n\n—Nunca lo pensé de esa manera. Pero al más amistoso de ellos, que tanto calmaba mi hastío con su fresco temblar allí entre los helechos, me lo quitaron, para jamás devolvérmelo, como ahora sucedió con Tray. La sombra de un abedul. El árbol fue herido por un rayo, y mi hermano lo cortó; usted vio la madera amontonada fuera; bajo ella están enterradas las raíces, pero no la sombra. Ésta voló para nunca volver, y nunca temblará ya en lugar alguno.\n\n\nOtra nube pasó por encima, borrando una vez más al perro y oscureciendo toda la montaña. Mientras la quietud se mostraba tan aquietada, bien pudo la sordera olvidarse de sí misma o bien creer que aquella sombra silenciosa hablaba.\n\n\n—No escucho, Mariana, ave ninguna, ave canora ninguna. Nada escucho. ¿Jamás vienen por aquí muchachos o pájaros a recoger bayas?\n\n\n—Muy rara vez oigo pájaros; muchachos, nunca. La mayoría de las bayas madura y cae, sin que nadie, sino yo, lo sepa.\n\n\n—Pero unos pájaros amarillos me enseñaron el camino, o parte de él por lo menos.\n\n\n—Y luego se volvieron. Supongo que vuelan por las laderas, pero nunca anidan en la cima. Sin duda usted piensa que, por vivir aquí solitaria, por no saber nada, por no escuchar nada —o muy poco, fuera del trueno y la caída de los árboles—, por no leer nada, por hablar muy rara vez y, sin embargo, estar siempre despierta, caigo en esos pensamientos extraños —porque así los llamó—, en este hastío y en esta vigilia. Mi hermano, que se mueve y trabaja al aire libre, quisiera que pudiera descansar como él; pero mi trabajo es mayoritariamente el de una mujer: sentarme, sentarme, sin cesar sentarme.\n\n\n—Pero ¿no sale a caminar en ocasiones? Estos bosques son grandes.\n\n\n—Y solitarios; solitarios de tan grandes. A veces, es cierto, al mediodía me alejo un poco, pero vuelvo en seguida. Es mejor sentirse sola al lado del hogar que al lado de una roca. Conozco las sombras que aquí me rodean; me son extrañas las de los bosques.\n\n\n—¿Y las noches?\n\n\n—Como los días. Pensar, pensar… una rueda que no puedo detener; y la hace dar vueltas la simple falta de sueño.\n\n\n—Oí que, para ese hastío del insomnio, el decir nuestras plegarias y, luego, el posar la cabeza sobre una almohada de lúpulo fresco…\n\n\n—¡Mire!\n\n\nA través de la ventana mágica señaló ladera abajo, hacia un cercano jardincillo —un mero trozo de tierra removida, a medias rodeado por las rocas que le daban cobijo—, donde, una al lado de otra, separadas unos pies, encanijadas y marchitas, dos enredaderas de lúpulo trepaban por dos varas; al llegar a las puntas se hubieran unido en un abrazo ascendente, pero los perplejos brotes, tras tantear por un tiempo en el aire, volvían al lugar de donde habían surgido.\n\n\n—Así que ya probó esa almohada.\n\n\n—Sí.\n\n\n—¿Y orar?\n\n\n—Plegarias y almohada.\n\n\n—¿Y no hay alguna otra cura o encantamiento?\n\n\n—¡Ah, si una vez tan solo pudiera llegar a aquella casa y mirar al ser feliz que en ella vive! Una idea tonta: ¿por qué pienso en ella? ¿Será que vivo tan sola y nada conozco?\n\n\n—Tampoco yo conozco nada y, por lo tanto, no puedo responder. Pero, en bien suyo, Mariana, mucho quisiera ser esa feliz persona de esa casa feliz que usted sueña estar viendo, porque entonces la vería y, como usted dice, este hastío tal vez desaparecería.\n\n\nBasta. Nunca ya zarpo en mi bote hacia el reino de las hadas, y me conformo con mi porche. Es mi palco real y este anfiteatro mi teatro de San Carlos. Sí, el escenario es mágico y la ilusión completa. Y madama Alondra de los Prados, mi primera dama, interpreta aquí su gran papel; y, al beber de sus notas matinales que, como Memnón, parecen brotar de la ventana dorada, ¡cuan lejano me parece el rostro que tras ella se encuentra!\n\n\nPero cada noche, cuando cae la cortina, la verdad llega con la oscuridad. Ninguna luz surge en la montaña. Voy y vengo por el porche, acosado por el rostro de Mariana y por muchas otras historias igualmente reales.\n\n\n*FIN*\n\n\n\n\n“The Piazza”,\n\n\nThe Piazza Tales\n, 1856\n\n"}