{"metadata": {"length": 4516, "words": 778, "reading_time_min": 3.89}, "text": "La reja del ascensor tenía flores con cáliz dorado y follajes rizados de fierro negro, donde se enganchan los ojos cuando uno está triste viendo desenvolverse, hipnotizados por las grandes serpientes, los cables del ascensor.\n\n\nEra la casa de mi tía más vieja adonde me llevaban los sábados de visita. Encima del hall de esa casa con cielo de claraboyas había otra casa misteriosa en donde se veía vivir a través de los vidrios una familia de pies aureolados como santos. Leves sombras subían sobre el resto de los cuerpos dueños de aquellos pies, sombras achatadas como las manos vistas a través del agua de un baño. Había dos pies chiquitos, y tres pares de pies grandes, dos con tacos altos y finos de pasos cortos. Viajaban baúles con ruido de tormenta, pero la familia no viajaba nunca y seguía sentada en el mismo cuarto desnudo, desplegando diarios con músicas que brotaban incesantes de una pianola que se atrancaba siempre en la misma nota. De tarde en tarde, había voces que rebotaban como pelotas sobre el piso de abajo y se acallaban contra la alfombra.\n\n\nUna noche de invierno anunciaba las nueve en un reloj muy alto de madera, que crecía como un árbol a la hora de acostarse; por entre las rendijas de las ventanas pesadas de cortinas, siempre con olor a naftalina, entraban chiflones helados que movían la sombra tropical de una planta en forma de palmera. La calle estaba llena de vendedores de diarios y de frutas, tristes como despedidas en la noche. No había nadie ese día en la casa de arriba, salvo el llanto pequeño de una chica (a quien acababan de darle un beso para que se durmiera,) que no quería dormirse, y la sombra de una pollera disfrazada de tía, como un diablo negro con los pies embotinados de institutriz perversa. Una voz de cejas fruncidas y de pelo de alambre que gritaba “¡Celestina, Celestina!”, haciendo de aquel nombre un abismo muy oscuro. Y después que el llanto disminuyó despacito… aparecieron dos piecitos desnudos saltando a la cuerda, y una risa y otra risa caían de los pies desnudos de Celestina en camisón, saltando con un caramelo guardado en la boca. Su camisón tenía forma de nube sobre los vidrios cuadriculados y verdes. La voz de los pies embotinados crecía: “¡Celestina, Celestina!”. Las risas le contestaban cada vez más claras, cada vez más altas. Los pies desnudos saltaban siempre sobre la cuerda ovalada bailando mientras cantaba una caja de música con una muñeca encima.\n\n\nSe oyeron pasos endemoniados de botines muy negros, atados con cordones que al desatarse provocan accesos mortales de rabia. La falda con alas de demonio volvió a revolotear sobre los vidrios; los pies desnudos dejaron de saltar; los pies corrían en rondas sin alcanzarse; la falda corría detrás de los piecitos desnudos, alargando los brazos con las garras abiertas, y un mechón de pelo quedó suspendido, prendido de las manos de la falda negra, y brotaban gritos de pelo tironeado.\n\n\nEl cordón de un zapato negro se desató, y fue una zancadilla sobre otro pie de la falda furiosa. Y de nuevo surgió una risa de pelo suelto, y la voz negra gritó, haciendo un pozo oscuro sobre el suelo: “¡Voy a matarte!”. Y como un trueno que rompe un vidrio, se oyó el ruido de jarra de loza que se cae al suelo, volcando todo su contenido, derramándose densamente, lentamente, en silencio, un silencio profundo, como el que precede al llanto de un chico golpeado.\n\n\nDespacito fue dibujándose en el vidrio una cabeza partida en dos, una cabeza donde florecían rulos de sangre atados con moños. La mancha se agrandaba. De una rotura del vidrio empezaron a caer anchas y espesas gotas petrificadas como soldaditos de lluvia sobre las baldosas del patio. Había un silencio inmenso; parecía que la casa entera se había trasladado al campo; los sillones hacían ruedas de silencio alrededor de las visitas del día anterior.\n\n\nLa falda volvió a volar en torno de la cabeza muerta: “¡Celestina, Celestina!”, y un fierro golpeaba con ritmo de saltar a la cuerda.\n\n\nLas puertas se abrían con largos quejidos y todos los pies que entraron se transformaron en rodillas. La claraboya era de ese verde de los frascos de colonia en donde nadaban las faldas abrazadas. Ya no se veía ningún pie y la falda negra se había vuelto santa, más arrodillada que ninguna sobre el vidrio.\n\n\nCelestina cantaba Les Cloches de Corneville, corriendo con Leonor detrás de los árboles de la plaza, alrededor de la estatua de San Martín. Tenía un vestido marinero y un miedo horrible de morirse al cruzar las calles.\n\n\nFIN\n\n"}