{"metadata": {"length": 12869, "words": 2229, "reading_time_min": 11.145}, "text": "Después de las primeras semanas de romper con Elena, una noche no pude evitar asistir a un baile. Hallábame hacía largo rato sentado y aburrido en exceso, cuando Julio Zapiola, viéndome allí, vino a saludarme. Es un hombre joven, dotado de rara elegancia y virilidad de carácter. Lo había estimado muchos años atrás, y entonces volvía de Europa, después de larga ausencia.\n\n\nAsí nuestra charla, que en otra ocasión no hubiera pasado de ocho o diez frases, se prolongó esta vez en larga y desahogada sinceridad. Supe que se había casado; su mujer estaba allí mismo esa noche. Por mi parte, le informé de mi noviazgo con Elena -y su reciente ruptura. Posiblemente me quejé de la amarga situación, pues recuerdo haberle dicho que creía de todo punto imposible cualquier arreglo.\n\n\n-No crea en esas sacudidas -me dijo Zapiola con aire tranquilo y serio-. Casi nunca se sabe al principio lo que pasará o se hará después. Yo tengo en mi matrimonio una novela infinitamente más complicada que la suya; lo cual no obsta para que yo sea hoy el marido más feliz de la tierra. Óigala, porque a usted podrá serle de gran provecho. Hace cinco años me vi con gran frecuencia con Vezzera, un amigo del colegio a quien había querido mucho antes, y sobre todo él a mí. Cuanto prometía el muchacho se realizó plenamente en el hombre; era como antes inconstante, apasionado, con depresiones y exaltamientos femeniles. Todas sus ansias y suspicacias eran enfermizas, y usted no ignora de qué modo se sufre y se hace sufrir con este modo de ser.\n\n\n“Un día me dijo que estaba enamorado, y que posiblemente se casaría muy pronto. Aunque me habló con loco entusiasmo de la belleza de su novia, esta apreciación suya de la hermosura en cuestión no tenía para mí ningún valor. Vezzera insistió, irritándose con mi orgullo.\n\n\n“-No sé qué tiene que ver el orgullo con esto -le observé.\n\n\n“-¡Si es eso! Yo soy enfermizo, excitable, expuesto a continuos mirajes y debo equivocarme siempre. ¡Tú, no! ¡Lo que dices es la ponderación justa de lo que has visto!\n\n\n“-Te juro…\n\n\n“-¡Bah; déjame en paz! -concluyó cada vez más irritado con mi tranquilidad, que era para él otra manifestación de orgullo.\n\n\n“Cada vez que volví a verlo en los días sucesivos, lo hallé más exaltado con su amor. Estaba más delgado, y sus ojos cargados de ojeras brillaban de fiebre.\n\n\n“-¿Quiere hacer una cosa? Vamos esta noche a su casa. Ya le he hablado de ti. Vas a ver si es o no como te he dicho.\n\n\n“Fuimos. No sé si usted ha sufrido una impresión semejante; pero cuando ella me extendió la mano y nos miramos, sentí que por ese contacto tibio, la espléndida belleza de aquellos ojos sombríos y de aquel cuerpo mudo, se infiltraba en una caliente onda en todo mi ser.\n\n\n“Cuando salimos, Vezzera me dijo:\n\n\n“-¿Y?… ¿es como te he dicho?\n\n\n“-Sí -le respondí.\n\n\n“-¿La gente impresionable puede entonces comunicar una impresión conforme a la realidad?\n\n\n“-Esta vez, sí- no pude menos de reírme.\n\n\n“Vezzera me miró de reojo y se calló por largo rato.\n\n\n“-¡Parece -me dijo de pronto- que no hicieras sino concederme por suma gracia su belleza!\n\n\n“-¿Pero estás loco? -le respondí.\n\n\n“Vezzera se encogió de hombros como si yo hubiera esquivado su respuesta. Siguió sin hablarme, visiblemente disgustado, hasta que al fin volvió otra vez a mí sus ojos de fiebre.\n\n\n“-¿De veras, de veras me juras que te parece linda?\n\n\n“-¡Pero claro, idiota! Me parece lindísima; ¿quieres más?\n\n\n“Se calmó entonces, y con la reacción inevitable de sus nervios femeninos, pasó conmigo una hora de loco entusiasmo, abrasándose al recuerdo de su novia.\n\n\n“Fui varias veces más con Vezzera. Una noche, a una nueva invitación, respondí que no me hallaba bien y que lo dejaríamos para otro momento. Diez días más tarde respondí lo mismo, y de igual modo en la siguiente semana. Esta vez Vezzera me miró fijamente a los ojos:\n\n\n“-¿Por qué no quieres ir?\n\n\n“-No es que no quiera ir, sino que me hallo hoy con poco humor para esas cosas.\n\n\n“-¡No es eso! ¡Es que no quieres ir más!\n\n\n“-¿Yo?\n\n\n“-Sí; y te exijo como a un amigo, o como a ti, que me digas justamente esto: ¿Por qué no quieres ir más?\n\n\n“-¡No tengo ganas!… ¿Te gusta?\n\n\n“Vezzera me miró como miran los tuberculosos condenados al reposo, a un hombre fuerte que no se jacta de ello. Y en realidad, creo que ya se precipitaba su tisis.\n\n\n“Se observó en seguida las manos sudorosas, que le temblaban.\n\n\n“-Hace días que las noto más flacas… ¿Sabes por qué no quieres ir más? ¿Quieres que te lo diga?\n\n\n“Tenía las ventanas de la nariz contraídas, y su respiración acelerada le cerraba los labios.\n\n\n“-¡Vamos! No seas… cálmate, que es lo mejor.\n\n\n“-¡Es que te lo voy a decir!\n\n\n“-¿Pero no ves que estás delirando, que estás muerto de fiebre? -le interrumpí. Por dicha, un violento acceso de tos lo detuvo. Lo empujé cariñosamente.\n\n\n“-Acuéstate un momento… estás mal.\n\n\n“Vezzera se recostó en mi cama y cruzó sus dos manos sobre la frente.\n\n\n“Pasó un largo rato en silencio. De pronto me llegó su voz, lenta:\n\n\n“-¿Sabes lo que te iba a decir?… Que no querías que María se enamorara de ti… Por eso no ibas.\n\n\n“-¡Qué estúpido! -me sonreí.\n\n\n“-Sí, estúpido! ¡Todo, todo lo que quieras!\n\n\n“Quedamos mudos otra vez. Al fin me acerqué a él.\n\n\n“-Esta noche vamos -le dije-. ¿Quieres?\n\n\n“-Sí, quiero.\n\n\n“Cuatro horas más tarde llegábamos allá. María me saludó como si hubiera dejado de verme el día anterior, sin parecer en lo más mínimo preocupada de mi larga ausencia.\n\n\n“-Pregúntale siquiera -se rió Vezzera con visible afectación- por qué ha pasado tanto tiempo sin venir.\n\n\n“María arrugó imperceptiblemente el ceño, y se volvió a mí con risueña sorpresa:\n\n\n“-¡Pero supongo que no tendría deseo de visitarnos!\n\n\n“Aunque el tono de la exclamación no pedía respuesta, María quedó un instante en suspenso, como si la esperara. Vi que Vezzera me devoraba con los ojos.\n\n\n“-Aunque deba avergonzarme eternamente -repuse- confieso que hay algo de verdad…\n\n\n“-¿No es verdad? -se rió ella.\n\n\n“Pero ya en el movimiento de los pies y en la dilatación de las narices de Vezzera, conocí su tensión de nervios.\n\n\n“-Dile que te diga -se dirigió a María- por qué realmente no quería venir.\n\n\n“Era tan perverso y cobarde el ataque, que lo miré con verdadera rabia. Vezzera afectó no darse cuenta, y sostuvo la tirante expectativa con el convulsivo golpeteo del pie, mientras María tornaba a contraer las cejas.\n\n\n“-¿Hay otra cosa? -se sonrió con esfuerzo.\n\n\n“-Sí, Zapiola te va a decir…\n\n\n“-¡Vezzera!-exclamé.\n\n\n“-… Es decir, no el motivo suyo, sino el que yo le atribuía para no venir más aquí… ¿sabes por qué?\n\n\n“-Porque él cree que usted se va a enamorar de mí -me adelanté, dirigiéndome a María.\n\n\n“Ya antes de decir esto, vi bien claro la ridiculez en que iba a caer; pero tuve que hacerlo. María soltó la risa, notándose así mucho más el cansancio de sus ojos.\n\n\n“-¿Sí? ¿Pensabas eso, Antenor?\n\n\n“-No, supondrás… era una broma -se rió él también.\n\n\n“La madre entró de nuevo en la sala, y la conversación cambió de rumbo.\n\n\n“-Eres un canalla -me apresuré a decirle en los ojos a Vezzera, cuando salimos.\n\n\n“-Sí -me respondió mirándome claramente-. Lo hice a propósito.\n\n\n“-¿Querías ridiculizarme?\n\n\n“-Sí… quería.\n\n\n“-¿Y no te da vergüenza? ¿Pero qué diablos te pasa? ¿Qué tienes contra mí?\n\n\n“No me contestó, encogiéndose de hombros.\n\n\n“-¡Anda al demonio! -murmuré. Pero un momento después, al separarme, sentí su mirada cruel y desconfiada fija en la mía.\n\n\n“-¿Me juras por lo que más quieras, por lo que quieras más, que no sabes lo que pienso?\n\n\n“-No -le respondí secamente.\n\n\n“-¡No mientes, no estás mintiendo?\n\n\n“-No miento.\n\n\n“Y mentía profundamente.\n\n\n“-Bueno, me alegro… Dejemos esto. Hasta mañana. ¿Cuándo quieres que volvamos allá?\n\n\n“-¡Nunca! Se acabó.\n\n\n“Vi que verdadera angustia le dilataba los ojos.\n\n\n“-¿No quieres ir más? -me dijo con voz ronca y extraña.\n\n\n“-No, nunca más.\n\n\n“-Como quieras, mejor… No estás enojado, ¿verdad?\n\n\n“-¡Oh, no seas criatura! -me reí.\n\n\n“Y estaba verdaderamente irritado contra Vezzera, contra mí…\n\n\n“Al día siguiente Vezzera entró al anochecer en mi cuarto. Llovía desde la mañana, con fuerte temporal, y la humedad y el frío me agobiaban. Desde el primer momento noté que Vezzera ardía en fiebre.\n\n\n“-Vengo a pedirte una cosa -comenzó.\n\n\n“-¡Déjate de cosas! -interrumpí-. ¿Por qué has salido con esta noche? ¿No ves que estás jugando tu vida con esto?\n\n\n“-La vida no me importa… dentro de unos meses esto se acaba… mejor. Lo que quiero es que vayas otra vez allá.\n\n\n“-¡No! ya te dije.\n\n\n“-¡No, vamos! ¡No quiero que no quieras ir! ¡Me mata esto! ¿Por qué no quieres ir?\n\n\n“-Ya te he dicho: ¡no-qui-e-ro! Ni una palabra más sobre esto, ¿oyes?\n\n\n“La angustia de la noche anterior tornó a desmesurarle los ojos.\n\n\n“-Entonces -articuló con voz profundamente tomada- es lo que pienso, lo que tú sabes que yo pensaba cuando mentiste anoche. De modo… Bueno, dejemos, no es nada. Hasta mañana.\n\n\n“Lo detuve del hombro y se dejó caer en seguida en la silla, con la cabeza sobre sus brazos en la mesa.\n\n\n“-Quédate -le dije-. Vas a dormir aquí conmigo. No estés solo.\n\n\n“Durante un rato nos quedamos en profundo silencio. Al fin articuló sin entonación alguna:\n\n\n“-Es que me dan unas ganas locas de matarme…\n\n\n“-¡Por eso! ¡Quédate aquí!… No estés solo.\n\n\n“Pero no pude contenerlo, y pasé toda la noche inquieto.\n\n\n“Usted sabe qué terrible fuerza de atracción tiene el suicidio, cuando la idea fija se ha enredado en una madeja de nervios enfermos. Habría sido menester que a toda costa Vezzera no estuviera solo en su cuarto. Y aún así, persistía siempre el motivo.\n\n\n“Pasó lo que temía. A las siete de la mañana me trajeron una carta de Vezzera, muerto ya desde cuatro horas atrás. Me decía en ella que era demasiado claro que yo estaba enamorado de su novia, y ella de mí. Que en cuanto a María, tenía la más completa certidumbre y que yo no había hecho sino confirmarle mi amor con mi negativa a ir más allá. Que estuviera yo lejos de creer que se mataba de dolor, absolutamente no. Pero él no era hombre capaz de sacrificar a nadie a su egoísta felicidad, y por eso nos dejaba libre a mí y a ella. Además, sus pulmones no daban más… era cuestión de tiempo. Que hiciera feliz a María, como él hubiera deseado…, etc.\n\n\n“Y dos o tres frases más. Inútil que le cuente en detalle mi turbación de esos días. Pero lo que resaltaba claro para mí en su carta -para mí que lo conocía- era la desesperación de celos que lo llevó al suicidio. Ese era el único motivo; lo demás: sacrificio y conciencia tranquila, no tenía ningún valor.\n\n\n“En medio de todo quedaba vivísima, radiante de brusca felicidad, la imagen de María. Yo sé el esfuerzo que debí hacer, cuando era de Vezzera, para dejar de ir a verla. Y había creído adivinar también que algo semejante pasaba en ella. Y ahora, ¡libres! sí, solos los dos, pero con un cadáver entre nosotros.\n\n\n“Después de quince días fui a su casa. Hablamos vagamente, evitando la menor alusión. Apenas me respondía; y aunque se esforzaba en ello, no podía sostener mi mirada un solo momento.\n\n\n“-Entonces -le dije al fin levantándome- creo que lo más discreto es que no vuelva más a verla.\n\n\n“-Creo lo mismo -me respondió.\n\n\n“Pero no me moví.\n\n\n“-¿Nunca más? -añadí.\n\n\n“-No, nunca… como usted quiera -rompió en un sollozo, mientras dos lágrimas vencidas rodaban por sus mejillas.\n\n\n“Al acercarme se llevó las manos a la cara, y apenas sintió mi contacto se estremeció violentamente y rompió en sollozos. Me incliné detrás de ella y le abracé la cabeza.\n\n\n“-Sí, mi alma querida…¿quieres? Podremos ser muy felices. Eso no importa nada…¿quieres?\n\n\n“-¡No, no! -me respondió- no podríamos… no, ¡imposible!\n\n\n“-¡Después, sí, mi amor!… ¿Sí, después?\n\n\n“-¡No, no, no! -redobló aún sus sollozos.\n\n\n“Entonces salí desesperado, y pensando con rabiosa amargura que aquel imbécil, al matarse, nos había muerto también a nosotros dos.\n\n\n“Aquí termina mi novela. Ahora, ¿quiere verla?”\n\n\n-¡María!-se dirigió a una joven que pasaba del brazo-. Es hora ya; son las tres.\n\n\n-¿Ya? ¿las tres?-se volvió ella-. No hubiera creído. Bueno, vamos. Un momentito.\n\n\nZapiola me dijo entonces:\n\n\n-Ya ve, amigo mío, cómo se puede ser feliz después de lo que le he contado. Y su caso… Espere un segundo.\n\n\nY mientras me presentaba a su mujer:\n\n\n-Le contaba a X cómo estuvimos nosotros a punto de no ser felices.\n\n\nLa joven sonrió a su marido, y reconocí aquellos ojos sombríos de que él me había hablado, y que como todos los de ese carácter, al reír destellan felicidad.\n\n\n-Sí -repuso sencillamente- sufrimos un poco…\n\n\n-¡Ya ve!-se rió Zapiola despidiéndose-. Yo en lugar suyo volvería al salón.\n\n\nMe quedé solo. El pensamiento de Elena volvió otra vez; pero en medio de mi disgusto me acordaba a cada instante de la impresión que recibió Zapiola al ver por primera vez los ojos de María.\n\n\nY yo no hacía sino recordarlos.\n\n\nFIN\n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n\n\n"}