{"metadata": {"length": 16999, "words": 3005, "reading_time_min": 15.025}, "text": "Piero contó:\n\n\nEsta noche hemos hablado de nuevo sobre el beso y hemos discutido acerca de que clase de beso era el que nos procuraba más felicidad. Es propio de los jóvenes responder a eso; a nosotros, a la gente mayor, ya nos ha pasado la edad de tentativas y probaturas y, para esos importantes menesteres, sólo podemos recurrir a nuestra engañosa memoria. De mis humildes recuerdos, os quiero, pues, contar la historia de dos besos que fueron para mí a la vez los más dulces y los más amargos de mi vida.\n\n\nA mis dieciséis o diecisiete años, mi padre poseía una casa de campo en la vertiente bolonesa de los Apeninos en la que pasé buena parte de mis años de adolescencia y juventud, época que ahora – lo entendáis o no – me parece la más bonita de toda mi vida. Ya hace tiempo que habría vuelto a ver esa casa o que me la habría quedado como lugar de reposo, si no hubiera sido porque, a causa de una desgraciada herencia, fue a parar a un primo mío con quien ya desde niño me llevaba mal y que, además, tiene un papel importante en esta historia.\n\n\nEra un hermoso verano, no demasiado caluroso, y mi padre estaba en aquella pequeña casa conmigo y el citado primo, al que había invitado. Por aquel entonces, ya hacía tiempo que mi madre no vivía. Mi padre, todavía de buen ver, era un hombre apuesto, refinado, que a los jóvenes nos servía de modelo tanto en lo tocante a la equitación, la caza, la esgrima y los juegos como \nin artibus vivendi et amandi\n. Aún se movía ágilmente y casi de forma juvenil; tenía prestancia y fuerza y, poco antes se había casado por segunda vez.\n\n\nEl primo, que se llamaba Alvise, contaba con veintitrés años y era, tengo que reconocerlo, un hermoso joven. Esbelto y bien formado, con largos rizos y de cara fresca y sonrosadas mejillas, tenía además elegancia y aplomo; era un conversador y un cantante bien dispuesto; bailaba excelentemente y, ya entonces, era reputado por ser uno de los hombres mas codiciados entre las mujeres de nuestra región. Que no nos pudiésemos ver uno a otro tenía su buena razón de ser. Conmigo, actuaba con altanería o con una insufrible condescendencia irónica, y aquella forma desdeñosa de tratarme, a mí, que precisamente superaba en sensatez a los de mi edad, me zahería cada vez más. Asimismo, yo, como buen observador que era, descubría muchos de sus secretos e intrigas, lo que naturalmente, a él, por su parte, le disgustaba sobremanera. Algunas veces intentó ganarse mi favor mediante una actitud falsamente amistosa, pero no me dejé engatusar. Si yo hubiese sido un poco mayor y más inteligente, le habría correspondido con el doble de astucia, me habría granjeado sus simpatías y le habría hecho caer en mi trampa en el momento oportuno. ¡Es tan fácil engañar a la gente mimada por el éxito y la fortuna! Pero aunque ya era lo suficientemente mayor para detestarlo, seguía siendo muy niño para conocer otras armas que no fuesen la frialdad y la oposición y, en lugar de devolverle con elegancia su saeta envenenada, sólo conseguía, con mi furia impotente, hundirla más profundamente en mi propia carne. Mi padre, a quien, como es lógico, no le pasaba desapercibida nuestra mutua animadversión, se reía de ella y se burlaba de nosotros. Apreciaba al guapo y elegante Alvise, y mi comportamiento hostil no le disuadía de invitarlo a menudo.\n\n\nDe esta forma pasamos juntos aquel verano. Nuestra casa de campo estaba espléndidamente situada en la colina y desde ella se divisaban, por encima de los viñedos, las lejanas llanuras. Por lo que sé, había sido construida por uno de los propietarios Albizzi, un florentino exiliado. Estaba rodeada de un bello jardín alrededor del cual mi padre había hecho levantar un nuevo muro. También hizo esculpir en piedra su blasón en el portal, mientras que, encima de la puerta de la casa todavía pendía el blasón del primer propietario, trabajado en piedra quebradiza y prácticamente irreconocible. Mas allá, hacia la montaña, la caza era abundante; yo iba allí a pie o a caballo casi todos los días, ya fuera solo o con mi padre, que me instruía entonces en el arte de la cetrería.\n\n\nComo he dicho, yo era todavía un chico, o casi. Pero en realidad ya no lo era, y me encontraba mas bien en mitad de aquel período breve y peculiar en que los jóvenes deambulan, ansiosos sin razón y tristes sin motivo, por una tórrida calle situada entre el perdido alborozo infantil y la todavía incompleta pubertad, como entre dos jardines perdidos. Naturalmente, escribía un montón de tercetos y poemas, pero aún no me había enamorado de otra cosa que no fuera un ensueño, aunque, de puro anhelo, creyera desvivirme por un amor verdadero. Así que corría de un lado a otro febrilmente, buscaba la soledad y me sentía desgraciado hasta lo indecible. Mis sufrimientos se multiplicaban por el hecho de tener que mantenerlos celosamente escondidos. Porque ni mi padre ni el odiado Alvise, como yo bien sabía, me habrían escatimado sus burlas. También escondía mis hermosas poesías por precaución, como habría hecho un avaro con sus ducados, y cuando me parecía que el cofre había dejado de ser un lugar seguro, llevaba la caja con los papeles al bosque y la enterraba; eso sí, comprobando todos los días que continuaba en su lugar.\n\n\nEn una de aquellas expediciones en busca del tesoro, vi por casualidad a mi primo, que esperaba en el linde del bosque. Como él no se había percatado de mi presencia, tomé inmediatamente otra dirección, pero no lo perdí de vista, tan acostumbrado estaba a observarlo, ya fuera por curiosidad o antipatía. Al cabo de poco, vi que una joven sirvienta perteneciente a nuestra casa, avanzaba y se acercaba a Alvise, que la aguardaba. Él le pasó el brazo por la cintura, la atrajo hacia sí y desapareció con ella en el bosque.\n\n\nEntonces me invadió una cierta fiebre y sentí una violenta envidia hacia aquel primo mayor que yo, a quien veía coger frutos inaccesibles para mí. En la cena clave mis ojos en los suyos, porque creía que por su mirada o sus labios se sabría de alguna forma que había besado y disfrutado del amor. Pero era el mismo de siempre y estaba tan alegre y locuaz como de costumbre. A partir de aquel momento me fue imposible observar a aquella sirvienta y a Alvise sin sentir un estremecimiento voluptuoso que me causaba placer y aflicción a la vez.\n\n\nPor aquel entonces – estábamos en pleno verano – mi primo nos notificó un día que tendríamos nuevos vecinos. Un señor rico de Bolonia y su joven y hermosa esposa, a los que Alvise conocía desde hacia tiempo, se habían instalado en su casa de campo, situada a menos de medía hora de la nuestra y un poco internada en el bosque.\n\n\nAquel señor también era un conocido de mi padre, y creo incluso que se trataba de un pariente lejano de mi difunta madre, quien procedía de la casa de los Pepoli; aunque de esto no estoy muy seguro. Su casa en Bolonia se hallaba cerca del Colegio de España. La casa de campo, en cambio, era propiedad de la mujer. El matrimonio e incluso sus tres hijos, que por aquella época todavía no habían nacido, han muerto ya. Y, a excepción de mí mismo, de los que nos reunimos en aquella ocasión sólo mi primo Alvise continúa vivo, y tanto él como yo ya somos viejos sin que, a pesar de ello, nos llevemos mejor.\n\n\nAl día siguiente, en un paseo a caballo, nos encontramos con el boloñés. Lo saludamos, y mi padre lo animó a visitarnos pronto junto con su mujer. Aquel señor no me pareció mayor que mi padre, pero no cabía comparar a aquellos dos hombres, pues mi padre era alto y de distinguida figura, y el otro, bajo y poco agraciado. Se mostró muy cortés con mi padre, me dirigió algunas palabras y aseguró que nos visitaría al día siguiente, a lo que mi padre correspondió inmediatamente con una invitación a comer de lo más amistosa. El vecino nos lo agradeció, y nos despedimos obsequiosamente y con la mayor de las satisfacciones.\n\n\nAl día siguiente, mi padre encargó una buena comida y también hizo poner una guirnalda de flores en la mesa en honor de la dama forastera. Esperábamos a nuestros invitados con gran júbilo y emoción y, cuando llegaron, mi padre fue a su encuentro al portal y él mismo ayudó a la dama a desmontar del caballo. Nos sentamos alegremente a la mesa, y durante la comida no pude por menos que admirar a Alvise por encima de mi propio padre. Sabía contar a los forasteros, especialmente a la dama, tantas cosas ocurrentes, lisonjeras y divertidas, que provocaba el alborozo general sin que, ni por un momento, decayeran las charlas y las risas. En aquella ocasión me propuse adquirir yo también aquella valiosa habilidad.\n\n\nPero sobre todo me entretuve con la contemplación de aquella noble dama. Era excepcionalmente hermosa, alta y esbelta, iba lujosamente vestida y sus gestos rezumaban naturalidad y seducción. Me acuerdo a la perfección de que en su mano izquierda, justo a mi lado, llevaba tres anillos de oro con grandes piedras preciosas y, en el cuello, una cadenita de oro con pequeñas láminas cinceladas al estilo florentino. Cuando la comida llegaba a su fin y, tras haber contemplado a la dama a placer, yo ya me sentía perdidamente enamorado de ella y experimentaba por vez primera, y de verdad, aquella dulce y perniciosa pasión con la que tanto había soñado y que tantos poemas me había inspirado.\n\n\nUna vez retirada la mesa nos fuimos todos a descansar un rato. Al salir después al jardín nos instalamos a la sombra y nos deleitamos con entretenimientos varios, en el transcurso de los cuales tuve ocasión de declamar una oda latina y cosechar algunas alabanzas. Al atardecer, comimos en la logia y cuando empezó a oscurecer, los invitados se prepararon para volver a casa. Me ofrecí inmediatamente a acompañarlos, pero Alvise ya había mandado buscar su caballo. Nos despedimos, los tres caballos emprendieron el camino, y yo me quedé con las ganas.\n\n\nAquella tarde y por la noche tuve la oportunidad de experimentar por primera vez algo de la verdadera esencia del amor. A lo largo del día me había sentido tan plenamente feliz con la contemplación de la dama, como afligido y desconsolado me quedé a partir del momento en que ella abandonó nuestra casa. Al cabo de una hora oí con desolación y envidia como mi primo volvía, cerraba el portal y entraba en su habitación. Después, me pasé la noche entera en la cama sin poder dormir, exhalando suspiros y lleno de inquietud. Intentaba reproducir con exactitud los rasgos de la dama; sus ojos, cabellos y labios, sus manos y dedos y cada una de las palabras que había pronunciado. Murmuré por lo bajo su nombre más de cien veces, tierna y tristemente, y fue un milagro que al día siguiente nadie reparara en mi alterado aspecto. Durante todo el día no hice otra cosa que idear estratagemas y medios que me permitieran volver a ver a la dama y obtener de ella, en lo posible, algún que otro gesto amable. Naturalmente, me torturé en vano: no tenía experiencia alguna, y en el amor todos, incluso los más afortunados, empiezan necesariamente con una derrota.\n\n\nUn día después me atreví a acercarme a aquella casa de campo, lo que podía hacer fácilmente a hurtadillas, puesto que se hallaba cerca del bosque. Me escondí cauteloso en el linde de la arboleda y a lo largo de varias horas estuve espiando sin que apareciera nada más que un gordo e indolente pavo real, una doncella cantando y una bandada de blancas palomas. A partir de entonces, corría todos los días hacia allí; en un par o tres de ocasiones, tuve incluso el placer de ver a Donna Isabella pasear por el jardín o asomarse a una ventana.\n\n\nPoco a poco me volví más audaz y me abrí paso varias veces hacia el jardín, cuya puerta abierta, estaba protegida por altos matorrales. Me camuflaba debajo de ellos de tal forma que podía divisar varios caminos y situarme asimismo bastante cerca de un pequeño pabellón, al que por las mañanas Isabella gustaba de visitar. Allí estaba yo la mitad del día, sin sentir hambre ni fatiga, temblado de gozo y angustia apenas lograba atisbar a la hermosa mujer.\n\n\nUn día me encontré con el boloñés y corrí doblemente feliz hacia mi puesto, pues sabía que él no estaría en casa. Por esta razón me atreví a internarme más que de costumbre en el jardín y me escondí cerca del pabellón, agazapado tras un oscuro matorral de laurel. Al percibir ruidos en el interior, supe que Isabella estaba allí. En un momento me pareció incluso oír su voz, pero tan débilmente que no estuve del todo seguro. Desde mi penoso acecho, esperaba con paciencia la ocasión de ver su cara, al tiempo que me atenazaba constantemente el miedo a que su marido volviera y me descubriese por azar. Para mi mayor fastidio y pesar, la ventana del pabellón que daba a mi escondrijo estaba cubierta por una cortina de seda azul, de manera que no me era posible atisbar el interior. Con todo, me tranquilizó un poco pensar que desde aquel lado de la villa tampoco yo podía ser visto.\n\n\nTras haber aguardado más de una hora me pareció que la cortina azul empezaba a moverse, como si desde dentro alguien intentase escudriñar el jardín a través de una rendija. Permanecí bien escondido y, emocionado, me mantuve a la expectativa, ya que no estaba ni a tres pasos de la ventana. El sudor se deslizaba por la frente y mi corazón palpitaba con tanta fuerza que temí que pudieran oírlo.\n\n\nLo que aconteció después me hirió más que si un sablazo hubiera atravesado mi corazón inexperto. De un tirón, la cortina se descorrió a un lado y, rápido como un rayo, aunque con mucho sigilo, saltó un hombre por la ventana. Apenas me había recuperado de aquella indecible consternación y ya me enfrentaba a otra nueva sorpresa: porque acto seguido reconocí en aquel hombre audaz a mi primo y enemigo. Como si un relámpago hubiera cruzado mi mente, en un instante lo comprendí todo. Me puse a temblar de rabia y de celos y estuve en un tris de saltar y precipitarme sobre él.\n\n\nAlvise se había incorporado, sonreía y miraba con cautela a su alrededor. En aquel mismo instante, Isabella, que había abandonado el pabellón por la puerta principal, apareció en la esquina, se aproximó hacia él sonriente, y dulce y suavemente le murmuro: «¡Ahora vete, Alvise, vete! !Addio!».\n\n\nMientras ella se inclinaba, él la abrazó y apretó sus labios a los suyos. Se besaron una sola vez, pero tan largamente y con tal avidez y ardor, que en aquel minuto mi corazón debió latir cuando menos mil veces. Nunca había visto tan de cerca la pasión, hasta entonces sólo conocida a través de poemas y relatos, y la visión de mi Donna posando sus labios rojos, sedientos y golosos, sobre la boca de mi primo casi me hizo perder la cabeza.\n\n\nAquel beso, señores míos, fue a la vez el más dulce y el más amargo de todos los que yo mismo he dado y recibido en mi vida, a excepción quizá de uno del que pronto os hablaré. Aquel mismo día, mientras mi alma todavía temblaba como un pájaro lastimado, fuimos invitados a pasar el día siguiente en la casa del boloñés. Yo no quería ir, pero mi padre me lo ordenó. Así pues, pasé otra noche atormentado y sin dormir. Montamos al fin los caballos y nos dirigimos sin prisa hacia aquella puerta y aquel jardín que yo tan a menudo había franqueado en secreto. Pero mientras que para mí aquello era de lo más penoso y mortificante, Alvise observaba el pabellón y el matorral de laurel con una sonrisa que a mí no podía por menos que sacarme de quicio.\n\n\nAunque mis ojos estuvieron también esa vez continuamente pendientes de Donna Isabella, cada una de aquellas miradas me causaba un sufrimiento atroz, puesto que, delante de ella, en la mesa, se sentaba el odiado Alvise, y no me era posible observar a la hermosa dama sin representarme con todo lujo de detalles la escena del día anterior. Sin embargo no paré de contemplar sus labios seductores. La mesa estaba espléndidamente abastecida de manjares y vino, la charla transcurría chispeante y animosa, pero ningún bocado me parecía sabroso y, a lo largo de la conversación, no me atreví a despegar los labios. Mientras que todos estaban contentos a más no poder, a mí la tarde me pareció más larga y difícil, que una semana de penitencia.\n\n\nDurante la cena el sirviente anunció que en el patio había un mensajero que deseaba hablar con el propietario de la casa. Así que éste se disculpó, prometió volver enseguida y se fue. Mi primo llevaba de nuevo el peso de la conversación. Pero mi padre, creo, había adivinado lo que pasaba entre él e Isabella y se complacía en importunarles con alusiones y extrañas preguntas. Entre otras cosas le preguntó a la dama bromeando:\n\n\n – Dígame, pues, Donna, ¿a quién de nosotros daría usted más gustosamente un beso?\n\n\nEntonces, la hermosa mujer estalló en risas y  respondió rauda:\n\n\n – ¡Gustosamente le daría un beso a aquel guapo muchacho de allí!\n\n\nCon ésas, se levantó de la mesa, se dirigió hacia mí y me dio un beso; pero éste no fue como el del día anterior, largo y ardiente, sino frío y escueto.\n\n\nY creo que, de todos los besos nunca recibidos de una mujer amada, aquél fue el que mayor placer y mayor daño me causó.\n\n\n*FIN*\n\n"}