{"metadata": {"length": 20224, "words": 3407, "reading_time_min": 17.035}, "text": "Entre todas las tiendas de que se compone el comercio marinedino, la más humilde, anticuada y estacionaria es la de Bonaret, el quincallero. Increíble parece que el patrón de aquel zaquizamí sea un mestizo de francés y catalán, dos razas tan mercantiles y emprendedoras. Acaso la explicación del problema consista en que dos fuerzas iguales, al encontrarse, se neutralizan. \n\n\nPara el observador no carece de interés -de interés simpático- la tienda de Bonaret. Contrastando con los magníficos vidrios biselados, los relucientes bronces, las claras bombas de cristal raspado y las barnizadas anaquelerías que poco a poco, van echándose los demás industriales de Marineda, la quincallería conserva sus maderas pintadas toscamente de azul, sus turbios vidrios de a cuarta, su piso de baldosa fría y húmeda, sus sillas de Vitoria y su papel, despegado en parte, de un color barquillo, que el tiempo trueca en tono arcilloso indefinible. El escaparate (si con tanta pompa ha de calificarse la delantera de Bonaret) luce -en lugar de crujientes sedas y muebles terciopelos, cacharros artísticos o sombreros recargados de plumas- algunas sartas de cuentas verdes, cajitas de cartón llenas de abalorio, naipes bastos, tijeras enferrizadas, navajillas tomadas de orín, madejas de felpa y estambre para bordar…: todo atrasado de fecha medio siglo, cubierto de un tul gris por el polvo; en términos, que los ojos perspicaces y burlones de los ociosos marinedinos comprobaron diariamente los progresos del tapiz que tejía una gruesa araña, muy pacífica, en el ángulo izquierdo del escaparate. \n\n\nLa impresión que produce la tienda de Bonaret es la de un lugar solitario, donde no entra alma viviente; y, en efecto, rarísima vez se acerca la clientela al mostrador. Cuando las señoras de Marineda inventan una labor caprichosa o necesitan para un disfraz carnavalesco algún objeto pasado de moda desde hace treinta años lo menos, se acuerdan de Bonaret, y van a revolverle la casa. Son días nefastos para la araña tejedora; días en que el polvo y las correderas ven comprometida su tranquilidad. Que a la magistrada, la brigadiera o la cónsula le entra antojo de tal cachivache…, pues Bonaret sea con nosotros. Es indecible los tesoros que puede esconder una quincallería entre su complicado y heteróclito surtido. ¿Que se estilan hebillas de acero en los cinturones? Bonaret desentierra tres o cuatro. ¿Qué se bordan de canutillo las blondas? Lo tiene Bonaret. ¿Qué vuelven a llevarse los abanicos antiguos, de «medio paso»? Bonaret saca del fondo de una alacena cajitas de cartón dorado, y allí están los abanicos de nácar chapeado de oro, con paisajes de la época imperial. \n\n\nBonaret era un hombre enfermizo y triste. Dormilón para el negocio, vendía, al parecer, por condescendencia; al recoger en el cajón el dinero, suspiraba. No sostenía regateo; no defendía el género, y tan pronto daba por tres pesetas un abanico de estimación como reclamaba un duro por un ovillo de algodón encarnado. En su rostro marcara indelebles señales la ictericia; y ni en tiempo de verano riguroso prescindía de la gorra de seda y las babuchas de abrigo. Vivía con sus dos hijas; su mujer había muerto de tisis pulmonar. \n\n\nLa hija mayor, Joaquina, ya talluda ofrecía, en lo largo, insulso y verdoso del semblante, cierta semejanza con un calabacín, y por lo desgarbado del talle era un palo vestido. De su bondad se hacía lenguas la gente. Con todo, ignorábase que hubiese ejecutado ninguna acción reveladora de excepcional virtud, y probablemente su buena fama procedía de su resignada fealdad y soltería incurable. La menor, Clara, sin dejar de parecerse a Joaquina, tendría singular atractivo para un artista delicado de la escuela mística anterior a Rafael. El óvalo muy prolongado de su cara exangüe descansaba en un cuello finísimo, verdadero tallo de azucena. Sus ojos, asombrados y cándidos, eran pensativos y profundos a fuerza de ser puros. La inmensa frente ostentaba el bruñido del marfil y la luz de la inocencia. Sobre un cuerpo delgado y de rígidas líneas, el seno virginal, redondo y diminuto, campeaba muy alto, como el de las madonas que en las tablas del siglo XV lactan al Niño Jesús. \n\n\nEn Marineda no se le había ocurrido a nadie que fuese bonita Clara. Y, en realidad, no lo era sino vista su figura al través de la imaginación excitada por recuerdos artísticos y convencionalismos estéticos. Además, la hermosura en Marineda abunda como antaño el dinero en La Habana, y sobran muchachas frescas, guapetonas y airosillas a quien hacer guiños. Por otra parte, ni Joaquina ni Clara se dejaban ver en parte alguna; su tienda les servía de claustro. Ni bajaban los domingos al paseo de las Filas, cuando toca la música militar, ni jamás compraban dos asientos de «galería» en el Coliseo, ni asistían a los bailes del Casino de Industriales, ni siquiera iban a misa de tropa. Vivían lo mismo que en su concha el caracol. A nadie trataban. Su recreación dominical consistía en leer -mientras su padre hacía solitarios sobre el desteñido tapete de la mesa- cuadernos de folletines franceses, todos sucios y destrozados, recortados de este y aquel periódico, cosidos de cualquier manera por no gastar en encuadernación y, a lo mejor, faltosos del primer capítulo o del desenlace. \n\n\nAquellas dos arrinconadas criaturas, cuya existencia equivalía a un sonambulismo incoloro, melancólico a fuerza de monotonía; aquellas dos plantas que se ahilaban en la atmósfera polvorienta del mísero tenducho, no pudiendo alzar su copa hacia el sol, se volvían afanosas hacia las luces de bengala de la fantasía novelesca. Las aventureras damiselas de Walter Scott; los castísimos amantes de Bernadino de Saint Pierre; las altivas e independientes heroínas de Jorge Sand; las perseguidas y galantes reinas de Dumas, les tenían devanados los sesos a ambas hermanas. Creían todo sin examen, mejor dicho, «sentían» todo, y no se les ocurría ni reflexionar en si las cosas pasaban así en el mundo en general y, particularmente, en la capital marinedina. El resto de la semana, mientras las dos doncellas, por modo automático, ayudaban a su padre a despachar tres adarmes de torzal o un papel de alfileres con cabeza de vidrio, su mente, y casi pudiera decir que toda su alma, la tenían, vaya usted a saber si en algún lago de Escocia, debajo de un platanero en la isla de Francia o colgada del manto del duque de Buckingham. Y era lo peor de esta guilladura que las dos hermanas ni aun entre sí hablaban de ella. Cada una archivaba sus pensamientos, y seguía, en apariencia, tranquila y apática, sentada en su rincón al lado del silencioso padre. \n\n\nA bien que por allí no andaban galanes escoceses de pluma en gorra. Los ojos de Clara y Joaquina, al fijarse en los transeúntes por la calle Mayor, reconocían perfectamente a cada burgués marinedino: el que pasa ahora es Realdo, el lampista; síguele Taconer, el armero; el otro, Casaverde, concejal y fabricante de cerillas; aquel, Baltasar Sobrado, antes militar, hoy de reemplazo y al frente de su casa de comercio; luego, Castro Quintás, que expende petróleo y aguardiente de caña al por mayor. ¡Imposible representarse a Edgardo de Ravenswood en figura de alguno de estos tan apreciables convecinos!\n\n\nMenos tipo de héroe de novela, si cabe, era el de don Atilano Bujía, tendero de ultramarinos establecido frente por frente al tugurio de Bonaret. Chiquito, arrebolado de cutis, bigotudo, peludo, de voz atiplada y muy tripón, don Atilano pasaba, no obstante, por furioso tenorio, y ni casadas ni solteras se veían libres de sus empresas galantes. Hubo una temporada en que no se sabe qué viento le llevó con suma frecuencia a casa de Bonaret. Siempre encontraba pretexto a la visita, y en presencia del mismo padre se familiarizaba groseramente con las muchachas, en especial con Clara, objeto de sus baboseos lascivos. Las muchachas se apartaban de su contacto como del de un sapo venenoso, y el padre, indiferente al principio, agarró un día una silleta para rompérsela en las espaldas. La causa no se supo jamás. Hubo sospechas de que Bujía osó ofrecer a Bonaret algún dinero «para salir de hambres». Fuese lo que fuese, Bujía no aportó más por el tenducho, y ahora se le achacaban libertinos propósitos respecto de una zapatera, muy guapa, rubia como unas candelas y legítima esposa de un esposo joven y buen mozo, por añadidura. \n\n\nLa desaparición de Bujía satisfizo a las dos hermanas, que sentían por él aversión y el miedo indefinible que causan a las doncellas absolutamente castas los hombres disolutos, por más grotescos e inofensivos que sean. Y desde entonces, cuando veían que les suscitase una idea cómica -el bombo de la murga, el faldero de la brigadiera-, lo comparaban a don Atilano. \n\n\n-¡Qué facha! Parece Bujía -murmuraba Clara, sonriendo pálidamente. \n\n\nPoco tardó, sin embargo, en borrarse el recuerdo del ridículo industrial ante un suceso gravísimo, único, que señalaba honda huella de luz en el alma juvenil de Clara. Vio a un hombre, cuyas prendas exteriores podían servir de cimiento al palacio de cristal de la ilusión…, y se enamoró de él, mejor dicho, cayó en el amor como en un pozo, atada de pies y manos, indefensa, loca. \n\n\nNo nos importa su nombre… Clara no lo supo tampoco hasta meses después de haberle rendido a discreción la voluntad. ¿Quién había de decirle aquellas dulces sílabas? Con nadie hablaba Clara; nunca salía, y «él» era forastero, recién llegado a formar parte de la guarnición de Marineda. Todas las tardes, la hija de Bonaret veía a su ídolo, ya ceñido por el brillante uniforme, ya elegantemente vestido con chaqueta de terciopelo y calzón de punto gris, al trote de su caballo bayo de pura sangre; y sin poder detallar las facciones del gallardo oficial, la deslumbraba el relámpago de sus ojos, que al paso se clavaban rápidamente en el rostro de la niña. Viérais entonces a ésta cambiar su tez de marfil por otra de encendidísima amapola; y este rubor ardiente, instantáneo, que ascendía como ola vital a aquella frente tan honesta, sería para el jinete -si lo pudiese comprender- cosa más dulce y lisonjera que todos los triunfos obtenidos sobre adversarios duchos en rendirse y contra fortalezas que rabiaban por facilitar al sitiador sus llaves. \n\n\n¿Adivinó algo de esto el jinete? ¿Fue tan solo efecto de la inveterada costumbre de no dejar hembra sin ojeada, por si acaso? Lo cierto es que sus miradas eran intensas, constantes, fascinadoras. Clara aguardaba aquel mirar como el pan de cada día. La alimentaban los ojos de su absoluto dueño. Esperaba, con la fe mesianista de los seres humildes y olvidados, que el jinete, parando el generoso corcel, le dijese: «Pues, nada, que ahora te encaramas a la grupa y te vienes conmigo». ¿Adónde? ¡Bah! A donde él mandase: a Melilla, a Filipinas, a Fernando Poo…; ¡siempre sería a la gloria! \n\n\nTan tenaz se hizo en Clara esta obsesión, que secretamente, con fuerza de voluntad espantosa, realizó sus preparativos de viaje. Del mísero presupuesto de la familia ahorró real tras real una irrisoria suma y la cosió entre el forro de un abrigo que tenía siempre colgado al pie de su lecho. Destinaba aquel caudal a la adquisición del indispensable saquillo y a la de un velo tupido para cubrirse el rostro. Lo que no se presentaba era la ocasión de salir de ocultis a todas esas compras urgentes. Sin embargo, acechándola bien… \n\n\nAracne silenciosa que labrabas tu tapicería en el rincón del tenducho, ¡cómo te avergonzarías si pudieses ver los bordados de seda, plata, perlas y orientales rubíes que una labrandera rival tuya, la ilusión, recamaba en el cerebro de Clara Bonaret! Misterioso abrazo; fusión de dos espíritus simbolizada por dos cuerpos juveniles y hermosos; abrazo que nunca te manchas con el barro de la sensualidad; poema de estrofas rimadas por caricias de ángeles; viaje a la tierra donde la materia no existe, donde no hay prosa, donde se anda sin tocar el suelo, donde las flores narran consejas a la luna… Ensueño divino que unge y mata al que en sí lo lleva, ¡cómo hervías, cómo te elevabas en columna de oro del espíritu de Clara Bonaret al cielo, tu verdadera patria! \n\n\nUn día el jinete no pasó. Clara se acostó febril. No cabía duda: ocupaciones o enfermedad… Tampoco al día siguiente se oyó el trote del caballo arrancando chispas de las piedras y del corazón de Clara. Ni al otro, ni al otro… Una semana había transcurrido. \n\n\nLa niña no se tomó el trabajo de inventar pretextos. Así que no pudo más, cogió las vueltas a su padre y hermana; atravesó rápidamente, sin avergonzarse, la calle Mayor, donde algunos transeúntes, conociéndola, la miraban con extrañeza; bajó hacia el Páramo de Solares y se fue derecha como un dardo al cuartel. ¿Al cuartel? ¡Vaya! A peores sitios iría ella sin vacilar. El centinela la detuvo, preguntando un instante, medio guasón y medio solícito, qué quería. «Saber dónde vive…» (Aquí el nombre, que no nos importa). Como el soldado no acertase a responder y pasase por allí un sargento, fue éste quien sacó de dudas a la enamorada: «Ese señorito hace más de ocho días que largó de Marineda. Siempre quiso ir destinado a Sevilla, y tanto trabajó, que lo consiguió por fin. Si tiene algo que decirle…, escriba». \n\n\n¡Escribir! \n\n\nClara no articuló palabra alguna. Dio media vuelta se echó a la cara instintivamente el velo del manto y rodeó el lado derecho del cuartel, en dirección opuesta a su casa. \n\n\nVolver a ella no lo pensó ni un segundo. En medio del caos de su pobre meollo, quizá la única idea concreta y dominante era huir, alejarse mucho de su casa. Su casa era un limbo gris, una tumba de vivos. Su casa…, ¿y no ver pasar el jinete? Para ella todo se había concluido, todo; no encontraba fondo en que asentar la existencia ni razón para continuarla. Esto no lo discurría; lo sentía dentro, bajo el dolorido seno izquierdo, en la apretada garganta, en la vertiginosa cabeza. \n\n\nIba andando lentamente, lo mismo que si se recrease en pasear. Era, en realidad hora de gozar plenamente la hermosura y calma de la tarde. En las callejuelas que siguen al cuartel, la proximidad de la noche infundía paz; los chiquillos se recogían a cenar y a acostarse; un soplo fresco y salitroso venía de la costa y en la capillita pobre, frecuentada únicamente por pescadores, el esquilón convocaba al rosario. \n\n\nClara andaba y andaba maquinalmente. No sentía, al avanzar, la flexión de sus piernas. Tenía la sensación de caminar sobre algodón en rama, con la frente hecha un horno y la boca seca y untada de hiel. \n\n\nDe súbito, se paró. Había recorrido toda la calle del Faro, y al concluirse las casas se le aparecía la extensión sin límites del Océano. \n\n\nEn aquel punto no estaba azul, sino verde, de un verde negro casi, pero sereno, con admirable serenidad. Sobre la cima de los montes fronterizos asomaba una encendida luna, envuelta en rosados vapores. Clara permanecía quieta, paralizada, invadida de repente por un dolor agudísimo. No acudieron a sus ojos las lágrimas, pero sí a su garganta un sollozo ronco, un anhelo de ave herida de muerte por el plomo del cazador. \n\n\nSus ojos se fijaban en el disco saliente de la luna. El hermoso astro, al asomar, relucía enorme, incandescente, glorioso. A medida que iba ascendiendo su inflamado color palidecía. Al fin se convirtió en placa de oro pálido, y poco después, en la blanca faz de un muerto. Tal le parecía, por lo menos, a Clara, que no pudo menos de establecer, sin expresarla o darle forma, una comparación instintiva entre la suerte de sus afectos y aquella poética decadencia sideral. \n\n\nAsí eran las cosas: extinguido el fuego, la dicha borrada, el único interés de la vida suprimido como aquel fugitivo resplandor de la luna. La existencia ya oscura y tétrica eternamente; un mar sombrío, sin límites, sin esperanza… \n\n\n¡Cuán veloz germinó la idea en su cerebro! ¡Cómo prendió, a modo de chispa en seca paja! ¡Decir que no se le había ocurrido antes! ¡Un remedio tan pronto, tan seguro, tan eficaz! \n\n\nCon alegría pueril echo a correr hacia la costa. No veía; la vereda era pedregosa, costanera, abierta entre los sembrados y a lo mejor interrumpida por charcos y zanjas, donde Clara tropezaba frecuentemente. Una vez hasta cayó. Soltando carcajadas, convulsiva, volvió a levantarse y siguió su camino, después de recogerse las faldas, procurando, por hábito de pudor y como si alguien la viese, que no pasase el remango más arriba del tobillo. Ya distaba poco del mar…, cuando advirtió que no podía llegar hasta él. Agrios peñascales, picudos y resbaladizos, la separaban del Océano. Cien veces se rompería las piernas antes de acercarse al agua salvadora. \n\n\n¿Qué hacemos? \n\n\nMiró alrededor. La luna, enmascarada ya por nubes grises, alumbraba poco el paisaje; sin embargo, Clara pudo ver que el sendero, a la izquierda, se torcía bajando hacia el mar. Por allí debía de haber salida. Solo que para tomar aquella ruta era preciso pasar rozando con las tapias del campo santo. Y Clara, resuelta a morir, tenía miedo a las tapias. \n\n\n¿Miedo a los espantos de ultratumba? ¿Miedo a algún ánima del Purgatorio? No, por cierto; ni se le ocurrió siquiera. Miedo al sitio, muy sospechoso y de fatal reputación en la capital marinedina. No obstante lo retraídas que vivían las hijas de Bonaret, habían llegado a sus oídos historias trágicas relacionadas con las tapias malditas. Allí se recogían suicidas con el cráneo roto o mujeres asesinadas con un puñal clavado en el pecho; allí se dirimían las cuestiones a garrotazos, y allí, por último, buscaban infame seguridad las parejas sospechosas. Clara temblaba a las tapias del campo santo. ¿Qué podría sucederle peor de lo que ya tenía resuelto? Nada, en verdad; pero…, enigmas de nuestro ser, temblaba. \n\n\nAl fin se decidió. El corazón le pegaba grandes brincos. El sendero faldeaba precisamente la tapia, revolviendo al tocar con el ángulo, donde un vallado lo guarnecía. Clara se deslizaba, llena de ansiedad, deseando llegar al final de su carrera… \n\n\nDisponíase a dar la vuelta al ángulo de la tapia, cuando tuvo que detenerse, o, mejor dicho, el terror la inmovilizó de golpe. Por el otro lado de la tapia sonaban voces, un cuchicheo entrecortado y singular.\n\n\nAproximóse el grupo, y se detuvo precisamente en el ángulo, antes de salvarlo y encontrarse faz a faz con Clara. En vez de proseguir, sentáronse en el vallado, tan juntos, que hacían una sola mancha oscura sobre el fondo del cielo. Fija, muda, reprimiendo el aliento, dominada por la malsana curiosidad de las doncellas, Clara los devoraba con los ojos. Eran dos amantes, no cabía duda; así estarían ella y su ídolo, si lo hubiese permitido la triste suerte… ¡Dos amantes, dos futuros esposos! ¿Qué otra cosa habían de ser, cuando así se acariciaban y estrechaban y fundían? No obstante, a los dos o tres minutos de espectáculo, Clara sintió una especie de náusea moral, algo parecido a la sensación de la primera chupada de cigarro para un chiquillo. Y esta náusea se convirtió en horror al salir la luna recogiendo su velo de nubes y distinguir claramente, en la enlazada pareja, las figuras y rostros de don Atilano Bujía y la hermosa zapatera vecina de Clara, rubia como unas candelas y mujer de un marido joven y buen mozo. \n\n\nClara miraba al grupo, sin hacer un movimiento, cortada hasta la respiración por el asco… Su misma repugnancia le impedía huir, librarse del espectáculo grotesco y odioso. También el asco fascina, prende los ojos, prende la imaginación y fuerza la atención, quizá con más energía que el gusto… Clara no quería ver, y miraba; no quería oír, y oía distinta y sutilmente; no quería entender, y en su alma de virgen se rasgaba un velo blanco… \n\n\nHacía diez minutos que se había alejado la pareja, dando, sin duda, vuelta a las tapias por el lado opuesto, y aún Clara no tenía ánimos para arrancarse de allí. Sentía un hielo, una anestesia interior, la congelación de su novelesco ideal. Una voz mofadora repetía a su oído: «Ahí tienes tú lo que es el amor, chiquilla…» \n\n\nUna ráfaga de aire muy vivo, marino, delicioso, la despertó. Exhalando un suspiro, volvió pies atrás, se ciñó el velo y tomó a buen paso el camino de la ciudad, impulsada por el temor de que su padre y su hermana estarían vueltos locos echándola de menos.\n\n"}