{"metadata": {"length": 8435, "words": 1355, "reading_time_min": 6.775}, "text": "El esclavo nubiano, portador de la lámpara de arcilla, la colocó cuidadosamente sobre la estela de ónix, y el reflejo de la luz proyectó en las paredes de la cámara sepulcral, decoradas con pinturas prolijas y jeroglíficos misteriosos, las altas sombras de la reina, del gran sacerdote y del mismo fornido esclavo. \n\n\nCleopatra, sobre la túnica de gasa violeta, llevaba una sola joya, el collar de escarabajos de turquesas y esmeraldas, célebre por su significación y su procedencia; perteneciente a Psamético primero, robado por Tolomeo Lago, el fundador de la dinastía de los Lagidas, transmitido a los sucesores de la corona, era como emblema de aquel poder de los reyes de Egipto, que se llamaría ilimitado si no lo contrastase la teocracia. Los soberanos de la dinastía griega, sintiéndose usurpadores, habían exagerado el culto de la tradición, y el collar, al cual se atribuían virtudes sobrenaturales, salía a relucir en los momentos críticos, cuando se invocaba al Dios creador y conservador de la tierra del buitre. \n\n\nAparte del collar, otro escarabajo de cambiante esmalte, sencillo y primoroso, ceñía con sus alas las sienes de la reina, oprimiendo los bucles negros que se escapaban como racimos de uvas maduras. El esclavo miraba con éxtasis. Una sonrisa silenciosa, de ventura, dilataba sus gruesos labios y hacía brillar su dentadura juvenil. Él sabía a punto fijo que no era cierto que Cleopatra abriese sus brazos únicamente al general romano que había perdido la batalla de Accio. Aquella sonrisa, a la vez de adoración y de insulto, hizo fruncir el entrecejo a Cleopatra. Extendió el dedo y señaló a una puerta baja, maciza, oscura. \n\n\n-Apoya los hombros, Elao -ordenó-. Aprieta con fuerza hasta que la puerta gire. \n\n\nEl esclavo obedeció y cuando la puerta giró sobre sus goznes de bronce, las espaldas negras eran rojas. Gotas de sangre del esclavo teñían la superficie del metal. \n\n\n-Enciende las lámparas. \n\n\nEntrando en el recinto que cerraba la puerta, Elao prendió con la lámpara que había traído las mechas de otras preparadas ya, y la reina y el sacerdote penetraron también en la primera cámara del tesoro. Detuviéronse en el umbral a contemplar tanta magnificencia, mientras el esclavo iluminaba el segundo recinto. El gran sacerdote, que no conocía el tesoro sino por la leyenda secular, alzó las manos en forma de copa y exhaló un grito de admiración. Lo de menos eran las barras de oro apiladas en el suelo. \n\n\nDesde hacía trescientos años, los reyes Lagidas reunían, ocultándolas en las profundidades del sepulcro que los aguardaba, las joyas más raras y de más exquisita labor. Preseas que pertenecieron a Alejandro; objetos salvados de los saqueos de ciudades desaparecidas; collares y brazaletes de princesas que dormían el sueño eterno; vasos sagrados de cultos que ya nadie practicaba; estatuas de oro de dioses de olvidado nombre; perlas únicas, ofrecidas antaño a divinidades monstruosas; cetros regios, coronas afiligranadas, broches que cerraron mantos imperiales, se hacinaban en hornacinas abiertas en la pared y revestidas de telas y chapas de dorada madera, y se desbordaban en montones por las esquinas y hasta colgaban del techo, dentro de espuertas finísimas de palma. \n\n\nLa luz de las lámparas, incierta y parpadeante, hacía de pronto emerger de la sombra detalles de maravillosa ejecución, adornos perfectos, líneas de belleza que convidaban a arrodillarse, y Cleopatra, volviéndose al sacerdote, pronunció: \n\n\n-Aquí se guarda lo mejor del mundo. Los romanos, que han saqueado tantos reinos, nada poseen comparable a este tesoro. Todos mis ascendientes, en su sangre griega, llevaban el amor al arte, y lejos de las miradas profanas, que no deben posarse en la suprema hermosura, juntaron lo que no tiene precio, lo que ardientes momentos de inspiración fijan en la materia y pacientes trabajos perpetúan. Vencida, amenazada, casi prisionera ya, todavía la reina de Egipto es dueña de algo que envidiaría Octavio, y que además, Octavio necesita para pagar a sus tribuni militum, a quienes debe cantidades, y a las legiones de Antonio, que acaban de sometérsele. ¿No crees que, por este tesoro, Octavio me devolvería libremente mi corona? \n\n\nEl sacerdote reflexionaba, atusándose la barba ondulada en canalones simétricos. Sus ojos ovales, negrísimos, expresaban la incertidumbre y la inquietud. El poder sacerdotal había decaído mucho bajo los Lagidas, reyes impuestos por la conquista alejandrina, y ahora, ante la arrolladora fuerza de los romanos y el imperioso y caprichoso manto de Cleopatra, era apenas una sombra y un recuerdo. \n\n\n-¿Sabe alguien dónde ocultas tu tesoro, reina? -preguntó, al fin, gravemente. \n\n\n-Tú y yo no más. \n\n\nLos ojos de forma de almendra, de oblicua mirada, designaron al esclavo, inmóvil como una estatua de basalto negro. \n\n\n-No hablará; es una tumba -murmuró Cleopatra, envolviendo en su fulgurante ojeada al nubiano. \n\n\n-Entonces, reina, Octavio aceptará tus condiciones o…\n\n\n-O muerta yo, y en caso necesario, tú harás desaparecer el tesoro de los Lagidas. Que no se apodere de él Octavio, ¿entiendes? Que no llegue a ponerle encima la mano. Destruye, entierra, arroja a lo más hondo del mar… Todo menos entregárselo al romano vencedor. \n\n\n-Se hará así… No nos queda otra esperanza. \n\n\n-Aún queda otra… Ven. \n\n\nLa reina pasó al segundo recinto. Era una cámara más chica, circular, acribillada de hornacinas también, en las cuales objetos de formas extrañas, heteróclitas, se apiñaban confusamente. \n\n\n-Son amuletos, talismanes, fetiches, mandrágoras, piedras del cielo, bezoares, uñas de la gran bestia, redomas de encantamientos y filtros… Han sido traídos de todos los países, recogidos sobre cadáveres, en santuarios quemados, en guaridas nocturnas de hechiceras de Tesalia; han sido arrancados, robados, comprados a peso de oro… Puesto que los dioses del Egipto nos abandonan, ¿no habrá ahí un Dios o un genio que nos salve? ¡Considera la cantidad de poder sobrenatural que encierran tantas cosas prodigiosas! \n\n\nEl sacerdote respondió, meneando la cabeza: \n\n\n-Nuestros dioses nos castigan, reina, por haber pactado alianza con el extranjero, por la profanación de unirte a un general romano y hacerle monarca de Egipto. Hemos merecido que nos abandonen, y nos abandonan. Contra su cólera no pueden nada esas piedras y esos líquidos, esas raíces y esos despojos, que reciben su poder del universal creador, de Ptah el eterno. \n\n\n-Ptah el eterno no puede impedirme morir, y entre esos amuletos hay venenos tan rápidos y sutiles, que la muerte que producen debe llamarse dulce sueño. Las joyas más preciadas de este tesoro son los instrumentos de mi libertad. En ningún caso figuraré en el triunfo de mis enemigos. \n\n\nEl estremecimiento del esclavo hizo volverse a la reina. \n\n\n-Tú no quieres que yo muera, Elao…-articuló con aquella sonrisa que era un abismo de gracia y coquetería, acercándose con movimiento felino, acariciador-. Tú, que eres un poco de arcilla, no quieres que perezca la hija de los Tolomeos… ¿Prefieres que me humillen? ¿No sabes que la muerte es muy bella? No hay nada más hermoso que la muerte y el amor. Tranquilízate, Elao. Busca en esa pared el resalte de una cabeza de serpiente de metal y oprímela… Así… \n\n\nElao apretó sin recelo. Un trozo de pavimento se hundió rápidamente, arrastrando consigo al esclavo. Remoto, sordo, mate, como el amortiguado por el agua, se oyó el ruido de su caída. Ya ascendía otra vez el pavimento y se encajaba en su lugar, silenciosamente. \n\n\n-No hablará -dijo Cleopatra-. El secreto nos pertenece a nosotros solos. \n\n\nNo hizo el sacerdote observación alguna. La vida de un esclavo no merecía el trabajo de abrir la boca. Y dejando encendidas las lámparas, que de suyo se apagarían, abandonaron aquel lugar, escondido en las fundaciones de un sepulcro y construido con tal arte, que arrasarían la ciudad entera sin dar con él. \n\n\n………………….\n\n\nEl esclavo era joven, hercúleo, y nadaba como los peces. Por milagro consiguió no ahogarse al caer en un canal profundo, comunicado con la bahía de Alejandría. Y fue él quien reveló a Octavio vencedor el secreto del inestimable tesoro de los Lagidas, que Octavio derritió en el horno brutalmente, apremiado por la urgencia de acallar con dinero a sus legiones, abriéndose camino al Imperio de Roma. Privada de sus instrumentos de libertad, Cleopatra tuvo que pedir un cesto de fruta, donde había una serpezuela cuya mordedura liberta también.\n\n"}