{"metadata": {"length": 10228, "words": 1753, "reading_time_min": 8.765}, "text": "Todos los días al salir de la universidad o entre dos cursos caminaba hasta la calle Washington y me detenía un momento a contemplar, por entre las verjas, los muros grises de la casona, que protegían celosa, secretamente, la clave de la sabiduría.\n\n\nDesde niño sabía que en esa casa se conservaba la biblioteca de mi bisabuelo.\n\n\nDe ésta había oído hablar a mi padre, quien siempre atribuyó la quiebra de su salud a la vez que tuvo que mudarla de casa. Mientras mi bisabuelo vivió, los diez mil volúmenes estuvieron en la residencia familiar de la calle Espíritu Santo. Pero a la muerte del patriarca, sus hijos se repartieron sus bienes y la biblioteca le tocó al tío Ramón, que era profesor universitario.\n\n\nRamón era casado con una señora riquísima, estéril, sorda e intratable, que lo martirizó toda su vida. Para desquitarse de su fracaso matrimonial, la engañaba con cuanta mujer le pasaba por delante. Como no tenía hijos, hizo de mi padre su sobrino preferido, lo que significaba al mismo tiempo que una expectativa de herencia una fuente de obligaciones. Es así que cuando hubo que trasladar la biblioteca de Espíritu Santo a su casa de la calle Washington, mi padre fue el encargado de la mudanza.\n\n\nContaba mi padre que en trasladar los miles de volúmenes tardó un mes. Tuvo que escalar altísimas estanterías, encajonar los libros, llevarlos a la otra casa, volver a ordenarlos y clasificarlos, todo esto en un mundo de pelusas y polilla. Cuando terminó su trabajo quedó cansado para el resto de su vida. Pero toda esta fatiga tenía su recompensa. Cuando tío Ramón le preguntó qué quería que le dejara al morir, mi padre respondió sin vacilar:\n\n\n—Tu biblioteca.\n\n\nMientras tío Ramón vivió, mi padre iba regularmente a leer a su casa. Ya desde entonces se familiarizaba con un bien que algún día sería suyo. Como mi bisabuelo había sido un erudito, su biblioteca era la de un humanista y constituía la suma de lo que un hombre culto debía saber a fines del siglo XIX. Más que en la universidad, mi padre se formó a la vera de esa colección. Los años más felices de su vida, repetía a menudo, fueron los que pasó sentado en un sillón de esa biblioteca, devorando cuanto libro caía en sus manos.\n\n\nPero estaba escrito que nunca entraría en posesión de ese tesoro. Tío Ramón murió súbitamente y sin testar y la biblioteca con el resto de sus bienes pasaron a propiedad de su viuda. Como tío Ramón murió además en casa de una querida, su viuda guardó a nuestra familia, y a mi padre en particular, un odio eterno. Jamás quiso recibirnos y optó por encerrarse en la calle Washington con su soledad, su encono y su sordera. Años más tarde cerró la casa y se fue a vivir donde unos parientes a Buenos Aires. Mi padre pasaba entonces a menudo delante de esa casa, miraba su verja, sus ventanas cerradas e imaginaba las estanterías donde continuaban alineados los libros que nunca terminó de leer.\n\n\nY cuando mi padre murió, yo heredé esa codicia y esa esperanza. Me parecía un crimen que esos libros que un antepasado mío había tan amorosamente adquirido, coleccionado, ordenado, leído, acariciado, gozado, fueran ahora patrimonio de una vieja avara que no tenía interés por la cultura ni vínculos con nuestra familia. Las cosas iban a parar así a las manos menos apropiadas, pero como yo creía aún en la justicia inmanente, confiaba en que alguna vez regresarían a su fuente original.\n\n\nY la ocasión se presentó. Supe que mi tía, que había pasado varios años en Buenos Aires sin dar signo de vida, vendría unos días a Lima para liquidar un negocio de venta de tierras. Se hospedó en el Hotel Bolívar y después de insistentes llamadas telefónicas logré persuadirla que me concediera una entrevista. Quería que me autorizara a elegir aunque sea algunos volúmenes de una biblioteca que, según pensaba decirle, «había sido de mi familia».\n\n\nMe recibió en su suite y me invitó una taza de té con galletas. Era una momia pintarrajeada, enjoyada, verdaderamente siniestra. No abrió prácticamente la boca, pero yo adiviné que veía en mí la imagen de su marido, de mi padre, de todo lo que aborrecía. Durante los diez minutos que estuvimos juntos, tomó nota de mi embarazoso pedido, leyendo mi discurso en el movimiento de mis labios. Su respuesta fue tajante y fría: nada de lo que «era suyo» pasaría a nuestra familia.\n\n\nAl poco tiempo de regresar a Buenos Aires falleció. Su casa de la calle Washington y todo lo que contenía fue heredado por sus parientes y de este modo la biblioteca se alejó aún más de mis manos. El destino de estos libros, en verdad, era derivar cada vez más, por el mecanismo de las transmisiones hereditarias, hacia personas cada vez menos vinculadas a ellos, chacareros del sur o anónimos bonarenses que fabricaban tal vez productos en los que entraba el tocino y la rapiña.\n\n\nLa casa de la calle Washington continuó un tiempo cerrada. Pero quien la heredó —por algún misterio, un médico de Arequipa— resolvió sacar de ella algún provecho y como era muy grande la convirtió en pensión de estudiantes. De ello me enteré por azar, cuando terminaba mis estudios y había dejado de rondar por la vieja casona, perdida ya toda ilusión.\n\n\nUn condiscípulo de provincia, de quien me hice amigo, me pidió un día que lo acompañara a su casa para preparar un examen. Y para sorpresa mía me condujo hasta la mansión de la calle Washington. Yo creí que se trataba de una broma impía, pero me explicó que hacía meses vivía allí, junto con otros cinco estudiantes de su terruño.\n\n\nYo entré a la casa devotamente, atento a todo lo que me rodeaba. En el vestíbulo había una señora guapa, probablemente la administradora de la pensión, motivo que yo desdeñé, para observar más bien el mobiliario e ir adivinando la distribución de las piezas, en busca de la legendaria biblioteca. No me fue difícil reconocer sofás, consolas, cuadros, alfombras, que hasta entonces solo había visto en los álbumes de fotos de familia. Pero todos aquellos objetos que en las fotografías parecían llevar una vida serena y armoniosa habían sufrido una degradación, como si los hubieran despojado de sus insignias, y no eran ahora otra cosa que un montón de muebles viejos, destituidos, vejados por usuarios que no se preocupaban de interrogarse por su origen y que ignoraban muchas veces su función.\n\n\n—Aquí vivió un tío abuelo mío —dije al notar que mi amigo se impacientaba al verme contemplar absorto un enorme perchero, del que antaño pendían pellizas, capas y sombreros y que ahora servía para colgar plumeros y trapos de limpieza—. Estos muebles fueron de mi familia.\n\n\nEsta revelación lo impresionó apenas y me conminó a pasar a su cuarto para preparar el curso. Yo lo obedecí, pero me fue imposible concentrarme, mi imaginación continuaba viajando por la casa en pos de los invisibles volúmenes.\n\n\n—Fíjate —le dije al fin—; antes de que empecemos a estudiar, ¿puedes decirme dónde está la biblioteca?\n\n\n—Aquí no hay biblioteca.\n\n\nYo intenté persuadirlo de lo contrario: diez mil volúmenes, encargados en gran parte a Europa, mi bisabuelo los había reunido, mi tío abuelo Ramón poseído y custodiado, mi padre sopesado, olido y en gran parte leído.\n\n\n—Nunca he visto un libro en esta casa.\n\n\nNo me dejé convencer y ante mi insistencia me dijo que tal vez quedaba algo en las habitaciones de los estudiantes de medicina, donde nunca había entrado. Fuimos a ellas y no vi más que muebles arruinados, ropa sucia tirada por los rincones y tratados de patología.\n\n\n—¡Pero en algún sitio tienen que estar!\n\n\nMi amigo era ambicioso y feroz, como la mayoría de los estudiantes provincianos, y mi problema le interesaba un pito, pero cuando le dije que en esa biblioteca debían haber preciosos libros de derecho utilísimos para la preparación de nuestro examen, decidió consultarle a doña Maruja.\n\n\nDoña Maruja era la mujer que había visto a la entrada y que —no me había equivocado— tenía a su cargo la pensión.\n\n\n—¡Ah, los libros! —dijo—. ¡Qué trabajo me dieron! Había tres cuartos llenos. Eran unas vejeces. Cuando me hice cargo de esta pensión, hace tres o cuatro años, no sabía qué hacer con ellos. No podía sacarlos a la calle porque me hubieran puesto una multa. Los hice llevar a los antiguos cuartos de sirvientes. Tuve que contratar a dos obreros.\n\n\nLos cuartos de la servidumbre quedaban en el traspatio. Doña Maruja me entregó la llave, diciéndome que si quería llevármelos encantada, así le desocuparía esas piezas, pero claro que era una broma, para ello necesitaría un camión, qué un camión, varios camiones.\n\n\nYo vacilé antes de abrir el candado. Sabía lo que me esperaba, pero por masoquismo, por la necesidad que uno siente a veces de precipitar el desastre, introduje la llave. Apenas abrí la puerta recibí en plena cara una ruma de papel mohoso. En el piso de cemento quedaron desparramados encuadernaciones y hojas apolilladas. A esa habitación no se podía entrar sino que era necesario escalarla. Los libros habían sido amontonados casi hasta llegar al cielo raso. Emprendí la ascensión, sintiendo que mis pies, mis manos se hundían en una materia porosa y polvorienta, que se deshacía apenas trataba de aferrarla. De vez en cuando algo resistía a mi presión y lograba rescatar un empaste de cuero.\n\n\n—¡Sal de allí! —me dijo mi amigo—. Te va a dar un cáncer. Eso está lleno de microbios.\n\n\nPero yo persistí y seguí escalando esa sapiente colina, consternado y rabioso, hasta que tuve que renunciar. Allí no quedaba nada, sino el polvo del saber. La codiciada biblioteca no era más que un montón de basura. Cada incunable había sido roído, corroído por el abandono, el tiempo, la incuria, la ingratitud, el desuso. Los ojos que interpretaron esos signos hacía años además que estaban enterrados, nadie tomó el relevo y en consecuencia lo que fue en una época fuente de luz y de placer era ahora excremento, caducidad. A duras penas logré desenterrar un libro en francés, milagrosamente intacto, que conservé, como se conserva el hueso de un magnífico animal prediluviano. El resto naufragó, como la vida, como quienes abrigan la quimera de que nuestros objetos, los más queridos, nos sobrevivirán. Un sombrero de Napoleón, en un museo, ese sombrero guardado en una urna, está más muerto que su propio dueño.\n\n\n*FIN*\n\n\n\n\n1977\n\n"}