{"metadata": {"length": 23141, "words": 3999, "reading_time_min": 19.995}, "text": "El doctor Alvaro Peñaflor interrumpió la lectura del libro de Platón que tenía entre las manos y quedó contemplando por los ventanales de su biblioteca las luces de la ciudad de Lima que se extendían desde La Punta hasta el Morro Solar. Era un anochecer invernal inhabitualmente despejado. Podía distinguir avisos luminosos parpadeando en altos edificios y detrás la línea oscura del mar y el perfil de la Isla de San Lorenzo.\n\n\nCuando quiso reanudar su lectura notó que estaba distraído, que desde esa galaxia extendida a sus pies una voz lo llamaba. Habituado a los análisis finos escrutó nuevamente por la ventana y se escrutó a sí mismo y terminó por descubrir que la voz no estaba fuera sino dentro de él. Y esa voz le decía: sal, conoce tu ciudad, vive.\n\n\nYa días antes esa voz había intentado hacerse presente, pero la había sofocado. Su mujer y sus dos hijas habían partido hacia México y Estados Unidos en una tour económica, hacía dos semanas, y desde entonces, por primera vez desde que se casó, se había quedado completamente solo. Solo en esa casa que después de veinte años de ahorros había construido en una colina de Monterrico y en la cual creía haber encontrado el refugio ideal para un hombre desapegado de toda ambición temporal, dedicado solo a los placeres de la inteligencia.\n\n\nPero la soledad tenía muchos rostros. El había conocido únicamente la soledad literaria, aquella de la que hablaban los poetas y filósofos, sobre la cual había dictado cursillos en la universidad y escrito incluso un lindo artículo que mereció la congratulación de su colega, el doctor Carcopino.\n\n\nPero la soledad real era otra cosa. Ahora la vivía y se daba cuenta cómo crecía el espacio y se dilataba el tiempo cuando uno se hallaba abandonado a su propio transcurrir en un lugar que, aunque no fuese grande, se volvía insondable porque ninguna voz respondía a la suya ni ningún ser refractaba su existencia. La vieja criada Edelmira estaba, es verdad, pero perdida en las habitaciones interiores, ocupada en misteriosos trajines de los cuales no le llegaban sino los signos, un piso encerado, unas camisas lavadas, un golpe en la puerta anunciando que la cena estaba servida.\n\n\nEl golpe llego también esta vez, pero el doctor no respondió. Detrás de la puerta Edelmira dejó escuchar una exclamación perpleja, pero cuando el doctor dijo que no se preocupara, que tenía una invitación a comer, se escucharon unos pasos enojados que se alejaban hasta esfumarse en el silencio. Solo entonces el doctor comprendió que sus palabras se habían anticipado a su decisión y, puesto que ya lo había dicho, no le quedó más remedio que ponerse el saco, buscar las llaves de su automóvil y bajar las escaleras.\n\n\nCuando estuvo frente al volante quedó absolutamente absorto. El tenía un conocimiento libresco pero perfecto de las viejas ciudades helenas, de todos los laberintos de la mitología, de las fortalezas donde perecieron tantos héroes y fueron heridos tantos dioses, pero de su ciudad natal no sabía casi nada, aparte de los caminos que siempre había seguido para ir a la universidad, a la biblioteca nacional, a la casa del doctor Carcopino, donde su madre. Por eso, al poner el carro en marcha, se dio cuenta que sus manos temblaban, que este viaje era realmente una exploración de lo desconocido, la terra incognita.\n\n\n \n\n\nVagó y divagó por urbanizaciones recientes, florecientes, cuyo lenguaje trató en vano de descifrar y que no le dijo nada. Al fin una pista lo arrancó de ese archipiélago de un confort monótono y más bien tenebroso y lo condujo hacia Miraflores, adonde iba muy rara vez, pero del cual conservaba algunos recuerdos juveniles: el parque, un restorán con terraza, un vino pasable, muchachas que entonces le parecieron de una belleza inmortal.\n\n\nNo le fue difícil ubicar el local, pero notó que había sufrido una degradación: la terraza había sido suprimida. Se instaló entonces en el interior ruidoso, donde grupos familiares comían pizzas y spagettis. Pidió una ternera a la milanesa y se decidió a beber un vino chileno. Pero le bastó un somero examen de su contorno para darse cuenta que de allí no cabría esperar nada. Las bellas dehesas de su adolescencia habían desaparecido, frecuentaban seguramente otros lugares o eran ahora esas matronas saciadas que tronaban en una mesa blandiendo como signo de realeza un tenedor.\n\n\nA pesar de ello terminó su vino y al hacerlo el local se volvió más risueño. Distinguió incluso una mujer que estaba sola, bella por añadidura, y que observaba indecisa un helado piramidal, con crema, cerezas y chocolate, al que al parecer no sabía por dónde atacar. Eliminando a todo el resto solo concentró su atención en ella. Tenía un ensortijado cabello de Medusa y perfil que calificó de Alejandrino. Se entretuvo en inventarle varios destinos -sicóloga, poetisa, actriz de teatro- hasta que sus miradas se cruzaron. Ello ocurrió varias veces y el doctor comenzó a encontrar la noche diabólicamente seductora. Pidió media botella de vino, encendió un cigarrillo, examinó durante un momento la decoración del lugar y cuando volvió la mirada donde la solitaria notó con sorpresa que había devorado su helado en un santiamén y que llamando al mozo pagaba la cuenta y se retiraba. A partir de ese momento el local se ensombreció. El doctor penó para encontrar sabroso su vino, se escrutó con ansiedad llamando a la voz que antes lo llamaba, sin escuchar nada ni dentro ni fuera de sí. Esa salida había sido un fiasco total. No quedaba otra cosa que retornar a la lectura de Platón.\n\n\nPero cuando estuvo en la calle el aire freso lo reanimó, escuchó el ruido del mar y en lugar en enrumbar a su casa recorrió en su automóvil la avenida principal, observando sus calzadas, por donde derivaban retardados paseantes, cafés nuevos que iban cerrando, árboles que se mecían en la noche límpida, hasta que llegó al parquecito Salazar. Para asombro suyo grupos de muchachas y muchachos circulaban aún por sus veredas o platicaban en torno a una banca. No eran muchos, pero estaban allí y era reconfortante verlos, pues simbolizaban algo, eran como los milicianos de la noche resistiéndose a abandonar una ciudad que iba siendo anegada por el sueño.\n\n\nEstacionando su automóvil quedó observándolos. Los grupos que circulaban en sentido contrario se detenían al cruzarse, quedaban un momento conversando y recomenzaban su marcha, intercambiando algunos de sus componentes. Los que estaban en torno a la banca cedían algunos de los suyos a los ambulantes y recibían otros en canje. Era un ir y venir aparentemente caótico, pero que obedecía a reglas inmemoriales, que se cumplían rigurosamente. Así, en pequeños espacios como ese, donde la gente se encontraba, se conocía, dialogaba, se afrontaba, debían haber surgido las premisas de la ciudad ateniense.\n\n\nY una figura entre todas lo intrigó. Era una muchacha en pantalones, de pelo muy largo, que parecía encarnar en un debate una posición extrema, pues era acosada por todos y se defendía haciendo graciosas fintas con el cuerpo o repartiendo gestos que mantenían a sus adversarios a distancia. Pero de pronto algo ocurrió, pues los que estaban junto a la banca quedaron callados y los que paseaban los imitaron y todos estaban inmóviles y miraban hacia él, el único auto detenido a esas horas en el lugar. De lejos daban la impresión de que parlamentaban en voz baja y un emisario partió en reconocimiento, la muchacha del pelo largo. Conforme se iba acercando el doctor registraba sus rasgos, sus formas y cuando estuvo cerca del auto comprobó que se trataba de un muchacho. El adolescente pasó cerca de la portezuela mirándolo con descaro y regresó donde sus amigos corriendo. Algo les dijo porque estos rieron. Algunos lo señalaron con el dedo, otro hizo un ademán equívoco con el brazo. Escuchó claramente la palabra viejo y otras que entendió a medias pero que lo dejaron confuso. El ágora antigua estallaba, se ensuciaba. Encendiendo el contacto puso el carro en marcha y se alejó avergonzado.\n\n\n \n\n\nConducía distraído, extraviado, por calles arboladas y lóbregas, donde ya no se veía a nadie y sin ver tampoco a nadie, pues en espíritu estaba en su biblioteca, siete mil volúmenes lo rodeaban, del brazo de Jenofonte o de Tucídides recorría reinados, guerras, coronaciones y desastres. Y odiaba haber cedido a esa tentación banal, esa excursión por los extramuros de los serenidad, olvidando que hacía años había elegido una forma de vivir, la lectura de viejos manuales, la traducción paciente de textos homéricos y el propósito ilusorio pero tenaz de proponer una imagen antigua, probablemente escéptica, pero armoniosa y soportable de la vida terrenal.\n\n\nEl claxon de una camioneta que estuvo a punto de embestirlo lo sacó de sus meditaciones. Acababa de atravesar un puente sobre la Vía Expresa, el vino astringente le había dejado la garganta seca, ese barrio aún animado debía ser Surquillo, distinguió la enseña luminosa del bar El triunfo, decían que era un antro de trancas y de grescas, no podía ser el ruido del mar lo que llegaba a sus oídos sino el canto de las sirenas, sus libros estaban tan lejos y la sed lo abrasaba, su auto estaba ya detenido frente al establecimiento y con paso resuelto caminaba hacia la puerta batiente.\n\n\nEn lugar de sirenas, hombres hirsutos y ceñudos bebían cerveza en los apartados pegados al muro o en las mesitas del espacio central. Ocupando una de éstas pidió también una cerveza y se deleitó con el primer sorbo de una amarga frescura y lo repitió llenándose la boca de espuma. Las noches podían ser eternas si uno sabía usar de ellas. Se entretuvo mirando las repisas cimbradas por el peso de la botellería, pero cuando quiso realmente implantar un sentido, un orden a lo que lo rodeaba se dio cuenta que nada comprendía, que no había entrado a ningún lugar ni nada había entrado en él. Era el sediento perdido en el desierto, el náufrago aterrado buscando entre las brumas la costa de la isla de Circe. Figuras cetrinas en saco blanco patinaban sobre las baldosas con platos en la mano, una sirena gorda surgió en un apartado acosada por una legión de perfiles caprenses, por algún sitio alguien secaba vasos con un trapo sucio, algo así como un chino hacía anotaciones en una libreta, alguien rió a su lado y al mirarlo vio que desde millones de años atrás afluían a su rostro los rasgos del tiranosaurio, se llevó un vaso más a la boca buscando en la espuma la respuesta y ahora la sirena era la Venus Hotentote lacerada por los tábanos, sátiros hilares se dirigían con la mano en la bragueta hacia una puerta oscura y todo estaba lleno de moscas, miasmas y mugidos. Al levantar la mano tenía delante una grasienta corbata de mariposa. Dejó unos billetes y salió mirando escrupulosamente sus zapatos, avanzaba primero un pie y después el otro, sobre un dibujo de una incomprensible geometría, entre colillas de cigarros y cápsulas de botellas.\n\n\nAnduvo tambaleándose por la acera, su auto debía estar en algún lugar, avanzó una centena de metros, llegó a una esquina, otro bar abría su enorme portón, mesitas de mármol acogían a una población chillona que hacía desaforados gestos con los brazos. No tuvo ánimo de entrar allí y prosiguió su camino, seguía buscando. Pero no era la buena senda, desapareció el asfalto, los faroles se hicieron raros, perros veloces cruzaron la pista, escuchó correr el agua de una acequia, olía a matorral, un animal alado le rozó el cabello. Estaba en el reino de las sombras. Allí debían reposar los dioses vencidos, los héroes occisos de la Ilíada.\n\n\nUn estrecho zaguán lo absorbió y se encontró con los codos apoyados en un mostrador de madera. A lo lejos se escuchaba croar a las ranas. Detrás de esos muros de adobe debía estar el descampado. Le había parecido leer a la entrada un letrero pintado a la brocha gorda que rezaba El Botellón. Por eso pidió el botellón y el botellón ya estaba allí, echando espuma por el pico y no pudo evitar el cogerlo entre sus manos, eso era lo que quería, la regla había sido trasgredida, lo levantó con un gesto de adoración y bebió del gollete como hacían los otros, mientras escuchaba al hombre que hablaba a su lado o recitaba o cantaba, no lo sabía, era un rostro tiznado, gruesos labios emitían un discurso cadencioso, estimado caballero, un humilde servidor de usted, aprovechando de las circunstancias, hijo de un cortador de caña, nunca es tarde para aprender, decirle con toda modestia…\n\n\n¿Qué decía? Haciendo un esfuerzo fijó su atención y descubrió al gigante, al invencible guerrero que se reposaba de sus lides y se esparcía narrando sus hazañas. Su ruda mano estaba apoyada en el mostrador y mostraba los estigmas del combate. Pero viéndolo bien, no era un guerrero, era el héroe civil confesando su culpa antes de ir al suplicio. Pero ni siquiera eso, apenas un negro corpulento, medio borracho, que le hacía salud con su botella y le pedía un cigarrillo.\n\n\nEl doctor se lo ofreció y como premio inmediato recibió una palmada en la espalda. Pero luego un botellón espumante y ya estaba escuchándolo, once hermanos, al camión le faltaba una llanta, don Belisario era un hijo de puta, con perdón de usted, y toda esta historia tan llena de galardones, refranes y paréntesis lo fascinaba como la lectura de un texto hermético y a su vez ofreció un botellón, mientras se animaba a intercalar un comentario que hizo reflexionar a su interlocutor y lo forzó a nuevos comentarios y de pronto era él quien hablaba, por algún extraño camino había llegado a la poesía, los ojos del gigante estaban muy abiertos, de sus labios hinchados salió una copla en respuesta a una cita de Anacreonte, pero todo era muy frágil, el hilo tendido estaba a punto de romperse, detrás del mostrador alguien gritaba que todo el mundo debía irse, justo cuando el negro reía y le ponía la mano en el hombro, ya son las tres de la mañana, no tenemos licencia, sonaron golpes en el mostrador y todos estaban de pie, el portón se cerraba, iban saliendo en grupos a la calle oscura, parejas abrazadas tomaban senderos secretos hacia las copas del alba y el negro le preguntaba, ilustre caballero, dónde vamos a tomarnos, querido amigo, el último botellón y él respondió en mi casa.\n\n\n \n\n\nAlgo había sucedido. El negro se le recostó bruscamente al dar una curva, perdió el timón y se estrellaron contra una cerca de barro: una abolladura en el guardafango. Pero eso era ya historia antigua, tan lejana como la batalla de las Termópilas. Ya habían entrado a la biblioteca, el negro estuvo a punto de caer de espaldas cuando vio tantos libros, preguntó si los había leído todos y terminó por hundirse en el sillón de cuero, el mismo en el cual el doctor Carcopino, desde hacía tantísimos años, acostumbraba a repantigarse para comunicarle sus últimas lecturas de historia romana. Pero eso no era lo importante, ni el accidente ni el desconocido en lugar de Carcopino, era otra cosa, el hilo se había roto o se había enredado, el doctor estaba sentado frente al coloso y veía sus ojos enormes que lo miraban y sus gruesas manos inmóviles en las acodaderas del sillón, sin decir nada ni pedir nada, como si estuviera fuera del tiempo, espiándolo, a la espera. Entonces, claro, recordó, habían venido a tomar un trago y ya se preguntaba de dónde sacaría algo con qué hacer un brindis, si en esa casa jamás había nada qué beber y por ello se excusó y fue a husmear por el comedor, por la cocina, pero sigilosamente, no fuera que Edelmira se despertara, las viejas tenían sueño ligero y sus manos temblaban en la oscuridad, palpando tazas, ensaladeras, hasta que se animó a encender la luz y descubrió un depósito de olvidadas botellas, un pisco, un whisky, un oporto y llevó todo a la biblioteca en un azafate con un poco de hielo. Los ojos del negro emitieron un destello y sus labios sonrieron, pero no dijo nada y él tuvo que preguntarle qué quería, un pisco naturalmente, en otra copa sirvió un whisky y al hacer el primer brindis todo pareció dar marcha atrás y era como si estuvieran nuevamente en El Botellón, el gigante hablaba de sus once hermanos, del hijo de puta de don Belisario, con el perdón de usted, y el doctor sentía la tentación de asesinar a ese patrón tiránico y al mismo tiempo de romper con los dientes la dura caña dulce y caminar descalzo por las playas del sur.\n\n\nAl hacer el segundo brindis tomó el relevo y empezó una exposición sobre la agricultura en la época de Pericles, las palabras le fluían como de una urna de oro, brotaban espontáneamente todas las flores de su erudición, sin hiato pasó del agro a la escultura, regalándose con su propia elocuencia, agobiado casi por el esplendor de una inteligencia que refulgía a esa hora ante un interlocutor que no daba otro signo de vida que su boca cada vez más abierta y que por último, como traspiraba, se desabrochó algunos botones de su camisa dejando ver un tórax convexo de una soberbia musculatura. Entonces el doctor se dio cuenta que no se había equivocado, que en El Botellón había visto justo, ese hombre era el héroe arcaico, la imagen de Aristogitón y se lo dijo, pero como el negro no interpretó el mensaje y se limitó a servirse otra copa, se puso de pie para inspeccionar los libros de su biblioteca, todo podía olvidar menos donde estaba precisamente ese libro y abriendo sus páginas le mostró la figura de un esplendoroso desnudo con el brazo erguido en un gesto triunfal.\n\n\nEl negro la observó un largo rato, sin dar mayores muestras de interés y terminó por decir calato, la tiene muerta y por echarse a reír, mientras se abría un botón más de la camisa descubriendo un escapulario del Señor de los Milagros. El doctor ya estaba contando la historia de ese ciudadano ateniense que asesinó a un déspota en compañía de un amigo y fue por ello torturado a muerte, pero se interrumpió al ver el escapulario. Cerró entonces su libro y quedó vacilando, pero ahora era el negro el que decía ilustrísimo profesor, la fe venía de herencia, querido doctor, había cargado tres veces el anda, escuche amigo, una cosa es la religión y otra la vida, oiga usted, eso no impide olvidarse de las necesidades del cuerpo y ya estaba sirviéndose otra copa, mientras señalaba el libro que el doctor tenía cerrado contra su pecho y repetía lo del hombre calato que la tiene muerta y redoblaba su risa pataleando contra el piso alfombrado. El doctor estuvo a punto de imitarlo, pero se contuvo, iba hacia los estantes a guardar su libro, el abismo que crea la diferencia de cultura, escribir un ensayo sobre la forma de hacer accesible el arte al pueblo, colocó el libro en su lugar, mostrarle otras imágenes, pero cuando volvió la cabeza notó que el negro sostenía su copa vacía en la mano y se había quedado dormido en el sillón, completamente descamisado y cubierto de sudor. Entonces dirigió la mirada hacia los ventanales y vio las luces de Lima, que seguían clamando angustiosamente en la noche impávida.\n\n\nQuitándose el saco se sentó en el sillón y como no sabía que hacer se sirvió un whisky. En su escritorio distinguió un alto de papeles, un curso en preparación sobre Aristófanes, pero los olvidó y volvió su mirada hacia el gigante dormido, un Aristogitón ilusorio que iba recobrando el ropaje del camionero ebrio. Imaginó un instante que entraba el doctor Carcopino con un legajo bajo el brazo, pero rechazó indignado esta imagen y otra vez observó los ventanales, avisos luminosos se apagaban, algo indicaba el amanecer inminente. Edelmira era madrugadora y lo primero que hacía al levantarse era recoger de la biblioteca el cenicero sucio y la taza de café. Acercándose al sillón rozó con la mano la mejilla del coloso pero no logró sino arrancarle un ronquido. Con ambas manos lo abofeteó, cada vez más fuerte, la cabeza se bamboleaba de un lado para otro, no llegaba ninguna respuesta, apenas la copa cayó de su mano. Yendo al baño regresó con una toalla mojada, le frotó la frente, la cara, los hombros, pero nada salía de ese pesado monolito. Por último lo cogió de las muñecas y trató de levantarlo, era un combate desigual, lograba un instante atraerlo hacia sí pero cedía ante su peso, consiguió separarlo del espaldar y ponerlo casi de pie para luego caer encima de él, lo tenía abrazado, olía su sudor, sentía en la cara la piel de su pecho, la barbilla mal afeitada le raspaba la frente, buscó su garganta y apretó, ojos enormes se abrieron, ojos asustados, carajo, lo empujaba hacia atrás, qué pasa, estuvo a punto de hacerlo caer, pero algo debió recordar pues ahora se excusaba, distinguido caballero, cualquiera se queda dormido, ilustre doctor, y miraba parpadeando su pecho desnudo, su camisa en el suelo y luego al doctor, que a su vez pedía perdón, no había sido nada, voy a llamar un taxi y el negro se miraba otra vez el torso, el pantalón y se dejaba caer en el sillón indagando por su copa, necesito otra, oiga usted, pero no era posible, allí estaba la ducha, un chorro de agua fría le haría bien y al fin Aristogitón estaba de pie, más fornido que nunca, preguntando por qué tenía que irse de allí y si no había una cama donde tirarse.\n\n\nY el ruido del agua llegaba desde la ducha, mientras iba amaneciendo. El doctor estaba en su sillón, fumando, mirando agobiado los siete mil libros que lo circundaban. El taxi debía estar en camino. Tal vez en el cuarto de huéspedes, si hubiera pensado antes, abandonar a alguien así. Una voz tronó en el baño y de un salto se puso de pie, Edelmira y su leve sueño, el doctor Carcopino, estaba pidiendo una toalla y se atrevía a reír bromeando a propósito de los caños tan gordos y encorvados y tuvo que entrar con un paño enorme y ver la recia forma oscura contra la mayólica blanca, mientras el coloso aún medio perdido entre El Botellón, el agro, la ducha, el escapulario, seguía diciendo que la religión no tenía nada que ver con las necesidades de la vida y que después de todo no había ningún problema, siempre que hubiera una cama blanda donde tirarse y algo que le permitiese cambiar la llanta del camión.\n\n\nEl doctor había enmudecido. La idea del cuarto de huéspedes la abandonó, había escuchado en los bajos el claxon de un automóvil, no sabía aún qué ritmo era el del coloso, el chofer del taxi podía tocar el timbre, cada cual se vestía a una velocidad, pero el negro era de los rápidos y ya estaba en la biblioteca abotonándose la camisa, siempre sonriente, una copa le vendría bien, luego un café caliente. Ya el cielo estaba celeste, podía llevarse la botella pero no habría café, debía comprender, sus obligaciones, y lo estaba empujando hacia las escaleras, mientras el negro no ofrecía mucha resistencia, esas cosas ocurrían, ilustrísimo doctor, ha sido un placer, pero alguien tiene que pagar el taxi, ya sabe usted a sus órdenes, todas las noches en El Botellón, y el billete pasó de una mano a otra y al fin la puerta estaba cerrada con doble llave y el doctor pudo subir jadeando hasta la biblioteca.\n\n\nMiró por los ventanales. El taxi se alejaba en la ciudad ya extinguida. En su escritorio seguían amontonados sus papeles, en los estantes todos sus libros, en el extranjero su familia, en su interior su propia efigie. Pero ya no era la misma.\n\n\n*FIN*\n\n\n\n\n1972\n\n"}