{"metadata": {"length": 12398, "words": 1608, "reading_time_min": 8.04}, "text": "El hecho ocurrió en 1882. Acababa de                   instalarme en un rincón de un compartimiento vacío, y había                   cerrado la portezuela con la esperanza de viajar solo, cuando                   volvió a abrirse de súbito y oí una voz que decía.                   \n\n\n-¡Cuidado, señor! Nos hallamos                   precisamente en un cruce de líneas; el estribo está muy alto.                  \n\n\nOtra voz respondió: \n\n\n-No te preocupes; me sujeto bien.\n\n\nLuego apareció una cabeza cubierta                   con un sombrero hongo, y dos manos, que se aferraban con                   firmeza a los montantes, izaron lentamente un corpachón cuyos                   pies al tocar el estribo hicieron el ruido que produce una                   estaca al golpear el suelo. \n\n\nCuando el viajero introdujo el torso                   en el compartimiento, vi aparecer al extremo del pantalón la                   contera de una pierna de palo pintada de negro, y después otra                   pierna de iguales características. Surgió detrás del viajero                   una cabeza que inquirió: \n\n\n-¿Está bien instalado el señor?                  \n\n\n-Sí, muchacho. \n\n\n-Pues ahí van los paquetes y las                   muletas. \n\n\nY un criado, que parecía un antiguo                   asistente, subió a su vez con una porción de bultos envueltos                   en papeles negros y amarillos, cuidadosamente atados, y los                   dejó en la red por encima de la cabeza de su amo. Luego dijo:                  \n\n\n-Bueno; ya está todo. Hay cinco. Los                   dulces, la muñeca, el fusil, el tambor y el pastel de \n                  foie-gras\n. \n\n\n-Bien, muchacho. \n\n\n-Feliz viaje, señor. \n\n\n-¡Gracias, Lorenzo! ¡Sigue bien!                  \n\n\nEl criado se marchó, cerrando la                   portezuela, y miré a mi vecino. \n\n\nDebía de tener unos treinta y cinco                   años, aunque su pelo era ya casi blanco. Llevaba                   condecoraciones; era bigotudo, robusto, muy gordo, con esa                   gordura que aqueja a los hombres activos y fuertes cuando una                   enfermedad o un accidente los obliga a permanecer casi                   inmóviles. \n\n\nSe enjugó la frente, resopló con                   fuerza y preguntó, mirándome a los ojos: \n\n\n-¿Le molesta a usted el humo?                   \n\n\n-No, señor. \n\n\nYo conocía ya aquellos ojos, aquella                   voz, aquella cara. Pero ¿de dónde, de cuándo? Seguramente                   había hablado con aquel hombre, le había estrechado la mano.                   Hacía mucho, mucho tiempo, y el recuerdo de aquello estaba                   envuelto en la bruma que los años adensan en torno a las cosas                   antiguas, y a través de la cual la inteligencia persigue,                   muchas veces en vano, los recuerdos que se empeñan en huir.                  \n\n\nTambién él me miraba con la                   insistencia y la tenacidad de un hombre que recuerda algo,                   pero de modo confuso. \n\n\nNuestras miradas se desviaban al                   encontrarse; pero al cabo de unos segundos, movidas por la                   voluntad inconsciente que desarrolla el trabajo de la memoria,                   volvieron a encontrarse, y entonces insinué: \n\n\n-Entiendo, caballero, que en vez de                   mirarnos a hurtadillas durante una hora, vale más que                   recordemos juntos dónde nos conocimos. \n\n\nMi vecino asintió sonriendo:                   \n\n\n-Tiene usted mucha razón. \n\n\nDije mi nombre: \n\n\n-Me llamo Enrique Bonclair,                   magistrado. \n\n\nVaciló unos segundos, y luego, en ese                   tono vago que acompaña siempre a las fuertes tensiones                   mentales, murmuró: \n\n\n-¡Ah, sí! Ya me acuerdo; lo conocí en                   casa de los Poincel, tiempo atrás, antes de la guerra. ¡Hace                   ya doce años! \n\n\n-Sí, sí, en efecto… ¿Es usted el                   teniente Revalière? \n\n\n-Sí… Fui el capitán Revalière hasta                   el día que perdí las piernas…, ambas a la vez, segadas por                   una granada… \n\n\nY nos contemplamos de nuevo, después                   de reconocernos. \n\n\nRecordaba muy bien haber visto a                   aquel buen mozo esbelto que bailaba con gran rapidez y soltura                   y a quien creo que llamaban “la tromba”. Pero detrás de                   aquella imagen, claramente evocada, flotaba aún algo confuso,                   algo que yo había sabido y olvidado, uno de aquellos casos a                   los que se presta escasa atención y que dejan en la memoria                   una huella casi imperceptible. \n\n\nSe trataba de amores, no me cabía                   duda acerca de ello, pero no podía rememorar nada concreto.                  \n\n\nPoco a poco, sin embargo, se                   disiparon las sombras y un rostro de muchacha apareció ante                   mis ojos. Luego, de improviso, reconstruí su nombre: la                   señorita de Mandal. Ahora, por cierto, se me hacía presente                   todo. Era una historia de amor vulgar. La joven amaba al                   teniente cuando yo lo conocí, y se hablaba de su próximo                   matrimonio. Él parecía muy enamorado, muy dichoso. \n\n\nMiré hacia la red donde el criado de                   mi vecino había puesto los paquetes, que se movían de                   continuo, sacudidos por la marcha del tren, y me vinieron a                   las mientes las palabras del criado.\n\n\nHabía dicho: \n\n\n-Bueno. Ya está todo. Hay cinco: los                   dulces, la muñeca, el fusil, el tambor y el pastel de \n                  foie-gras\n. \n\n\nEntonces, de pronto, inventé una                   novela. Se asemejaba a todas las que había leído y en las                   cuales el galán o la novia se casan enamorados, después de la                   catástrofe corporal o económica. Así, pues, aquel oficial,                   mutilado durante la guerra, halló al terminar la campaña a su                   prometida tan prendada de él como antes, y se casó con ella.                  \n\n\nAquello se me antojaba hermoso,                   aunque sencillo, como se juzgan muy sencillos los actos                   heroicos y los desenlaces de los libros y del teatro.                   \n\n\nCuando se lee o cuando se escucha en                   esas lecciones de magnanimidad, siempre estima uno que también                   se sacrificaría con placer entusiasta, con arranque admirable.                   Pero si un amigo necesitado nos pide al día siguiente unos                   francos, sobreviene un arranque de malhumor. \n\n\nDespués, otra suposición menos                   poética y más prosaica siguió a la primera. Quizá se había                   casado antes de la guerra, antes de que la granada le cortara                   las piernas, y la joven, desolada y resignada, cuidó de aquel                   marido que partiera apuesto y robusto y volvía con las piernas                   de palo, pobre, mutilado, condenado a la inmovilidad, a las                   cóleras impotentes y a la obesidad fatal. \n\n\n¿Era feliz o infeliz? Un deseo, leve                   primero, más acentuado luego, y después irresistible, se                   apoderó de mi mente. Quería conocer su historia o, por lo                   menos, lo principal de ella, que me permitiría adivinar lo que                   no podía o no querría revelarme. \n\n\nLe hablaba mientras hacía tales                   reflexiones. Habíamos cambiado algunas palabras sin interés, y                   yo, mirando hacia donde estaban los paquetes, pensaba: “Tiene                   tres hijos: los dulces son para su mujer, la muñeca para la                   niña, el fusil y el tambor para los chicos, y el pastel de \n                  foie-gras\n para él.” \n\n\nDe improviso lo interpelé:                   \n\n\n-¿Tiene usted hijos, caballero?                  \n\n\nÉl contestó: \n\n\n-No, señor. \n\n\nMe sentí turbado, como si hubiese                   cometido una gran inconveniencia, y expliqué: \n\n\n-Dispense. Lo había imaginado al oír                   a su criado hablarle de juguetes. Se oye sin escuchar y se                   deduce sin querer. \n\n\nSonrió y luego puntualizó:                   \n\n\n-No, no me he casado siquiera; no                   pasé de los preliminares. \n\n\nFingí acordarme de repente:                   \n\n\n-¡Ah! Es verdad… Estaba usted                   prometido, cuando lo conocí, a la señorita de Mandal.                   \n\n\n-Sí, señor; posee usted una excelente                   memoria. \n\n\nCon audacia increíble añadí:                   \n\n\n-Sí, creo recordar haber oído decir                   que la señorita de Mandal se casó con el señor…, el señor…                  \n\n\nPronunció tranquilamente el nombre:                  \n\n\n-El señor de Fleurel. \n\n\n-¡Eso es! Sí…. hasta recuerdo que                   se habló de su herida…\n\n\nLo miraba; se ruborizó. \n\n\nSu ancha cara, que el constante                   aflujo de sangre mantenía muy colorada, se puso más roja                   todavía. \n\n\nReplicó con vivacidad, con el ardor                   súbito de un hombre que defiende una causa perdida por                   adelantado, perdida en su interior, pero que desea ganar ante                   la opinión: \n\n\n-Hace mal, caballero, en asociar mi                   nombre junto al de la señora de Fleurel. Al volver de la                   guerra sin piernas, crea usted que no hubiese querido a ningún                   precio ser su esposo. ¿Era acaso posible? Si una mujer se                   casa, no es por hacer un alarde de generosidad, sino para                   vivir día y noche al lado de un hombre, y si ese hombre está                   lisiado como yo, se la condena a un sufrimiento constante.                   ¡Oh! Comprendo y admiro todos los sacrificios, todos los                   afectos desinteresados, siempre que tengan un límite; pero no                   admito el tormento de una criatura que puede pasar una                   existencia dichosa, no admito que renuncie a todas las                   alegrías, a todos los ensueños, por el gusto de excitar la                   admiración del público. Cuando oigo resonar en el pavimento de                   mi habitación el ruido de mis piernas y de mis muletas, ese                   ruido de molino que produzco a cada paso, me sobreviene una                   cólera tremenda. ¿Cree usted que cabe exigir que una mujer                   tolere lo que uno mismo no tolera sino a la fuerza? Y, además,                   ¡valiente facha presentan mis patas de palo! \n\n\nCalló. ¿Qué iba yo a objetarle? Me                   parecía que estaba en lo justo. ¿Podía censurarla a ella? No.                   Y, sin embargo… La solución prosaica, lógica, no satisface                   mis instintos poéticos. Aquellos muñones heroicos se me                   figuraban dignos de un sacrificio, y saber que no se había                   hecho me producía una gran decepción. \n\n\nLo interrogué: \n\n\n-¿Tiene hijos la señora de Fleurel?                  \n\n\n-Sí, una niña y dos niños; para ellos                   son estos juguetes que traigo. Su esposo y ella se han portado                   muy bien conmigo. \n\n\nEl tren subía la pendiente de Saint-Germain.                   Pasó los túneles, entró en la estación, se detuvo. \n\n\nIba a ofrecer mi brazo para ayudar a                   bajar al oficial, cuando dos manos se tendieron hacia él por                   la portezuela abierta. \n\n\n-Buenos días, querido Revalière.                  \n\n\n-Buenos días, Fleurel. \n\n\nDetrás del marido sonreía la esposa,                   muy contenta, linda todavía, saludando con las manos                   enguantadas. Una niñita brincaba de júbilo a su lado, y dos                   chiquillos miraban con avidez el tambor y el fusil, que                   pasaban de la red del vagón a las manos del padre. \n\n\nCuando el lisiado estuvo en el andén,                   lo abrazaron los niños. Luego todos echaron a andar, y la                   niña, cariñosa, apoyaba su manita en el travesaño de una de                   las muletas, como hubiese podido estrechar, andando a su lado,                   un dedo de su viejo amigo.\n\n\nFIN\n\n"}