{"metadata": {"length": 4780, "words": 878, "reading_time_min": 4.39}, "text": "Poné que el mejor tango que hicimos juntos no lo escribí yo, ni él tampoco.\n\n\nLa última madrugada me llamó a las tres, desde el sanatorio. Le habían colocado un teléfono en el cuarto, porque en esos días ya lo dejaban que se sacara todos los gustos. “Gordo”, me dijo y se me fue todo el sueño y me senté en la cama con los pies colgando. Yo había dejado de pensarlo con un teléfono a mano y tampoco me lo imaginaba en el auto, ni sentado en el café con Pepe, Barquina y la Nena, esperándome para la generala, o entrando en casa con las botellas de chianti, mientras gritaba que no sancocharan los ravioles, bárbaros, y nos llenaba esta misma cocina de barullo, probando las letras nuevas con voz de tenorino y destapando cacerolas.\n\n\nMe dijo “Gordo” así, como triste. Le pedí que esperase y me vine aquí con el teléfono, para no despertar a la Nena, aunque ella duerme pesado y ni sueña. “¿Dónde estás?” le pregunté, creo, o “¿De dónde llamás?” Imagínate qué gil estaba yo esa madrugada, después de tres horas de trabajo en la milonga y dos de copas con los otros giles. Me desconoció: “¿Sos vos, Gordo?” “Y claro, zanahoria” le dije, porque quién iba a ser a esa altura de la matina. Pero le metí todo el cariño en el “zanahoria”. Entonces me explicó que estaba pasando la noche en blanco, sin dolores y piola-piola, lástima que la enfermera era una vieja vinagre y no quería traerle lápiz y papel, ni dejarle la luz encendida, por los reglamentos. De todos modos, me dijo, había armado de memoria, sin monstruo, la letra del mejor tango que hemos hecho, Gordo, del mejor que haremos hasta que estemos todos muertos.\n\n\nSentí frío en esta cocina, toda blanca, otro sanatorio. Seguí callado. “Gordo”, se asustó él, un poco. “Decímela”, le mastiqué bajito y empezó a recitarla por el teléfono, a las tres de la mañana, igual de bajito. “Es por si oye la vinagre”, aclaró antes, pero él sabía también que era por su vergüenza de inventar tanta hermosura y tanta pena, como siempre.\n\n\nAl quinto verso yo tiritaba y lo frené. Que aguardara un minuto, mientras yo iba a buscar un abrigo. Pero al salir ya me había olvidado y traje el fueye, solamente. “Dale”, le avisé, con el tubo apretado entre la oreja y el hombro, sentado en ese taburete blanco donde vos estás ahora, buscándole el tono y meta talón y talón, como si estuviera en la milonga, cuando llega mi solo y dicen, no sé, que bramo o que me río para adentro con los ojos cerrados.\n\n\nA veces se le cortaba la voz y tosía mucho, pero no me negó ninguna repetida de un verso. Yo gatillaba notas bajas por la izquierda si el frío venía bravo y cuando a él se le quebraba la garganta mandaba un picado brillante para aguantarlo, pero qué iba a poder yo en esta cocina o morgue, si del otro lado estaba la muerte canturreando su propio tango.\n\n\nNo me preguntés cuánto estuve con el fueye queriendo escapárseme de las rodillas, caliente como no lo había oído nunca, mientras en el teléfono me recitaban los versos de un misterio. Hasta que el instrumento se aflojó, quieto, respirando. El gato se me vino a refregar en las piernas, con el lomo erizado.\n\n\n“Gordo”, dijo la voz, allá. “Cortá un rato, que te llamo para darte una sorpresa”, le pedí. Y empecé a pasar todo el tango, como me había crecido de aquel frío, de aquellos versos y de aquel canturreo, hasta acabarlo. Pensé, te juro: “¿Quién soy, entonces?”. Lo pasé otra vez y tampoco me vino la respuesta, aunque por lo menos pude llorar. Disqué el número del sanatorio pero la telefonista nocturna que no, que el señor no podía ser molestado a esa hora, orden médica. La estúpida debió pegarse un susto cuando empecé a gritar (y los sollozos me dejaban ronco y el fueye pedía con unos alaridos terribles que no se muriera nadie) porque me comunicó.\n\n\n“¿Y?”, me dijo él. “Escuchá”, le dije. Ya era casi de día y la cocina estaba de un gris sucio. Puse el tubo en esta mesa, arrimé el taburete para afirmar el pie encima y largué el tango todo de una vez, porque a lo mejor ya no había tiempo para despedirnos. El fueye me tapaba la voz, que la tengo chica, pero lo fui cantando verso a verso y cuando solté el fraseo de mano izquierda esta cocina retumbaba como una catedral. Porque era la parte donde estaba la muerte y la tapé de música y de amor, como si el amor y la música pudieran asustarla y que se fuera. Piqué los dos compases finales, desinflé el fueye y me quedé aquí, con un temblor. El gato estaba parado en un sol recién nacido que pegaba en las baldosas.\n\n\nEntonces puse el instrumento en el suelo, colgué el tubo del teléfono sin hacer ruido y vi a la Nena recostada en la puerta, con los ojos secos, despierta desde hacía horas sin decirme nada.\n\n\n“Vení a abrazarme fuerte”, dijo la Nena. Y yo fui.\n\n\nFIN\n\n\n\n\nLos ejércitos inciertos y otros relatos, \n1991\n\n"}