{"metadata": {"length": 19725, "words": 2568, "reading_time_min": 12.84}, "text": "Maese Lecacheur salió a la puerta de su                   casa a la hora de costumbre, entre cinco y cinco y cuarto de                   la mañana, con objeto de vigilar a sus criados, que se                   disponían a emprender las diarias tareas.                   \n\n\nEncarnado, semidormido, con el ojo                   derecho abierto y el izquierdo casi cerrado, se abrochaba con                   mil trabajos los tirantes sobre su grueso vientre, examinando,                   con una mirada experta, todos los rincones conocidos de su                   granja. Los oblicuos rayos del sol, atravesando las copas de                   las hayas y de los redondos manzanos del patio, hacían cantar                   a los gallos en el estercolero y arrullarse en el tejado a las                   palomas. El olor del establo salía por la puerta abierta,                   mezclándose el aire fresco de la mañana con el acre olor de la                   cuadra, donde los caballos relinchaban con la cabeza vuelta                   hacia la luz. \n\n\nCuando su pantalón hubo quedado                   sólidamente sujeto, el señor Lecacheur se puso en marcha,                   yendo en primer lugar al gallinero, para contar los huevos de                   la mañana, pues, desde hacía algún tiempo, tenía la sospecha                   de que le robaban. \n\n\nDe pronto, la criada de la granja                   corrió a él levantando los brazos y gritando: \n\n\n-¡Maese Cacheur, maese Cacheur, esta                   noche se han llevado un conejo! \n\n\n-¿Un conejo? \n\n\n-Sí, maese Cacheur; el grande gris,                   el de la jaula de la derecha. \n\n\nEl campesino abrió del todo el ojo                   izquierdo y dijo sencillamente: \n\n\n-Veamos eso. \n\n\nY fue a verlo. \n\n\nLa jaula había sido despedazada y el                   conejo no estaba en ella. \n\n\nEl hombre, en quien la inquietud hizo                   al punto presa, volvió a cerrar el ojo derecho y se rascó la                   nariz. Al cabo de unos instantes de reflexión dijo a la                   criada, que permanecía en estúpida actitud delante de su amo:                  \n\n\n-Ve en busca de los gendarmes. Diles                   que los espero inmediatamente. \n\n\nMaese Lecacheur era alcalde del                   lugar, Pavigny-le Gras, y daba en él como amo absoluto,                   gracias a su dinero y posición. \n\n\nEn cuanto la criada desapareció                   corriendo hacia el pueblo, situado a medio kilómetro de la                   granja, el campesino entró nuevamente en su casa, con objeto                   de tomar el café y hablar del suceso con su mujer. \n\n\nLa encontró arrodillada delante del                   fuego, soplando la lumbre con la boca. \n\n\nDesde la puerta dijo: \n\n\n-Nos han robado un conejo: el grande                   gris. \n\n\nElla se volvió con tal rapidez, que                   quedó sentada en el suelo, y mirando a su esposo con expresión                   desolada, exclamó: \n\n\n-¿Qué dices, Cacheur? ¿Que nos han                   robado un conejo? \n\n\n-El grande gris. \n\n\n-¿El grande gris? \n\n\nY suspiró: \n\n\n-¡Qué desgracia! Y ¿quién ha podido                   robarnos ese conejo? \n\n\nEra una mujer bajita, delgada y                   vivaracha, limpia, muy hacendosa y entendida en los cuidados                   de la explotación. \n\n\nLecacheur tenía su idea. \n\n\n-Ha debido de ser Pólito. \n\n\nLa campesina se levantó bruscamente y                   exclamó con furiosa voz: \n\n\n-¡Él ha sido! ¡Él ha sido! ¡No                   pienses en echar la culpa a otro ¡Él ha sido! ¡Acertaste,                   Cacheur!\n\n\nEn su enjuto e irritado rostro, todo                   su furor campesino, toda su avaricia, toda su rabia de mujer                   económica contra el criado siempre sospechoso, contra la                   criada, sospechosa siempre, aparecían marcándose en la                   contracción de la boca, en las arrugas de las mejillas y de la                   frente. \n\n\n-Y ¿qué has hecho? -le preguntó.                  \n\n\n-He enviado en busca de los                   gendarmes. \n\n\nEste Pólito era un jornalero que                   estuvo empleado durante algunos días en la granja; fue                   despedido por Lecacheur a consecuencia de una réplica                   insolente. Antiguo soldado, tenía fama de haber conservado de                   su campaña en África ciertas costumbres de rapiña y                   libertinaje. Desempeñaba para vivir toda clase de oficios. Era                   albañil, cavador, carretero, segador, picapedrero, leñador;                   pero sobre todo era holgazán; de modo que en ningún sitio                   estaba mucho tiempo y a cada instante debía cambiar de comarca                   para encontrar trabajo. \n\n\nDesde el día en que entró en la                   granja, la mujer de Lecacheur lo había detestado; ahora estaba                   segura de que él era el autor del robo. \n\n\nA la media hora, aproximadamente,                   llegaron los dos gendarmes. El sargento Sénateur era alto y                   flaco; el gendarme Lenient, bajo y grueso. \n\n\nLecacheur los hizo tomar asiento y                   les contó lo ocurrido. Luego fueron a ver el lugar del suceso                   a fin de comprobar el destrozo de la jaula y recoger todas las                   pruebas posibles. Cuando volvieron a la cocina, el ama llenó                   unos vasos de vino, y al ofrecerlos a los gendarmes les                   preguntó con desconfianza:\n\n\n-¿Lo cogerán ustedes?\n\n\nEl sargento, con el sable entre las                   piernas, se mostraba inquieto. \n\n\nCiertamente, estaba seguro de cogerle                   si querían decirle quién era. De lo contrario, no respondía de                   descubrirle por sí solo. \n\n\nDespués de reflexionar un buen rato,                   formuló esta sencilla pregunta: \n\n\n-¿Conocen ustedes al ladrón?                   \n\n\nUn gesto de malicia normanda contrajo                   la enorme boca de Lecacheur, que respondió: \n\n\n-Conocerlo, no lo conozco; pues no lo                   vi robar. Si lo hubiese visto le habría hecho comerse el                   conejo crudo, carne y pellejo, sin un trago de sidra para                   desengrasar. En cuanto a decir quién ha sido, ya es otra cosa,                   pues me parece que el golpe lo ha dado ese inútil de Pólito.                  \n\n\nY a continuación explicó extensamente                   sus cuestiones con Pólito, la marcha de este criado, su mirada                   rencorosa, lo que después había dicho de él, acumulando                   minuciosas e insignificantes pruebas. \n\n\nEl sargento, que había escuchado con                   mucha atención bebiéndose el contenido de su vaso, volviendo a                   llenarlo miró con gesto indiferente a su compañero y le dijo:                  \n\n\n-Habrá que ir a visitar a la mujer                   del pastor Severino. \n\n\nEl gendarme sonrió, y respondió                   moviendo tres veces la cabeza. \n\n\nLa dueña de la granja se acercó                   entonces, y despacito, con habilidad de campesina, interrogó a                   su vez al sargento. Este pastor Severino era un simple, una                   especie de bruto educado entre las ovejas; habiendo crecido en                   el campo, en medio de estos animales, no conociendo más que a                   ellas en el mundo, había conservado, no obstante, en el fondo                   del alma, el instinto de ahorro del aldeano. Debía de haber                   ocultado durante años y más años, en los huecos de los árboles                   o en los agujeros de las rocas, todo lo que ganaba, ya                   guardando rebaños o bien curando, con tocamientos y palabras,                   los esguinces de los animales, por haberle comunicado un viejo                   pastor a quien reemplazara el secreto de los algebristas.                  \n\n\nDe este modo pudo comprar en pública                   subasta una pequeña propiedad, casa y terrenos, que valdrían                   tres mil francos. \n\n\nPocos meses después se supo que se                   casaba. Se casaba con una muchacha conocida por sus malas                   costumbres, criada del tabernero. Los mozos referían que esta                   chica, al enterarse de que el pastor tenía la bolsa bien                   repleta, lo había seducido y conquistado, llevándolo poco a                   poco, de noche en noche, al matrimonio. \n\n\nDespués, habiendo pasado por la                   alcaldía y por la iglesia, ella habitaba en la casa comprada                   por su hombre, mientras él seguía guardando sus rebaños,                   marchando día y noche a través de las llanuras. \n\n\nEl sargento añadió: \n\n\n-Hace tres semanas que ese                   merodeador, careciendo de hogar, se acuesta con ella.                   \n\n\nEl gendarme quiso hacer frase:                   \n\n\n-Roba su cobertor a Severino.                   \n\n\nLa dueña de la granja, presa                   nuevamente por la rabia, por rabia acrecentada, por la cólera                   de mujer casada contra el desvergonzado apareamiento, exclamó:                  \n\n\n-¡Ella ha sido, estoy segurísima!                   ¡Corran ustedes! ¡Ah infames, ladrones! \n\n\nPero el sargento no se movió.                   \n\n\n-Calma -dijo-. Esperemos hasta las                   doce, pues él va a comer con ella todos los días. Los cogeré                   con las manos en la masa. \n\n\nEl gendarme sonreía seducido por la                   idea de su jefe; y Lecacheur sonreía también porque la                   aventura del pastor le parecía chistosa. Los maridos engañados                   hacen reír siempre. \n\n\n* \n\n\nAcababan de dar las doce, cuando el                   sargento Sénateur, seguido de su compañero, dio tres suaves                   golpes en la puerta de una aislada casita levantada a la                   conclusión de un bosque, a quinientos metros del pueblo.                  \n\n\nSe habían pegado a la pared para no                   ser vistos desde dentro, y esperaban. Transcurrido un minuto o                   dos, como no respondiera nadie, el sargento volvió a llamar.                  \n\n\nLa casa parecía deshabitada, tan                   profundo era el silencio; pero el gendarme Lenient, que tenía                   el oído fino, dijo que dentro se movía alguien. \n\n\nSénateur se enfadó entonces. No                   admitía que se resistiera un segundo a la autoridad, y, dando                   en la pared con el pomo de su sable, gritó: \n\n\n-¡Abran, en nombre de la ley!\n\n\nComo la orden resultase inútil,                   aulló: \n\n\n-Si no obedecen, descerrajo la                   puerta. ¡Soy el sargento de gendarmes, voto a mil diablos!                   Atención, Lenient. \n\n\nNo había acabado de hablar cuando se                   abrió la puerta y Sénateur se encontró delante de una muchacha                   gruesa, coloradota, mofletuda, despechugada, ventruda, ancha                   de caderas, una especie de hembra sanguínea y bestial: la                   mujer del pastor Severino. Entró. \n\n\n-Vengo a visitar a usted con motivo                   de un pequeño proceso -dijo.\n\n\nY miró a su alrededor. Sobre la mesa,                   una fuente, un jarro de sidra y un vaso a medio llenar,                   indicaban los comienzos de una comida. En el suelo había dos                   cuchillos. El gendarme hizo un guiño malicioso a su jefe.                  \n\n\n-¡Qué bien huele! -dijo el sargento.                  \n\n\n-¡Juraría que es a conejo asado!                   -añadió alegremente Lenient. \n\n\n-¿Quieren ustedes un vaso de lo                   bueno? -preguntó la campesina.\n\n\n-No, gracias. Quisiera únicamente la                   piel del conejo que se comen ustedes. \n\n\nElla se hizo la tonta, pero temblaba.                  \n\n\n-¿Qué conejo?\n\n\nEl sargento se había sentado, y se                   enjugaba la frente con serenidad. \n\n\n-¡Vaya, vaya, patrona; no quiera                   hacernos creer que se alimenta con grama! ¿Qué estaba usted                   comiendo ahí sola para almorzar?\n\n\n-¿Yo? Nada, ¡se lo juro a ustedes! Un                   poco de pan con manteca. \n\n\n-¡Me hace usted gracia, burguesa! ¡Un                   poco de pan con manteca!… Se equivoca usted. Lo que ha de                   decir usted es un poco de conejo con manteca. ¡Mil rayos! La                   manteca de usted tiene un aroma exquisito. ¡Voto al infierno!                   Es manteca selecta; manteca superior; manteca de festín;                   manteca, sí, pero no manteca con pelo; estoy seguro.                   \n\n\nEl gendarme se echó a reír a                   carcajadas, repitiendo: \n\n\n-Ya se puede apostar a que no es                   manteca casera. \n\n\nSiendo bromista el sargento Sénateur,                   todos los gendarmes se habían hecho chistosos. \n\n\nAñadió: \n\n\n-¿Dónde esta la manteca de usted?                  \n\n\n-¿Mi manteca? \n\n\n-Sí, su manteca. \n\n\n-Pues…, en el tarro. \n\n\n-Y ¿dónde está el tarro? \n\n\n-¿Qué tarro? \n\n\n-¡El tarro de la manteca, pardiez!                  \n\n\n-Aquí lo tiene usted. \n\n\nY fue a buscar una vieja taza en el                   fondo de la cual había una capa de manteca rancia y salada. El                   sargento la oliscó, y, arrugando el ceño, dijo: \n\n\n-No es la misma. Necesito la manteca                   que huele a conejo asado. ¡Ea, Lenient, abramos el ojo; mira                   en el aparador; yo miraré debajo de la cama. \n\n\nDespués de cerrar la puerta, se                   acercó al lecho y quiso arrastrarlo; pero no habiendo sido                   cambiado de sitio, al parecer, desde hacia más de medio siglo,                   el lecho estaba pegado a la pared. El sargento se agachó, en                   vista de ello, haciendo crujir su uniforme. Un botón acababa                   de desprendérsele. \n\n\n-¡Lenient ! -dijo. \n\n\n-¡Mi sargento! \n\n\n-Ven, muchacho; entiéndetelas con                   esta cama; yo soy demasiado alto para ver debajo de ella.                   Tomo, en cambio, a mi cargo el aparador. \n\n\nLevantándose, esperó, en pie, a que                   su subordinado ejecutase la orden.\n\n\nLenient, que era bajo y regordete, se                   quitó el quepis, se echó boca abajo, y con la frente pegada al                   suelo miró largo rato entre el pavimento y la cama, y exclamó                   de pronto: \n\n\n-¡Ya lo cogí; ya lo cogí! \n\n\n-El sargento Sénateur se inclinó                   hacia el gendarme. \n\n\n-¿Qué es lo que has cogido? ¿El                   conejo? \n\n\n-No. ¡El ladrón! \n\n\n-¿El ladrón? ¡Venga, venga!                   \n\n\nEl gendarme, estirando los brazos                   debajo del lecho, había agarrado algo, y tiraba con toda su                   fuerza. Un pie, calzado con un grueso zapatón, apareció al                   fin, prisionero en su mano derecha. \n\n\nEl sargento le asió a su vez.                   \n\n\n-¡Hala, hala! ¡Tira! \n\n\nLenient, ya de rodillas, había                   agarrado la otra pierna. Pero la tarea era ruda, porque el                   cautivo resistía por mil medios, últimamente apoyando las                   posaderas en la traviesa del lecho. \n\n\n-¡Hala, hala! ¡Tira! -gritó Sénateur.                  \n\n\nY tanto y tanto tiraron, que la barra                   de madera cedió y el hombre salió todo menos la cabeza, de la                   cual aún siguió valiéndose para hacer fuerza en su escondrijo.                  \n\n\nApareció por fin el rostro, el                   furioso y consternado rostro de Pólito, cuyos brazos                   permanecían extendidos bajo la cama. \n\n\n-¡Tira! -seguía gritando sargento.                  \n\n\nEntonces se produjo un ruido extraño;                   y como los brazos seguían a los hombros, a los brazos                   siguieron las manos, en las cuales se vio el mango de una                   cacerola, y, al final del mango, la cacerola misma, que                   contenía un conejo asado. \n\n\n-¡Voto a cien mil legiones de                   demonios! -gritó el sargento, lleno de alegría, en tanto que                   Lenient sujetaba al hombre.\n\n\nY la piel del conejo, indicio                   aplastante, última y terrible prueba del delito, fue                   encontrada en el jergón. \n\n\nEn vista de lo cual, los gendarmes                   regresaron triunfalmente al pueblo con el prisionero y sus                   hallazgos. \n\n\nEste suceso dio mucho que hablar; y                   ocho días después, al entrar en la alcaldía maese Lecacheur,                   que debía celebrar una conferencia con el maestro de escuela,                   supo que el pastor Severino lo esperaba hacía una hora.                   \n\n\nEl hombre estaba sentado en una silla                   arrimada a un rincón con el cayado entre las piernas. Al ver                   al señor alcalde se levantó, se quitó la gorra, saludó con                   «Buenos días, maese Cacheur», y permaneció en pie temeroso,                   inquieto. \n\n\n-¿Qué desea usted? -le dijo al                   campesino. \n\n\n-Ahora lo verá, maese Cacheur. ¿Es                   cierto que la semana pasada le robaron a usted un conejo?                  \n\n\n-Sí, es cierto, Severino. \n\n\n-¡Ah! Muy bien. Entonces ¿la cosa es                   verídica? \n\n\n-Sí, amigo mío. \n\n\n-Y ¿quién se lo robó a usted?                   \n\n\n-Pólito Ancas, el jornalero.                   \n\n\n-Bien, bien. ¿Es igualmente cierto                   que fue encontrado debajo de mi cama? \n\n\n-¿Quién? ¿El conejo? \n\n\n-El conejo, y además Pólito, uno al                   extremo del otro. \n\n\n-Sí, mi pobre Severino. Es cierto.\n\n\n-Entonces ¿también eso es verídico?                  \n\n\n-Sí. Pero ¿quién le ha contado a                   usted esa historia? \n\n\n-Entre todos, y un poco cada uno. Yo                   me entiendo. Por otra parte, usted, que por ser alcalde casa a                   las personas, ha de saber mucho acerca del matrimonio.                   \n\n\n-¡Cómo acerca del matrimonio?                   \n\n\n-Sí, en lo tocante al derecho                   \n\n\n-¿Cómo en lo tocante al derecho?                  \n\n\n-En lo tocante al derecho del hombre,                   y además al derecho de la mujer. \n\n\n-¡Ah, vamos! Sí, algo puedo decirte.                  \n\n\n-Entonces, una pregunta: ¿Tiene mi                   mujer derecho a acostarse con Pólito?\n\n\n-¿Cómo a acostarse con Pólito?                   \n\n\n-Sí. ¿Tiene derecho, según la ley, y                   siendo esposa mía, a acostarse con Pólito? \n\n\n-No, de ningún modo; no tiene ese                   derecho. \n\n\n-En tal caso, si los vuelvo a coger,                   ¿tengo derecho a molerla a palos y a pegarle a él también?\n\n\n-¡Es… es claro que sí! \n\n\n-Muy bien. Nada más tenía que                   preguntarle. Y voy a decirle ahora por qué quería saber esto:                   un día de la semana pasada, sospechando algo, fui a casa de                   noche, y allí los hallé acostados, y no espalda con espalda                   ciertamente. Envié a Pólito a dormir fuera, mas no pasé de ahí                   porque no conocía mis derechos. En esta ocasión no los vi. Me                   he enterado de lo ocurrido por los demás. Hecho está lo hecho;                   no volvamos a hablar de la cuestión. Pero si los encuentro                   otra vez… ¡voto al diablo, si los encuentro! ¡Les quitaré la                   afición a la cosa, maese Cacheur, tan cierto como me llamo                   Severino!\n\n\nFIN\n\n"}