{"metadata": {"length": 18188, "words": 3178, "reading_time_min": 15.89}, "text": "Siete semanas llevaba el Mary Rogers entre los 50° sur, en el Atlántico, y los 50° sur, en el Pacífico, lo que significaba que llevaba siete semanas luchando por doblar el Cabo de Hornos. Siete semanas había pasado en plena borrasca, o casi, excepto una vez, después de seis días especialmente tempestuosos, en que habiendo buscado refugio en la peligrosa costa de la Tierra del Fuego, estuvo a punto de ser arrojado a tierra durante la fuerte marejada que acompañó a la calma chicha que siguió. Siete semanas llevaba luchando contra los rompientes del Cabo de Hornos, sufriendo a su vez sus acometidas y embates. Era un barco de madera, y la constante presión a la que estuvieron sometidas sus tablas había terminado por provocar varias vías de agua, así que los que estaban de guardia tenían que aplicarse a las bombas de achique.\n\n\nEl Mary Rogers estaba agotado, la tripulación es taba agotada, y el enorme Dan Cullen, el capitán, también estaba agotado. Tal vez fuera el que más agotado de todos estaba, pues en él recaía la responsabilidad de aquel titánico combate. La mayoría de las veces dormía vestido, aunque raramente dormía. Por la noche rondaba por cubierta, enorme como un robusto espectro, curtido por el sol de treinta años en la mar, y peludo como un orangután. Siempre con un único pensamiento, una de las instrucciones para doblar el Cabo de Hornos: Pase lo que pase, mantener el rumbo oeste, el rumbo oeste. Era una auténtica obsesión. No pensaba en otra cosa, excepto las veces en que blasfemaba y maldecía a Dios por mandarles aquel tiempo de perros.\n\n\nRumbo oeste. Emproaba el Cabo de Hornos, y más de una docena de veces tuvo que ponerse a la capa con el invencible cabo al nordeste o al nor—nordeste, tan solo a unas millas de distancia. Todas las veces los había desviado el eterno viento del oeste en dirección este. Luchaba vendaval tras vendaval, en los 64° sur, entre témpanos antarticos, y prometía su alma inmortal a los poderes de las tinieblas a cambio de unas millas con rumbo oeste, a cambio de una bordada que los sacara de allí. Y siempre seguía con el rumbo este. En su desesperación había tratado de pasar por los Estrechos de Le Maire. Sin embargo, cuando ya estaba a medio camino, el viento rodó del norte al noroeste, el barómetro bajó a 28,88°, y tuvo que virar y escapar delante de una borrasca de furia ciclónica, consiguiendo evitar por los pelos que el Mary Rogers se estrellara contra las negras rocas. Había puesto rumbo oeste, hacia las rocas de Diego Ramírez, y una de las veces evitó el desastre al ver, entre dos espesas nevadas, aquel cementerio de barcos a tan solo un cuarto de milla.\n\n\n¡El viento! El capitán Dan Cullen pasaba revista a sus treinta años en el mar para demostrar que nunca había soplado de aquel modo. El Mary Rogers estaba a la capa, ponía como ejemplo, y para confirmarlo en menos de media hora el Mary Rogers estaría a la capa y con las compuertas destrozadas. Su nueva vela mayor y su recién estrenada vela cangreja habían sido arrancadas como si estuvieran hechas de papel; y cinco velas más, arriadas y aseguradas con dos aros, habían sido arrancadas y hechas jirones en las vergas. Y antes del amanecer, el Mary Rogers tuvo que ponerse otras dos veces a la capa, y agujerearon las compuertas para librar a las cubiertas del peso del océano que los empujaba hacia abajo.\n\n\nPor término medio, el capitán Dan Cullen veía fugazmente el sol una vez a la semana. En una ocasión, y diez minutos, el sol brilló a mediodía, pero pasados esos diez minutos comenzó un nuevo temporal, los dos turnos de guardia recogieron velas, y todo quedó sumido en la oscuridad de una borrasca de nieve. En otra ocasión, y durante quince días, el capitán Dan Cullen estuvo sin poder trazar su posición. De hecho, muy raramente podía saber dónde se encontraba, excepto cuando veía tierra; el sol y las estrellas se mantenían ocultos en el cielo, y estaba tan oscuro que ni siquiera lograba obtener datos precisos del horizonte. Un manto gris envolvía el mundo. Las nubes eran grises; el mar que surcaban era de un gris de plomo; hasta los pocos frecuentes albatros eran grises, y ni siquiera los chubascos de nieve eran blancos, sino grises bajo el oscuro palio de los cielos.\n\n\nLa vida a bordo del Mary Rogers era gris…, gris y lúgubre. Los rostros de los marineros eran de un azul grisáceo; estaban quemados y cortados por el mar, y sufrían intensamente. Eran sombras de hombres. Desde hacía siete semanas, en el castillo de proa o en cubierta, no sabían lo que era estar secos. Habían olvidado lo que era dormir después de un turno de guardia, pues siempre eran interrumpidos por órdenes de:\n\n\n—¡Todos los hombres disponibles a cubierta!\n\n\nSolo dormían durante espacios de tiempos angustiosamente breves, y siempre con la ropa encerada puesta, listos para acudir a las constantes llamadas a cubierta. Estaban tan débiles y agotados que les llevaba dos turnos de guardia hacer el trabajo de uno de los turnos. Eso era porque los marineros de los dos turnos estaban en cubierta juntos la mayor parte del tiempo. Y ninguna de esas sombras de hombres podía eludir sus obligaciones. Solo tener una pierna rota le permitía a un hombre no acudir al trabajo; y había dos marineros con la pierna rota después de que el mar que rompía a proa los hubiera aporreado y arrastrado por cubierta.\n\n\nOtro de los hombres que era una sombra de hombre era George Dorety. Se trataba del único pasajero a bordo; amigo de los de la naviera, había emprendido el viaje por motivos de salud. Pero siete semanas en el Cabo de Hornos no le habían mejorado la salud. Suspiraba y jadeaba en su litera durante aquellas noches largas y agitadas; y cuando subía a cubierta llevaba tanta ropa encima que parecía una tienda de ropa usada en movimiento. A mediodía, cuando comían en la mesa del camarote a la lúgubre luz de las lámparas que se movían y nunca se apagaban, parecía tan azul y grisáceo como el proel más enfermo y hundido. Mirar al capitán Dan Cullen que estaba al otro lado de la mesa no le animaba. El capitán Cullen masticaba ceñudo y se mantenía en silencio. Estaba muy enfadado con Dios y a cada bocado se repetía el único pensamiento de su existencia, que era rumbo oeste. Era una bestia peluda y enorme, y su vista no estimulaba el apetito del otro. Consideraba que George Dorety era Jonás, y así se lo decía, en todas las comidas, transfiriendo su odio de Dios al pasajero una y otra vez.\n\n\nTampoco el piloto proporcionaba ningún estímulo a su escaso apetito. Se llamaba Joshua Higgins, por profesión y vocación era marino, aunque tenía la capacidad de un baúl, en lo que a comer se refiere. Tenía las articulaciones flojas, resollaba sin parar, era cruel y egoísta, temía al capitán Cullen más que a nada en el mundo, y se mostraba brutal con la marinería, que sabía que detrás del piloto estaba el capitán Cullen, el dueño y señor del barco; era la encarnación de una docena de pilotos matones. En medio de aquel tiempo de perros en el extremo sur del mundo, Joshua Higgins dejó de lavarse. Su asquerosa cara le quitaba a George Dorety el escaso apetito que había conseguido reunir. Por lo general, esta negligencia en la limpieza habría atraído la atención del capitán Cullen provocando sus insultos, pero en el presente su mente solo estaba ocupada por el rumbo oeste, con exclusión de todas las demás cosas no relacionadas con este asunto. Posteriormente, cuando alcanzaran los 50° sur, en el Pacífico, Joshua Higgins se lavaría precipitadamente la cara. Entretanto, en la mesa del camarote, donde el grisáceo crepúsculo alternaba con la luz de las lámparas cuando éstas se llenaban, George Dorety se sentaba entre los dos hombres, uno un tigre y el otro una hiena, y se preguntaba por qué los habría creado Dios. El segundo oficial, Matthew Turner, era un auténtico marinero y un hombre cabal, pero George Dorety no podía disfrutar de su compañía, pues comía solo una vez que ellos habían terminado. El sábado 24 de julio por la mañana, George Dorety se despertó con una sensación de vivo movimiento y gran agitación. En cubierta se dio cuenta que el Mary Rogers era empujado por un rugiente sudeste. Todas las velas habían sido arriadas excepto las gavias bajas y el trinquete. Eran las únicas velas izadas y, sin embargo, el barco iba a catorce nudos cuando míster Turner le gritó al oído en cuanto llegó a cubierta. Y le había gritado que iba con rumbo oeste. Por fin el barco iba a doblar el Cabo de Hornos… si el viento se mantenía. Míster Turner parecía contento. El final del combate estaba a la vista. Pero el capitán Cullen no parecía contento. Al pasar miró con el ceño fruncido a Dorety. El capitán Cullen no quería que Dios supiera que le gustaba aquel viento. Consideraba que Dios era malvado, y creía en lo más profundo de su interior que si Dios sabía que se trataba de un viento favorable, enseguida lo haría desaparecer y les mandaría un huracán del oeste. De modo que Cullen andaba de puntillas por delante de Dios, disimulando su alegría con malas caras y sordas maldiciones, y así engañaría a Dios, pues Dios era lo único a lo que tenía miedo Dan Cullen.\n\n\nDurante todo el sábado y la noche siguiente el Mary Rogers navegó con rumbo al oeste. Mantuvo constante los catorce nudos, de modo que el domingo por la mañana habían cubierto trescientas cincuenta millas. Si el viento se mantenía, lograría doblar el cabo. Si el viento caía, y se ponía a soplar desde algún punto situado entre el sudoeste y el norte, el Mary Rogers sería obligado a retroceder y se encontraría en una situación igual a la que se encontraba desde hacía siete semanas. Y el domingo por la mañana el viento estaba cesando. El mar se calmó. Los dos turnos de guardia estaban en cubierta izando vela tras vela todo lo rápido que podía aguantar el barco. Y el capitán Cullen andaba con toda desvergüenza por delante de Dios. Fumaba un puro, sonreía muy alegre, como si la falta de viento le encantara, mientras interiormente maldecía a Dios por haber eliminado aquel bendito viento, ¡Rumbo oeste! Así sería con solo que Dios le dejara en paz. En secreto, se volvía a ofrecer a las Fuerzas de las Tinieblas a cambio de que le permitieran ir con rumbo oeste. Hacía tales promesas a los Poderes de las Tinieblas porque no creía en ellos. En realidad solo creía en Dios, aunque no lo supiera. Y en su teología al revés, Dios de hecho era el Príncipe de las Tinieblas. El capitán Cullen adoraba al demonio, pero llamaba al demonio con otro nombre, eso era todo.\n\n\nA mediodía, después de las ocho campanadas, el capitán Cullen mandó izar las sobrejuanetes. Los hombres trabajaron con mayor rapidez de lo que habían trabajado en semanas. No solo les daba velocidad el marchar con rumbo oeste, además brillaba un agradable sol que les secaba sus cuerpos yertos. George Dorety estaba cerca del capitán Cullen, menos arropado que de ordinario, y disfrutaba del agradable calor cuando observó la escena. El incidente ocurrió rápida e imprevisiblemente. Se oyó el grito de «¡Hombre al agua!». Alguien arrojó un salvavidas por la borda, y al mismo tiempo se oyó la voz del segundo oficial, sonora y perentoria:\n\n\n—¡Timonel, vira!\n\n\nEl timonel no varió el rumbo ni un grado. Sabía que no debía hacerlo, pues tenía al capitán Cullen a su lado. Hubiera querido virar un grado, virar todos los grados, pues su compañero estaba hundiéndose en el mar. Miró al capitán Cullen, y el capitán Cullen se mantuvo impasible.\n\n\n—¡Vira! ¡Hay que virar en redondo! —gritaba el segundo oficial que se había acercado al timón.\n\n\nPero dejó de gritar y de dar órdenes y se quedó quieto, callado, cuando vio al capitán Cullen al lado del timonel. Y el corpulento Dan Cullen seguía fumando y no decía nada. A popa, y cada vez más a popa, podían ver al marinero. Había cogido el salvavidas y se mantenía agarrado a él. Nadie hablaba. Nadie se movía. Los hombres miraban con rostros aterrorizados. Y el Mary Rogers seguía navegando con rumbo oeste. Pasó un largo y silencioso minuto.\n\n\n—¿De quién se trataba? —preguntó el capitán Cullen.\n\n\n—Era Mops, señor —respondió rápidamente el timonel.\n\n\nMops apareció en la cresta de una ola, cada vez más a popa, y luego desapareció en su seno. Era una ola muy grande, pero no rompió. Un bote pequeño podría navegar tranquilamente en aquel mar, y lo mismo el Mary Rogers, que no hubiera tenido problema alguno para virar. Pero el barco no podía dar la vuelta y seguir con rumbo oeste al mismo tiempo.\n\n\nPor primera vez en aquellos primeros años, George Dorety contemplaba un auténtico drama de vida y muerte…, un drama sórdido en el que los platillos de la balanza pesaban, por un lado, un marinero anónimo llamado Mops, y por otro, unas cuantas millas de longitud. Al principio contemplaba al hombre que se hundía a popa, pero ahora observaba al enorme Dan Cullen, peludo y siniestro, investido con el poder de dar vida o muerte, que fumaba un puro.\n\n\nEl capitán Dan Cullen fumó durante otro largo y silencioso minuto. Luego se quitó el puro de la boca. Lanzó una ojeada a las vergas del Mary Rogers y otra por encima de la borda.\n\n\n—¡Manten el rumbo! —ordenó al timonel.\n\n\nUn cuarto de hora después estaban sentados a la mesa, en la cámara, y les estaban sirviendo la comida. A uno de los lados de George Dorety se sentaba Dan Cullen, el tigre, y al otro lado, Joshua Higgins, la hiena. Ninguno hablaba. En cubierta los hombres estaban fijando los masteleros. George Dorety oía sus voces, mientras le dominaba la visión persistente de un hombre llamado Mops, totalmente vivo, que se agarraba a un salvavidas en soledad, a varias millas a popa, en medio del océano. Miró al capitán Cullen y tuvo una sensación de náusea, pues Cullen comía con gusto, casi relamiéndose.\n\n\n—Capitán Cullen —dijo Dorety—, usted está al mando de este barco y no me corresponde opinar sobre lo que usted hace. Pero quiero decirle una cosa. Hay un más allá, y el suyo es el infierno.\n\n\nEl capitán Cullen ni siquiera parpadeó. En su voz había pesar cuando dijo:\n\n\n—Soplaba un fuerte vendaval. Era imposible salvar a aquel hombre.\n\n\n—El hombre cayó desde la cofa —gritó vehemente Dorety—. Usted había ordenado izar los sobrejuanetes y quince minutos después mandó que izaran las vergas.\n\n\n—¿Verdad que soplaba un fuerte vendaval, míster Higgins? —preguntó el capitán Cullen dirigiéndose al piloto.\n\n\n—Si el barco hubiera estado a mi mando, yo habría hecho lo mismo —fue la respuesta del piloto—. Hizo usted lo que debía, capitán Cullen. El marinero no tenía salvación.\n\n\nGeorge Dorety no respondió, y la comida terminó sin que ninguno volviera a hablar. Después de eso, Dorety hacía que le sirvieran la comida en su camarote. El capitán Cullen no volvió a dirigirle la palabra ni a mirarle mientras el Mary Rogers se dirigía al norte hacia latitudes más cálidas. Al fin de la semana, Dan Cullen abordó a Dorety en cubierta.\n\n\n—¿Qué piensa hacer cuando lleguemos a San Francisco? —le preguntó bruscamente.\n\n\n—Voy a conseguir una orden de arresto —respondió tranquilamente Dorety—. Le voy a acusar de asesinato y conseguiré que le ahorquen.\n\n\n—Está usted muy seguro de sí mismo —soltó el capitán Cullen dándole bruscamente la espalda.\n\n\nPasó otra semana, y una mañana George Dorety se encontraba parado en la escalera de su camarote situado en el extremo de la larga popa, mirando la cubierta. El Mary Rogers llevaba todas las velas desplegadas. Soplaba una brisa constante y habían izado todas las velas, incluidas las de los estays. El capitán Cullen apareció caminando por popa. Andaba distraídamente y miraba al pasajero con el rabillo del ojo. Dorety miraba hacia otra parte, apoyado en la escala, y solo se veía su cabeza y sus hombros. El capitán Cullen, calculó la distancia que había entre la cabeza del pasajero y el estay. Miró a su alrededor. Nadie le veía. Incluso Joshua Higgings que paseaba arriba y abajo, le había dado la espalda y se había ido a otra parte del barco. El capitán Cullen se inclinó rápidamente y soltó el motón donde se sujetaban los estays. El pesado hierro cortó el aire y destrozó la cabeza de Dorety como si fuera una cáscara de huevo. Joshua Higgings se volvió a tiempo de ver lo que había pasado y se encontró de lleno con una sarta de insultos que el capitán Cullen le dirigía.\n\n\n—Yo mismo había atado la escota —se lamentó el piloto en el primer momento de tranquilidad—, con un doble nudo para asegurarme. Lo recuerdo perfectamente.\n\n\n—¿Que la ató usted? —le respondió el capitán dirigiéndose a los de la guardia que se esforzaban por volver a sujetar la vela suelta antes de que se hiciera jirones—. Ni a su abuela habría atado bien usted, maldito marmitón del demonio. Si hubiera sujetado los estays al motón con doble nudo, ¿cree que se iban a soltar? Eso es lo que quiero saber. ¿Por qué no los ató bien?\n\n\nEl piloto se lamentó desarticuladamente.\n\n\n—Bueno, cállese ya —fueron las últimas palabras del capitán Cullen.\n\n\nMedia hora después se mostró tan sorprendido como los demás cuando el cuerpo de George Dorety apareció junto a su camarote tendido en el suelo. Por la tarde, solo en su cámara, escribió en el cuaderno de bitácora:\n\n\n \n\n\nUn marinero de segunda, Karl Brun, arrancado por encima de la borda por un golpe de viento. El viento soplaba con fuerza, y debido a la seguridad del barco no me atreví a virar. Tampoco hubiera aguantado ningún bote con aquella marejada.\n\n\n \n\n\nEn otra página, escribió:\n\n\n \n\n\nYa le había advertido con frecuencia a míster Dorety del peligro que corría por andar con tan poco cuidado por cubierta. Le dije en una ocasión que, como siguiese así, algún día le rompería la cabeza un motón. Un estay mal atado fue la causa del acciente, que todos lamentamos porque míster Dorety era amigo de todo el mundo.\n\n\n \n\n\nEl capitán Dan Cullen leyó admirado su obra literaria, pasó el secante por la página, y cerró el cuaderno de bitácora. Encendió un puro y se quedó con la mirada perdida. Notaba que el Mary Rogers navegaba ligero, a favor del viento, y supo que iba a nueve nudos. Una sonrisa de satisfacción iluminó su rostro lúgubre y peludo. Bueno, a fin de cuentas había conseguido navegar con rumbo oeste y se había burlado de Dios.\n\n\n*FIN*\n\n\n\n\n“Make Westing”,\n\n\nPall Mall Magazine\n, 1908\n\n"}