{"metadata": {"length": 13140, "words": 2263, "reading_time_min": 11.315}, "text": "-Aquí viven -dijo Sam Rib- las bestias de dos espaldas.\n\n\nSeñaló su mapa del Amor, cuadrátula de mares, islas y continentes extraños con una selva oscura en cada extremo. La isla de las dos espaldas, en la línea del ecuador, se encogía a su tacto como piel afectada de lupus y el mar de sangre que la rodeaba encontraba un nuevo movimiento en sus aguas. El semen, cuando subía la marea, rompía contra las bullentes costas; los granos de arena se multiplicaban; las estaciones se sucedían; el verano, con ardor paterno, daba paso al otoño y a los primeros aguijones del invierno, dejando que la isla conformase en sus recodos los cuatro vientos contrarios.\n\n\n-Aquí -dijo Sam Rib, poniendo los dedos en las montañas de un islote- viven las primeras bestias del amor.\n\n\nY también la progenie de los primeros amores mezclados, como no ignoraba, con las matas que barnizaban sus verdes elevaciones, con su propio viento y la savia que nutría el primer chirrido de un amor que nunca, mientras no llegara la primavera, encontraba la respuesta nerviosa en las hojas correspondientes.\n\n\nBeth Rib y Reuben señalaron el mar verde que rodeaba la isla. Este corría por entre las quebrazas como niño por sus primeras grutas. Marcaron los canales bajo el mar, dibujados esquemáticamente, que engarzaban la isla de las primeras bestias con las tierras palustres. Avergonzados de las plantas semilíquidas que brotaban del pantano, los venenos trazados a pluma que se cocían en las matas y la copulación en el barro secundario, los niños se ruborizaron.\n\n\n-Aquí -dijo Sam Rib- hay dos meteoros que se mueven.\n\n\nSiguió con el dedo los triángulos finamente dibujados de dos vientos y la boca de dos querubines arrinconados. Los meteoros se movían en un solo sentido. Se arrastraban individualmente por sobre las abominaciones de la ciénaga, gozosos del amor de sus propias lluvias y nevadas, del amor del ruido de sus propios suspiros y los placeres de sus propios padecimientos verdes. Los meteoros, garzón y doncella, se desplazaban en medio de aquel mundo agitado, tronando la tempestad marina bajo ellos, divididas las nubes en innúmeros anhelos de movimiento mientras ellos se limitaban a observar con descaro el descarnado muro de viento.\n\n\n-Vuelvan, oh pródigos sintéticos, al laboratorio de su padre -declamó Sam Rib- y al cebado becerro del tubo de ensayo.\n\n\nSeñaló los cambios de dirección, en que las líneas dibujadas a pluma de los temporales ya separados sobrevolaban la profundidad del mar y la segunda fisura entre los dos mundos de amantes. Los querubes soplaron más fuerte; el viento de los dos meteoros trastocadores y las espumas del mar unificados continuaron su empuje; los temporales se detuvieron frente a la costa única de dos países acoplados. Dos torres desnudas sobre los dos-amores-en-un-grano de los millones de la arena combinaban aquellos, según informaban las flechas del mapa, en un solo ímpetu. Pero las flechas de tinta los hacían retroceder; dos torres agostadas, húmedas de pasión, temblaban de terror a la vista de su primera cópula y dos sombras pálidas arrollaron la Tierra.\n\n\nBeth Rib y Reuben escalaron la colina que proyectaba un ojo de piedra sobre el valle desguarnecido; corrieron colina abajo cogidos de la mano, cantando mientras lo hacían, y dejaron sus botitas en la hierba húmeda del primero de los veinte campos. En el valle había un espíritu que campearía cuando todas las colinas y árboles, todas las rocas y arroyos hubieran quedado enterrados bajo la muerte del Occidente. Y allí se alzaba el primer campo, donde el loco Jarvis, cien años atrás, había derramado su simiente en la entraña de una muchacha calva que había vagado desde su lejano país y yacido con él en los ayes del amor.\n\n\nY el cuarto campo, un lugar de maravillas, donde los muertos pueden retorcer las piernas de todos los borrachos desde sus tumbas marchitas y los ángeles caídos guerrean por sobre las aguas de los ríos. Plantado en el suelo del valle a una profundidad mayor de la que las ciegas raíces pudieran abrir tras sus compañeras, el espíritu del cuarto campo emergía de las tinieblas arrancando lo profundo y tenebroso de los corazones de todos los que bollan el valle a una treintena de kilómetros o más de las lindes del condado montañoso.\n\n\nEn el campo décimo y central, Beth Rib y Reuben llamaron a la puerta de los cortijos para preguntar por el enclave de la primera isla rodeada de colinas amantes. Llamaron a la puerta trasera y les espetaron un reproche fantasmal.\n\n\nDescalzos y cogidos de la mano corrieron por los diez campos restantes hasta la orilla del Idris, donde el viento olía a algas marinas y el espíritu del valle estaba engarzado con la lluvia del mar. Pero llegó la noche, mano sobre muslo, y las figuraciones de las dilataciones sucesivas del río por entonces anieblado arrojó a su lado una nueva forma. Una forma isleña, amurallada de oscuridad, a un kilómetro río arriba. Furtivamente, Beth Rib y Reuben caminaron de puntillas hasta el agua murmuriante. Vieron que la forma crecía, desenlazaron sus dedos, se quitaron las ropas estivales y, desnudos, se precipitaron al río.\n\n\n-Río arriba, río arriba -susurró ella.\n\n\n-Río arriba -dijo él.\n\n\nFlotaron río abajo cuando una corriente tiró con fuerzas de sus piernas, pero salvaron esta y nadaron hacia la isla todavía en crecimiento. Brotó el barro del lecho del río y libó de los pies de Beth.\n\n\n-Río abajo, río abajo -dijo ella y ambos forcejearon con el barro.\n\n\nReuben, rodeado de algas, luchó con las cabezas grises que pugnaban con sus manos y siguió a la muchacha hasta la orilla del valle de altura.\n\n\nSin embargo, mientras Beth seguía nadando, el agua le hizo cosquillas; el agua le presionaba su costado.\n\n\n-Amor mío -exclamó Reuben, excitado por el cosquilleo de las aguas y las manos de las algas.\n\n\nY, al detenerse desnudos en el campo vigésimo, susurró ella:\n\n\n-Amor mío.\n\n\nAl principio, el miedo les hizo retroceder. Mojados como estaban, tiraron de las ropas hacia sí.\n\n\n-Al otro lado de los campos -dijo ella.\n\n\nAl otro lado de los campos, en la dirección de las colinas y la morada de montaña de Sam Rib, los niños corrieron como torres agostadas, abandonado su lazo, aturdidos por el barro y sufriendo el sonrojo producido por el primer cosquilleo del agua de la isla neblinosa.\n\n\n-Aquí viven -dijo Sam Rib- las primeras bestias del amor.\n\n\nLos niños escuchaban en el frescor de la mañana siguiente, demasiado asustados para rozarse las manos. Volvió a señalar la combada colina que daba a la isla e indicó el curso de los canales delineados que casaban barro con barro, verde marino con un verde más profundo y todas las montañas del amor y las islas en un solo territorio.\n\n\n-He aquí los consortes vegetales, los consortes verdes, los granos -dijo Sam Rib- y las aguas divisorias que emparejan y se emparejan. El Sol con la hierba y la lozanía, la arena con el agua y el agua con la hierba perenne emparejan y se emparejan para gestación y fomento del globo.\n\n\nSam Rib se había casado con una mujer verde, al igual que el tío abuelo Jarvis lo había hecho con su muchacha calva; se había casado con una acuosidad femenina para gestación y fomento de los niños que se ruborizaban junto a él. Observó cómo las tierras pantanosas estaban tan cerca de la primera bestia que doblara la espalda, una colina el orbe de las bestias dobladas de abajo tan alta como la colina del tío abuelo que la noche pasada había enarcado el entrecejo y envuelto en cuescos. La colina del tío abuelo había herido los pies de los niños, pues los cebos y las botitas se habían perdido para siempre entre las matas del primer campo.\n\n\nAl pensar en la colina, Beth Rib y Reuben se quedaron quietos. Oyeron decir a Sam que la colina de la primera isla era de descenso tan suave como la lana, tan lisa como el hielo para deslizarse. Recordaron el dócil descenso de la noche anterior.\n\n\n-Colina mansa -dijo Sam Rib-, de subida trabajosa.\n\n\nLindando con la colina de los adolescentes había una blanca carretera de piedra y hielo señalada por los pies deslizantes o el trineo de los niños que bajaran; otra carretera, al pie, ascendía en un reguero de sangre y piedra roja señalado por las huellas vacilantes de los niños que subieran. El descenso era suave como lana. Un fallo en la primera isla y la colina ascendente se rodearía de una punzante masa de cuescos.\n\n\nBeth Rib y Reuben, que nunca olvidarían los encorvados peñascos y los pedernales entre la hierba, se miraron por primera vez en aquel día. Sam Rib le había hecho a ella y lo moldearía a él, haría y moldearía al muchacho y a la joven conjuntamente hasta conformar un escalador doble que suspirase por la isla y se fundiera allí en un esfuerzo singular. Volvió a hablarles del barro, pero no quiso que se asustaran. Y que las grises cabezas de las algas estaban rotas y que nunca volverían a hincharse en las manos del nadador. El día del ascenso había transcurrido; restaba el primer descenso, colina en el mapa del amor, dos ramas de hueso y olivo en las manos infantiles.\n\n\nLos pródigos sintéticos volvieron aquella noche a la estancia de la colina, a través de grutas y cámaras que corrían hasta el techo, distinguiendo el techo de estrellas y con la felicidad en sus manos cerradas. Ante ellos estaba el valle roturado y el pasto de los veinte campos nutría al ganado; el ganado de la noche se rebullía junto a las cercas o saltaba a las cálidas aguas del Idris. Beth Rib y Reuben corrieron colina abajo, aún bajo sus pies la ternura de las piedras; acelerando la marcha, descendieron el ijar de Jarvis, el viento en el cabello, azotando sus aletas palpitantes aromas marinos que soplaban del norte y del sur, donde no había ningún mar; y, reduciendo la velocidad, llegaron al primer campo y la linde del valle para encontrar sus botines venustamente dispuestos en un lugar hollado por alguna pezuña, en la hierba.\n\n\nSe calzaron las botitas y corrieron por entre las hojas que caían.\n\n\n-He aquí el primer campo -dijo Beth Rib a Reuben.\n\n\nLos niños se detuvieron, la noche iluminada por la Luna siguiendo su curso, una voz surgiendo al filo de la oscuridad.\n\n\nDijo la voz:\n\n\n-Ustedes son los niños del amor.\n\n\n-Y tú, ¿dónde estás?\n\n\n-Soy Jarvis.\n\n\n-¿Y quién eres?\n\n\n-Aquí, queridos míos, aquí en la cerca, con una mujer sabia.\n\n\nPero los niños se alejaron corriendo de la voz que surgía del cercado.\n\n\n-Aquí, en el segundo campo.\n\n\nSe detuvieron para recuperar el aliento y una comadreja, produciendo su ruidito, pasó corriendo por sus pies.\n\n\n-Cógete más fuerte.\n\n\n-Yo te cogeré más fuerte.\n\n\nDijo una voz:\n\n\n-Sujétense más fuerte, niños del amor.\n\n\n-¿Dónde estás?\n\n\n-Soy Jarvis.\n\n\n-¿Quién eres?\n\n\n-Estoy aquí, aquí, yaciendo con una virgen de Dolgelley.\n\n\nEn el tercer campo, el hombre que correspondía a Jarvis penetraba a una muchacha verde y, mientras les llamaba niños del amor, penetraba al espectro de la joven y el aroma de suero de mantequilla de su aliento. Penetraba a una tullida en el cuarto campo, pues la torsión de los miembros femeninos prolongaban el amor, y maldijo a los niños indiscretos que le habían sorprendido con una amante de miembros tiesos en el quinto campo, delimitando las divisiones.\n\n\nUna muchacha de la Cuenca del Tigre sujetaba con fuerza a Jarvis, y sus labios formaban sobre el cuello del hombre un corazón rojo y partido; allí estaba el campo sexto y rizado por los temporales, donde, apartándose del peso de las manos femeninas, vio el hombre la inocencia de ambos, dos flores que sacudían la oreja de un cerdo.\n\n\n-Rosa mía -dijo Jarvis, pero el séptimo amor perfumaba sus manos, sus manos pulsadoras que sostenían el cancro de Glamorgan bajo la octava cerca. Del Corazón del Monasterio de Bethel, una mujer santa le sirvió por novena vez.\n\n\nY los niños, en el campo central, gritaron mientras diez voces subían, subían, bajaban de los diez espacios de la medianoche y el mundo cercado.\n\n\nEra noche cerrada cuando respondieron, cuando los gritos de una voz respondieron compasivamente a la pregunta a dos voces que trinó en las rayas del aire que subía, subía y bajaba.\n\n\n-Nosotros -dijeron- somos Jarvis, Jarvis bajo la cerca, en los brazos de una mujer, una mujer verde, una mujer calva como tejón, sobre una pata de paloma.\n\n\nContaron el número de sus amores ante los oídos de los niños. Beth Rib y Reuben oyeron los diez oráculos y se rindieron con timidez. Más allá de los campos restantes, entre los susurros de las diez últimas amantes, ante la voz del avejentado Jarvis, grisáceo su pelo en las últimas sombras, se precipitaron al Idris. La isla relucía, el agua parloteaba, había un ademán de miembros en cada caricia del viento que mellaba el río sereno. Él se quitó las ropas estivales y ella dispuso los brazos como un cisne. El muchacho desnudo estaba a su espalda; y ella se volvió y lo vio zambullirse en los escarceos de su aguja. Tras ellos, morían las voces de los padres de ella.\n\n\n-Río arriba -exclamó Beth-, río arriba.\n\n\n-Río arriba -replicó él.\n\n\nSolo las cálidas aguas cartografiadas corrieron aquella noche sobre las playas de la isla de las primeras bestias, blanca bajo la Luna nueva.\n\n\nFIN\n\n\n\n\n\n\n“The Map of Love”, 1937\n\n\n\n\n\n"}