{"metadata": {"length": 30826, "words": 5302, "reading_time_min": 26.51}, "text": "¿O más bien quizá una condición de esa profesión, el limo que la nutre? Flores, por supuesto. Pero no es exactamente eso. No, definitivamente no se trata de un residuo ni de un producto derivado. Apropiado y beneficioso es entender todo ello como una especie de fertilizante, la fructífera y furiosa suciedad que alimenta aquellas representaciones tan disciplinadas, exactamente iguales noche tras noche, que vemos y nos maravillan y que incluso nos hacen proferir exclamaciones, siempre que no hayamos perdido del todo esa ingenuidad que yo, desde luego, sostengo que el teatro necesita como los sueños necesitan del dormir, y sin la cual no podría existir ni por un momento ¡Cómo puede el actor o la actriz soportar ser otra persona de un modo tan exclusivo y devoto cada bendita noche y dos tardes a la semana durante horas enteras! Incluso con las pausas para un zumo de naranja o un whisky. Algunas temporadas pueden durar meses; si la obra tiene buena acogida, como dicen.\n\n\nEsos dos, por ejemplo: nombres conocidos, o por lo menos en aquellas casas (un uno por ciento de la población) en que prefieren darles un lugar a ellos en vez de dárselo a artistas más vigorosos, a jugadores de fútbol, o a caballos o perros; esos dos, después de haber ensayado durante un mes una obra en la que se preveía un lento camino hacia la cama, hicieron de la propia cama un escenario no de lujurias, cargadas de culpa y acaso homicidas, tal como la obra implicaba, sino de inocencia.\n\n\nEra una inocencia tan inmaculada que palabras como barro y abono quizá necesiten una revisión. Si es así, preferimos no examinar la inocencia.\n\n\nSucedió que —y creo que no hubo alternativa— ambos, él (lo llamaremos John) y ella (Mary servirá), estaban pasando, durante la época de los ensayos, por el mismo momento de tensión en sus vidas privadas. Él tenía problemas en su matrimonio y ella, después de haberse divorciado, había llegado al punto, con un posible marido nuevo, en el que debía decidir si se casaba con él o no. En general sentía que no. El caso es que no se trataba en absoluto de que fueran incapaces, después de una jornada representando pasiones que no eran las suyas, de querer tranquilidad. Nada de eso; al contrario, ambos regresaban a escenas, reproches, tormentos no muy distintos —e incluso lo comentaban, con esa risa propia de colegas que usan los actores para despachar sus vidas privadas cuando se ocupan de asuntos importantes— de aquellos que perfeccionaban durante los ensayos. Y una noche, después de que todos hubieran abandonado el teatro ya a oscuras, Mary se encontró a sí misma, entre bastidores y junto a la enorme cama, que era un rasgo tan característico de la obra. Estaba preparada pero, por una cuestión de economía, no más de lo esencial. Se sentó junto a la cama en un taburete que también era parte del decorado y de repente derramó una lágrima, aunque no habría sabido decir el porqué. (Según sus propias palabras al describir la experiencia.) Con la vista borrosa, detectó una silueta que se acercaba desde los camerinos: no era un fantasma ni un ladrón, sino el apuesto John, cuyos pasos, o al menos algún impulso, lo habían llevado allí, también en la creencia de que el edificio estaba vacío. No había necesidad de palabras, dijo ella. Él se sentó en un taburete idéntico al otro lado de la cama. Le ofreció un cigarrillo. Entre ellos estaba extendida la sábana sobre la que ese día habían pasado por lo menos cuatro horas seguidas de ensayo rutinario y repetitivo, uno en los brazos del otro, aparentemente con intensa pasión. Se fueron media hora después, sin siquiera el beso informal que se daban por costumbre al irse del teatro. La noche siguiente, y sin haberlo acordado, se encontraron otra vez. Durante una semana desempeñaron esos dos papeles: mañana y tarde y algunas noches sumidos en tormentos de lujuria simulada y otras emociones asociadas, y por la noche se veían, castos y tiernos, media hora antes de volver a sus tumultuosas vidas privadas. Eran demasiado tímidos, según explicó ella, para tocarse. Como en el primer amor, el encender un cigarrillo, el encuentro accidental de una mano, eran de un dolor exquisito; de hecho, más que suficiente. Esa noche, los soplos reparadores de un aire de horizontes extraviados llenaron media hora. Por fin, su affaire (así lo llamaba siempre ella) culminó en un beso tan delicado, tan exquisito, que esa poesía bastó para que ella decidiera no casarse con su potencial marido y él, dejar a su mujer. No, ese beso no surgió la noche del estreno, sino después del ensayo general. La noche del estreno, después de consumar el éxito con el acostumbrado ritual in crescendo de tensión compartida, flores, champán y felicitaciones, y de que el teatro quedara vacío, con los bastidores tan a oscuras como una hora antes lo había estado la parte de delante, los dos se encontraron a sí mismos, al irse, junto a la cama; se hizo necesario un pequeño rodeo y una supresión temporal de sus primeros invitados de la noche. Al mirar la funda de la almohada, que supuso que estaría limpia, ella vio una mancha de carmín; suya, del ensayo general. “La verdad —dijo irritada—, creo que tendrían que haberse acordado de poner una funda limpia para el estreno.” “Estoy de acuerdo —respondió él con sequedad y exactamente con el mismo grado de irritación profesional ante la incompetencia—, ese carmín debía de verse desde la mitad del patio de butacas.” Y con esto se besaron, con camaradería y brusquedad, como es la costumbre, se dieron las buenas noches y se fueron, ella a confirmarle a su pareja que no, que no se casaría con él, y él a refutar los argumentos de su mujer, que decía que, en realidad, como personas responsables y adultas, deberían intentarlo otra vez.\n\n\nO tómese a ese conocido dramaturgo, ya fallecido, cuya insatisfacción con sus sucesivas esposas no proclamaba —todas ellas eran mujeres excepcionales, había declarado a los periódicos—, pero quedaba demostrada por el hecho de que las apartaba de sí una tras otra, por lo general cuatro años después de casarse con ellas. Iba por su sexta mujer cuando esta conoció, por casualidad, a la quinta y a la cuarta, y les confesó que las cosas no iban como debían ir. Los comentarios las impulsaron a contactar con las esposas precedentes. Seis mujeres, cinco ex esposas y la titular, quedaron una tarde; según dijeron animadas no por la ira, sino por un deseo científico de esclarecimiento psicológico. En cada una de las obras de este hombre (lo llamaremos John) aparecía una mujer, a veces en el papel protagonista, a veces no, que era inteligente, ingeniosa, tierna, bonita y pura comprensión, siendo esta última cualidad la más preciada, en la vida si no en la teoría, tal y como había descubierto cada una de estas mujeres. Todas ellas eran actrices y habían representado el papel de esa mujer bajo distintos nombres, con ropas distintas y en épocas diferentes. Su primera esposa la había interpretado, en la primera obra de él, en el papel de profesora de un colegio de los barrios periféricos; la mujer actual la había interpretado cuatro años atrás, rodeada de flores, en forma de princesa italiana. Todas compartían la misma experiencia, una inquietud que incluso se manifestó en los primeros días extasiados de un amor perfecto por fin encontrado, que las hacía sentir —y todas ellas dijeron que se habían sentido así— como si no fueran ellas mismas, como si, en la vida real, se vieran forzadas a un papel, e incluso, tal y como manifestó una de ellas, como si siempre estuviera presente una tercera persona, un fantasma. El fantasma, por supuesto, de la mujer del escenario. Y cada una de ellas había vivido el momento en que, traicionadas, heridas, apuñaladas en el corazón por la realidad, su John les había gritado —y con tal convencimiento de la traición que no había nada que decir—: “¿Por qué te comportas así? ¡Tú no eres en absoluto como ella!”, pronunciando el nombre de cualquiera que fuera la encarnación de esa “ella” que la mujer, de hecho, había interpretado. Y aquel era el instante en que, después de lanzar una mirada de indignado rechazo, se iba a su estudio a empezar una nueva obra que llevaría incorporada, en mayor o menor medida, la nueva versión de esa mujer que debía recrearse constantemente en el arte, puesto que no existía en la vida real. Una obra que, cuando se estrenara, la empujaría —a la mujer actual—, de un modo infalible, al divorcio. Porque, a pesar de que ella no lo sabía, quizá todavía existía una muchacha a medio hacer que esperaba su gran oportunidad; la nueva esposa ya estaba en proyecto, emplazada. Y a partir de ese momento, una semana después de que hubieran empezado los ensayos, cuando se aproximara al espléndido hombre con timidez, sus bellos ojos resplandecientes por el esfuerzo que eso le suponía, y dijera: “Tengo que decirlo, de verdad que tengo que hacerlo, discúlpeme, pero gracias por dejarme interpretar este hermoso papel en su hermosa obra”, nada resultaría más seguro que el hecho de que se casaría con ella, y después se divorciaría, cuando por fin él entendiera que ella era, al fin y al cabo, simplemente Mary, y que se enfurruñaba, se quejaba y lloraba como cualquier otra mujer.\n\n\nO tomemos el caso de la escritora Mary X. Fue cuando estaba bien considerada en su carrera cuando su marido señaló, no sin rencor, que en casi todo lo que escribía aparecía el mismo personaje —masculino, aunque no era esa la cuestión, ya que en la práctica era asexual—, un irónico payasito o arlequín en cuyo rostro se imprimía la misma mueca hiciera lo que hiciese, ya fuese tocar la flauta, bailar o actuar —aparentemente— como una persona normal, una sonrisa indistinguible de las contracciones musculares que expresan dolor o pena. Después de comprender la verdad que había en la acusación de su marido, examinó cada una de las palabras que había escrito. En efecto, allí estaba ese personaje, desde los comienzos, incluso en aquellas obras de principiante que había escrito décadas atrás y que ahora guardaba archivadas. La cuestión era: ¿quién era él? ¿De dónde venía? ¿Era su padre? No. ¿Sus hermanos? No. ¿Su marido? No, sin duda él no tenía nada de Petruchka, y además, el amante demoníaco (así se refería a él su marido) era muchos años anterior al marido. ¿Sus hijos? Esperaba sinceramente que no. ¿Su madre entonces? —porque tales personajes procedentes del subsuelo no hacen distinciones de género—. No. ¿Quién? ¿Quién, si se puede saber? Nadie. No importa lo atrás que retrocediera en su infancia: no se le ocurría nadie que pudiera sustituir o inspirar a ese fantasma de seducción ambivalente. Pero en el presente reconocía a uno, dos o quizá tres de ellos. A la zaga de este descubrimiento hizo otro, consistente en que hasta el estreno de su primera obra, hacía ya doce años, nunca había conocido a nadie, en ninguna ocasión, fuese hombre o mujer, que encarnara al payaso triste. Y a partir de entonces, y empezando por el actor que interpretó el papel (al que la compañía había apodado Pierrot incluso antes de que conocieran la obra) —y que fue su amigo por poco tiempo, antes de transformarse, como correspondía a su personaje, en una irónica existencia entre bastidores, en los márgenes de la vida de ella—, había conocido a muchos; ya no estaba nunca sin él. La pregunta era, pues, si al conferirle carne y hueso en el escenario —pero ¿obra de qué? ¿De su fantasía? ¿Un personaje procedente de sus sueños?— por fin había logrado acercarlo a ella. Si fuera así, no sería un pensamiento del que una persona prudente pudiera disfrutar. Sobre todo, ningún escritor. Cuando encuentra a un hombre que vuelve ese inconfundible rostro hacia ella, se contenta con decirse —nunca a su marido, que insólita y obstinadamente se ofende con ese rival que jamás podría llegar a ser tal— aquí está otra vez, y con una contracción secreta de su corazón, una sonrisa que es casi un escalofrío, piensa en los tributos que debemos pagar a las tinieblas de nuestra naturaleza.\n\n\nPero regresemos a la luz —aquello que resulta fácil de comprender— con un hombre a quien conocí, que clamaba que su tragedia era que mientras amaba a las mujeres era incapaz. Siempre se rodeaba de nuestra compañía, y nos invitaba a salir y se dejaba ver en público con nosotras, pero, cuando llegaba el momento, ahí estaba, decía. Muy bien, entonces. En aquella ocasión estaba realizando una película importante. Durante el transcurso del rodaje dijo, fue necesario hacerle al protagonista una prueba para otra película que también iba a dirigir él y en la que igualmente debía encarnar al personaje principal. Bastante sensato; era una película muy distinta en la que un apuesto y alcohólico calavera del siglo XVIII intentaba, aunque sin éxito, seducir a una hermosa muchacha de pueblo en unas circunstancias que la forzaban a convertirse en su amante. En el filme que estaba rodando en ese momento, el actor interpretaba a un lozano joven de clase obrera a quien no había mujer que se le resistiera. La escena estaba preparada para la prueba. El actor entró, sin el peto ni la gorra, transformado en un elegante aristócrata. Eran más o menos las diez de la mañana. La escena que iban a rodar era la de la tentativa fracasada del caballero con la dama (según sugería el guión, a causa de su falta de refinamiento y probablemente de no haberse lavado). En general, media mañana habría bastado para una prueba de ese tipo. Pero todo el día, hora tras hora, el estudio, con su ejército de manos, expertos en iluminación, equipos de cámaras, maquilladoras, observó al furioso director con la magnífica cortesía de su más necesaria disciplina, mientras él miraba cómo el apuesto héroe intentaba y fracasaba, intentaba y fracasaba, e intentaba y fracasaba y fracasaba, una y otra vez, en conseguir a la bonita y desdeñosa muchacha. La gran envergadura de la desagradable iluminación del estudio, la pequeña superficie con focos especiales, la cama con cuatro columnas, y por lo menos trescientas personas bastante desocupadas, si no estaban ayudando en ese momento, se vieron forzadas a presenciar cómo el lozano joven, que durante semanas y semanas había conquistado alegremente el corazón de por lo menos doce mujeres en una sola película, se veía reducido a la impotencia pública en beneficio de otro. Una y otra vez. Y otra vez.\n\n\nCuando todo acabó, pero solo cinco minutos antes de que las normas sindicales hicieran inevitable que el equipo de cámaras regresara a sus casas, junto al té y sus mujeres, el furioso director dijo, dirigiéndose al ahora exhausto muchacho: “Bien, creo que con esto bastará. Pero, de hecho, cariño, creo que X estaría probablemente mejor en este papel en concreto. Tú eres demasiado terrenal, querido, seamos realistas. Él es más sutil”.\n\n\nO la famosa actriz de cine norteamericana, conocida por sus exigencias con los papeles que interpreta. Temido es el momento en que, rodeada de abogados, agentes, un marido y protectores de todo tipo, devuelve un guión: “Tal y como está, no es para mí, de veras. Si pudiéramos sugerir algunos cambios…”.\n\n\n¿Qué es, entonces, para ella? Ha interpretado, a estas alturas y desde hace décadas, a mujeres en todo tipo de situaciones desesperadas, ex presidiarias, amantes traicionadas, inválidas desahuciadas, madres afligidas. Pero ¿cuál puede ser el común denominador que haga que siempre se pregunte: “En serio, ¿esto es para mí?”. Una vez conocí a un hombre que trabajaba, en un puesto muy modesto, en las películas que ella protagonizaba. Yo quería averiguar cómo era. Se sabía que era seria, inflexible en la elección de sus compañeros de reparto, que nunca permitiría que la fotografiaran si la cortina de gasa no tenía la densidad exacta especificada por sus abogados —por triplicado, en algunos planos comprometidos—, que nunca podrían filmarla de tal modo que su nariz, que no era su mejor rasgo, quedara exagerada… Sí, pero ¿cómo era? Por Dios, respondió, debes de haberla visto en cientos de películas.\n\n\nVive, ha vivido, una vida de probidad inverosímil, casada siempre con el mismo hombre, ajena a cualquier asomo de escándalo; una mujer que insiste en mantener lo que ella describe como los grandes valores de Hollywood.\n\n\nNo hace mucho tiempo oí que había rechazado un papel en el que se habría visto obligada a golpear hasta la muerte a su marido (de forma que pareciese que lo podría haber hecho otra persona) para poder beneficiarse de su herencia. Dijo que aquello no era más que crueldad mental injustificada. Poco después estuvo encantada de protagonizar un papel en el que golpeaba a muerte —pero en público, como si fuera un acto de nobleza— a un amante abogado que le había estafado una fortuna.\n\n\nMagníficamente franca, la verdad; clara y meridiana, como el caso siguiente…\n\n\nCierto caballero inglés, una suerte de semilord, el hijo mediano de la familia (se define a sí mismo, con un irritable rechazo a ajustarse a los prejuicios actuales, como bien relacionado), vive solo en una mansión de campo, ya que su mujer murió poco después de la boda. Solo, es decir, si descontamos al criado. Como no consiguió volver a casarse, corrían los típicos rumores sobre él y su estilo de vida, se le achacaron gustos oscuros de todo tipo y las mujeres que no habían logrado casarse con él dejaban que los demás pensaran que, cuando descubrieron su supuesto secreto, sus intenciones se enfriaron.\n\n\nYa hacía más de una década que era viudo cuando lo llevaron a lo que él llamaba un “espectáculo”. No le interesaba nada el teatro. Allí vio a Mary Griffiths, una mujer que había estado casada en dos ocasiones pero que había anunciado a los cuatro vientos e incluso a la prensa que no tenía intención de volver a casarse, que elegía la libertad.\n\n\nEra una atractiva mujer rubia, con una personalidad teatral formada en los años cincuenta según la fórmula de entonces: informal, escandalosa, franca y, según ella, tan común como la suciedad. Se esmeró en disimular su origen burgués, un obstáculo cuando empezó a actuar. Se aseguró de interpretar papeles que se amoldaran a esa fórmula; en su mayoría tristes muchachas desaliñadas destinadas a la contrariedad. “Un patito feo extraviado con momentos de cisne”, como dijo un crítico. Una jolie laide, apuntó otro, lo que dio pie a Mary a describirse a sí misma como más asentada que alegre, y a sacar de ello un doble provecho cuando la gente se quejaba de que un chiste no era nuevo, al decir: “Bueno, nunca tuve una buena formación ni nunca fingí tenerla, ¿o sí?”.\n\n\nAquello que el caballero vio en ella provocó la incredulidad de sus amigos, su risa y, después, la reflexión. Ella era la reencarnación, dijo él, de su abuela, la mejor amazona del país, la mujer más valiente que jamás había conocido y, por supuesto, una gran dama.\n\n\nMary pensó por un momento en tomar clases de equitación, por si acaso algún productor de teatro o de cine veía en ella lo que su todavía desconocido admirador había visto, pero lo descartó. Los presentaron, y él empezó a cortejarla —la única palabra que puede usarse en este caso—. En aquella época ella vivía con un popular diseñador de moda, y resultaba difícil decir a cuál de los dos, a Mary o a su amante (o “novio”), le resultaba más excitante ese ritual. John le mandaba flores, corteses y encantadoras notas, dejaba tarjetas de visita, la invitaba a tomar el té, la llevaba por la ciudad en su Bentley —o más bien se sentaba con ella en el asiento trasero mientras el criado conducía—, la sacaba a cenar. Después de cada excursión, Mary regresaba y se lamentaba con su diseñador de moda de la lamentable falta de romanticismo de la vida moderna, y en más de una ocasión se abrazaron con lágrimas en los ojos porque su relación carecía de poesía y carecería de ella para siempre (ya que había un momento y un lugar para todo), puesto que para ellos las flores, las notas corteses, los paseos en coche, las cenas prolongadas e íntimas resultaban imposibles, fuera de lugar. Su destino había sido conocerse ante el espejo de un probador, pelearse media hora después y empezar a vivir juntos a la semana. Ambos se preguntaban si el caballeroso John no estaría rumiando una propuesta de matrimonio. Tal y como expresó Mary: “Sé que está chiflado, pero no está completamente ido. Yo, ¿su esposa? Debe de estar bromeando”.\n\n\nUnos seis meses se prolongó el paciente cortejo, regido por reglas invisibles para Mary, pero que ella respetaba. ¿Por qué no? Como ella explicó, habría tenido tiempo de encajar una decena de relaciones simultáneas, además de actuar en una obra y ensayar para otra y tener a su novio contento. ¿Qué hacía esa gente en aquellos tiempos, se preguntó (relegando tal época a cien años atrás), mientras esperaban el momento de la verdad? Entonces, por fin, John le anunció que había decidido que era la mujer adecuada para él.\n\n\n—¿Eres la mujer adecuada para él? —inquirió su diseñador de moda.\n\n\n—Sí, eso es lo que ha dicho, te lo juro.\n\n\nInvitó a Mary, por primera vez, a pasar un fin de semana en su casa. Su amado le hizo unos cuantos vestidos de noche, románticos más que sinceros, y los dos estudiaron su ropa de calle, ya que ambos estaban convencidos de que debía ir vestida de un modo apropiado para la ocasión. Pero como en esa época ella llevaba faldas muy cortas, si es que las llevaba, y no estaba dispuesta a sacrificar del todo su personalidad, confeccionaron un traje pantalón que era en su mayor parte de visón y que, combinado con botas de visón, le daba el aspecto de un esquimal.\n\n\nMary se dio cuenta de que ese fin de semana habría tres personas en la casa: ella, el caballeroso John y el criado. La casa le pareció encantadora. Le iba como anillo al dedo, insistió ante sus amigos incrédulos. Por la tarde la llevaron a dar un paseo, con el criado al volante, bebió jerez en la biblioteca antes de la cena, con el criado haciendo de mayordomo, y mantuvieron una cena larga y formal, con el criado sirviendo los platos que previamente él había escogido. Entonces, intrigada hasta el punto de la histeria, como contó después, Mary esperó lo que sin duda sería una propuesta deshonesta.\n\n\nA las once cincuenta y cinco, John inclinó su apuesta persona hacia ella y dijo: “Querida, seguro que entiendes cuáles son mis sentimientos hacia ti, pero antes de poder pedirle a cualquier mujer que comparta mi vida, hay algo que tengo que hacer. Si quieres, puedes llamarlo una prueba”.\n\n\nMary ansiaba la prueba.\n\n\nEntonces John hizo un gesto de asentimiento al criado, que salió de la habitación y regresó un momento después empujando un ataúd negro, en posición vertical. Tenía ruedas en la parte inferior. Condujo el ataúd hasta delante de un gran espejo. El criado, con sus impecables ropas negras, se quedó al lado, como si estuviera en formación. Con una sonriente inclinación de cabeza para animar a Mary, John se dirigió al ataúd y se metió dentro, con los brazos cruzados sobre el pecho, mirando al espejo. Dentro del ataúd negro, John vestido de negro; junto a él, el criado vestido de negro.\n\n\nMary contó después que estaba preocupada porque no supo encontrar ningún gesto ni posición que le pareciera adecuado. Así que apagó el cigarrillo, posó los brazos sobre el regazo, y se quedó en silencio, sonriendo. Al cabo de cinco largos minutos, su John salió del ataúd y asintió al criado, que se lo llevó. Se inclinó hacia ella en un gesto de intimidad.\n\n\n—¿Brandy? —le preguntó.\n\n\n—Solo un poco, por favor.\n\n\nNo dijeron nada más sobre el ataúd. Poco después la acompañó a su habitación. Allí, pero fuera, la besó. “Y no estuvo nada mal”, explicó ella al describir el momento. “¡Nada mal!” Él le anunció que había superado todas las pruebas y que, con su permiso, le gustaría pedirla en matrimonio. Ella le respondió que lo pensaría, y él le besó la mano y le deseó buenas noches.\n\n\nSin dejar de dar vueltas al asunto, Mary regresó a Londres al día siguiente, con el criado al volante, que no mencionó una sola palabra sobre la ceremonia de medianoche. Había decidido que en ningún caso le haría preguntas, pero finalmente cedió, y entonces supo que la ceremonia del ataúd tenía lugar cada medianoche de la vida de su John. “No todas las mujeres —dijo el criado— lo soportan. He visto a algunas llegar y marcharse; no se lo tomaban como usted, señora.”\n\n\nMary consultó con su amante, que le diseñó un traje de novia, inspirado, según dijo, en un vestido del siglo XV de la corte francesa; demasiado anticuado para las modas del momento, pero se moría de ganas de poner en práctica las ideas que aquello le inspiraba.\n\n\nCuando tuvo el traje listo, Mary escribió a John diciéndole que ya tenía respuesta, pero que debería acudir a su camerino una noche, después de la obra. Él respondió que si podía disculparlo no volvería a ver la obra de nuevo; un espectáculo al año era suficiente para él, aunque, creía que no hacía falta decirlo, respetaba su profesión.\n\n\nCuando llegó al camerino le hicieron esperar. Por fin, la ayudante lo dejó entrar. En el primer momento no supo adónde dirigir la mirada; Mary no estaba allí al parecer, y puesto que no había estado antes en el camerino de una actriz —o, para el caso, en ningún camerino—, la pequeña habitación con sus eficientes espejos, la fría e intensa luz, los aparatos de aspecto quirúrgico sobre el tocador, los frascos y botellas propios de una clínica le resultaban hostiles. Allí estaba la ayudante de camerino, una figura pequeña, abnegada, gris, con los brazos cruzados, el rostro sin decir palabra, delante de algo que parecía… sí, ella se hizo a un lado y allí estaba, un ataúd largo y negro, y dentro, tumbada, vestida con el traje blanco de novia, con los ojos cerrados, los brazos cruzados sobre las flores y flores a su alrededor, yacía su amada Mary, ataviada para una ceremonia nupcial pero rotundamente muerta.\n\n\n“Tan muerta como la pobre Ofelia”, dijo esa misma noche, más tarde, cuando describió la escena a sus amigos y a su amante en su restaurante favorito.\n\n\nÉl la miró fijamente, rígido, y palideció; todo esto según le contó la ayudante, ya que, como dijo Mary, estaba perdida si abría los ojos y arruinaba la escena. Entonces hizo una reverencia y se fue en silencio, asumiendo el rechazo como un caballero.\n\n\nEl vestido se convirtió en la pieza estrella de la siguiente colección del diseñador, pero entonces él y Mary ya no estaban juntos. Después de discutirlo en ese prosaico tono amigable que su estilo, o la moda, les imponía, convinieron en que el vestido daba cobijo a algo bastante difícil de asimilar. Así que o ella se ponía esa maldita cosa, se dirigían al registro y lo hacían de una vez por todas, o podían dar por terminado su asunto sin ningún resentimiento.\n\n\nAsí pues, el vestido, prêt-à-porter, listo para lucir, comercializado, internacionalizado, llevó a miles de novias ante el altar y el registro civil.\n\n\nHasta aquí todo es bastante sencillo, o al menos comprensible. Pero ahora penetra la oscuridad, o al menos la historia se orienta ligeramente hacia la cara iluminada de la luna.\n\n\nMary tuvo el vestido colgado en su armario durante algunos meses. No podía ponérselo —no era su estilo—, pero no quería, por alguna razón, desprenderse de él. Lo lució por fin en una fiesta de disfraces y se convirtió, por una noche, en una cortesana del siglo XV.\n\n\nEn la fiesta había directores de teatro y de cine, así como los chefs de cocina, diseñadores, peluqueros y estrellas del pop que constituían las celebridades del momento. Un director que había visto a Mary decenas de veces en su personaje habitual en el teatro o en la televisión la descubrió entonces con nuevos ojos. Era un hombre con un olfato muy fino en comparación con el resto, y quería hacer una película repleta de sangre a partir de una novela del siglo XIX cuya heroína era una testaruda hija de familia aristocrática enamorada de un plebeyo revolucionario. Tenía sus dudas sobre la voz de Mary, pero resultó que estaba muy bien; era la primera persona que la había oído después de años. Consiguió el papel. Tuvo que aprender a montar. La película se filmó en Somerset, donde el caballeroso John tenía la casa de campo.\n\n\nDurante semanas galopó por los campos y bosques donde la abuela de John, cuya reencarnación, según él, era Mary, se había ganado la admiración de un país. Pero el caballeroso John había partido al extranjero con su corazón hecho trizas, llevándose consigo el ataúd y al criado. Mary no investigó al respecto, ya que, a decir verdad, apenas pensaba en él. Como dijo en una entrevista de televisión, cuando se involucraba emocionalmente en un papel no tenía tiempo para nada más. Y en cuanto a él, puesto que odiaba el cine tanto como el teatro, probablemente nunca vería, nunca vio, esa película.\n\n\nPero, mientras saltaba una valla, un terrateniente de la zona se fijó en ella. Se casó con él, por poco tiempo pero, como dijo cuando todo hubo acabado, el suficiente. Transformó su estilo, en su afán de convertirse en aquello a lo que toda destacada actriz está condenada a convertirse: una grande dame del teatro británico.\n\n\nEsto me recuerda a la grande dame que actuaba en lo que llamaba, en tono de crítica, una obra ultrarrealista (había pocas de otro tipo en esa época). A lo largo de los ensayos se quejó de las desagradables e inmorales palabras que se veía forzada a pronunciar. En el pub, a la hora del almuerzo, con una voz entrenada para resonar, expuso sus puntos de vista sobre la moralidad actual. Con la misma voz contó la siguiente historia. Estaba de gira en algún lugar del norte del país. A su camerino acudió un hombre al que le parecía conocer. La sensación era tan intensa que no tuvo el valor de decirle que no tenía ni idea de quién era, y accedió a ir a cenar con él. Después de la cena todavía seguía sin saberlo, a pesar de que no había sido capaz de disfrutar de un solo bocado por haberse estado devanando los sesos en busca de una respuesta. Al final confesó el apuro. Él se quedó bastante desconcertado, según dijo ella.\n\n\n¿No se acordaba al menos del restaurante?\n\n\nBueno, en realidad, había algo…\n\n\n—¿No recuerdas que vinimos aquí cada noche de esa maravillosa semana antes de que te arrebatara tu tan preciada virginidad, querida?\n\n\n—¡Deben de haber cambiado la decoración! Además, eso debió de ser en 1935… No he estado aquí desde entonces, creo. Y tienes que saber que fue antes de que me convirtiera al catolicismo…\n\n\nLo que me recuerda a la actriz que, mientras hacía el papel de monja en una obra tremendamente religiosa, solía llevarse el hábito a casa; con la complicidad de la ayudante de camerino, que comprendía sus sentimientos. La obra, según ella explicó, carecía de un contenido verdaderamente cristiano. Vestía el hábito mientras planchaba, fregaba, lavaba la ropa interior… tareas a las que denominaba “mi pequeño cilicio”.\n\n\n*FIN*\n\n\n\n\n“Side Benefits of an Honourable Profession”,\n\n\nPartisan Review, \n1968\n\n"}