{"metadata": {"length": 11627, "words": 2029, "reading_time_min": 10.145}, "text": "Hattie tiró de la cadena de la lamparita de pie, se tapó los hombros con las sábanas y se quedó tensa, escuchando hasta que Alice paró de toser y sorber.\n\n\n—Alice —susurró.\n\n\nNo hubo respuesta. Sí, ya se había dormido, aunque había insistido en que no cerraría un ojo hasta que dieran las once.\n\n\nHattie se desplazó hacia el borde de la cama y, despacio, sacó un pie enfundado en un calcetín blanco. Se volvió para mirar a Alice, pero solo se le veía una fina nariz que se proyectaba entre las arrugas de su gorro de dormir y las sábanas sobre la boca. Estaba bastante quieta.\n\n\nHattie se levantó suavemente de la cama, con respiraciones cortas debido a la excitación. En la semipenumbra vió las dos dentaduras postizas en sus respectivos vasos de agua sobre la mesita de noche. Soltó una risita nerviosa.\n\n\nComo un fantasma blanco, avanzó por la habitación, pasó el canapé de tapicería victoriana. Se detuvo ante la mesa de costura, levantó la tapa y buscó a tientas entre los carretes y los recortes de tela hasta que encontró el frío metal de las tijeras. Sujetándolas con firmeza, volvió a atravesar la habitación. Antes había dejado el armario ligeramente entreabierto y ahora se abrió sin ruido. Hattie alargó una mano trémula en la oscuridad, tocó dos rígidos abrigos de lana y unos cuantos vestidos. Por fin tocó algo peludo que colgaba cerca de la pared. Se estaba riendo al levantar la percha y las tijeras se le resbalaron de la mano. Hubo un fuerte estrépito, seguido de una risa ahogada. Hattie miró hacia Alice, inmóvil en la cama. Alice era bastante dura de oído.\n\n\nCon los blancos dedos de los pies vueltos rígidamente hacia arriba, Hattie avanzó torpemente hacia la mecedora que había junto a la ventana, donde entraba inclinado un rayo de luz de luna, y se sentó con las tijeras y el suéter de angora en el regazo. Su cara resplandecía a la luz de la luna, desdentada y demoníaca. Examinó el suéter como quien juega con un tenedor y un trozo de carne antes de decidir dónde clavar el cuchillo.\n\n\nEra realmente un suéter muy bonito. La nieta de Alice se lo había mandado una semana antes. Era un regalo de cumpleaños, porque Alice nunca se habría permitido un lujo semejante. Estaba tan contenta como una niña con su suéter nuevo y se lo había puesto todos los días sobre sus vestidos.\n\nLas tijeras cortaron ronroneantes las suaves mangas de lana, entre la muñeca y el hombro. Hattie reflexionó. Tenía que hacer otro corte más. La espalda, claro. Pero un corte de unos treinta y pico de centímetros máximo, para que no fuera visible inmediatamente.\n\n\nUnos segundos después, había vuelto a guardar las tijeras en la mesa de costura, había colgado el jersey en el armario y se había acostado entre dos edredones de plumas. Exhaló un profundo suspiro. Pensó en las mangas agujereadas y en la cara que pondría Alice al día siguiente. El suéter estaba destrozado, no tenía remedio y Hattie estaba inmensamente contenta de sí misma.\n\n\nLa doncella del hotel las despertó a las ocho y media. Era un ritual que nunca fallaba: tres golpes descarnados en la puerta y una voz que gritaba con un dejo de insolencia:\n\n\n—¡Las ocho y media! Ya pueden desayunar.\n\n\nEntonces Hattie, que siempre se despertaba primero, le tocaba el hombro a Alice.\n\n\nMecánicamente, se incorporaban en sus respectivos lados de la cama y se quitaban los camisones por encima de la cabeza dejando al descubierto su ropa interior blanca. No decían nada. Cinco años de convivencia habían reducido su conversación a la más estricta necesidad.\n\n\nPero aquella mañana Hattie solo pensaba en el suéter. Sentía cierta timidez, pero no se le ocurría nada que decir o hacer para aliviar la tensión. Ella se pasaba un cuarto de hora peinándose. Tenía una trenza de unos sesenta centímetros de largo cuando se la hacía por las noches, y dos veces al día se la deshacía para darle sus cien pasadas de cepillo. Su pelo era su única vanidad. Ya vestida, se quedó de pie, desplazando el peso de una pierna a otra, incómoda, haciendo como que se abrochaba los corchetes.\n\n\nPero Alice parecía tardar siglos en el lavabo, haciendo gárgaras con agua tibia mezclada con sal. Se obstinaba con el agua y la sal cada mañana, a pesar del tentador frasco de colutorio rojo, propiedad de Hattie, que había en la repisa.\n\n\n—¿De qué te ríes ahora? —Alice se volvió desde el lavabo, con la cara mojada y sonriendo ligeramente. Hattie no podía decir nada, solo miró la dentadura del vaso y volvió a sus risitas.\n\n\n—Ahí tienes tus dientes —le tendió torpemente el vaso a Alice—. Pensaba que querías bajar a desayunar sin ellos.\n\n\n—¿Y cuándo he salido sin mis dientes, Hattie?\n\n\nAlice sonrió a su pesar. Iba a ser un buen día, pensó. La señora Crumm y su hermana volvían del fin de semana, y podrían jugar juntas a las cartas por la tarde. Fue al armario en calcetines, con una sonrisa ausente en los labios.\n\n\nHattie la observó sacar el vestido azul intenso, el que mejor quedaba con el suéter de angora beige. Se abrochó todos los botoncitos de delante. Cogió el suéter de la percha y metió un brazo por la manga.\n\n\n—Oh —suspiró dolorosamente. Como una niña atacada, bizqueó los ojos y torció el gesto malhumorada. Las lágrimas fluyeron por sus mejillas—. Hattie… —se volvió y no pudo decir nada más.\n\n\nHattie hizo una mueca, incómoda, pero disfrutando intensamente.\n\n\n—Ah, no sé! —exclamó—. ¿Quién podría hacer una cosa así? —Se acercó a la cama y se sentó, doblada por la risa.\n\n\n—Hattie… Hattie, has sido tú —declaró Alice en tono vacilante. Apretó el suéter contra sí—. Hattie… eres realmente mala.\n\n\nEchada en la cama, Hattie estaba al borde de la histeria.\n\n\n—jSabes que no lo sabía, Alice!… ¡Ja ja ja ja! ¿No creerás que yo…? —su voz se ahogaba con la risa incontrolada.\n\n\nSe quedó unos minutos echada hasta calmarse lo suficiente para bajar a desayunar. Y cuando salió de la habitación Alice estaba sentada en la gran silla, junto a la ventana, sollozando, con la cara enterrada en el suéter de angora.\n\n\nAlice no bajó hasta que llamaron para comer. Charló en la mesa con la señora Crumm y su hermana e hizo corno si no viera a Hattie. Hattie estaba sentada frente a Alice, silenciosa e inquieta, pero no se arrepentía de lo que había hecho. Podía soportar días de indiferencia de Alice sin sentir ni el más leve remordimiento.\n\n\nEra un día precioso. Después de comer, fueron con la señora Crumm, su hermana y la maestra de ceremonias del hotel, la señora Holland, y se sentaron en Gramercy Park.\n\n\nAlice fingió estar absorta en la lectura de su libro. Era una novela policíaca de su autor favorito, prestado de la biblioteca que suministraba libros al hotel. La señora Crumm y su hermana eran las que llevaban la voz cantante en la conversación. Un viaje de fin de semana era de suficiente importancia para varias tardes, y la señora Crumm era capaz de recordar cada ingrediente de las comidas que había hecho en cada visita.\n\n\nEl tono monocorde de sus voces y la cálida luz del sol sumieron a Alice en un dulce sopor. La página se borró ante sus ojos.\n\n\nHoras antes, había planeado la actitud que adoptaría ante Hattie. Podía ser fría y distante, incluso hostil. No era la primera vez que Hattie cometía una tropelía como aquella. Cuatro meses antes había derramado tinta sobre su mantel de encaje, y también había hecho desaparecer su volumen de tafilete de Tennyson. Estaba segura de que Hattie lo tenía en alguna parte. Y aquella noche haría su maleta con calma, le escribiría una nota a Hattie, breve pero cuidadosamente escrita y se iría del hotel. Podía ir a otro hotel del barrio, hacerle saber dónde estaba a través de la señora Crumm y tener la satisfacción de que Hattie fuera a verla para disculparse. Pero el hecho era que no estaba\n\nsegura de que fuera a disculparse, y aquella embarazosa posibilidad, sumada a su característica falta de iniciativa, le impedía tomar tan arriesgada dirección… ¿Y si tenía que pasar el resto de su vida sola? Era mucho más fácil quedarse donde estaba, tener una agradable partida de cartas por la tarde, con helado y galletitas, y vengarse con pequeñas medidas. Era también más propio de una señora, se consoló. No podía pensar más, concretar las situaciones particulares en las que haría cosas que pudieran molestar a Hattie. Las oportunidades saldrían por sí solas.\n\n\nLa señora Holland le dió un codazo.\n\n\n—Vamos a tomar unos helados y luego volveremos a jugar un poco a las cartas.\n\n\n—Estaba en la parte más emocionante del libro —protestó, pero se levantó con las demás y estaba casi animada mientras andaban hacia la tienda. Ganó la partida y se sintió contenta de sí misma.\n\n\nHattie, que la había observado incómoda durante todo el día, se sintió aliviada cuando Alice volvió a dirigirle la palabra. Sin embargo, la idea de su suéter destrozado no se apartaba de la mente de Alice, provocándole un sentimiento de injusticia. En efecto, la avergonzaba haber considerado aquel acto con tanta ligereza. Era como dejar que Hattie la pisoteara. Le hubiera gustado sentir un odio realmente intenso.\n\n\nA las nueve estaban leyendo en su habitación. Cualquier vestigio de la timidez de Hattie o de su fingido arrepentimiento había desaparecido.\n\n\n—Ha hecho un día bonito, ¿verdad?\n\n\n—Mmm —Alice no levantó la cabeza.\n\n—Bueno —hizo el inevitable comentario con el inevitable bostezo—. Creo que me voy a la cama.\n\n\nY unos minutos después estaban las dos en la cama, apoyadas en cuatro almohadas, leyendo. Hattie leía e1 periódico y Alice su novela policíaca. Estuvieron un rato en silencio, luego Hattie alisó sus almohadas y se echó.\n\n\n—Buenas noches, Alice.\n\n\n—Buenas noches.\n\n\nPoco después, Alice apagó la luz y se produjo un silencio absoluto en la habitación, excepto por el suave tictac del reloj y el ronroneo ocasional de un coche. El reloj de la repisa de la chimenea vibró y luego empezó a dar las diez.\n\n\nAlice tenía los ojos abiertos. Durante todo el día había contenido las lágrimas y ahora empezó a llorar automáticamente. Se secó la nariz con el borde de la sábana. Pero no eran lágrimas infantiles.\n\nSe levantó sobre los codos. La oscura trenza de Hattie reseguía el contorno de su nuca y sus hombros contra las blancas sábanas. Se sintió fuerte, lo bastante fuerte como para poder asesinar a Hattie con sus propias manos. Pero la idea de matar pasó por su mente tan deprisa como había entrado. Su venganza tenía que ser algo que durase, que hiciera daño, algo que Hattie tuviera que soportar y que ella, Alice, pudiera disfrutar.\n\n\nEntonces se le ocurrió, y en un momento estaba fuera de la cama, avanzando temeraria hacia la mesa de costura como había hecho Hattie veinticuatro horas antes… de pie junto a la cama, inclinada sobre Hattie, contemplando su plácida e inocente expresión a través de las lágrimas de sus ojos miopes. Con dos golpes rápidos podía cortarle la trenza, muy cerca de la cabeza. Pero de pronto los dedos se le quedaron rígidos, con apenas fuerza para sostener las tijeras, incapaces de cortar una trenza de pelo.\n\n\nVolvió hacia la mesa de costura. Hattie, querida Hattie… Hattie no era mala. Solo era traviesa. Puso las tijeras en la mesa y dejó escapar un gran sollozo.\n\n\nHattie bostezó y abrió los ojos, bizqueando.\n\n\n—Iba… iba a buscar un vaso de agua —dijo Alice. Y se acercó al lavabo.\n\n\nHattie gruñó y volvió a bostezar.\n\n\n—¿Quieres?\n\n\n—Si no te importa… —murmuró Hattie.\n\n\nLe llevó un vaso lleno hasta la mitad y Hattie lo cogió sin decir palabra, como lo hubiera hecho un niño. Alice se acercó a su lado de la cama y se metió dentro. Se quedó echada mirando al techo con los ojos rojos e irritados de llorar, y al cabo de un momento oyó a Hattie dejar el vaso en la mesita.\n\n\nFIN\n\n"}