{"metadata": {"length": 12473, "words": 2250, "reading_time_min": 11.25}, "text": "Un hombre, suceda lo que suceda, debe permanecer con los de su propia casta, raza y especie. Dejen que el blanco vaya con el blanco y el negro con el negro. Luego, cualquier problema que se presente estará en el curso ordinario de las cosas: no será repentino, ni ajeno, ni inesperado.\n\n\nÉsta es la historia de un hombre que por su propia voluntad sobrepasó los límites seguros de la decente sociedad de todos los días, y pagó caro por ello.\n\n\nEn primer lugar, sabía mucho; y en segundo, vio demasiado. Tomó un profundo interés en la vida de los nativos; pero nunca volverá a hacerlo.\n\n\nAllá en lo profundo del corazón de la ciudad, detrás del barrio de Jitha Megji, está la barranca de Amir Nath, que termina en una pared con una ventana enrejada. A la entrada de la barranca hay un pastizal y en ambos lados de la barranca las paredes no tienen ventanas. Ni Suchet Singh ni Gaur Chand estaban de acuerdo en que sus mujeres miraran al mundo. Si Durga Charan hubiera sido de la misma opinión, sería hoy un hombre más feliz, y la pequeña Bisesa podría amasar su propio pan. Su cuarto miraba a través de la ventana enrejada hacia la angosta y oscura barranca donde el sol nunca llegaba y donde los búfalos se revolcaban en el cieno azul. Ella era una viuda, de unos quince años de edad, y le rezaba a los dioses, día y noche, para que le enviaran un amante, porque no quería estar sola.\n\n\nUn día, el hombre —se llamaba Trejago— entró en la barranca de Amir Nath, vagabundeando y sin ninguna ambición; y después de pasar los búfalos, tropezó con un montón de alimento para ganado.\n\n\nDespués vio que la barranca terminaba en una cerrada y escuchó una risilla que venía detrás de la ventana enrejada. Era una risilla simpática y Trejago, sabiendo que para todo propósito práctico las viejas Mil y una noches son buena guía, se acercó a la ventana y susurró ese verso de “La canción de amor de Har Dyal” que comienza así:\n\n\n \n\n\n¿Puede un hombre pararse de cara al sol o\n\n\nun amante en la presencia de su amada?\n\n\n \n\n\nSi mis pies fallan, oh corazón de mi corazón, ¿debo culparme de estar ciego ante el deslumbramiento de tu belleza?\n\n\n \n\n\nAquí vino un débil clink de brazaletes de mujer detrás del enrejado y una vocecilla continuó con la canción en el quinto verso:\n\n\n \n\n\n¡Ay! ¿Puede la luna distinguir el loto de su amor cuando las Puertas del Cielo están cerradas y las nubes se reúnen para las lluvias?\n\n\n \n\n\nHan tomado a mi amada y la han llevado con la manada de caballos al norte.\n\n\n \n\n\nHay cadenas de hierro en los pies que se posaron en mi corazón.\n\n\n \n\n\nLlamen a los arqueros para que se alisten…\n\n\n \n\n\nLa voz se detuvo de repente y Trejago salió de la barranca de Amir Nath preguntándose quién podría haber entonado “La canción de amor de Har Dyal” tan claramente.\n\n\nA la mañana siguiente, mientras se dirigía a la oficina, una vieja mujer arrojó un paquete dentro de su carrito. En el paquete estaba la mitad de un brazalete de cristales rotos, una flor rojo sangre de dhak, una pizca de bhusa, o alimento para ganado, y once cardamomos. El paquete era una carta; no una chapucera y comprometedora carta de amor, sino una inocente e ininteligible epístola de amante.\n\n\nTrejago sabía demasiado de estas cosas, como he dicho. Ningún inglés puede traducir estas cartas-objeto. Pero Trejago esparció todas las bagatelas sobre la cubierta de su escritorio y comenzó a descifrar el mensaje.\n\n\nEn toda la India un brazalete de cristales rotos representa una viuda; porque cuando su esposo muere, los brazaletes de una mujer se rompen sobre su muñeca. Trejago vio el sentido del pequeño pedazo de cristal. La flor de la dhak tiene diversos significados: “deseo”, “ven”, “escribe” o “peligro”, de acuerdo con los otros objetos. Un cardamomo indica “celos”; pero cuando un artículo es duplicado en una carta-objeto, pierde su significado simbólico y representa únicamente un número que indica la hora o, si también se envía incienso, cuajo o azafrán, el sitio. El mensaje decía entonces: “Una viuda —flor de dhak y bhusa— a las once”. La pizca de bhusa iluminó a Trejago (este tipo de carta deja mucho a la intuición). Se refería al montón de pasto para ganado sobre el que había caído en la barranca de Amir Nath y que el mensaje debía venir de la persona detrás de la enrejada, quien era, entonces, una viuda. Así pues, el mensaje decía: “Una viuda, en la barranca de Amir Nath donde está el montón de bhusa, desea que vengas a las once”.\n\n\nTrejago arrojó todas las tonterías en la chimenea y rió. Sabía que los hombres en el Este no hacen el amor bajo ventanas a las once de la mañana, ni las mujeres conciertan citas con una semana de anticipación. Así que esa misma noche a las once fue a la barranca de Amir Nath, vestido con una boorka, que sirve tanto para cubrir a un hombre como a una mujer. De inmediato los batintines de la ciudad dieron la hora. La pequeña voz detrás de la enrejada retomó “La canción de amor de Har Dyal” en el verso donde la muchacha Pathan llama a Har Dyal para que regrese. La canción es en verdad bonita en lengua vernácula. En español se pierde el intenso lamento. Dice algo así:\n\n\n \n\n\nA solas, sobre los tejados, hacia el Norte\n\n\nme vuelvo y miro el relampagueo en el cielo,\n\n\nEl hechizo de tus pasos en el Norte,\n\n\n¡Amado, regresa a mí o moriré!\n\n\nBajo mis pies yace el quieto bazar\n\n\nLejos, lejos, donde los cansados camellos yacen,\n\n\nLos camellos y los cautivos de tu invasión.\n\n\n¡Amado, regresa a mí o moriré!\n\n\nLa esposa de mi padre está vieja y arrugada por los años,\n\n\ny esclava de la casa de mi padre soy.\n\n\nMi aliento es tristeza y lágrimas mi bebida,\n\n\n¡Amado, regresa a mí o moriré!\n\n\n \n\n\nCuando la canción cesó, Trejago dio un paso bajo la enrejada y susurró: “Aquí estoy”.\n\n\nBisesa era de buen ver.\n\n\nEsa noche fue el principio de muchas cosas extrañas y de una vida tan aventurada que Trejago se pregunta si no fue todo un sueño. Bisesa o la vieja sirvienta que arrojó la carta-objeto, había desprendido la reja de los ladrillos de la pared, de manera que la ventana se deslizaba hacia adentro, dejando solamente un cuadrado de áspera mampostería por el que un hombre activo podía encaramarse.\n\n\nDurante el día, Trejago pasaba por la rutina del trabajo en la oficina, o se ponía su ropa de trabajo y visitaba a las damas de la estación; se preguntaba cuánto tiempo le dirigirían la palabra si supieran de la pequeña Bisesa. En la noche, cuando la ciudad estaba quieta, venía la caminata bajo el perverso olor de la boorka, la ronda a través del barrio de Jitha Megji, la rápida vuelta hacia la barranca de Amir Nath entre el ganado dormido y los muros sin aberturas y luego, finalmente, Bisesa, y la profunda y regular respiración de la vieja que dormía afuera de la puerta del pequeño cuarto que Durga Charan destinó para la hija de su hermana. Quién o qué era Durga Charan, Trejago nunca lo averiguó; y por qué nunca fue descubierto y apuñalado, nunca se le ocurrió hasta que su locura pasó, y Bisesa… Pero eso viene más tarde.\n\n\nBisesa era un deleite sin fin para Trejago. Era tan ignorante como un pájaro; y las distorsionadas versiones de los rumores del mundo exterior que habían llegado hasta su cuarto divertían a Trejago casi tanto como sus intentos de pronunciar su nombre: “Christopher”. La primera sílaba era más de lo que ella podía pronunciar, y hacía pequeños y graciosos gestos con sus manos de pétalos de rosa, así como quien deja caer el nombre y después, arrodillándose ante Trejago, le preguntaba, exactamente como lo hubiera hecho una mujer inglesa, si estaba seguro de que la amaba. Trejago juró que la amaba más que a nadie en el mundo. Lo que era cierto.\n\n\nDespués de un mes de esta locura, las exigencias de su otra vida obligaron a Trejago a tener especiales atenciones con una dama que conocía. Se puede dar por un hecho que algo así da motivos para hablar no solamente a hombres de la propia raza sino, además, a por lo menos unos ciento cincuenta nativos. Trejago tuvo que caminar con esta dama y platicar con ella por el quiosco, y acompañarla una o dos veces en paseos en coche; y nunca por un instante imaginó que esto pudiera afectar su otra vida, excéntrica y más amada. Pero las noticias volaron en la manera acostumbrada y misteriosa, de boca en boca hasta los oídos de la criada de Bisesa, quien se lo contó a ella. La muchacha estaba tan afligida que hizo pésimamente los quehaceres de la casa y, en consecuencia, fue golpeada por la esposa de Durga Charan.\n\n\nUna semana más tarde Bisesa replicó a Trejago su coqueteo. Ella no entendía de sutilezas, así que habló abiertamente. Trejago rió y Bisesa pisoteó con sus pequeños pies —pequeños pies, ligeros como caléndulas, que podían posarse en la palma de la mano de un hombre.\n\n\nMucho de lo que se ha escrito de la pasión e impulsividad oriental es exagerado y recopilado de segunda mano, pero un poco de ello es cierto; y cuando un inglés encuentra ese poco, es tan alarmante como cualquier pasión en su propia vida. Bisesa, atormentada, montó en cólera y amenazó con matarse si Trejago no dejaba de inmediato a la extranjera mujer blanca que había interferido entre ellos. Trejago trató de explicar y de mostrarle que no entendía de estos asuntos desde el punto de vista occidental. Bisesa se contuvo y simplemente dijo:\n\n\n—No lo entiendo. Solo sé que no es bueno que te haya querido más que a mi propio corazón, Sahib. Tú eres un inglés. Yo solo soy una muchacha negra —ella estaba más hermosa que una barra de oro en la Casa de la Moneda— y la viuda de un hombre negro.\n\n\nLuego, dijo entre sollozos:\n\n\n—Pero por mi alma y el alma de mi madre, yo te amo. Ningún daño te pasará, me suceda lo que me suceda.\n\n\nTrejago discutió con la muchacha y trató de calmarla, pero ella estaba irrazonablemente perturbada. Nada la satisfaría excepto que las relaciones entre ellos terminaran. Él debía partir de inmediato. Y se fue. Cuando saltó fuera de la ventana, ella besó su frente dos veces y él regresó a casa consternado.\n\n\nUna semana y luego tres semanas pasaron sin ninguna señal de Bisesa. Trejago, pensando que la ruptura había durado tiempo suficiente, fue a la barranca de Amir Nath por quinta vez en las tres semanas, con la esperanza de que su golpeteo en el antepecho de la reja desprendible fuera contestado. Esta vez no sufrió decepción.\n\n\nHabía una luna joven y un torrente de luz caía sobre la barranca de Amir Nath y golpeaba la reja que fue retirada cuando él tocó. Desde el fondo oscuro Bisesa extendió los brazos hacia la luz de la luna. Ambas manos habían sido cortadas hasta la muñeca y los muñones casi habían sanado.\n\n\nDespués, cuando Bisesa inclinó su cabeza entre sus brazos y sollozó, alguien en el cuarto gruñó como una bestia salvaje y algo filoso —cuchillo, espada o lanza— dio una estocada a Trejago en su boorka. El lance falló al cuerpo, pero cortó uno de los músculos de la ingle, y él habría de cojear por la herida durante el resto de sus días.\n\n\nLa reja regresó a su lugar. No hubo ninguna señal dentro de la casa —nada, más que la faja del claro de luna en las paredes altas y, detrás, la oscuridad en la barranca de Amir Nath.\n\n\nLo único que recuerda Trejago, después de rabiar y gritar como un loco entre las paredes sin piedad, es que se encontraba cerca del río al romper el alba; y arrojando su boorka, se fue a casa con la cabeza descubierta.\n\n\n¿Cuál fue la tragedia?: ya sea que Bisesa, en un arrebato de desesperación, contó todo, o que la intriga haya sido descubierta y ella torturada para hablar; Trejago no sabe hasta este día si Durga Charan se enteró de su nombre o qué fue de Bisesa. Algo horrible había sucedido y la imagen de lo que pudo ser viene a Trejago por las noches una y otra vez, y le hace compañía hasta la mañana.\n\n\nUna característica particular del caso es que él no sabe en qué lugar está la entrada de la casa de Durga Charan. Puede dar a un patio interior común a dos o más casas, o puede estar detrás de cualquiera de las entradas del barrio de Jitha Megji. Trejago no lo sabe. No puede tener a Bisesa —la pobre pequeña Bisesa— otra vez. La ha perdido en la ciudad donde la casa de cada hombre está tan resguardada e irreconocible como una tumba; y la reja que da hacia la barranca de Amir Nath ha sido tapiada.\n\n\nPero Trejago hace sus visitas con frecuencia y es considerado como un hombre decente.\n\n\nNo hay nada particular en él, excepto por una leve rigidez, causada por una tensión en la pierna derecha.\n\n\n*FIN*\n\n\n\n\n“Beyond the Pale”,\n\n\nPlain Tales from the Hills\n, 1888\n\n"}