{"metadata": {"length": 143315, "words": 24911, "reading_time_min": 124.555}, "text": "Aube y Karin se sintieron dichosas. Habían abandonado el establo de Connecticut en el que vivieron los dos últimos años y ahora terminaban de instalarse en un estudio de muros blancos y alfombras verdes. Un verde césped que les recordaba el campo en sus mejores días. Estaban en Nueva York y Karin seguiría los antiguos pasos de su madre y se convertiría en una hermosa modelo. La ciudad ofrecía todas las oportunidades, no importaban los drogados y las prostitutas. ¡Habían empezado con suerte! En el periódico leyeron el aviso: «Viva un mes gratis en el mejor barrio». ¡Y era verdad! El estudio estaba situado a unos pasos de Park Avenue y dentro de una antigua casa de tabique remodelada en estudios pequeños y acogedores. El dueño, el loco de Soffer, regalaba un mes de alquiler y a pesar de ello el pequeño edificio permanecía vacío, como si alguien le hubiera lanzado un maleficio.\n\n\nEl estudio de Aube y Karin tenía dos ventanas a la calle y ellas veían caer la nieve no sin cierta melancolía, aunque ninguna de las dos era dada al pesimismo o a la tristeza. Triunfarían. Estaban convencidas. Sus enseres se reducían a algunos utensilios de cocina, una silla de mimbre y dos almohadones. Ellas dormían sobre la alfombra y siempre tenían el teléfono a la mano. Tenían muy poca ropa y esto desesperaba a Aube, que contemplaba con sus ojos azules de muñeca los ojos de muñeca de su hija Karin y maldecía a Al, su ex marido, que era incapaz de regalarle a su hija un guardarropa que le permitiera presentarse en las agencias de modelos a buscar trabajo.\n\n\n—¡El muy imbécil solo piensa en suicidarse! —sentenciaba Aube enfadada.\n\n\nPor su parte, Karin frecuentaba la tienda de comestibles donde trabajaba su padre para hacerse de comida. Le irritaba la derrota de su padre. ¿Por qué si había sido tan listo para escapar de Alemania cuando empezó la persecución de los judíos no hacía algo ahora para librarlas de aquella miseria? El viejo Al Mayer se escudaba en el abandono en el que lo dejó Aube cuando escapó con su segundo marido ¡y no hacía nada!, salvo vender pepinillos y leer y releer los diarios. Karin contaba con recibir ayuda del círculo judío amigo de su padre. Ellos dirigían la alta costura. Pero habían rechazado a su madre y nunca le perdonarían su fuga con el extranjero. Tampoco se la perdonaría Karin. Cuando Aube cometió el error, Al Meyer estaba en la cúspide de su carrera, era el mejor vendedor y comprador de trajes de alta costura y Karin todavía recordaba el lujo en el que vivió.\n\n\nHacía ya dos semanas que habitaban el estudio y el edificio continuaba vacío y sin calefacción. Ese martes, muy temprano por la mañana, Karin escuchó que alguien subía trabajosamente la escalera. Le llegaron palabras entrecortadas: «¡Camina!… Lo que te han hecho». Llamó a su madre y ambas escucharon asustadas: «¡Bandidos!… sube, ¿quieres morirte en la escalera?». Y después: «¡Por favor, haz el último esfuerzo, no puedo mezclarme en esto!». Guardaron silencio; estaban demasiado solas en el edificio helado. Eran dos mujeres las que subían la escalera y una arrastraba a la otra, que se limitaba a lanzar quejidos débiles.\n\n\n—¡Ya llegaron las prostitutas a este edificio! Estamos perdidas —suspiró Aube—. ¡El miserable de Soffer las engañó! ¡Judío hipócrita! —dijo Aube en el oído de su hija.\n\n\n—Traen a una, está herida… —contestó Karin en voz baja y con el oído pegado a la puerta.\n\n\nOyeron abrir el estudio situado justamente frente a la escalera, esperaron unos minutos y en seguida escucharon que salía alguien y bajaba corriendo los escalones. Aube abrió, se inclinó sobre el barandal del pasillo y alcanzó a ver una cabeza rubia femenina que huía despavorida. Se volvió y vio que la puerta del estudio estaba completamente abierta. La desconocida olvidó cerrarla antes de huir. Reflexionó unos minutos y le comunicó a su hija lo ocurrido. Discutieron y ambas decidieron cruzar la puerta abierta y ver lo que sucedía en ese estudio.\n\n\n—¿Hay alguien?… ¿Hay alguien? —preguntó Aube antes de cruzar la puerta abierta.\n\n\nNadie contestó. Entraron de puntillas al estrecho pasillo que llevaba al cuarto.\n\n\nA un lado y abierta en un hueco estaba la pequeña cocina apagada y oscura. En el cuarto, en un rincón, había una cama y sobre ella yacía una niña cubierta con un enorme abrigo de visón. En la oscuridad helada del estudio la criatura parecía muerta. Karin levantó una punta del abrigo: la niña tendría catorce años, estaba lívida, llevaba una chaqueta de lana rosa y gris abierta y en el pecho izquierdo tenía una herida de más de diez centímetros, que sangraba en abundancia.\n\n\n—Vamos a llamar a la policía… —dijo y retrocedió espantada.\n\n\n—Espera, espera… en estos casos a lo último que se llama es a la policía —contestó su madre.\n\n\nAube corrió a su estudio, quitó una bombilla eléctrica y volvió para colocarla en una lámpara incrustada en el muro. Entonces se inclinó sobre la chica herida y examinó temblorosa la sangre.\n\n\n—¡Karin!… ¡Karin!… Tiene puntos… Alguien la ha cosido —comentó asustada.\n\n\nEra indudable que se hallaba frente a un crimen cometido por la mafia. Karin cubrió a la chica y Aube le tocó la frente: estaba helada.\n\n\n—¡Trae todas las mantas! Está viva —le ordenó a su hija.\n\n\nKarin fue a su estudio y volvió cargada con el edredón y dos mantas. Su madre tomó el pulso a la chica, la cubrió con esmero y trató de obtener una palabra: «¿Quién eres?… ¿Qué te sucedió?… ¿Te sientes muy mal?». La chica abrió unos ojos enormes y extraviados y volvió a cerrarlos sin decir una palabra. Karin y Aube se sintieron aterradas.\n\n\n—¡Trae el cojín eléctrico!… Lo peor puede ser la pulmonía —opinó Aube.\n\n\nSu hija volvió con el cojincillo eléctrico. Buscaron un enchufe; alargaron el cordón agregando el de su única lámpara y colocaron el cojincillo sobre los pies helados de la chica. Entonces vieron que llevaba zapatos franceses muy elegantes, aunque inútiles para la nieve que caía sobre la ciudad amontonándose sobre las aceras.\n\n\n—La rubia que la subió era extranjera… ¡Tenía acento eslavo! —murmuró Aube en voz muy baja.\n\n\n—¿Por qué huyó? —preguntó Karin aterrada.\n\n\nAube guardó silencio; se había puesto muy pálida; tenía miedo y calculaba sus acciones; contempló a su hija preocupada: inmiscuirse en aquello era peligroso, ¿valía la pena arriesgar a su hija? Pronunció las palabras terribles:\n\n\n—Esto es una venganza soviética. La que huyó también era muy joven. ¿Por qué la trajo aquí? ¡Ese loco de Soffer!… Ese pobre imbécil. ¡Ese judío estúpido!… Voy a llamarlo.\n\n\nEn pocos minutos llegó el señor Soffer, un viejecillo de piel rosada, que avanzó por el estudio con pasitos breves y se inclinó sobre la desconocida.\n\n\n—No sé quién es… —declaró.\n\n\n—¿Cómo que no sabe? ¿Alquiló usted este estudio o no lo alquiló? —preguntó Aube cada vez más asustada.\n\n\n—Señora Mayer, señora Mayer, no se excite. Alquilé este piso a una señora rubia muy elegante… Es extranjera. Cuando firmó el contrato llevaba un abrigo de visón de más de cuatro mil dólares.\n\n\n—¿Como éste? —preguntó Karin levantando las mantas y el edredón que cubrían a la chica.\n\n\nEl señor Soffer se inclinó a observar la piel y movió afirmativamente la cabeza.\n\n\n—Más o menos como éste. Ustedes saben que soy especialista en antigüedades, no en pieles. ¿Cuántas veces, señora Mayer, le he explicado que ya mi abuelo era el propietario de Soffer und Soffer en Viena? Ahora todo anda mal, miren a esta criatura… En Viena éramos todos muy felices, los archiduques nunca tenían dinero, solo tenían amigas muy lindas, Karin, como tú y como esa pobre niña, y les hacían regalos. Una vez al año mi padre me decía: «¡Ponte elegante que vamos a visitar al emperador!». Y el emperador Francisco José nos recibía y pagaba las deudas de los jóvenes picaros que iban a la ópera… ¡Era muy noble el emperador Francisco José! En sus tiempos no sucedían estas cosas… ¡terribles!\n\n\nEl señor Soffer entrecerró sus ojos viejos para soñar con la corte y con la ópera y se hundió en un pozo de tristeza. Aube lo contempló indignada y Karin sonrió con desprecio.\n\n\n—¡Sí, era muy noble su emperador! Pero esta chica se va a morir, entre otras cosas, de frío. ¿No se da cuenta de que aquí no hay calefacción? —gritó Aube.\n\n\n—¡Calefacción!… Sí, sí, voy a buscar a Toma y ustedes por favor cuiden a esta niña. Tal vez aclaremos este horrible misterio —sentenció el señor Soffer.\n\n\nAube lo detuvo por una manga, se le acercó y le preguntó en voz muy baja:\n\n\n—¿La extranjera rubia era rusa?\n\n\nEl señor Soffer se zafó de la mano de Aube, dio unos pasitos y movió la cabeza.\n\n\n—Podría ser rusa… sí, podría ser rusa, aunque no de papeles. ¡Pobre señora, estaba muy aterrada! Sí, muy aterrada. Me pregunto: ¿Dónde estará ahora? ¿Y quién es esta niña que lleva puesto su abrigo? ¡Ah, esto no sucedía en el tiempo del emperador! Voy a buscar a Toma, se necesita calor…\n\n\nAube y Karin se miraron inútiles. Soffer, el viejo astuto, las engañaba. La desconocida yacía inmóvil y Aube decidió darle unos masajes en los pies, mientras Karin le frotaba las sienes y la nuca con alcohol.\n\n\n—Mira… —gritó Aube retirando las manos de debajo del abrigo y de las mantas enrojecidas de sangre. La chica sangraba abundantemente por todas partes; era necesario llamar a la policía.\n\n\n—Mami… mami… —repitió Karin aterrada, en aquel estudio vacío en el que se acumulaban sombras heladas y quiso correr a llamar a la policía. Una mujer alta, rubia y muy pálida le interceptó el paso; llevaba un abrigo de visón parecido al que cubría a la moribunda.\n\n\n—Por favor, no llamen a la policía —exclamó. Se acercó al catre, se sentó en la orilla y acarició a la moribunda.\n\n\n—Soy su madre —aclaró y guardó silencio.\n\n\n—La puerta estaba abierta —dijeron Karin y Aube para explicar su presencia, y la desconocida les dio las gracias en voz baja.\n\n\n—¡Hay que llevarla a un hospital! —urgió Aube, nerviosa ante la inmovilidad de la desconocida.\n\n\n—La echaron esta mañana del hospital… La operaron ayer, despertó de la anestesia a las tres de la madrugada —contestó fijando sus ojos en los ojos de muñeca de Aube.\n\n\n—¿La echaron?… ¡No es posible! En América eso no es posible. ¡Es ilegal! ¿Comprende? Hay que demandarlos. Karin, llama a Ken; su hermano es fiscal de distrito. Esta chica se muere —ordenó Aube.\n\n\nKarin corrió a su estudio para llamar a Ken; en el pasillo se cruzó con el señor Soffer y con Toma, el joven yugoslavo que servía de conserje en el edificio vecino y que estaba encargado de arreglar la calefacción en el suyo.\n\n\nEl señor Soffer entró a pasitos en el cuarto helado seguido por Toma, que miró con fijeza a la enferma.\n\n\n—Querida, ¿qué sucede? Esta niña no está bien, apareció aquí y la señora Mayer está asustada. ¿Es su hija? —preguntó el señor Soffer a la desconocida, que continuaba inmóvil sentada en la orilla del catre. La mujer asintió con la cabeza y el señor Soffer se volvió a Toma para que arreglara la calefacción. Toma salió corriendo para volver con un martillo. Con decisión, clavó un clavo en el muro, sacó un crucifijo de su bolsillo y lo colgó.\n\n\n—La cruz da calor, vida, aleja la pulmonía —le dijo a la enferma inclinándose sobre su oído.\n\n\nDespués se volvió a la madre: ¡había hecho todo mal! Él, Toma, y su hermano escaparon de su país y se internaron en un campo de refugiados en Italia; desde allí pidieron asilo político y ahora él era conserje y su hermano camarero. En cambio, ¿qué había hecho la señora? ¡Llegar directamente al país sin ninguna garantía! Toma se tocó la frente.\n\n\n—¡Hay que pensar! Ahora lleve a su hija al hospital. ¿Tiene papeles? —preguntó.\n\n\nLa desconocida no contestó. Al señor Soffer no le sorprendían las tragedias, más bien lo asombraba la dicha. Reconoció para sí mismo que había remodelado aquella casa para dar refugio a los perseguidos y bajó la vista para recordar Viena y al emperador. La señora Mayer le había preguntado si su nueva inquilina era rusa y él se dedicó a observarla. «¡Claro, es rusa! La señora Mayer es muy inteligente», y decidió guardar silencio y no mencionar la nacionalidad del pasaporte absurdo que llevaba la señora Lelinca. Karin interrumpió sus pensamientos.\n\n\n—Mami, te llaman por teléfono —anunció la jovencita con voz desconcertada.\n\n\nAube se dirigió a su estudio y permaneció escuchando en el teléfono una voz gangosa: «Usted no sabe quién es esa mujer. ¡Dígale que no persiga más a mi gobierno! Es una vieja prostituida y sobre ella pesan cargos muy graves. ¡Ah!, no lo sabe ¿verdad?». Aube escuchó las acusaciones e insultos proferidos por la voz gangosa que padecía un grotesco acento extranjero. Prometió no inmiscuirse en el asunto.\n\n\n—Es algo político —afirmó Aube. Karin la escuchó en silencio y ambas regresaron al lado de la moribunda a esperar la llegada de Ken. Deliberaron con Soffer: debían llevar a la chica a un hospital.\n\n\n—No tengo dinero —contestó la madre de la moribunda.\n\n\nKen llegó con rapidez acompañado de su amigo David. «Es algo político», les murmuró Aube.\n\n\n—¡No importa! Vamos a demandar a ese hospital —dijeron los dos jóvenes.\n\n\nCon presteza tomaron en brazos a la herida, la bajaron al automóvil de David y la llevaron a otro hospital. Los demás los siguieron. En el nuevo hospital no pudieron internar a la enferma: necesitaban la constancia del hospital donde la habían operado y los certificados médicos. Aube telefoneó a los doctores: «¡Tráigala aquí inmediatamente!», le ordenaron. Pero la madre rehusó el ofrecimiento.\n\n\n—No quiero que la maten… —confesó en voz baja.\n\n\nLa chica permaneció en el servicio de emergencia hasta las siete de la noche, mientras los demás esperaron pacientes en los pasillos. «¡Estas cosas no deben suceder en América! Demandaremos al hospital».\n\n\n—Cuando la madre salga del choque. ¡Mírenla!, tiene mucho miedo —dijo David.\n\n\nTransportaron a la enferma nuevamente al estudio vacío y esperaron. Cuando la muchacha abrió los ojos le dijeron a coro:\n\n\n—¡Bienvenida al club!\n\n\nAube preparó un buen caldo de gallina; se disponía a llevárselo a la enferma cuando escuchó ruidos en el piso de las extranjeras y se dirigió allí de prisa. Encontró a Ken y a David discutiendo con un desconocido alto, entrado en años y con el rostro marcado por aventuras más o menos dudosas.\n\n\n—¡Esta chica no puede viajar! ¿No ve en qué estado se encuentra? —gritaba Ken.\n\n\nEl hombre se abrió el abrigo como si súbitamente se sintiera muy acalorado, enrojeció y miró al suelo. Aube avanzó amenazadora y le tendió la mano.\n\n\n—¡Koblotsky!… Estoy aquí para trasladar a esta chica a su país. Debe tomar el avión esta noche.\n\n\n—¡Es usted judío! ¿No le da vergüenza? ¡Un judío cometiendo este atropello! —gritó Aube.\n\n\n—Lo sé… lo sé, pero trabajo para ellos… Señora Lelinca, ¡no vuelva usted jamás! ¡Jamás! —exclamó Koblotsky. Evitó ver a la madre de la enferma y miró en derredor suyo: pareció impresionado por la desnudez y el frío que reinaban en el estudio. Aube, Ken, David y Karin lo observaban en silencio, acusadores.\n\n\n—¡Aquí no hay nada! No tiene usted dinero, ¿verdad, señora Lelinca? Tenga, por favor —dijo en voz baja, sacó su billetera y tendió los billetes que contenía: trescientos ochenta dólares.\n\n\n—Es usted buen judío —dijo Aube arrebatando el dinero que tendía.\n\n\n—Señora Lelinca, ¡no vuelva usted jamás! —repitió a la madre de la enferma, que permanecía en silencio, y Koblotsky bajó la escalera de prisa para enfrentarse a la noche que acumulaba nieve y ventiscas. En su casa lo esperaban su mujer y su hija Gloria y quiso llegar a ellas y comprobar que lo esperaban al lado de la chimenea. Debía olvidar a la chica lívida, tendida bajo unas mantas, abandonada en un estudio vacío en el que reinaban la miseria y el miedo y al que rondaba la muerte.\n\n\nAube le dio unas cucharadas de caldo a Lucía; ahora todos conocían su nombre; después todos se sentaron en el suelo y comieron aquel caldo «capaz de levantar a un muerto». Eran las doce de la noche y el día había sido largo y trágico.\n\n\nAl día siguiente por la tarde llegó Karin acompañada de Lola. Los muros del estudio resplandecían de frío. No funcionaba la calefacción y Lucía se arropaba en las mantas y los abrigos de visón. Con el dinero de Koblotsky, Aube compró almohadas, una lámpara, algunos platos, un florero y unas flores que colocó sobre el alféizar de la ventana que daba a un patio interior. El patio tenía piso de mármol de color de rosa y en el centro una pequeña fuente que acumulaba nieve. Aube contempló consternada los huesos de Lucía pegados a la sábana y le dio en la boca cucharadas de caldo de gallina.\n\n\n—¡Traje a Lola, porque es como tú: escapó de la cámara de gas! —anunció Karin con un gesto que quiso ser alegre.\n\n\nLola permaneció de pie; se dejó contemplar; estaba triste metida en su gabán de pobre. Agachó la cabeza y se sintió avergonzada. Hubiera deseado ser invisible para escapar de sus perseguidores. La señora Lelinca sintió compasión por aquella vieja fugitiva.\n\n\n—Andamos huyendo, Lola… —le dijo para tranquilizarla.\n\n\nLola se quedó quieta, tenía frío y estaba muy cansada. Aceptó recostarse en la orilla de la cama de Lucía y a pesar del miedo se quedó dormida. Lola, como todos los perseguidos, no recordaba su pasado, no tenía futuro y en su memoria solo quedaban imágenes confusas de sus perseguidores.\n\n\n«¿Insiste usted en ayudar a esas mujeres?», preguntaba la voz gangosa en el teléfono de Aube. Ella y su hija eran seres libres, ¿qué podía sucederles? Era saludable pensar que eran invulnerables y Karin llevó su vieja televisión al cuarto de Lucía. Al oscurecer cenaban juntas y veían películas de «nostalgia». Casi siempre las acompañaba Ken. Su amigo David trataba de investigar quiénes eran aquellas dos extranjeras que no daban ninguna explicación sobre lo que les sucedía.\n\n\n—Se mudó un hombre al estudio que está bajo el tuyo. Sus ventanas dan al patio y aproveché para echar una ojeada. El tipo es joven, se afeita la cabeza y usa un kimono japonés —anunció Aube muy preocupada.\n\n\n—¡Un karateka! —exclamó Lucía con aire divertido.\n\n\n—El karateka tiene muebles franceses, candiles de cristal y sillones forrados de raso —explicó Aube.\n\n\nLlenas de curiosidad, las cuatro mujeres se asomaron a la ventana y vieron las luces del piso del nuevo inquilino reflejadas sobre la nieve del patio. El hombre tomó la costumbre de apostarse en la escalera y esperar la entrada de las mujeres.\n\n\n—El karateka salió de la oscuridad y me invitó a su estudio. Va descalzo y lleva el kimono abierto. Parece un loco. ¡Yo huí! —anunció Karin casi sin alientos al volver de su diario recorrido por las agencias de modelos. Sus amigas la escucharon asustadas.\n\n\n—¡El viejo zorro de Soffer con su afán de lucro nos ha puesto en peligro! Debe de ser un maniático sexual… ¡o un KGB! —exclamó Aube.\n\n\nOpinó que la señora Lelinca debía estudiar su rostro de tártaro y ella debía llamar a Soffer. El viejecillo se presentó con su trote ligero, una sonrisa y una caja de bombones para Lucía.\n\n\n—Debes ponerte bien. Eres muy bonita y con algo de suerte podrías debutar en Broadway —le dijo a la enferma y tarareó un vals de Strauss. Estaba contento. Lucía, acomodada entre almohadones, llevaba un maquillaje perfecto confeccionado por Karin.\n\n\nAube, metida en sus pantalones azules, su suéter azul, avanzó hacia el viejecillo mirándolo con sus ojos azules de muñeca indignada.\n\n\n—Señor Soffer, ¿quién es el karateka? —preguntó mostrando sus dientes afilados de tigresa.\n\n\n—Señora Mayer, señora Mayer, no sé de quién me habla usted. La encuentro siempre muy nerviosa.\n\n\n—Nos ha puesto en peligro. ¿Por qué le alquiló el estudio a ese karateka? —insistió Aube.\n\n\nEl señor Soffer la miró con asombro y dejó de tararear a Strauss.\n\n\n—El joven del piso de abajo pertenece a una familia muy rica de Boston. No es karateka.\n\n\n—Soffer, usted es un judío vienés que llegó ya muy viejo a América. No sabe de lo que habla, siempre está soñando con Viena. El hombre de abajo ¡no es de Boston! —afirmó Aube.\n\n\n—Señora Mayer, ese joven es de Boston —repitió Soffer con aire resignado.\n\n\nAube se acercó a él, se inclinó, miró a la señora Lelinca, a Lucía y a Karin y exclamó en voz muy baja.\n\n\n—Ese hombre es ruso. Lleva la cabeza al rape, ¡típico de un cosaco! Señor Soffer, ese hombre es un miembro prominente de ¡la K… G… B…! —afirmó Aube.\n\n\n—Señora Mayer, por favor… ese joven es de Boston —gimió Soffer y movió la cabeza con aire resignado. La señora Mayer estaba equivocada, pero era inútil tratar de sacarla de su error. Levantó sus viejos ojos fatigados y la escuchó decir:\n\n\n—Debe echarlo a la calle. ¡Ahora mismo!\n\n\n—¿Echarlo a la calle?… Señora Mayer, él es el único que me paga la renta con puntualidad.\n\n\n¡Eran inútiles las palabras de Aube! ¡El viejo Soffer estaba decidido a que el karateka continuara en el edificio, espiando su paso al pie de la escalera y haciendo proposiciones indecorosas! Estarían alertas, el tipo era capaz de subir para hacerles algún daño. Por la noche, Aube y Karin escucharon pasos en la escalera y ambas salieron a enfrentarse con el personaje, que resultó ser un desconocido. ¿Quién le abrió la puerta de entrada? Desde que llegaron la señora Lelinca y su hija, ellas vivían en un continuo sobresalto. El hombre que subía era de mediana edad, traje oscuro y un portafolio negro también, bajo el brazo. Se diría nervioso y al descubrir a sus vecinas acodadas en el barandal del pasillo se sobresaltó.\n\n\n—¿Quién le abrió la puerta? —preguntó Aube.\n\n\n—Yo mismo, Alfred Green, abogado. Alquilé el piso con terraza —contestó el hombre con sequedad y continuó subiendo; pasó frente a la puerta de Lucía y siguió al otro piso. El abogado Green viviría justamente arriba de sus amigas y, si era cuidadoso, en verano podía instalar un pequeño jardín en la terraza.\n\n\n—No me gusta el tipo. No vi que subieran ningún mueble; además ¿por qué llega tan tarde? —preguntó Aube.\n\n\nLa señora Lelinca juzgó conveniente la actitud de Aube y ambas espiaron las entradas y salidas del abogado, siempre solo, con su portafolio negro bajo el brazo, esquivando el saludo. Volvía muy temprano, se encerraba y no hacía ningún ruido. Aube decidió salir con la señora Lelinca a su encuentro e investigar por qué vivía allí. Estaba segura de que era amigo del karateka y su amiga estaba cercada por dos personajes sospechosos. Ambos vivían solos y ambos eran extravagantes. El de abajo y el de arriba.\n\n\n—¡Buenas noches, señor Green! ¿Desea tomar un café con nosotras? Somos sus vecinas —dijeron Aube y la señora Lelinca saliendo al paso del abogado.\n\n\nEl hombre se detuvo indeciso, las contempló en silencio y adoptó un gesto severo.\n\n\n—Estoy muy cansado y espero la llamada de Nety, mi esposa, que está en Florida y debe llegar en cualquier momento —contestó Green, les hizo una inclinación de cabeza, dio las «buenas noches» y subió a su piso.\n\n\n—¡Es odioso!… No me gusta. Tal vez lo único que tiene a su favor es que es judío, ¡aunque los hay muy malvados! —aseguró Aube con aire pensativo. No deseaba asustar más a sus amigas y a la pobre Lola, que parecía ya tan aterrada.\n\n\nUnos días después se mudaron al último piso dos hermanas negras y Aube las atrapó en la escalera y las puso al corriente del peligro del karateka, el egoísmo de Green y la enfermedad de la pobre Lucía. Las hermanas la escucharon con atención y durante mucho tiempo llamaron a la puerta de la señora Lelinca para ofrecerle platillos sazonados con salsas fuertes «muy buenos para fortalecer la sangre». Habían huido de su país, hablaban mal el inglés y la nieve las ponía tristes. A Aube la tranquilizaba su presencia.\n\n\nLa vida en el edificio del señor Soffer parecía haber alcanzado un equilibrio, y Aube, Karin y Ken pasaban veladas apacibles en el piso de Lucía y de su madre.\n\n\n—La culpa la tiene tu marido; espero que no sepa que vives aquí… —escuchó decir Aube en el piso de Lucía una noche en la que entró de improviso en la casa de sus amigas. «He oído esa voz», se dijo, y encontró instalada en el borde de la cama de Lucía a una joven rubia. «La he visto en alguna parte», se dijo, y recordó el acento eslavo de la voz femenina que llevó a Lucía aquella mañana en la que ella, Aube, la encontró moribunda. «¡Su marido! ¡Nunca habló de él!», se dijo Aube, plantándose frente a las dos jóvenes.\n\n\n—María —dijo la muchacha poniéndose de pie sorprendida por la aparición de Aube.\n\n\n—¿Rusa? —preguntó la madre de Karin.\n\n\n—No. Yugoslava —afirmó la joven ruborizándose quizás demasiado.\n\n\nAube notó que la chica era muy alta, que curiosamente guardaba un parecido con Lucía, que ambas estaban muy contentas y que ella había interrumpido un dialogo íntimo. Abandonó a las jóvenes y corrió en busca de Karin. Después de discutir lo que había escuchado, ambas decidieron llamar a Jacobo Rubinsky, un amigo de Ken que hablaba ruso. «¡Ven en seguida!», le ordenó Aube. Estaba disgustada. ¿Cómo era posible que Lucía le ocultara la existencia de su marido?\n\n\n—Se debió de casar cuando era niña —contestó Karin.\n\n\nEl joven Rubinsky llegó sonriente, ¿qué deseaban? Aube expuso su plan: el chico debía hablar en ruso en un momento propicio y observar el efecto de sus palabras en aquella María… y también en sus amigas. Aube, Karin y Ken llamaron a la casa de la señora Lelinca y como de costumbre se instalaron en el suelo a ver la televisión. María les sonrió a todos. Después les ofreció cigarrillos. Media hora más tarde entró sonriente Rubinsky, que con inocencia saludó en ruso. María le contestó con naturalidad, después enrojeció y mantuvo una distancia fría con los amigos de la señora Lelinca. ¡No les dirigiría la palabra! ¡Se concentraría en la película de Gary Cooper! De pronto se puso de pie y exclamó:\n\n\n—¡No es justo que Gary Cooper haya muerto antes de que hubiéramos nacido!\n\n\nLucía se echó a reír y los demás la contemplaron en silencio. Los vio tiritar de frío, pues Toma era incapaz de arreglar la calefacción y Soffer había olvidado el asunto. De pie, en medio de la habitación, la muchacha les lanzó una mirada olímpica.\n\n\n—¡En mi país el termómetro baja cuarenta grados y no tenemos frío!\n\n\n—¡La santa Rusia! ¡La santa Rusia! —le contestó Aube con voz irónica.\n\n\nPara Aube, la presencia cotidiana de María resultaba inexplicable. ¿Por qué toleraban sus amigas a aquella soviética? A ella la intranquilizaba; estaba segura de que la joven había enviado al karateka. Ella también había dado la dirección al hombre de la voz gangosa que la llamaba por teléfono. Tal vez la señora Lelinca le tenía miedo a la muchacha, pues había sorprendido ciertas miradas inquietas en su amiga. «Que no sepa tu marido que vives aquí», dijo la soviética aquella primera noche y ella, Aube, en vez de esperar la respuesta de Lucía, se precipitó a entrar. Aube observaba a las dos extranjeras y una tarde quiso sorprender a la señora Lelinca.\n\n\n—¿Cómo conociste a «Madame Stalin»? —le preguntó de repente.\n\n\nLa señora Lelinca guardó silencio. Era difícil explicar su encuentro con la muchacha. Se ruborizó ante los ojos de mercurio de su amiga Aube.\n\n\n—Tú guardas un secreto. ¡Sabes algo! —insistió Aube.\n\n\nEra verdad que guardaba un secreto que por lo demás era público. Se preguntó si Aube ignoraba la acusación que pesaba sobre ella y de la cual nunca se libraría por carecer de poder político y guardó silencio frente a su amiga que había salvado la vida de su hija. Sintió una gran pena e inclinó la cabeza. ¡La habían marcado! Recordó aquella novela leída en su adolescencia y que le pareció entonces completamente irreal: La letra escarlata. También ella llevaba un signo infame marcado en la frente. ¿Cómo decírselo a Aube? La vida de su amiga era «normal». Se divorció tres veces, tuvo algunos amantes, fue una modelo exclusiva y ahora atravesaba por una mala racha. ¡Era normal! En cambio lo suyo entraba en la dimensión de lo «anormal». Vio salir a Aube y no le dijo nada.\n\n\nEl frío se volvió más intenso; congelaba la comida que ella le preparaba a su hija y tiritaban de noche bajo las mantas. El señor Soffer la había obligado a tocar los tubos conductores del calor para convencerla de que en su edificio había calefacción. Tal vez las privaba del calor para matarlas… pero mataría también a Aube y a Karin. ¡No, esa mañana vio el horno de su cocina encendido y con la puerta abierta para que su calor se esparciera por el cuarto!\n\n\n—¡Hazlo mismo tú! —le gritó Lucía lívida por el frío.\n\n\nEncendió el horno, abrió la puertecilla y escuchó pasos subiendo la escalera. Corrió a la mirilla: un hombre de piel lustrosa, cabellos envaselinados y abrigo oscuro con solapas de terciopelo apareció frente a ella y trató de espiar a través del cristal de su mirilla. Después se dirigió al estudio de Aube, se palpó la cintura, se arregló la corbata y se pasó una mano por los cabellos; dudó y llamó a la campanilla. Aube abrió.\n\n\n—Señora Mayer, represento a las mejores casas de modas y tenemos la intención de lanzar a su hijita Karin. ¡Es ideal para modelo! —dijo el hombre al tiempo que se colaba en la casa de Aube.\n\n\n«Ustedes dos desconfían de mí y son Karin y su madre las que van a venderlas», les había repetido María. La señora Lelinca se dejó caer en la mecedora; «la soviética», como llamaban a su amiga, tenía razón. Recordó que a esa hora el abogado Green estaba en su trabajo y que el karateka no se colocaba aún al pie de la escalera. Estaban solas; podía sucederles cualquier cosa y nadie acudiría. A los pocos instantes Karin vino a buscarla para que conociera a aquel extraño visitante. «Es uno de ellos; debe de haber otro muy cerca», se dijo la señora Lelinca y se dejó llevar al piso de Aube. El visitante le besó la mano y sonrió. «La hice salir de su agujero», se dijo satisfecho, y ocupó la silla de mimbre mientras ellas tres se sentaban en el suelo.\n\n\n—Me decía la señora Mayer que usted es una experta en modas —dijo el hombre con voz suave.\n\n\n—Me gusta la moda «Gatsby». ¡Es increíble la fuerza que puede tener un escritor! —contestó ella.\n\n\nEl hombre pareció contrariado. ¿Un escritor? ¿Qué quería decir aquella mujer? Él no estaba allí para hablar de escritores… sino de modas.\n\n\n—¿Quién era el presidente de los Estados Unidos cuando se escribió El gran Gatsby? —preguntó la señora Lelinca.\n\n\n—No lo recuerdo, señora —contestó el hombre con aire molesto.\n\n\n—¡No se preocupe! Nadie lo recuerda, pero todos recordamos a «Gatsby» —afirmó ella.\n\n\nAube y Karin se miraron sorprendidas. Después una sospecha oscureció sus frentes claras y observaron al visitante que se revolvía incómodo en la silla de mimbre: iba demasiado bien peinado y sus maneras eran rebuscadas. El nombre de Scott Fitzgerald sonaba muy extraño frente a aquel hombre de mirada vidriosa. No sabían por qué aquel diálogo era peligroso y escuchaban hipnotizadas. La entrada de Ken rompió el maleficio e hizo que Karin, que permanecía sobre la alfombra, igual a un durazno caído sobre el césped, se pusiera de pie. La mirada de Ken no era acogedora y el visitante recogió algunas fotografías esparcidas en el suelo y se preparó a marchar.\n\n\n—Karin tiene el tipo ideal para la moda de Scott Fitzgerald —dijo la señora Lelinca.\n\n\n—Enviaré a mis fotógrafos —prometió el visitante.\n\n\nLos cuatro lo vieron partir, se sintieron inquietos.\n\n\n—No me gusta ese tipo… —dijo Ken.\n\n\nA ninguno de los cuatro le gustaba, pero ellas guardaron silencio. Al cabo de un rato fue Aube la que habló:\n\n\n—¿Por qué no te quejaste cuando echaron a Lucía del hospital? ¡Es un delito y lo soportaste!\n\n\nAube insistió en su pregunta y Ken y Karin miraron a la madre de Lucía boquiabiertos.\n\n\n—No tengo dinero. Ellos tienen el poder y la gloria. Pueden comprar asesinos y testigos —confesó.\n\n\n—¡Ellos! ¿Quiénes son ellos? —preguntó Ken.\n\n\n—Dime ¿quién es «Madame Stalin»? —preguntó Aube.\n\n\nLa señora Lelinca no pudo contestar; ignoraba quién era María. La tarde en que la conoció nevaba como la tarde en que Karin trajo a Lola. El frío produce la nostalgia de las chimeneas y de las confidencias. También el frío les recuerda a los perseguidos que alguna vez tuvieron casa y en su memoria brotaban duelas brillantes, mesas puestas, conversaciones y personajes risueños que fueron ellos mismos antes de convertirse en pedigüeños de papeles y permisos para sobrevivir en aceras barridas por los cuatro vientos. ¡La Rosa de los Vientos era antes una forma parecida a un rehilete de oro y plata girando por el cielo de su adolescencia, alto, azul, techo y sendero de la gloria, sembrado de piedras luminosas como las migas de Hansel y Gretel! ¿Quién sembró las estrellas y por qué solo brillan en la noche? Los desconocidos tienen respuestas variadas para las mil preguntas que se formulan los perseguidos, antes de que el sueño los sumerja en paisajes atroces o en fuentes inalcanzables. Alguna vez una desconocida le relató su vida en una hermosa isla y por la noche soñó con una mujer pintada por Gauguin. La mujer sostenía unas flores, le tendió una mano y la llevó al Edén en el que un sol inmenso yacía entre jacintos y amapolas. Entonces, ¿cómo rehusarse a hablar con los desconocidos? Sí, nevaba la tarde en la que encontraron a María. Ella y su hija se hallaban en un salón de techo bajo esperando un permiso para permanecer en los Estados Unidos. Tenían miedo, casi tanto miedo como el que había sufrido Lola. Las rodeaban personajes tristes. Era un lugar oficial para «servir al público». El «público» estaba mudo, ya que carece del derecho a la palabra. Alguien sentado a su derecha le habló en ruso y ella se volvió para encontrar la cara rubia de María que acarició la manga de su abrigo de visón.\n\n\n—¡Qué tragedia! Dos rusas, dos artistas, pidiendo la limosna de un visado —dijo la joven. Esa misma tarde tomaron un café en un local de color anaranjado. «¿Quiénes son?», se preguntaba María. «¿Quién es?», se preguntaban ellas. Recordaron las hortensias azules creciendo alrededor de los duraznos de su casa, la fragancia de la madreselva y la verde fortaleza de la hiedra que defendía los muros del jardín con la decisión de una coraza. La cafetería era un refugio pasajero. ¿En eso se había convertido el mundo?\n\n\n—¿Te gustan las magnolias? —preguntó Lucía.\n\n\n—En mi país crecen junto a los laureles —contestó la muchacha.\n\n\nLas tres descubrieron en los árboles el hilo que une a todos los hombres en su afán de encontrar el Paraíso perdido que buscamos. Así empezó la amistad con María. ¡Una amistad entrañable fincada en la terrible soledad que las rodeaba a las tres! La ciudad transcurría junto a ellas con indiferencia, pero ellas se veían todos los días, se reían, iban al cine o velaban a Lucía. Cuando la enferma se sentía muy mal, la joven rusa estaba quieta junto a ella durante días y noches enteras. Jugaban a las cartas, escuchaban música y contemplaban la televisión.\n\n\n—Me parece injusto que estés siempre encerrada con Lucía. ¡Vete al cine! ¿No tienes algún amigo? —le preguntó la señora Lelinca.\n\n\nMaría permaneció con los brazos colgantes y la mirada fija. Era la imagen de la desolación. Hacía dos años que estaba en Nueva York y no tenía ningún amigo. ¡En dos años no había hablado con nadie! Sus únicas amigas eran ellas. «Despertamos desconfianza, ¿saben?», confesó con los ojos listos a las lágrimas. Esto no podía decírselo a Aube que esperaba su respuesta. Tampoco podía decirle que ellas y la «soviética» atravesaban el largo y ancho desierto de la impiedad, hermanadas en la desdicha. «¿Cómo puedo decirle que las tres estamos incomunicadas?», se preguntó. Aube supo que era inútil insistir.\n\n\n—¿Quién envió a este «experto» en modas? —dijo en voz alta.\n\n\n—Tal vez lo sabremos un día —afirmó Ken.\n\n\nLa sombra oscura dejó una estela de dudas y sospechas entre Aube y la señora Lelinca, que volvió a su piso para encontrar a María de charla con su hija.\n\n\n—¡Fueron ellas! Ese hombre va a pagar la carrera de Karin. ¡Aube es un monstruo! —sentenció la rusa, de pie en la habitación.\n\n\n—Tal vez fue el karateka… —opinó Lucía.\n\n\nLa «soviética» se echó a reír, batió palmas, besó a sus amigas y dio algunos pasos por el cuarto.\n\n\n—¡Vamos, Lucía! Ese pobre «kapitalistik» solo piensa en las mujeres. Hoy me invitó a pasar a su estudio: Miss, tengo bombones, whisky, ¿le doy miedo?, me dijo —y María continuó riendo.\n\n\n—Es un producto de los países «kapitalistiks»; en mi país no existen estos locos… allí suceden otras cosas, pero no quiero hacer contrapropaganda. Tú lo sabes, ¿verdad? —le preguntó a la señora Lelinca.\n\n\nDespués de la visita del «experto en modas», Aube y Karin se sintieron en peligro. Ignoraban quiénes eran sus vecinas y observaron que la madre salía muy poco. Desde su ventana, Aube la veía avanzar por la calle volviendo la cabeza, como si temiera ser seguida por alguien, mientras iba a comprar los comestibles.\n\n\n—¡Mira, Karin, mira! —urgió Aube desde la ventana, su puesto de observación.\n\n\nLas dos vieron a su amiga charlando con dos desconocidos de bigote y abrigos de pelo de camello. Después se despidieron y la madre de Lucía pasó de largo frente al edificio y dio vuelta en Park Avenue. A los pocos minutos reapareció y se metió corriendo a la casa. Inmediatamente surgieron los dos desconocidos en la esquina y pasaron sonrientes frente a la escalera de piedra de la casa.\n\n\n—¡Pobre! Cree que le perdieron la pista —comentó Aube.\n\n\nLa visita del «experto en modas» y la presencia de aquellos dos individuos de bigote en la acera, las convenció del peligro que significaba la amistad con Lucía y su madre. Aube se parecía a la señora Lelinca y Karin a Lucía y al oscurecer podían confundirlas; aunque Lucía estaba siempre en cama los hombres podrían pensar que se aliviaba si veían a Karin, y entonces… Aube le propuso a su amiga instalar un teléfono.\n\n\n—¿Un teléfono?… ¡No, no, no! —protestó la señora Lelinca.\n\n\n—Tiene razón. No desea escuchar las amenazas anónimas —le dijo Ken.\n\n\nYa que la señora Lelinca se rehusaba a escuchar las amenazas, era Aube la que debía sufrirlas. Quizás era mejor obedecer a la voz gangosa y dejar de frecuentarlas.\n\n\n«¡Cuidado! ¡Este edificio ha sido violentado!», decía el cartel pegado al vidrio de la puerta de entrada. Aube y Karin lo leyeron al entrar y se miraron asustadas. El edificio estaba quieto y el frío subía por el cubo de la escalera. Ambas se refugiaron en el estudio de Lucía. Hacia las nueve de la noche llegó la «soviética». Era necesario saber quién colocó el cartel.\n\n\n—Voy a recorrer el edificio. ¡Quiero saber lo que sucede! —afirmó la rusa.\n\n\n—Te acompaño —dijo con aire decidido Lucía.\n\n\nAube, Karin y la señora Lelinca protestaron. ¿Cómo se iba a levantar? Lucía se enderezó en la cama y le pidió a la «soviética» su abrigo. Deseaba mostrar valor para impedir que el miedo invadiera a sus amigas y que la dejaran sola. María le echó el abrigo de visón sobre los hombros y le puso unas zapatillas y luego comentó risueña:\n\n\n—¡Igual que aquella horrible mañana en el hospital! ¡Ese día sí tuve miedo! Imagina que te hubieras muerto en la calle… y yo de cómplice.\n\n\nAube, Karin y la señora Lelinca, paralizadas por el terror, permitieron la salida de las dos jóvenes. Lucía presentaba un aspecto lastimoso y se apoyaba en la rusa tratando de reír. Las dos espiaron la escalera silenciosa y después decidieron subir al piso siguiente. Lo hicieron muy despacio y se hallaron frente a la puerta del estudio del abogado Green. María apoyó el timbre.\n\n\n—¿Quién llama? ¡Estoy armado! —contestó Green.\n\n\nLas chicas se echaron a reír y dijeron quiénes eran. Entonces, con infinita precaución, el abogado Green abrió una rendija y al verlas las dejó pasar. Ambas tuvieron la impresión de entrar en el infierno. El estudio de Green hervía de calor; el abogado estaba en calzoncillos y sudaba copiosamente. Lucía lo miró con ira: ella estaba enferma y se congelaba; en cambio el fornido cincuentón se permitía andar en calzoncillos. Estaba claro que acaparaba todo el calor del edificio; prefería achicharrarse a compartir el aire caliente de las calderas.\n\n\n—¡Me asfixio! ¡Me asfixio, chicas! El imbécil de Soffer me confesó que las llaves de la calefacción están equivocadas y todo el calor llega a mi cuarto. Tendrá que romper algunos techos para colocar bien los tubos y ahora ni siquiera puedo abrir la ventana Me moriré ahogado. ¡Anoche trataron de meterse! Miren…\n\n\nY el abogado Green les mostró los tubos adosados al muro exterior por los que habían trepado dos hombres amparados en las sombras. Los individuos circularon por la terraza en busca de encontrar la manera de llegar a la ventana inferior a la suya. Él gritó, quiso llamar a la policía pero el hilo de su teléfono estaba cortado. De pronto calló, pues se dio cuenta de que la ventana buscada por los desconocidos era la de Lucía. La muchacha trató de reír; quería disimular el disgusto que le produjo la confidencia hecha por el abogado. María podía asustarse y dejar de frecuentarla.\n\n\n—Esperaré a que llegue Nety, mi mujer, para irme de este infierno —terminó el abogado, que no cesaba de sudar.\n\n\nAgregó que las dos chicas de color vieron a los hombres caminando en la terraza y que antes, en la calle, unos desconocidos de aspecto equívoco trataron de interrogarlas con disimulo. Ahora, las hermanas estaban asustadas y quietas en su piso. Cuando terminó su relato se sintió aliviado y les ofreció un café, ya que no deseaba quedarse solo. Los tres bebieron el café y las chicas escucharon sus lamentaciones:\n\n\n—¡Nety no piensa! ¡No llega nunca!\n\n\nLas dos amigas recordaron a Aube: «Su mujer no existe; ha inventado ese cuento para disimular su vida disoluta». En efecto, el abogado Green tenía algo sospechoso: su piso estaba vacío, no había sino un catre de campaña abierto en un rincón. Se sentaron en el suelo asfixiados por el aire abrasador y las chicas bebieron el café en la misma taza, mientras que su anfitrión usaba el único vaso que poseía. ¡No tenía nada! Green confesó que era él quien había colocado el aviso de alarma en la puerta de entrada.\n\n\nEl domingo transcurrió silencioso y abandonado con el cartel que anunciaba la catástrofe colgado de la puerta. El karateka apareció al oscurecer al pie de la escalera.\n\n\n—¡Mire! Ese cartel ¿no le da miedo? —le preguntó a María cuando ésta llegó al oscurecer.\n\n\n—En mi país no tenemos miedo. ¡Quítese ese kimono! En los países «kapitalistiks» está de moda un falso budismo zen. ¡Es ridículo! —le dijo la soviética y subió corriendo la escalera.\n\n\nEntró con las mejillas sonrosadas y la risa en los labios al estudio de Lucía en el que encontró a Karin y a su madre sentadas en el suelo y viendo una película de vampiros. Aube le dio la bienvenida; temía la soledad del edificio.\n\n\n—¡Hay que reconocer que Bela Lugosi es más sexy que Raquel Welch! —exclamó entusiasmada María.\n\n\n—El karateka es un vampiro… —dijo Karin.\n\n\n—¿Ese pobre «kapitalistik»? ¡No, es bajo de estatura, demasiado musculoso!… Parece un campesino, ¡no tiene clase! —corrigió María chasqueando los dedos.\n\n\nNadie contaba con la cólera del señor Soffer. El viejecillo apareció el lunes con el rostro encendido por la cólera. ¿Cómo se había atrevido Green a colgar ese cartel infame en la puerta de su edificio? ¡Quería arruinarlo! ¡Era un mal judío! Él, Soffer, perdió todo en Viena y nunca colgó un cartel ofensivo.\n\n\n—Llegué a América con mi mujer y un abrigo usado. Un hombre me detuvo en la calle y me ofreció una moneda: «La de la suerte», me dijo, y mi suerte cambió. Vendía periódicos en las esquinas, pero ése no era mi tesoro. ¡Mi tesoro era la música! Y vendí canciones. ¿Por qué Green no busca su tesoro? Yo doy «la moneda de la suerte»; por eso regalo un mes de alquiler, pero él no lo aprovechó: continúa quebrado, renegando. ¿Tengo yo la culpa, señora Lelinca? ¿Tengo yo la culpa, señora Mayer? —preguntó sofocado.\n\n\n—No, señor Soffer. ¿Entonces Green está en la ruina? —preguntó Aube.\n\n\n—¡Completamente arruinado! —confirmó Soffer, que llevaba en la mano el cartel puesto por Green.\n\n\n—Tal vez busca un pretexto para no pagarme los meses que me debe —concluyó Soffer, resignado.\n\n\n—¡Ah, el hipócrita! Llévelo ante un juez. ¡Demándelo! —opinó Aube.\n\n\nEl señor Soffer levantó los ojos en los que brillaba una chispa de malicia, sonrió y movió la cabeza con resignación.\n\n\n—No puedo, señora Mayer…\n\n\n—Entonces no se queje. ¡Déjelo que siga asustándonos los fines de semana! ¡Qué sábado hemos pasado! ¿Verdad? —le preguntó a su amiga, que hizo un signo afirmativo.\n\n\n—Señora Mayer, si demando a Green, tendría que demandar a todos ustedes…\n\n\nAube hizo un aspaviento, se llevó las manos a la cabeza y se mesó los rizos abundantes y dorados en los que brillaban muchas canas.\n\n\n—¿Demandarme a mí? ¿A una pobre mujer que lucha para reconstruir su vida? ¡Siempre supe que usted era duro, hipócrita, interesado! Un viejo rico contra cuatro pobres mujeres. ¡Tomaré medidas, Soffer!\n\n\nEl señor Soffer guardó silencio y Aube se prometió llamar a Ken para que éste le pidiera explicaciones a aquel viejo judío que pensaba demandarla.\n\n\nCuando se fue el señor Soffer, Aube se lamentó de su violencia. Quería preguntarle qué sucedía atrás de aquella especie de telón blanco que colgaba desde hacía unos días sobre la enorme ventana del piso situado en el sótano. ¡Ahora ya era tarde!\n\n\n—¿Por qué habrán colocado ese telón? —le preguntó a la señora Lelinca.\n\n\n—No tengo la menor idea.\n\n\nAube recomendó investigar lo que sucedía en aquel piso. Ella no había visto entrar a nadie ni veía ningún movimiento; simplemente había aparecido aquel telón que ocultaba algo.\n\n\nDos días después se levantó el telón y apareció en todo su esplendor el escaparate de una boutique que mostraba una multitud de mariposas hechas en todos los metales, esmaltes y piedras aparentemente preciosas. Las mariposas estaban colocadas sobre terciopelos claros y arbolillos dorados y la boutique llevaba el asombroso nombre de Butterfly, que resplandecía sobre el escaparate abierto a las miradas. Una puertecilla escondida bajo los escalones de piedra de la entrada daba paso a la preciosa tienda.\n\n\nLas vecinas bajaron alborozadas y una campanilla sonora anunció su entrada a Butterfly. La tienda semejaba un pequeño salón francés, amueblado con sillones pequeños tapizados en colores pastel. Detrás de una vitrina baja de cristales repleta de joyas estaba la dueña: Madame Schloss. Su traje negro y sus maneras perfectas recibieron con orgullo a sus vecinas. Lucía quiso bajar: el nombre Mariposa le traería suerte. Se quedó deslumbrada, mientras que Karin examinó con nostalgia los collares largos de cuentas fabricadas en leche cuajada, vainilla y fresa. Madame Schloss ofreció a sus vecinas una copa de champagne y a Lucía dos rosas amarillas de porcelana. Explicó que también ella había huido de Alemania y ahora, a los sesenta años, resplandecía como una flor marchita conservada en un florero de cristal colocado en un salón de lujo. Junto a ella, su hija Judy parecía una vieja triste.\n\n\nSe diría que la hija había heredado el sufrimiento o el disgusto de la madre y apenas lograba sonreír.\n\n\nPor la tarde las vecinas contemplaron desde la calle la inauguración de Butterfly. Una docena de matronas enjoyadas tomaban té, pastelillos y martinis.\n\n\n—¡Vieja estúpida! Al, mi marido, fue el mejor comprador de modas. ¡Nunca le perdonaré esta ofensa! ¡Soy capaz de escupirla a la cara! —exclamó Aube en el piso de la señora Lelinca.\n\n\nAube llevó al estudio de su amiga unos álbumes que mostraban sus pasados esplendores: allí aparecía joven, rubia, al lado de Christian Dior, en salones, en bares y en piscinas de lujo. ¡Y todo se había perdido! ¿Cómo? Aube guardó silencio sobre el origen de su tenebroso fracaso.\n\n\n—¡Pobre de Al! ¿Sabes que odia a Ken? Hace mal, se equivoca, no se da cuenta de que Ken es el único muchacho en Nueva York que todavía no es homosexual… —terminó Aube con aire pensativo.\n\n\nA Lucía y a su madre les dio pena el fracaso de Aube. Las dos sabían que Al vendía pepinillos en una salchichonería. Aube se abrazó las rodillas; estaba muy disgustada con su marido, o su ex marido.\n\n\n—Ahora el idiota solo vende pepinillos… bueno y se ocupa de «la otra»… —dijo como para sí misma.\n\n\n—¿Quién es «la otra»? —preguntó Lucía.\n\n\n—Elizabeth, nuestra otra hija. ¡Es insoportable! —contestó Aube.\n\n\nEn ese instante y como si alguien la hubiera llamado, entró una joven de pantalones estrechísimos, botas muy altas, cabellos largos y rizados y un maquillaje estrafalario que agrandaba sus ojos enormes desmesuradamente. Al verla, Aube y Karin se pusieron de pie.\n\n\n—¡Elizabeth! —gritaron.\n\n\n—¿Qué hay, gente? —dijo la recién llegada.\n\n\nDespués giró en redondo sobre sus enormes tacones, miró con espanto a todos los presentes, se tapó la boca con la mano y exclamó con voz de sibila:\n\n\n—¡Tengo miedo! En este edificio hay malas vibraciones. ¡Muy malas! Al entrar, ¡brrrr!, sentí pavor. Alguien malvado se esconde en un piso.\n\n\n—¡Elizabeth, no empieces con tus disparates! —gritó Aube enrojeciendo.\n\n\n—¡Mami, mami!, créeme, hay malas vibraciones. Las sentí desde la escalera. Alguien demoniaco ha subido por ella. ¡Brrrr!\n\n\nKarin cogió a su hermana por el brazo y la sacó de allí. Aube siguió a sus hijas, y la señora Lelinca, su hija y María se miraron asustadas.\n\n\n—Ya les dije que estas mujeres son muy peligrosas. ¿Han visto a esa hippie? Está drogada a muerte y la madre la esconde y la consiente —dijo María.\n\n\nEl miedo de Elizabeth le llegó a la pobre Lola, que huyó a refugiarse en el pequeño rincón de la cocina. Las otras guardaron silencio. De pronto unos arañazos se escucharon en la puerta de entrada y María se levantó a abrir con gesto decidido. Era Elizabeth, esta vez con un dedo sellándole los labios.\n\n\n—¡Callen! Mi madre, esa pobre mujer, no debe saber que estoy aquí. ¿Tienen miedo? ¿No sienten que se acerca una presencia perversa? —preguntó fijando sus pupilas dilatadas en María.\n\n\n«La soviética» le indicó un lugar en el suelo y Elizabeth obedeció con docilidad, inclinó la cabeza e hizo dibujos imaginarios sobre la alfombra verde.\n\n\n—Mi pobre madre es una imbécil; también lo es su hija Karin. ¡No sienten que ha llegado el mal! ¡Oh, perdón!, no me planché el cabello, era inútil, está nevando y la humedad me lo ensortija —dijo con voz lastimera, levantó los ojos y se quedó muy quieta. Su mirada sembró el terror entre sus oyentes. Se puso de pie al cabo de un rato y anunció:\n\n\n—Me voy. ¡Brrrr! Estén alertas —y salió corriendo.\n\n\n—Los malditos chinos siembran demasiadas amapolas. ¡Quieren que seamos como ellos: amarillos y enanos! —exclamó María.\n\n\nSus oyentes guardaron silencio. Súbitamente la velada se había vuelto muy triste.\n\n\n—María, ¿estás segura de que son los chinos? Hay quien asegura que son los soviéticos —dijo Aube entrando de improviso, ya que Elizabeth había dejado la puerta abierta.\n\n\n—Y hay quien asegura que son los judíos —replicó María poniéndose de pie de un salto.\n\n\nNo hubo discusión. «La soviética» se retiró temprano y Lucía y su madre temieron que no regresara nunca. ¿Cómo buscarla? Ellas desconocían su domicilio; solo guardaban un número de teléfono cuyas letras correspondían a un barrio elegante.\n\n\n«El mal» anunciado por Elizabeth se desvaneció con la luz de la mañana. Vinieron unos días apacibles; a pesar de que Madame Schloss acaparaba la barredora común a todos los vecinos, no hubo riñas. El sábado Aube decidió marcharse al campo. «No te despidas de ellas», le ordenó a Karin. Continuaba irritada por las palabras de María. El abogado Green salió a buscar otro alojamiento y la boutique se cerró como todos los fines de semana. Llegó el domingo y la señora Lelinca y su hija se hallaron solas en el edificio abandonado.\n\n\nAl oscurecer alguien llamó con energía a la puerta de su piso y la señora Lelinca abrió de un golpe para encontrarse frente a una mujer de enorme estatura, gruesa y de gesto violento. La desconocida le propinó un empellón y dando voces se introdujo en el cuarto de baño.\n\n\n—¡Me han inundado mi piso! ¡El agua corre por todas partes! —exclamó la desconocida, mientras revisaba la bañadera, el lavabo y la taza de servicio. Después se introdujo en la cocina y en la habitación buscando rendijas imaginarias. Al final cogió a la madre de Lucía por la muñeca y la arrastró con ella por la escalera para que comprobara los desperfectos producidos en su casa. Ellas no tenían la menor idea sobre la existencia de aquella mujer huracanada.\n\n\n—¡Llámame Gail! —ordenó a la señora Lelinca cuando la arrastraba por la escalera.\n\n\nGail abrió la puerta situada abajo de la suya e hizo entrar a su visitante forzada. El piso estaba vacío y seco. Sobre la alfombra verde solo había una botella de whisky, dos vasos y un jarrón chino con un ramillete de plumas de pavo real. Gail se dejó caer al suelo y le ordenó a su visitante que hiciera lo mismo.\n\n\n—¡Los hombres son unos cerdos! Me enfadé con mi marido y me mudé aquí. ¿Hice mal? —preguntó Gail.\n\n\n—No, no lo creo…\n\n\nGail sirvió dos vasos de whisky y explicó que era diseñadora de zapatos, maldijo al gobierno, a los impuestos, a la China de Mao, a los Rosenberg y nuevamente a su marido. Su conversación era demasiado incoherente para ser sincera. «¿Qué desea esta gorda?», se preguntó la señora Lelinca y le pidió que le mostrara los desperfectos producidos por el agua que caía de su casa. Gail le dio un manotazo:\n\n\n—¡No te preocupes! Estoy dispuesta a ahogarme —dijo echándose a reír.\n\n\nCon la mayor naturalidad explicó que su marido vivía en una mansión en Park Avenue. «¿Qué es el lujo?». Ella prefería la libertad. ¿No estaba ya un poco vieja para tener amantes? A ella no le impresionaba que los jóvenes hubieran condenado a muerte a los mayores de treinta años. Se enderezó y miró con fijeza a su interlocutora.\n\n\n—¡A muerte! —repitió con voz sombría.\n\n\nLa visitante creyó percibir una amenaza, pero ¿por qué partía de aquella mujer obesa? Observó a su vecina y estuvo segura de que fingía la borrachera. Volvió desconcertada a su piso y evitó comentar lo de Gail con Lucía.\n\n\nFue Aube la que notó que entre Gail y el karateka se había entablado una íntima amistad y que ambos pasaban las noches juntos organizando grandes borracheras. Por su parte, Madame Schloss contemplaba desde la ventana de la trastienda cómo Gail acumulaba botellas vacías en el patio.\n\n\n—No me gusta esta mujer. Es muy basta. Es una judía sefaradí y usted sabe que estas personas son de clase y de cultura muy bajas —explicó Madame Schloss a la señora Lelinca.\n\n\nMadame Schloss se había convertido en una especie de conserje de lujo. Desde el punto estratégico de su boutique observaba las salidas, entradas y movimientos de los inquilinos del señor Soffer. Sabía que el abogado Green se encerraba en su estudio para contemplar a través de su ventana cerrada la fuente del patio a la que la nieve acumulada había convertido en una flor de formas caprichosas, parecidas a un pequeño iceberg. Sabía la hora exacta en la que Karin le llevaba comida a Ken, que no trabajaba y compadecía al señor Al Mayer, el padre de la chica. También Madame Schloss descubrió que las dos hermanas negras tenían a un primo cuyos discos batían todos los récords y se cuidaba de confiárselo a Aube, que se hubiera lanzado sobre las muchachas para conseguir que Karin empezara su esperada carrera de modelo. También se enteró de la situación insegura de la señora Lelinca y de la precaria salud de Lucía y, discreta, trataba de provocar las confidencias de la madre cuando ésta volvía de las compras y Madame Schloss la invitaba a fumar un cigarrillo en su boutique.\n\n\n—Madame Lelinca, su niña necesita mejor alimentación —opinaba contemplando la escasez de víveres en el bolso de compras.\n\n\nSu interlocutora no cedía y hablaba de su nostalgia por Europa. Así, evitaba mencionar el pánico que padecía en Nueva York. La propietaria de la tienda la miraba pensativa: hacía unos días que había recibido a una cliente que compró dos mariposas y que habló con un afecto extraño de su vecina.\n\n\n—Usted sabe que en este edificio vive alguien muy ilustre, ¿verdad?\n\n\nAsí empezó su charla aquella desconocida cubierta por un abrigo a cuadros azules y verdes, guantes gruesos de lana y botines grises. Madame Schloss observó su rostro pálido y sin maquillaje, su estatura enorme, su cabello rubio muy escaso y evitó la respuesta. La desconocida continuó:\n\n\n—Es una gran amiga mía; me gustaría visitarla, pero ella no desea ser vista en la desgracia. Dígame ¿cómo está la Vikinga?\n\n\n—¿La Vikinga? —preguntó Madame Schloss muy sorprendida.\n\n\n—Así llamo a Lucía. La primera vez que llegué a su casa no esperaba tener suerte; mi amiga siempre fue solitaria: odiaba las visitas. En lo alto de la escalera del jardín estaba la Vikinga, me examinó y dijo que me anunciaría con su madre. Yo me dije: «He pasado la primera guardia», y le sonreí a aquella chica tan alta, tan fuerte y tan rubia.\n\n\nMadame Schloss se quedó boquiabierta: Lucía era muy delgada, muy indefensa, muy pálida; seguramente la cliente estaba equivocada.\n\n\n—¡No! ¡No! Lucía es la Vikinga. Tal vez la enfermedad la ha devorado —dijo y recogió el paquete preciosamente envuelto y sonrió.\n\n\n—Algún día vendré a visitarlas. Sé que van a necesitarme. No les diga que vine y pregunté por ellas, se sentirían muy humilladas.\n\n\nLa campanilla de la puerta anunció su salida. Madame Schloss quedó muy impresionada y decidió guardar silencio. Deseaba provocar las confidencias de la señora Lelinca, pero ésta se empeñaba en su reserva.\n\n\nA Aube le disgustaba «la soviética» y le molestaba que la señora Lelinca entrara a la boutique. ¿Acaso su dueña no la había ofendido mortalmente el día de la inauguración? «No son leales», le dijo a Karin, y ambas procuraron alejarse de sus dos amigas. Los sábados por la mañana se iban al campo y cerraban ostentosamente la puerta de su estudio sin despedirse de Lucía y de su madre, y su nueva actitud provocó una depresión en las extranjeras. Los fines de semana se convirtieron en una pesadilla. Las dos escuchaban el silencio terrible que pesaba sobre el edificio apagado; solo las ventanas del karateka reflejaban su luz rosada sobre la nieve del patio.\n\n\n—Estamos solas en el edificio —anunció la señora Lelinca.\n\n\nLa soledad les cayó encima como una losa. No vieron la televisión; cenaron y se metieron en la cama. Lola apenas probó bocado; también ella tenía miedo y echaba de menos a María. No podían dormir; la voz de Elizabeth anunciando que había entrado «el mal» en el edificio las desvelaba, produciéndoles oleadas de pánico. No lograban explicarse aquel miedo repentino y, sin embargo, cualquiera podía entrar, romper la cerradura y… Era mejor no pensar en nada y trataron de dormir. La señora Lelinca dormía, cuando su hija le murmuró al oído:\n\n\n—¿Oyes?… ¿Oyes?…\n\n\nLa mujer se enderezó en la cama y escuchó: en medio de las sombras se elevaban del patio unos quejidos sofocados. ¿Quién se quejaba? Lola y Lucía también escuchaban aterradas.\n\n\n—No está Aube y no tenemos teléfono —dijo Lucía en un susurro.\n\n\n—¡No te muevas! Puede ser una emboscada —ordenó la madre.\n\n\nDesatendiendo la orden, Lucía se dirigió a la ventana, la levantó con suavidad y miró al interior del patio. Sobre la nieve vio reflejada la luz de las ventanas del karateka y hasta ella llegó la voz borracha de Gail confundida con los golpes y con los quejidos. De pronto se apagaron las ventanas y solo se escucharon estertores. Lucía levantó los ojos en busca de la ventana del abogado Green y vio que estaba apagada.\n\n\nLa señora Lelinca encendió bajo las mantas un cigarrillo y trató de fumar. Ella y su hija respiraban con dificultad y esperaban. No sabían lo que esperaban y ambas se hundieron en un terrible vértigo. ¡Estaban atrapadas! Trataron de olvidar a Gail. Su presencia había producido el desorden y hasta Madame Schloss había perdido la sonrisa. «¡Esa Gail es una indeseable!», exclamaba la dueña de la boutique, que a esa hora se encontraría segura en su casa de Long Island. La voz de Gail sonó terrible y llegó a la ventana —se diría la voz de un hombre—; en seguida se produjo nuevamente el silencio.\n\n\n—¡Ya murió!… Hay que esperar —dijo Lucía en voz muy baja.\n\n\n—¿Quién murió? —preguntó temblorosa su madre.\n\n\n—No lo sé…\n\n\nPor la mañana pensaron que habían sufrido una pesadilla colectiva; quizás el karateka y Gail habían bebido demasiado. La señora Lelinca no deseaba salir a comprar el periódico, aunque lo deseaba ardientemente y, decidida, bajó las escaleras muy de prisa. Antes de alcanzar los escalones de piedra situados en la calle, vio a través del vidrio ovalado de la puerta de entrada una enorme ambulancia estacionada frente al edificio. Algunos hombres con chaquetillas verdes esperaban en la portezuela trasera del vehículo. Un hombre mayor, vestido con elegancia, subió con ellos y luego se cerró la portezuela y la ambulancia partió con la sirena en marcha. La señora Lelinca permaneció inmóvil sobre la acera cubierta de nieve. La sobresaltó la presencia del señor Soffer, que cerca de ella también vio cómo se alejaba la ambulancia. El viejecillo pareció no reconocerla; se diría que estaba borracho. Sus gestos eran vacilantes y su rostro estaba mortalmente pálido. Se llevó una mano a la frente y se la manchó de sangre.\n\n\n—Ese joven… no vea por las ventanas. Los muebles están destrozados y las paredes cubiertas de sangre —le dijo el señor Soffer en voz muy baja.\n\n\nLa mujer quiso huir, pero el señor Soffer la detuvo:\n\n\n—No diga nada a nadie. Sobre todo a la señora Mayer o a Green; son malos judíos y tratarán de arruinarme. Voy a esperar la llegada de los detectives…\n\n\nY el señor Soffer se sentó sobre un escalón de piedra. Tambaleante, la señora Lelinca se fue a comprar el periódico. Al volver ya no estaba el señor Soffer sentado en los escalones de entrada.\n\n\nEl domingo transcurrió muy quieto; la señora Lelinca no le dijo nada a Lucía. El piso de Gail estaba silencioso y al oscurecer nadie encendió la luz. Se diría que también la mujer había muerto. Por la noche se presentaron Aube y Karin a ver la televisión. El aire del campo les había dado buen color. Nadie diría que hacía apenas unas horas que habían asesinado al karateka. En cuanto a Gail, continuaba desaparecida. Aube y Karin parecían ignorar lo ocurrido y no preguntaron absolutamente nada.\n\n\nEl invierno era muy crudo; el viento del Norte soplaba con violencia y Aube desde su ventana observaba las raras salidas de la madre de Lucía. «Se diría que teme algo», comentaba con Karin. De pronto reapareció Gail enfundada en un enorme abrigo y, sin proponérselo, Aube se dijo: «Es un hombre». Y se sintió invadida por el miedo. Gail la atrapó en la escalera y Aube vio su piel áspera de poros muy abiertos y sus cabellos cortos y toscos. Trató de subir con rapidez a su piso, pero Gail se empeñó en subir con ella. Se instaló en la silla de mimbre y empezó su charla desordenada:\n\n\n—Tú no frecuentas a esas dos ¿verdad? —preguntó refiriéndose a Lucía y a su madre.\n\n\n—Apenas… solo cuando las encuentro en la escalera —mintió Aube.\n\n\n—¡Mejor! ¡Mucho mejor! ¡Impostoras! Inventaron la enfermedad de la hija para cubrirse —dijo Gail mirando con fijeza a Aube. Se diría que trataba de hipnotizarla.\n\n\n—¡Eso no!… —protestó Aube.\n\n\nPensaba agregar: «Yo soy testigo de que Lucía estuvo moribunda», pero algo en la mirada de Gail la hizo callar. «No sé quiénes son», se dijo preocupada y agregó para sí misma: «Tampoco sé quién es esta mujer», y se resignó a escuchar las palabras desordenadas de su interlocutora. Nueva York había cambiado, el triunfo era diferente y se llegaba a él por caminos desconocidos. Alguien había colocado en los puntos estratégicos a personajes peligrosos y con ellos debía enfrentarse. Tal vez Lucía y su madre no se habían dado cuenta de este acto de prestidigitación y por eso eran personas «marginadas», como se les llamaba ahora. Aube se asustó, «También Karin y yo entramos en ese orden», y decidió sonreírle a Gail a pesar del temor que le infundía. «¡Ya no cuenta el glamour!», se dijo con tristeza, y recordó que ella, Aube, había triunfado solo por su belleza y la gracia de sus movimientos, pero ese tiempo había terminado. «Consultaré con Ken», se prometió y se dejó llevar al piso de Gail para beber una copa.\n\n\nPor la mirilla de la puerta la señora Lelinca vio bajar a Aube y a Karin acompañadas de Gail, que no le había vuelto a dirigir la palabra desde la noche en que inventó la inundación de su casa.\n\n\n—¡Hay que lanzar a tu chica de modelo! ¿Sabes que soy diseñadora de trajes? —gritó Gail en la escalera.\n\n\nRecordó a María: «Estas mujeres te van a vender». La duda se instaló en su pecho y aprendió otra vez a sentirse sola. No volvería a llamar a Aube; esperaría a que ella lo hiciera. Esa misma noche reapareció María. Llevaba un nuevo corte de pelo tipo «Gatsby» y un regalo para Lucía: La vida de Nijinsky. La joven preguntó con voz teatral:\n\n\n—¿Y qué hace la vieja prostituta?\n\n\nSe refería a Aube y la señora Lelinca guardó silencio.\n\n\n—¿Han visto a la nueva? —preguntó María.\n\n\nLa madre y la hija se miraron sorprendidas, ¿quién era la nueva? «La soviética» explicó con ademanes exagerados que una joven rubia se había instalado en el piso situado junto a la puerta de entrada al edificio.\n\n\n—La acompaña un negro con sombrero de visón. ¡Un chulo! El negro me hizo un guiño. Creo que me voy a ir temprano. No me gustó ese personaje.\n\n\nMaría escuchó música de Rachmaninoff en el tocadiscos que Lucía compró en una casa de empeños de la tercera avenida y unas lágrimas ardientes rodaron por sus mejillas sonrosadas. Cuando se fue, encontró a Aube y a Karin en la escalera.\n\n\n—¿Volviste? —le preguntó Aube con el disgusto reflejado en el rostro.\n\n\nDel piso de la nueva inquilina y del negro partía una música estridente acompañada de gritos y de voces. Las tres se miraron inquietas.\n\n\n—¿Vieron a la nueva y al negro que la acompaña? —preguntó María.\n\n\n—Esta calle estaba limpia… ¿Será posible que el imbécil de Soffer nos haya metido a la mafia? —preguntó Aube en voz baja. «¿Por qué Gail no me dijo nada? Ella vive al lado…», pensó, y miró casi con afecto a «Madame Stalin». De repente ella, Aube, se sintió muy sola, muy perdida en ese Nueva York que le resultaba tan desconocido.\n\n\n—¡Ven mañana, María!\n\n\nPor la noche se escucharon gritos en la escalera, carreras, risas, algunos negros llamaron a la puerta del piso de Lucía y preguntaron por «las chicas». La señora Lelinca vio que también llamaban a la puerta de Aube y ésta se presentó muy temprano a visitarla. Era necesario actuar con rapidez: llamar a Soffer y presentar una queja en la comisaría firmada por todos los inquilinos para echar del edificio al negro y a su amiga.\n\n\n—Son el pez piloto de la mafia —aseguró Aube, mordiéndose las uñas, gesto desconocido en ella. Al mediodía se presentó el señor Soffer y escuchó las quejas.\n\n\n—Señora Mayer, señora Mayer, la señorita Linda es secretaria de una compañía importante. Me trajo sus credenciales. Trabaja en el Club Bananas —replicó el señor Soffer con calma.\n\n\n—¿El Club Bananas?… ¿Sabe lo que es? ¡El peor antro de la ciudad! Usted, Soffer, es un pobre judío vienés que debió quedarse en Viena —gritó Aube.\n\n\n—Sí, señora Mayer, debí quedarme en Viena. ¡Allí fui tan feliz!… ¡Ah!, pero la dicha no podía durar, no tengo suerte —y el señor Soffer tarareó un vals mientras su inquilina le hablaba de la mafia y las demás escuchaban.\n\n\n—Está bien, haremos el escrito que usted pide, aunque yo no he visto a ese negro y pueden acusarme de racista. ¡Usted lo sabe! —se quejó el señor Soffer en voz muy queda.\n\n\nPor la noche las mujeres, acompañadas de Ken y de María, subieron a pedir consejo al abogado Green. Éste las recibió en calzoncillos, sudando copiosamente; estaba indignado y al escuchar el nombre del club en el que trabajaba la inquilina decidió demandar al señor Soffer por haber puesto en tan grave peligro a todos los inquilinos.\n\n\n—Es un imbécil. Habrán notado que el joven bostoniano ha desertado… Lo mejor que puedo hacer es mudarme mañana. ¡Sí, mañana llega Nety, mi mujer!\n\n\nLas mujeres y Ken guardaron silencio. Todos habían notado la ausencia del karateka y todos sabían el peligro que encerraba decir la verdad y prefirieron continuar con el tema del chulo de sombrero de visón que se había colado en el edificio. Green se limpió las gafas empañadas por el horrible calor encerrado en su estudio e insistió en que él se lavaba las manos. Lo único prudente era mudarse. ¿Mudarse?\n\n\n¿Con qué dinero? En todas partes exigían fianzas, rentas adelantadas y contratos complicados y costosos. Era mejor presentar la queja común en la comisaría.\n\n\n—¡Esto es mafia! ¡Mafia! —repitió María asustada.\n\n\nEra alarmante que «la soviética» tuviera miedo, y la madre de Lucía se dejó caer al suelo y observó a sus amigos, que deliberaban. «Me mudo mañana», escuchó repetir al abogado Green.\n\n\nMientras se llevaban a cabo estas deliberaciones, un camión de mudanzas se detuvo frente al edificio y sus hombres descargaron tres colchones enormes, una televisión y muchos bolsos sucios. Con ellos también llegaron dos mujeres: una muy pequeña, de nariz pronunciada, cabellos en desorden, ropas andrajosas y mirada furtiva. La vieja llevaba en brazos a un perrito sucio y parecido a ella. Su acompañante era una joven de nariz recortada por la cirugía estética y aire satisfecho. La joven sonreía y balanceaba un maletín de Aerolíneas Argentinas. Ellas, el perrito y los colchones se instalaron en el piso intermedio entre el de Lucía y Aube.\n\n\nLos ladridos del perro llamaron la atención de Aube y de Lucía y el grupo se detuvo frente a la puerta del piso en el que introdujeron los colchones. ¿Por qué estaba allí dentro ese perro? La puerta se abrió y la joven de nariz recortada gritó:\n\n\n—¡Pero mirá, mamá, mirá a estas imbéciles! Se diría que nunca han visto a una persona —y cerró de golpe, dejando boquiabiertas a sus vecinas.\n\n\n¡Qué horror! ¿Qué nueva locura había hecho el señor Soffer? En el estudio de Aube las vecinas se miraron asustadas. María señaló una rendija abierta sobre la estufa, para servir de tiro, y Karin se trepó a atisbar, ya que la rendija comunicaba con el estudio de las nuevas inquilinas. Ken hizo una señal para que se guardara silencio, mientras que Karin trataba de escuchar lo que se decía en el piso vecino.\n\n\n—Hablan del Seguro del Desempleo… —murmuró Karin, que solo había entendido esas palabras.\n\n\nEn adelante, todos hablaron en voz muy baja en los dos estudios: el de Aube y el de la señora Lelinca. Las nuevas inquilinas se alumbraban con una lámpara pequeña de luz rojiza y entraban y salían como si les perteneciera el edificio. Aube vio a la vieja andrajosa llamar con disimulo al piso de Linda y del negro y colarse dentro con aire furtivo. ¡Y el imbécil de Soffer todavía no presentaba la queja en la comisaría! Apenas la estaba redactando…\n\n\nEl abogado Green no mintió. Una mañana subió la escalera la «inexistente» Nety. Todos salieron a contemplarla: era rubia, entrada en años, tostada por el sol y muy sonriente.\n\n\n—¡Parece que este edificio es infernal! —comentó riendo antes de entrar al piso suyo acompañada de su marido.\n\n\n—¡Infernal! —contestaron a coro Aube, Karin, Lucía y su madre, procurando no elevar la voz para evitar que las escucharan Linda y el negro, al que todavía no habían visto. Solo lo conocían por sus escándalos nocturnos y los alaridos de Linda.\n\n\nLa madre de Lucía hizo una visita a la boutique Butterfly. Allí encontró a Linda comprándose una mariposa. Parecía muy tímida y atemorizada. Era muy rubia y con aire inocente y la señora Lelinca la observó con incredulidad. ¿Cómo era posible que aquella jovencita fuera una prostituta y perteneciera a la mafia? Tal vez sus amigas se habían equivocado. Madame Schloss la trataba con afecto, y cuando la joven abandonó la tienda la madre de Lucía le pidió su opinión a la propietaria.\n\n\n—¡Pobre chica! Es muy bonita… La mafia le ha entregado a los hombres de color el manejo de la prostitución… —dijo Madame Schloss con aire melancólico.\n\n\n—¿Son mañosos?\n\n\n—Espero que no lo sean. Esas brujas de Aube y su hija odian a esta pobre chica porque es muy guapa —contestó la propietaria.\n\n\n—¿Y el negro con sombrero de visón?\n\n\n—¿Joe?… Parece una buena persona…\n\n\nTranquilizada, la señora Lelinca entró al edificio solo para comprobar que Aube tenía razón. Un negro gigantesco y medio desnudo mantenía al señor Soffer contra la pared, mientras que con la otra mano tiraba de una punta de la corbata a fin de cerrar el nudo y estrangularlo.\n\n\n—¡Judío cochino! No vas a prohibirme que duerma con Linda, ni que me visiten mis hermanos. Y no se te ocurra cobrarme el alquiler… —decía en voz baja.\n\n\n—¡Suelte al señor Soffer! —gritó la madre de Lucía.\n\n\nEl negro se volvió a ella y el señor Soffer aprovechó la ocasión para escapar. El negro se enfrentó a la señora Lelinca.\n\n\n—Amo a Linda. Y este judío racista trata de impedírmelo. Soy Joe… ¿Usted es la madre de la chica enferma? —preguntó con voz suave.\n\n\nLa mujer se quedó estupefacta. Joe llevaba una bata de baño de color marrón, muy corta y abierta, que le desnudaba las piernas, la barriga y el pecho. «¿Quién le dijo que Lucía está enferma?», se repitió la mujer aterrada por el gigante. La noche anterior, aquel Joe había organizado un pandemónium en el edificio y Aube había llamado con urgencia al señor Soffer, que ahora había huido. La señora Lelinca subió la escalera, mientras Joe la observaba sonriendo.\n\n\nAube empezaba a desesperar: Karin no encontraba trabajo y su vida miserable se reducía a comer los escasos víveres que le enviaba Al y a refugiarse en el estudio de sus amigas. Gail parecía ignorarla y eso le agradaba. Desde que Linda y Joe se instalaron tan cerca de ella, el miedo que le producía aquella mujer hombruna había aumentado. Le debía varios cientos de dólares a Soffer y la perspectiva de volver al establo de Connecticut la deprimía. Ya no prestaba atención a las llamadas anónimas que recibía para amenazarla si continuaba frecuentando a la señora Lelinca. Después de todo, ella y su hija eran también víctimas. ¿De quién o de qué? No lo sabía, pero continuaban compartiendo las comidas y la televisión. Aube esperaba siempre alguna carta. ¡Era necesario que alguna agencia de modelos contestara! En el buzón descubrió una tarjeta colocada sobre el número del piso de las nuevas inquilinas: Fedra Bucci Basso Bass. «¡Qué nombre!», se dijo. Por la noche se lo comunicó a sus amigas.\n\n\n—Los tres nombres son falsos y muy parecidos. Esa mujer es peligrosa. ¡Espionaje! —afirmó María.\n\n\n—¿Y a quién espía? —preguntó Aube asustada.\n\n\n—¡A nosotras! Es amiga de Joe, la vi entrar en su casa. ¡Cuidado! ¡Mucho cuidado! —afirmó «la soviética».\n\n\nMaría convenció a sus amigas de llamar inmediatamente al señor Soffer y el viejecillo suplicó que lo esperaran en la puerta al día siguiente. Aube y Karin esperaron y el señor Soffer llegó puntual al mediodía. Las deliberaciones se llevaron en el estudio de la señora Lelinca. ¿Quién era la nueva inquilina? Soffer se miró las manos regordetas y sonrosadas.\n\n\n—Trabaja en la Oficina Federal del Seguro del Desempleo —contestó.\n\n\nTodos, hasta Ken que había acudido a aquella cita importante, se quedaron boquiabiertos. ¡Y él estaba sin trabajo!\n\n\n—No es guapa, pero no es mala —afirmó el señor Soffer.\n\n\n—¿Ha visto los andrajos que subió? Si trabajara tendría muebles, ropa —contestó Aube.\n\n\n—No todas las mujeres son guapas y coquetas como usted, señora Mayer —dijo Soffer.\n\n\nKen sacó de su bolsillo la queja escrita contra Linda y Joe y obligó al viejecillo a firmarla. Después la firmaron Aube y Karin. «La soviética» le hizo una seña a la señora Lelinca indicándole que no firmara y ésta enrojeció y se negó a estampar su firma.\n\n\n—¿Por qué? ¿Por qué?… ¡Firma! —exigió Lucía. La deslealtad de su madre para con sus amigas la cubrió de vergüenza.\n\n\n—Tengo miedo…\n\n\nEn unos minutos Karin recogió las firmas de las dos hermanas de color, del abogado Green y de Nety; después bajó a ver a Gail y encontró un papel clavado en su puerta anunciando que se había ido de viaje. «La vi esta mañana…», se dijo Karin asustada. Subió para llamar en la puerta de Fedra.\n\n\n—¡No contés conmigo para discriminar a nadie! —le gritó Fedra Bucci Basso Bass. Y cerró de golpe.\n\n\nEl señor Soffer, acompañado de Ken, salió rumbo a la comisaría. Antes entraron a la boutique Butterfly y Madame Schloss estampó su firma. A partir de ese día, la vida se volvió insoportable: todos desconfiaban de todos y se hacían la misma pregunta: «¿Quién trajo a Joe?». Por las noches, las escaleras se llenaban de gritos y carreras. Blancos y negros drogados llamaban a las puertas y las mujeres temían reunirse, por miedo de alcanzar su puerta y hallarse frente a algún drogado. Aube colocó varios cerrojos y la señora Lelinca una cadena, que amaneció rota una mañana. Fue esa mañana cuando alguien llamó a su puerta. Al abrir, la señora Lelinca se encontró frente a Joe, enorme, envuelto en su bata marrón, casi desnudo.\n\n\n—¿Quiere fumar? Sé que tiene problemas y esto ayuda —le dijo tendiéndole un cigarrillo malhecho y con tufo a mariguana.\n\n\nElla se quedó atontada, pues Joe, sin esperar respuesta, se introdujo en su piso y observó con curiosidad a Lucía, que todavía estaba acostada. La falta de maquillaje la mostraba pálida y con cercos oscuros alrededor de los ojos. Al verlo, la chica se enderezó en la cama.\n\n\n—¡Fuma! —le ordenó Joe tendiéndole el cigarrillo.\n\n\n—No. Muchas gracias —contestó Lucía, mientras su madre de pie veía a Joe acomodarse en la mecedora y lanzar miradas hacia todas partes, como si temiera que alguien estuviera oculto. Solo Lola se había metido debajo de la cama y escuchaba. Joe se puso inquieto y, con rapidez, se tiró al suelo y descubrió a la desdichada.\n\n\n—¡Joe, tú sabías que tenían a alguien escondido! ¡Oh! Joe… Joe, siempre te dije que tenías algo en los sesos. Nunca fuiste tonto, Joe. ¡Lástima que te escapaste del colegio!… ¡Lástima! Doctor Joe, abogado Joe, te dirían ahora, pero tú, Joe, hiciste tu voluntad y ahora no puedes ayudar a esta pobre señora. ¡Pobre dama! ¡Huy!… ¡Qué pena! —dijo Joe y volvió a insistir en que la señora Lelinca fumara.\n\n\n—¡Es mariguana! —le reprochó la mujer retirando la enorme mano de Joe que se empeñaba en acercarle el cigarrillo a la boca.\n\n\n—¡Eso mismo! ¡Ma-ri-gua-na! Joe, no golpees a la señora. Joe, no la obligues a fumar. ¡Hey! ¡Hey! Joe, recuerda que ella no firmó la queja contra ti, como lo hicieron esos cerdos. ¿Verdad, Joe, que tú puedes ayudarla? Sí, sí puedes. Tus hermanos se ocuparán de ella. También de la chica enferma, ¿verdad? —dijo el negro y continuó dando chupadas al cigarrillo y observando con el rabillo del ojo a las dos mujeres aterradas.\n\n\n—No le dicen nada a Joe. Pero Joe hablará con sus hermanos. Si alguien las ataca, llamen a Joe. ¿Entendido? Joe podría ir a la comisaría a denunciar lo que piensan hacerles, pero Joe no puede ir a la comisaría. ¡El FBI no lo quiere! ¡Lástima, Joe! Has estado dos veces en presidio. ¡Dos veces! Joe, no mientas: has entrado once veces en la cárcel… once —repitió Joe en voz baja.\n\n\n—¿Once veces? ¿Por qué? —preguntó Lucía.\n\n\nJoe se columpió alegremente en la mecedora, se echó hacia atrás y soltó una carcajada. Su voz y su risa eran bajas y apagadas. Se llevó la mano a la cabeza y fijó sus ojos redondos en la chica.\n\n\n—Esto no se lo vas a decir a las cerdas amigas tuyas. ¡Joe nunca estuvo en la cárcel!… Joe sí estuvo en la cárcel… Los cochinos judíos y los cochinos blancos quieren que Joe se muera, que no trabaje en su comercio, que no viva con Linda, que no vea a sus hermanos. ¿Tú quieres eso? —le preguntó a Lucía.\n\n\n—¡No, no! Yo quiero que seas muy feliz… Pero ¿por qué estuviste once veces en la cárcel? —insistió la tonta de Lucía.\n\n\nJoe se puso de pie de un salto, su bata marrón de baño se abrió y enseñó su barriga, le dio una patada a la mecedora y se volvió a la señora Lelinca con aire contrito:\n\n\n—Dile a tu hija que no pregunte nada a Joe. ¡No puede ir a la comisaría a denunciar lo que les van a hacer! ¡No puede! Ha estado once veces en la cárcel y tú lo sabes… sí lo sabes: la palabra de un convicto no sirve, hermana. ¡No sirve! ¿Puedo llamarte hermana?\n\n\n—Sí, llámame hermana. Dime, ¿quién va a hacernos algo… y cuándo? —preguntó la señora Lelinca con las rodillas flojas por el miedo que le provocó la confidencia de Joe.\n\n\nJoe volvió a sacudirse de risa. Movió la cabeza y la miró con curiosidad.\n\n\n—¿No lo sabes?… ¡Hey! ¡Hey, Joe! No lo digas. Entonces es un secreto. ¡Un secreto! Pero puedes llamarme cuando me necesites —terminó.\n\n\nCon una majestad estudiada, Joe se dirigió a la puerta. Antes de salir se volvió a la madre de Lucía, se llevó un dedo a los labios y dijo con voz autoritaria:\n\n\n—¡Silencio! ¡Joe no es un soplón! No, no es un soplón. ¿Verdad, Joe? No digan nada a nadie —y bajó las escaleras silbando.\n\n\nLa señora Lelinca y su hija permanecieron mudas. No comieron y Lola se rehusó a salir de su escondite. ¿Joe había venido a amenazarlas? Era un astuto. Se había dado cuenta de que por miedo no habían firmado la queja. ¡No, tal vez por agradecimiento quería prevenirlas de algún peligro! Lo peor era que no podían consultar con nadie. En el maldito edificio todos se enteraban de todo aun antes de que sucediera. «¡Joe no es un soplón!», había dicho el negro, y si se enteraba de que ellas se habían confiado en alguien, entonces sí que les sucedería lo peor. El miedo se instaló en su estudio y el menor ruido las sobresaltaba. ¿Cuándo terminaría ese infierno? Tal vez lo más prudente era mudarse. Leyeron los anuncios de los pisos vacíos que estaban en el periódico. Eran carísimos. Ellas sobrevivían de una miserable pensión que siempre llegaba con retraso, a veces se perdía y apenas alcanzaba para pagar el alquiler de Soffer en abonos, para alimentarse de comida enlatada, la más barata. Inmóviles vieron avanzar el día y oscurecer.\n\n\nAube vio entrar a Joe en la casa de Lucía. «¡Las traidoras, por eso se negaron a firmar la queja!». Ahora, la ira de la mafia caería sobre ella y sobre Karin, dos mujeres indefensas. «Lo merezco. No sé quiénes son esas mujeres». Recordó la voz gangosa: «Usted ignora quién es esa vieja prostituta…», y Aube perdió el apetito. Tampoco comió Karin. Temerosas de que Fedra Bucci Basso Bass escuchara su conversación, guardaron silencio. No contaban con nadie: la Schloss era demasiado rica y amiga de Al; además, cerraba su tienda temprano y se retiraba a su casa de lujo. ¡Era odiosa! El abogado Green se encerraba muy temprano con Nety y ambos permanecían muy quietos. ¡Tenían miedo! Sobre todo desde que tuvieron la ocurrencia de firmar la queja. ¿Y la policía? ¡No hizo ningún caso! «Ahora Joe me va a demandar y esa lista de la Lelinca le servirá de testigo», se dijo Aube furiosa. Joe había ido a ofrecerle dinero, por eso estaba callada. Era «una rata hambrienta»: había aceptado el dinero y firmaría la queja de Joe. Llamó al señor Soffer.\n\n\n—Señora Mayer, señora Mayer, tenga paciencia, ya contestará la policía… No, no, la señora Lelinca no le hará ningún daño. ¡Señora Mayer, es viernes, estoy muy cansado; iré a visitarla el lunes! No sé por qué tuve la mala idea de invertir mis ahorros, el dinero ganado con mi música en ese maldito edificio… ¡Me están matando, señora Mayer! —gritó el señor Soffer y con mucha cortesía colgó el teléfono.\n\n\n¿Y la rata andrajosa de la Bucci Basso Bass qué pensaba? También ella era amiga de Joe. Aube encogió las piernas, apoyó la cabeza sobre las rodillas y pensó que iba a llorar. Su hija Elizabeth tenía razón: «el mal» había entrado en el edificio. Pero ¿quién era el «mal»? ¡Todos! La Lelinca, su hija, las hermanas de color, Green, Gail, Nety, Linda, Joe, la Schloss. ¿De dónde había salido aquella chusma? ¡Y la última en entrar, la Bucci Basso Bass, era la peor! Había pasado el día espiando a la señora Lelinca y ésta no había dado señales de vida, ni siquiera salió a comprar nada a la tienda de comestibles. ¡Se escondía después de su traición! Oscureció y Aube y Karin echaron los cerrojos y se tendieron en la alfombra sin cenar. No pudieron dormir; espiaban los ruidos y las carreras que subían por la escalera.\n\n\nEl sábado por la mañana la señora Lelinca llamó a la puerta de Aube. Ésta guardó silencio y no abrió. «Se fueron al campo», se dijo la mujer con desconsuelo, y después de salir a comprar leche y pan se refugió en su estudio. El día transcurrió lento y cargado de amenazas. Nadie se movió en el edificio. La Bucci Basso Bass estaba encerrada con sus colchones y su perro. Hacía dos días que Mina, su hija, había salido con una maleta en la mano y el maletín de Aerolíneas Argentinas en la otra. Después nadie la había vuelto a ver. Lola se sentía muy deprimida, sin ganas de comer ni de moverse; tendida en la cama, con la barbilla apoyada sobre las manos simulaba dormir, pero al menor ruido abría los ojos y se estremecía. ¡Estaba tan cansada de huir y de esconderse que a veces se le ocurría que morirse era lo mejor que podía ocurrirle! Lucía trató de terminar La vida de Nijinsky, pero la tragedia del bailarín ruso la hizo llorar tanto que abandonó el libro y, abatida, continuó columpiándose en la mecedora.\n\n\n—Andamos huyendo Lola… ¿Para qué? —le preguntó a aquella pobre desvalida.\n\n\nLos agradables fantasmas de su infancia: golosinas, juegos y jardines, le parecieron banales, abolidos. Ese mundo ya no existía. «Ahora nadie baila», se dijo, y se miró las manos pálidas, delgadas, quietas sobre su bata azul. También ella estaba muy cansada; ni siquiera se pasó el cepillo por los cabellos. Karin no vino a maquillarla y su rostro demacrado se rehusó a reflejarse en el espejo. Le contagió la depresión a su madre, que simulaba hacer algo en la pequeña cocina; si tenían suerte vendría «Madame Stalin» a visitarlas y sonrió al recordar los motes que Aube le puso a María. No tuvieron suerte y a las diez de la noche se recogieron en la cama. Las despertó un tiroteo. Lucía corrió a la ventana, para encontrarse con la luz rojiza que salía de la ventana de la Bucci Basso Bass. En medio de los reflejos extraños, la muchacha vio a la mujer andrajosa sentada encima de sus tres colchones. Tenía la cabeza entre las manos y era la imagen misma de la desesperación. «Se diría que le han disparado a ella», se dijo Lucía muy preocupada, y en voz muy baja llamó a su madre, que yacía inmóvil y paralizada de terror.\n\n\n—¡Ven! Mira a la pobre Bucci Basso Bass…\n\n\nSu madre no se movió. Era necesario que amaneciera.\n\n\nAube despertó asustada. «Nos han disparado», le dijo a Karin que, sentada sobre la alfombra, temblaba como una hoja. Ella había escuchado el tiroteo nutrido justamente bajo su oído. «Mami, los disparos vienen de abajo». No encendieron la luz, alargaron la mano y vieron las manecillas verdes y luminosas del reloj despertador que marcaban las cinco y catorce minutos de la madrugada. Después de los tiros se produjo un silencio, luego una carrera, como si alguien hubiera salido huyendo. Y luego otra vez el silencio. Después de un rato llegó un automóvil y escucharon pasos, voces bajas y movimientos. Luego ¡nada! A las seis y media de la mañana Aube se arrastró a la cocina y sin hacer ruido preparó un café que ambas bebieron en el suelo. «Baby, no tengas miedo… no tiembles», suplicó Aube, y esperaron a que rayara el día.\n\n\nHacia las diez de la mañana la señora Lelinca llamó a la puerta de Aube, que se precipitó a abrirle.\n\n\n—¿Fueron disparos o lo soñamos? —le preguntó a su amiga, que estaba lívida como un fantasma.\n\n\n—Fueron disparos… abajo —contestó Aube, apuntando con su dedo delicado hacia el piso.\n\n\nLas dos permanecieron en silencio. Karin dormía sobre la alfombra y Lucía en la cama, al lado de Lola. Deliberaron unos minutos y la señora Lelinca subió a consultar con el abogado Green. Aube la esperaría. La madre de Lucía encontró en el estudio del señor Green a la andrajosa Bucci Basso Bass, que, contrita y con aire servil, le preparaba un té a Nety mientras que su marido paseaba nervioso por la habitación desnuda.\n\n\n—Esto es un infierno… el negro disparó sobre Linda —dijo Nety, con el rostro cambiado.\n\n\nNety ya no sonreía; estaba despeinada, sin maquillaje y apenas pudo sostener la taza que la Bucci Basso Bass le tendió con aire demasiado solícito.\n\n\n—Calma, calma, en seguida vino la ambulancia por esa chica… Y, querida, parece que no fue Joe. Escuché decir que fue un amigo suyo al que se le disparó la pistola. ¡Son tan peligrosas las armas de fuego! —suspiró la Bucci Basso Bass.\n\n\n—Fue un error presentar esa queja… ¡La culpa la tienen ese par de estúpidas! —comentó el abogado deteniéndose frente a su mujer.\n\n\n—¡Y claro que fue un error! Joe es un niño, pero sus amigos pueden tomar el caso como discriminación racial. Este asunto, Nety, es muy delicado, muy delicado. El pobre Joe lloró como un niño… bueno, eso me dijeron, ¡yo qué sé! —dijo la Bucci Basso Bass y miró a la señora Lelinca con aire de humildad; se diría que quería decir: «Perdone usted, señora, que esté yo aquí».\n\n\nLa madre de Lucía no supo qué decir. La presencia de aquella mujer untuosa y vestida con harapos la dejó desconcertada. Solo se le ocurrió decir:\n\n\n—Abogado Green, quizás sería más prudente mudarse…\n\n\n—¡Sí! Yo pienso mudarme mañana —afirmó Green golpeándose las manos.\n\n\n—Señora, es más prudente que no les comunique a sus amigas lo que ha escuchado aquí. ¡Son tan impetuosas! Y ahora, abogado, me retiro.\n\n\nLa Bucci Basso Bass salió sin hacer ruido. La señora Lelinca estuvo unos segundos, solo para escuchar decir a Nety:\n\n\n—¡Pobre mujer, es una samaritana! Vino a preguntar si no necesitábamos ayuda.\n\n\nAntes de salir, la madre de Lucía vio a Nety deshacerse en lágrimas. Estaba próxima a un colapso nervioso. Bajó preocupada. No sabía si decirle a Aube lo que había visto y se detuvo unos instantes antes de llamar a la puerta de su amiga. Entonces escuchó unos pasos; se volvió para descubrir que la Bucci Basso Bass se deslizaba por la escalera como una serpiente. ¿De manera que la mujer no había bajado directamente a su estudio? ¡No! La mujer subió al piso superior para saber cuánto tiempo permanecía ella con el abogado. Traía una sonrisa satisfecha. ¡Había salido inmediatamente! La Bucci Basso Bass abrió su puerta y se introdujo de prisa. La madre de Lucía escuchó los gruñidos de su perro y llamó a la casa de Aube.\n\n\n—¿Qué dijo Green? —preguntó ansiosa.\n\n\n—Parece que alguien, que no fue Joe, disparó sobre Linda… Nety está llorando. Aube, ¿no crees que deberíamos mudarnos?… ¡Claro que no tenemos dinero para hacerlo!…\n\n\nLas dos bebieron un café y guardaron silencio: no podían hacer absolutamente nada; le debían dinero a Soffer y nunca tendrían lo suficiente para mudarse. Karin continuaba dormida sobre la alfombra y Lucía estaba sola en el estudio.\n\n\nA pesar del tiroteo el señor Soffer no se presentó ese domingo y sus inquilinos permanecieron agobiados y solitarios; quizás la policía vendría a interrogarlos, ¡pero no vino nadie! Al oscurecer, alguien arañó la puerta de la señora Lelinca. Ésta vio por la mirilla la cara alargada y sucia de la Bucci Basso Bass. Asustada, la dejó pasar. La mujer entró con la vista baja y se precipitó a instalarse en la mecedora. Llevaba a su perrito en brazos y lo llamaba: Jefe.\n\n\n—¡Qué desgracia! Mire, somos los honrados los que pagamos los platos rotos. Mire a su hijita, qué pálida que está. ¿No has dormido, niña? —le preguntó a Lucía que la miraba con los ojos muy abiertos.\n\n\n—Dormí muy bien… —contestó la chica.\n\n\n—¡No me digas que no escuchaste lo sucedido en esta madrugada!\n\n\n—No, ¿qué sucedió? —preguntó Lucía.\n\n\n—¡Nada! Nada, criatura. Verdaderamente son ustedes dos inocentes; qué diferencia con esas dos amigas suyas —exclamó la visitante.\n\n\nLa madre y la hija vieron sus uñas largas y sucias. Fedra se introducía un dedo en la oreja, hurgaba, limpiaba la sustancia amarillenta sobre su traje y hablaba en voz baja. ¿No sabían que Mina estaba en Río de Janeiro? De allí iría a Buenos Aires, siguiendo la ruta de su novio, un marino joven, guapo y «prepotente». También ella había tenido un amor pasajero con uno de los oficiales del navío. El recuerdo la dejó pensativa, acarició a Jefe y sin levantar la vista comentó:\n\n\n—Señora, qué pena que me da usted. ¡Todos la engañan! Usted cree en el pillo de Gabriel y, mientras, él proclama a los cuatro vientos que usted ¡es una comunista desaforada! ¡Tal como lo oye: desaforada!\n\n\nFedra Bucci Basso Bass se puso de pie y salió de prisa, no sin antes prevenir: «En seguida vuelvo». En efecto, volvió con unas fotografías muy grandes y a colores en las que aparecían ella y Mina vestidas de gala y cubiertas de joyas. A su lado estaban unos marinos ¡y Gabriel! La madre de Lucía contempló la figura canosa y frívola de aquel oligarca y cayó en la cuenta de cuál Gabriel le hablaba la Bucci Basso Bass. ¿Cómo era posible que aquel elegante fuera amigo de esta andrajosa? ¿Y por qué la andrajosa de uñas sucias vivía en ese estudio solo con tres colchones y un perrito viejo? No encontró palabras, no se atrevió a preguntar por aquellas joyas y aquellos trajes que Fedra y Mina lucían en las fotos. Ante su sorpresa, Fedra se echó a reír.\n\n\n—Hay que defenderse. Tengo tres pisos en Nueva York. Yo no trabajo, tengo mi tarjetita del Seguro del Desempleo que afirma que trabajo allí, pero no es verdad. Sucede que sé mover la bolita. ¿Comprende? En Nueva York he aprendido a defenderme, por eso le digo que son ustedes dos inocentes. Yo tengo automóvil, casa en el campo y un grupo leal de amigos, como Gabriel. Cuando necesite consejo, pídamelo. Por ejemplo, tomé este estudio por un mes. Es gratuito y esto me provee de una nueva dirección para cobrar el seguro del desempleo. Y después me marcho. Es necesario saber tratar al yanqui ¡y ustedes no lo saben!\n\n\nLucía y su madre no entendieron nada y Fedra se dio cuenta y volvió a reír.\n\n\n—Veo que no han comprendido el mecanismo. Miren, tengo mi «tarjeta verde» y un puesto en la Oficina del Desempleo, pero no trabajo. Allí estoy inscrita bajo el nombre de mi marido, ¡ese canalla que me partió la vida! Mi trabajo me permite asignarme tres o cuatro seguros, por eso tengo tres pisos, aunque ésos no figuran, ésos pertenecen a Mina. Yo tengo alquilados cuatro pisos con éste y me presento en todos para cobrar el seguro. Si me conviene, me quedo aquí solamente un mes y el vejete Soffer no me va a arrancar ¡ni un clavo! La Ley me permite quedarme ¡cuatro meses!, y si peleo puedo quedarme el tiempo que quiera. Además exporto automóviles a la Argentina. Allá hay gran escasez de vehículos ¡y acá sobran! Se les envía sin matrícula, naturalmente, y a cargo de amistades…\n\n\nFedra Bucci Basso Bass calló para observar el efecto de sus palabras: la sorpresa reflejada en los rostros de sus oyentes la hizo callar para sobar el pelo raído de Jefe. Después, con voz untosa agregó:\n\n\n—Por eso me atreví a venir… quise ayudarlas a descubrir Nueva York. Se lo tengo dicho a Gabriel. «¡Mirá, sos un egoísta con tus amigas, debemos ayudarlas!», pero él anda enredado con esa piba y no se ocupa de nada. Ya saben que su mujer también anda con otro en Córdoba ¡y el hombre se divierte! ¡Qué vida! Pasaré a verlas cuando no estén ésas. Las pobres me miran como si yo fuera la Jacqueline Onassis. Me voy; que tengo que llamar a Mina a Río de Janeiro.\n\n\nFedra se puso de pie, acarició a Jefe y se dirigió a la puerta. Antes de despedirse les recomendó silencio.\n\n\n—No digan nada a ésas. Y mire usted, qué desgracia tan grande ha ocurrido dentro de los muros de este mismito edificio. ¡Pobre Joe!\n\n\nAube la vio salir de la casa de la señora Lelinca, y Fedra no se inmutó ni le dio las «buenas noches».\n\n\n—Vi a la Bucci Basso Bass salir de la casa de Lucía —le anunció Aube a Karin temblando de ira.\n\n\n—¡A ese par de imbéciles todos se les cuelan! Un día se llevarán un disgusto —sentenció Karin.\n\n\nEllas en su estudio y Lucía y su madre en el suyo esperaron la aparición de María. Pero «la soviética» no se presentó. ¡Era extraño, muy extraño! Las cuatro ignoraban que unos detectives habían interrogado a María antes de llegar a los escalones de piedra del edificio. «Sí, había visto a Linda, pero no era amiga suya. Sus amigas eran la señora Lelinca y Aube». Los policías la escucharon con aire severo.\n\n\n—¿De qué se trata? —preguntó María.\n\n\n—De prostitutas y de chulos. Una está agonizando: ¡se llama Linda! —le contestaron.\n\n\nMaría guardó silencio y se alejó despacio, aunque sintió la furiosa necesidad de correr.\n\n\nEl lunes, antes de ir a la compra, la señora Lelinca fue a visitar a Madame Schloss. La campanilla de la puerta de entrada a la boutique retumbó sonora. La visitante se quedó muy quieta: las vitrinas estaban en desorden, los collares arrojados al suelo, los arbolillos dorados rotos y las mariposas pisoteadas. En la boutique no había nadie.\n\n\n—¡Madame Schloss! —llamó la visitante.\n\n\n—Querida, querida…\n\n\nLa voz de la propietaria venía de algún rincón y era casi un susurro. La madre de Lucía repitió: «Madame Schloss» y ésta volvió a repetir: «Querida, querida» desde un lugar invisible. La soledad de la boutique tenía algo atroz, algo fantasmal y los oídos de la señora Lelinca se llenaron de zumbidos peligrosos. Casi a tientas, a pesar de ser las once de la mañana, buscó a la propietaria. La encontró en la trastienda, dividida por unas cortinas de terciopelo de color durazno. Allí estaba, derribada, con una mano chorreando sangre, los cabellos en desorden y el traje desgarrado. Casi sin darse cuenta de lo que hacía, la ayudó a levantarse y la llevó hasta un sillón francés. Ella se dejó caer en otro.\n\n\n—Querida… entraron tres chicos negros, me torcieron las muñecas, creo que robaron… Me prohibieron dar parte a la policía y se fueron…\n\n\nMadame Schloss hablaba en voz baja y sus ojos imploraban ayuda y silencio. Su aspecto era terrible; se diría que un genio del mal había penetrado en aquel recinto silencioso para destruir el orden perfecto que reinaba.\n\n\n—Madame Schloss, ¿puede usted darme agua con azúcar? Creo que voy a desmayarme —dijo la señora Lelinca y se desvaneció en el sillón. La invadieron perfumes exquisitos y aire helado. El rostro lleno de golpes de la propietaria se inclinaba sobre el suyo y su mano sostenía un frasco de Chanel número cinco. Las dos mujeres quedaron frente a frente; ninguna de las dos podía hablar. Al cabo de un rato la visitante preguntó si su amiga estaba enterada de lo sucedido a Linda. ¡No! La dueña de la boutique ignoraba el tiroteo. Entonces ¿quién la había atacado?\n\n\n—La queja… —murmuró Madame Schloss en un suspiro.\n\n\n¿Sería prudente avisar a la policía? ¡No, podían matarlas a las dos!\n\n\n—Un brandy, un brandy —dijo la propietaria y su sangre manchó la botella y las copas.\n\n\nSobre la alfombra de color durazno la sangre formaba figuritas oscuras y la señora contempló su muñeca herida con asombro.\n\n\n—¡Ah!, recuerdo que traían una navaja abierta… voy a lavarme —y la señora Schloss se introdujo en la trastienda, mientras que su amiga quedaba vigilando.\n\n\nTardó en reaparecer. Traía la muñeca atada con un pañuelo, los cabellos alisados y se cubría con un abrigo. Madame Schloss se esforzó en sonreír: no deseaba asustar a su vecina; Judy, su hija, estaba en California y temía quedarse sola.\n\n\n—Querida, pensé que es mejor callar. Pensaremos sobre el asunto y luego podremos decidir.\n\n\nSu visitante aceptó sus palabras con docilidad, bebió el brandy y trató de no ensuciarse los labios con la sangre que se cuajaba con rapidez en la copa. No quería abandonar a su vecina; charlaría de banalidades para olvidar lo que había sucedido en Butterfly. ¿La señora había visto La dama de las camelias que se proyectaba en un cine de la orilla Este?\n\n\n—Sí, querida, la vi anoche. Garbo era sublime… Esa Europa ya no existe, querida…\n\n\n—Yo no pude ir. Siempre estoy con Lucía. Le prometí llevarla, quiere ver a Garbo. ¿Sabe? nunca la ha visto. Era mi actriz favorita; la recuerdo nebulosa, hecha de brumas…\n\n\n—Sí, querida, estaba hecha con materiales translúcidos. ¡Qué diferencia con los jóvenes modernos! ¡Qué toscos, qué feos, qué sucios… y qué asesinos! Querida, cuando veo a un joven ¡huyo! Y mire, ellos vinieron a buscarme… Cuando menos podían bañarse.\n\n\n—¿Estuvo usted en Viena? —preguntó la visitante.\n\n\n—Sí, pero, ¡helas!, prefería Berlín. Es mi ciudad natal. El año pasado, después de tantos años de ausencia, volví. Caminé por el Tiergarten… Es otra ciudad, pero reconozco que las berlinesas continúan siendo las mujeres más elegantes de Europa, bueno, de Alemania. Nunca pensé en irme, pero llegó ese monstruo… —y Frau Schloss bebió su brandy a sorbitos.\n\n\nDesde la calle, a través del cristal de la vitrina, tres jóvenes negros las contemplaban; reían y las señalaban; las mujeres les producían regocijo. Los divertían. Las dos mujeres los vieron con el rabillo del ojo, asustadas ante sus gestos impunemente burlones. La señora Lelinca opinó que Madame Schloss debía cerrar la tienda y marcharse a su casa en taxi. Por la tarde discutirían el asunto. Cerraron Butterfly y cuando el vehículo que llevaba a su amiga se alejó, la señora Lelinca subió a su piso y se tendió en la cama. ¡Se mudaría! Estaba decidida. El disgusto y el brandy la sumieron en un sueño profundo. Despertó al oscurecer y encontró a Lucía acompañada de Aube y de Karin.\n\n\n—¡Qué extraño! ¡La Schloss no abrió Butterfly! Tiene miedo. ¿Cómo se enteró de lo de Linda si ayer fue domingo? Esa mujer es sospechosa —dijo Aube.\n\n\nLa señora Lelinca guardó silencio. Las palabras de Aube la devolvieron a la cotidiana pesadilla.\n\n\nEra inútil buscar piso, durante más de una semana la señora Lelinca leyó los avisos, visitó los departamentos vacíos y sumó y volvió a sumar los gastos necesarios para efectuar la mudanza. ¡Nunca tendría esa enorme suma de dinero! Tampoco consiguió trabajo: carecía del permiso y si la sorprendían ejerciendo cualquier menester la echarían de los Estados Unidos. Descorazonada, se detenía a veces en la boutique de Madame Schloss.\n\n\n—Hace mucho frío… —decía al entrar.\n\n\n—Sí, el invierno ha sido crudo. ¿Sabe usted que el abogado Green y Nety se mudaron ayer? —le anunció una tarde la propietaria de Butterfly.\n\n\nNo supo qué decir. Era difícil explicarle a la señora Schloss que la presencia del abogado encima de su piso la consolaba, la hacía sentirse menos sola, menos aterrada. «No podré mirar su ventana apagada; me moriría de miedo», se dijo, y simuló indiferencia. Además la dueña de la boutique había cambiado con ella. No quería imaginar mezquindades, pero de alguna manera, después del asalto sufrido, la Schloss la recibía con marcada frialdad. Ahora ya no le ofrecía cigarrillos ni brandy. Observó los gestos de su interlocutora, su rostro serio y su muñeca vendada. ¿Qué escondía Madame Schloss? La campanilla de la puerta de entrada la hizo volverse para ver entrar a Joe, envuelto en su bata de baño de color marrón. Una sonrisa de bienvenida iluminó el rostro de la propietaria.\n\n\n—¡Joe! ¿Cómo va Linda? —preguntó.\n\n\nEl recién llegado se dejó caer en un sillón, dio un suspiro demasiado hondo y miró a la madre de Lucía con ojos afligidos.\n\n\n—Un poquito mejor. Joe la ayudó hoy a sentarse en la cama. También le llevó las muletas. ¡Pobre Joe! Ahora tiene una novia a la que le falta una pierna, bueno, la mitad de una pierna… Joe nunca perdonará a sus hermanos malos. ¿Tiene razón Joe? —le preguntó a la madre de Lucía que ignoraba que a Linda le habían amputado una pierna.\n\n\n—Sí… tiene razón. Aunque pensándolo bien, Joe, es mejor perdonar —contestó la visitante midiendo sus palabras.\n\n\n—¡No! Joe nunca se los va a perdonar. ¿Verdad, señora Schloss? El amor de Joe es grande, tan grande como el edificio de las Naciones Unidas. ¡Las Naciones Unidas somos nosotros tres! —dijo Joe dándose un golpe en la frente y se echó a reír con su risa baja, que le sacudía la barriga desnuda.\n\n\nSu presencia resultaba un tanto estrafalaria en aquel salón de sedas y terciopelos, pero Madame Schloss parecía no darse cuenta y, sonriente, se dirigió a él para preguntarle:\n\n\n—¿Qué vas a llevarle hoy a la enfermita?\n\n\nJoe movió la cabeza, se observó los pies descalzos, se volvió a la madre de Lucía, miró los escaparates y luego se puso de pie y anunció con solemnidad:\n\n\n—¡Una rosa! Una rosa es una rosa, ¿verdad, Joe? Sí, ¡una rosa!\n\n\n—¡Siempre le llevas lo mismo! Mira, ¿por qué no una pulsera, un broche, unos guantes o un bolso? —replicó la dueña mostrando los objetos que nombraba.\n\n\n—¡No! A Joe le gustan las rosas. Joe está contento hoy, se fue el abogado, se fue. ¿No estás contenta, mami? —le preguntó a la señora Lelinca. Ésta hizo un signo afirmativo y dejó la boutique mientras la Schloss envolvía una rosa de porcelana en papel de seda.\n\n\nUna vez en su piso se dejó caer en la mecedora; no entendía a la Schloss ni a Joe ni a Aube, que también buscaba un sitio al que mudarse. Lucía y Lola estaban sombrías. No ignoraban que Nety y Green se habían ido. Esa misma mañana, Fedra llamó a Lucía para dejarle la llave de su piso y rogarle que cuando llamara un hombre de la telefónica tuviera la bondad de abrir la puerta de su vivienda, pues necesitaba con urgencia otro aparato.\n\n\n—Mira, niña, si se rompe este teléfono quedaría incomunicada. Estoy sola, nuestro amigo Green se mudó y este edificio ya no ofrece ninguna seguridad.\n\n\nFedra Bucci Basso Bass dejó las llaves de su piso en manos de Lucía y salió a hacer unas diligencias. Cuando el hombre de la telefónica se presentó, llamó a la puerta de la señora Lelinca y su hija abrió el piso de Fedra y lo acompañó durante su trabajo. El hombre parecía asombrado ante los harapos apiñados en el suelo, los tres colchones y el perrito viejo que gruñía con insistencia.\n\n\n—No entiendo por qué son necesarios dos teléfonos en este cuarto —dijo.\n\n\n—Tampoco yo lo entiendo —le contestó la chica mientras le firmaba la nota.\n\n\nAmbos tenían la impresión de hallarse en la choza de una mendiga y sonrieron. ¡En verdad que la mujer era una maniática! Lucía no dijo que tenía miedo; esas cosas era mejor callarlas, y se sintió muy sola pensando que el abogado Green y Nety habían huido de aquel infierno. Contempló a su madre sentada en la mecedora; iba a decirle que la Bucci Basso Bass había ordenado un segundo teléfono para hacerla reír, pero no tuvo tiempo, pues inmediatamente llamaron a la puerta: era Joe con la rosa envuelta por Madame Schloss en una mano, que sostenía en alto.\n\n\n—¡Hermana! Esta rosa es para tu niña —dijo, tendiéndole el regalo a la chica.\n\n\nCon familiaridad ocupó la mecedora; parecía preocupado: se reía solo y movía la cabeza mientras ellas esperaban que dijera algo.\n\n\n—¡No me gusta esa mujer de botines grises! No me gusta. ¿Es cierto, hermana, que es muy amiga tuya? Eso le ha dicho a Joe, a la Schloss ¡y a ésas! —exclamó Joe señalando con un signo de cabeza hacia el lugar donde se hallaba la vivienda de Aube.\n\n\nLas dos mujeres se miraron; ignoraban quién era la mujer de los botines grises. Joe imaginaba cosas. ¿No le creían? Joe movió la cabeza con gesto resignado. ¡Sus hermanas eran tontas!\n\n\n—Vendrá a visitarlas. ¡Ah! sí, vendrá, vendrá, lo sabemos todos. Nos lo ha dicho en la calle —afirmó Joe en voz muy baja.\n\n\nLa madre y la hija tuvieron la impresión de que Joe decía la verdad y deseaba prevenirlas de algo. Pero ¿quién era aquella mujer de botines grises? Ninguna amiga suya usaba ese tipo de zapatos. ¿Era joven? Joe se echó a reír a carcajadas.\n\n\n—¿Joven?… Hermana, es una vieja blanca muy fea. ¡Dios mío que si es fea! A Joe le dan miedo sus ojos grandes como huevos. ¡Claro que a Joe le gustan los huevos con tocino, pero no le gustan los ojos de huevo de la vieja bolsa que usa esos botines! ¿Entienden? Esa vieja huele a… esa clase de gente enemiga de Joe. ¡Joven!… ¡Dios mío! Deben tener mucho cuidado. ¡Ah sí!, mucho cuidado —y Joe se puso serio.\n\n\n—Hablaré de ustedes con mi hermano Chuky. ¡Él tiene poder! Mucho poder, allá arriba. No quiero decir en el último piso, allí solo vive Dios, pero Chuky tiene poder un poco más abajo y puede cerrarle los ojos o la boca a esa cerda. ¡No, no lo crean, eso no lo hace Chuky, pero puede ayudar a mis hermanas! Él dice que hay un lugar en el sol para todos. ¡Tiene razón! Habrá un lugar en el sol para ustedes si esa vieja bolsa nos da tiempo… ¡Tiempo, tiempo, tiempo, eso es lo que necesitamos! Tengan cuidado. ¡Joe las cuida!\n\n\nFumó con tranquilidad un cigarrillo de mariguana y se lamentó: «¡Ah, si Joe no fuera un convicto!». Se puso de pie, adoptó la posición de un boxeador y dio muchos puñetazos en el aire.\n\n\n—¿Ven? Así es Joe. ¿Verdad, Joe, que eres un campeón? ¡Eso! Un campeón.\n\n\nSe ajustó un poco la bata abierta que mostraba su enorme barriga, sonrió y se marchó. Esta vez no bajó la escalera silbando. Iba alerta, mirando para todas partes, como si temiera la presencia de algún enemigo.\n\n\nKarin estaba cansada de presentarse en las agencias de modelos. Nadie la aceptaba. Al volver a su casa se contemplaba en el espejo: era sonrosada, rubia y había logrado perder ocho kilos. ¿Qué sucedía con ella? Estaba descorazonada. Tampoco le gustaba el edificio; solo quedaban en él ella, su madre, Lucía, la señora Lelinca, la egoísta Schloss y aquella horrible Fedra Bucci Basso Bass. El cartel colocado en la puerta de Gail continuaba anunciando: «Estoy en el campo». Era mentira: Karin había visto su figura enorme colándose de rondón en el edificio. Linda continuaba en el hospital, y en cuanto a Joe, entreabría su puerta cuando la sentía llegar y la observaba con los ojos muy abiertos. Le daba miedo subir la escalera solitaria; al oscurecer, en el momento de su llegada, la hallaba silenciosa, con sombras heladas esperándola. La noche había caído cuando Karin llegó a su casa. Enfrente de la puerta de Lucía estaba sentada una mujer en el suelo, con las piernas abiertas, rodeada de papeles colocados a su alrededor. La mujer los revisaba con esmero, llevaba medias de lana color violeta y usaba unos botines grises. «Es la vieja que habló con mi madre y yo creí que la había imaginado», se dijo.\n\n\n—¡Hey, baby! Espero a tus amigas. ¿Salieron? Mientras llegan reviso mis impuestos, ¡ya sabes que hay que pagarlos! —exclamó la mujer levantando los ojos para observar a Karin, que, asustada, solo veía sus botines grises.\n\n\n—¿Salieron tus amigas? —insistió la mujer.\n\n\n—Sí, esta mañana —contestó Karin.\n\n\n—Soy May. ¿Puedes invitarme a tu casa? Antes llamé y nadie contestó —le confió May rascándose la cabeza cubierta por unos escasos pelos rubios.\n\n\n—No tengo la llave. Volveré cuando mami haya regresado.\n\n\nY Karin bajó corriendo la escalera, salió a la calle, se refugió en una cafetería y desde allí llamó a su madre por teléfono. «¿Por qué llamas?». «¡Ésa está ahí fuera y ellas están aquí conmigo!», contestó Aube en voz baja y colgó el aparato.\n\n\nMay escuchó el timbre del teléfono, pero no pudo escuchar la respuesta de Aube. «No desea abrir, volveré otro día», se dijo, recogió sus papeles y abandonó el edificio. Desde la ventana Aube la vio partir y se volvió intrigada a sus amigas. ¿Quién era aquella mujer siniestra?\n\n\n—Cuando la conocí me dijo que era periodista. Ahora no sé quién es ni por qué me busca de esta manera tan extraña…\n\n\nElizabeth llegó al día siguiente acompañada de Petrouchka. Era un vagabundo, dormía en Central Park y podía servirles de compañero.\n\n\n—Es un desplazado. ¿Puede quedarse? —preguntó la hermana a Karin.\n\n\n—Sí, sí puede —contestó Lucía.\n\n\nPetrouchka, a pesar de su miseria, se sintió herido en su vanidad masculina y bajó los ojos. Tenía hambre, estaba demasiado pobre y el piso de la señora Lelinca le pareció un paraíso. Permaneció de pie escuchando a Elizabeth, su protectora.\n\n\n—¡Brrr! Este edificio me da miedo. ¡Aquí ha entrado el «mal»! Por favor no le digan a mi madre que vine —suplicó la muchacha con sus enormes ojos muy abiertos.\n\n\nLola se retiró a la cocina. No le gustó el recién llegado, tenía la nariz roja, se diría que era un borracho. Cuando Elizabeth abandonó la casa, la señora Lelinca se dirigió a Lola con enfado.\n\n\n—¡Lola! Odio la discolería. Ven aquí a darle la bienvenida a Petrouchka. Esto parece el banquete de los mendigos: todos piensan que su ración puede disminuir —dijo la madre de Lucía, y al servir la cena la repartió en cuatro raciones iguales.\n\n\nPetrouchka se acostó sobre la alfombra, muy cerca de la puerta de entrada; estaba tan cansado que ni siquiera necesitó una almohada, pues en unos minutos se quedó dormido.\n\n\nMadame Schloss veía rondar a May, la mujer de los botines grises, pero se rehusó a mezclarse en aquel asunto tan poco claro y guardó silencio frente a la señora Lelinca. Por su parte, Aube espiaba a la mujer desde su ventana; le preocupaba el espionaje de May. «¡Debes mudarte!», le aconsejó a su amiga, y se ofreció a ayudarla en la búsqueda de otro piso. «¿Con qué dinero?», contestó la madre de Lucía. «Lo pensaré. Siempre encuentro la salida en los callejones sin salida», afirmó Aube.\n\n\n—¡Tengo la solución! —gritó Aube unos días después.\n\n\n¡La solución era Koblotsky! ¿Acaso no la ayudó cuando Lucía estaba moribunda? En la guía telefónica encontraron la dirección y la señora Lelinca le pidió una cita por teléfono. Al oscurecer lo encontró en una cafetería anónima. Junto a la lamparilla forrada de percal a cuadros rojos y blancos, el rostro de Koblotsky resultaba siniestro. Las cejas eran agresivas y las marcas de la piel sopladas por el viento caliente del infierno. ¡Aube estaba loca y ahora ya era tarde! Koblotsky se inclinó sobre ella, le tomó una mano y preguntó:\n\n\n—¿Su niña? ¿Cómo está su niña, señora Lelinca?\n\n\nLa madre de Lucía sintió un sobre entre su mano y la del hombre y se apresuró a recogerlo; sabía que adentro había dinero.\n\n\n—¿Mi niña? ¡Mucho mejor! ¡Gracias, señor Koblotsky! Se despidieron en la acera y la señora Lelinca lo vio perderse en la neblina de la calle. En el sobre había setecientos dólares. ¡Podía mudarse! No se lo diría ni siquiera a Aube. «El silencio es el secreto de la vida. ¿Acaso las plantas no crecían en el mayor silencio?». Empacarían con calma y sin que nadie se diera cuenta. Primero guardarían lo más inútil y al final lo más visible. Estaban terminando una maleta cuando alguien llamó a la puerta de entrada. De prisa, la metieron debajo de una cama y Lola y Petrouchka se escondieron también bajo la cama, tratando de no tocarse. La señora Lelinca se enfrentó con Fedra Bucci Basso Bass.\n\n\n—Vengo solo unos minutos, señora. ¡Esas dos mujeres me dan asco! ¿No las ha visto de charla con May? Pero si siempre están juntas. ¡Mirá, criatura, que tu madre es inocente! ¡Esa May no me gusta nada! Pretende ser amiga ¡y amenaza si una no le dice lo que hacés! Yo soy una mujer simple y no entiendo tanta hipocresía. ¿No pensás mudarte? ¡Qué error!\n\n\n—¿Usted conoce a esa May? —preguntó Lucía.\n\n\n—¡Y claro que la conozco! ¿Quién no la conoce? Te digo, niña, que nos aborda a todos y cena en la casa de esas dos a las que tanta confianza les tenés. ¿Qué me decís? —y Fedra Bucci Basso Bass miró con insistencia al suelo.\n\n\n¿Aube y Karin amigas de May? Lucía y su madre sintieron miedo. No podían confiar en nadie ¡y el maldito edificio estaba tan solo!\n\n\n—¿Y qué quiere esa May? Casi no la conocemos —preguntó Lucía.\n\n\n—¡No me digás eso! La conocés muy bien, niñita; ella nos lo ha contado. La vida es un carnaval, a veces nos vestimos de mendigas y a veces de vikingas. ¡Mirá que vestirse de vikinga es original! Yo soy una persona simple y mi carnaval también es simple, no me disfrazo de amiga cuando soy enemiga, como la Aube. Mirá que es falsa esa judía. Bueno, entre ellos siempre se entienden. La May también es una hebrea.\n\n\nLa señora Lelinca apenas escuchaba a Fedra; estaba inquieta: Jefe, el viejo perro, husmeaba debajo de la cama y gruñía. Se inclinó para tomarlo en brazos y Jefe se volvió contra ella con una ferocidad inesperada.\n\n\n—¡Deje, señora! Él solo me obedece a mí. Está ciego, ¡pero qué olfato! —comentó Fedra y se inclinó a su vez a recoger a Jefe y de paso miró bajo la cama. Sonrió satisfecha: escondidos y asustados descubrió a Lola, a Petrouchka y la maleta a medio hacer.\n\n\n—Me retiro, señora; este pobre viejecito tiene hambre —dijo con voz melosa al tiempo que acariciaba la cabeza de Jefe.\n\n\nLa señora Lelinca vio que era verdad que los ojos secos de Jefe estaban ciegos y llenos de legañas y que el animal temblaba en los brazos de su dueña.\n\n\n—Tiene miedo… —dijo en voz alta.\n\n\n—Cieguecito desarrolla más el olfato y el oído. Hay que educar a los animalitos para que les sean útiles a sus dueños. ¡Qué querés, son como las personas, y tendrían la tentación de traicionarnos! Mi Jefe no me traicionará jamás. ¡Mina me ayudó a educarlo!\n\n\nCuando la Bucci Basso Bass abandonó el estudio Lucía y su madre sintieron una náusea desconocida. Aquella mujer había cegado al perro. Se asomaron por la ventana y vieron a la Bucci Basso Bass golpeando a Jefe con un látigo. El animalito no se quejaba. La luz rojiza daba reflejos demoniacos a los cabellos erizados de la mujer. La señora Lelinca se precipitó a llamar a la puerta de su vecina. Ésta tardó en abrir; Jefe temblaba a su lado.\n\n\n—No tengo café. ¿Puede invitarme una taza? —preguntó mientras trataba de investigar por qué Jefe recibía los golpes en silencio.\n\n\n—Mire, ¡hasta dos tazas! —respondió la mujer y se lanzó a la pequeña cocina a prepararlo.\n\n\nJefe continuaba de pie, temblando entre las sombras rojizas de la habitación. Un objeto oscuro y pequeño yacía en el suelo; la señora Lelinca lo levantó: era un bozal de hierro todavía húmedo por la saliva de Jefe. Dejó el bozal en el sitio en que él se hallaba. «Llamaré a la Sociedad Protectora de Animales», se dijo, y trató de no mirar al desdichado Jefe. ¿Quién era aquella mujer diabólica? Sonriente, la mujer le acercó la taza de café.\n\n\nAl día siguiente Lucía y su madre espiaron los movimientos de su vecina; no hacía sino llamar por teléfono.\n\n\nDesde la caseta de teléfonos de la esquina la señora Lelinca llamó a la Sociedad Protectora de Animales. No dio su nombre; se limitó a decir: «Una vecina», y volvió a su casa.\n\n\n—Vendrán en seguida —le anunció a Lucía.\n\n\nDesayunaron y esperaron la liberación de Jefe. Estaban nerviosas; la Bucci Basso Bass debía estar en casa cuando llegaran los salvadores del perrito. Escucharon atentas los movimientos de la vieja y escucharon que solo hablaba por teléfono una y otra vez. Olvidaron hacer las maletas; querían presenciar la liberación de Jefe. Al oscurecer, nadie se había presentado a reclamarlo y la Bucci Basso Bass continuaba haciendo llamadas por teléfono.\n\n\n—¿A quién llama? —se preguntaron intrigadas.\n\n\nPor la noche, decidieron arreglar las maletas; después empezarían con los baúles.\n\n\nAube estaba indignada con la señora Lelinca: la había visto llamar a la puerta de Fedra y había escuchado cuando le pedía café. En cambio ella evitaba encontrarse con May, la vieja de los botines grises, que le prometía encontrar una plaza de modelo para Karin. Aunque a decir verdad no confiaba mucho en su promesa. Recordaba al untuoso director de modas que llegó a su casa a ofrecerle trabajo a la «preciosa Karin». ¿Qué había sido de él? Nunca más lo habían visto. La seguridad de que alguien deseaba hacer daño a Lucía y a su madre apaciguaba la ira de Aube. «¡Pobres, no me tienen confianza; yo haría lo mismo!», decía Aube, acurrucada sobre su alfombra.\n\n\nHacia las doce de la mañana y cuando ya Lucía y su madre estaban seguras de la inutilidad de su llamada a la Sociedad de Animales, dos jóvenes llamaron a la casa de la Bucci Basso Bass. La mujer abrió la puerta.\n\n\n—¿Qué decís? ¿La Sociedad Protectora de Animales? ¡Cuánta perfidia! Adoro a mi perrito, quieren dejarme sola. ¿Quién puede ser tan malo? Soy una miserable extranjera ¡y seré siempre una discriminada! ¿Y podés decirme qué culpa tengo yo por no haber nacido rubia?…\n\n\nLa escucharon decir Lucía y su madre. La mujer sollozaba y repetía: «Mi Jefecito».\n\n\n—Señora, no llore. No queremos discriminarla, no somos tan malos; hace tres días una voz extranjera denunció el caso y dijo simplemente: «Soy una vecina…» —explicaron los jóvenes.\n\n\n—Podés decir lo que querás, pero aunque sea morenita gozo de derechos y no podés entrar en mi casa. No dudo que una vecina, aquí todas somos mujeres, haya querido perjudicarme… —y continuó sollozando.\n\n\nDespués de unos minutos, los jóvenes pidieron disculpas y se fueron. «¡Qué imbéciles!». Y Lucía y su madre se miraron asustadas: solo ellas tenían acento extranjero. La escucharon hacer llamadas por teléfono y por la noche golpear a Jefe sin piedad.\n\n\n—Si no me voy de aquí, voy a volverme loca —anunció la madre de Lucía.\n\n\nSacaron los baúles y empezaron a echar en ellos lo que había. ¡Ya no les importaba el orden! Lola y Petrouchka las miraban hacer, inmovilizados por el miedo: ¿adónde irían? No durmieron, pasaron la noche rompiendo papeles y tratando de cerrar los baúles repletos. Por la tarde, la señora Lelinca salió a buscar alojamiento. Al volver a su casa, le salió al paso Karin.\n\n\n—¡La Bucci Basso Bass se mudó hace una hora! —le anunció la chica.\n\n\nLa mujer dejó su puerta abierta y adentro montones de basura y dos teléfonos colocados en el suelo. Karin y la madre de Lucía se miraron asustadas. La joven decidió avisarle al señor Soffer.\n\n\n—Su inquilina desapareció hace un rato… ¿No le pagó nada?… ¡Ay, no tiene usted suerte!… —la escuchó decir la señora Lelinca y corrió a buscar a Lucía para evitar que Karin y Aube entraran a su casa y vieran los baúles preparados. Era mejor hacer los comentarios en la casa de Aube.\n\n\nCon incredulidad, Aube examinó los montones de latas vacías de comida, bolsas cargadas de basura, periódicos y trapos sucios abandonados por la Bucci Basso Bass en su huida. Su amiga, la señora Lelinca, también estaba estupefacta: «¿Y esta mujer es amiga de Gabriel?», se preguntó una y otra vez. Le confesó a Aube que Fedra le había mostrado fotografías suyas y de su hija vestidas de gala y en compañía de personajes importantes.\n\n\n—¡No! ¡Lo soñaste! —exclamó Aube.\n\n\n—¿Por qué no, mami? ¡La vieja puede ser mafia! —contestó su hija con cinismo.\n\n\nLa palabra las dejó mudas: ¡mafia! Era la palabra de moda. Abajo estaba Joe y ahora las cuatro estaban solas en el edificio. No querían confesarse que tenían miedo; el silencio anunciaba tempestades; se miraron y las cuatro desearon un whisky, que no había, y se conformaron con espinacas congeladas, que Aube preparó con mantequilla. Lo peor era que las cuatro se tenían desconfianza: «Come con May», se decía la señora Lelinca observando a Aube. «¡Lo sabía! Hace tres noches que estuvo en la casa de la Bucci», pensaba Aube. No durmieron.\n\n\nEl señor Soffer evitó hablar con la señora Lelinca; entró con la cabeza baja y se dirigió directamente al piso de Aube. Allí, deliberó en voz baja con la madre y con la hija.\n\n\n—¡Hay que decírselo a Lucía! —afirmó Karin una y otra vez.\n\n\n—¿Quieres verte envuelta en un lío? ¡Es un delito federal! —le ordenó su madre.\n\n\nEl señor Soffer estaba desolado; se sentía culpable frente a la chica enferma. Pero, ¿por qué había cometido aquella locura? Inclinó la cabeza ruborizado.\n\n\n—Karin, es mejor esperar. No le digas nada a Miss Lucía, veremos qué se puede hacer —dijo el viejecillo y rehusó el té que Aube le sirvió. En ocasiones semejantes no deseaba nada; prefería refugiarse en sus tiempos felices y olvidar la confusión que lo rodeaba y lo hacía desdichado. Debía salir de puntillas para que Joe no escuchara sus pasos y saliera a amenazarlo. También, para que no saliera a darle la bienvenida Miss Lucía, siempre tan optimista. Aube lo acompañó hasta la calle y Karin aprovechó quedarse sola para correr a llamar a la puerta de su amiga, que también se hallaba sin su madre.\n\n\n—No puedo entrar… solo vengo a decirte que le debes a la compañía de teléfonos veintisiete mil dólares —dijo Karin con voz precipitada.\n\n\n—¿Yo? ¿Yo? Tú estás loca. ¡No tengo teléfono! —gritó Lucía.\n\n\n—Uno de los teléfonos de la Bucci Basso Bass está a tu nombre. El operador de la compañía dijo que tú abriste la puerta y firmaste la nota y la cuenta de las llamadas internacionales asciende a veintisiete mil dólares. ¡Es un delito federal! Si no pagas la cuenta irás… Soffer y mami están asustados. No querían decirte nada.\n\n\nLucía entró a su casa dando traspiés. ¡Había caído en una trampa! ¿Por qué aceptó abrir la puerta de la Bucci Basso Bass? ¿Por qué le hizo el favor a aquella mujer siniestra? ¡Tenían que encontrarla! Llamar a la policía y denunciarla… Era inútil, ella había firmado la nota. ¿Quién le puso la celada? ¡Buscaría a la Bucci Basso Bass hasta debajo de la tierra! Escuchó cuando su madre abría la puerta y se precipitó a su encuentro.\n\n\n—¡Imagínate! La Bucci Basso Bass bajó de un automóvil elegante y entró a visitar a Madame Schloss. Casi no puedo creerlo —declaró la señora Lelinca con aire sorprendido.\n\n\n—¿La Bucci Basso Bass? —repitió Lucía y se sintió perdida.\n\n\n—¡La misma! Cómo se atreve a venir si le debe dos meses de renta al señor Soffer y…\n\n\n—¡No me hables de Soffer! ¡Viejo hipócrita!… Sabe que fue ella —y Lucía, sollozando, le contó a su madre la trampa del teléfono. La señora Lelinca la escuchó aterrada; después también ella se echó a llorar: «Buscaré a un abogado…», repitió varias veces, pero sabía que era inútil. ¿Acaso la Bucci Basso Bass no estaba de visita en Butterfly? ¿Quién era esa mujer? Y a ellas ¿quién las perseguía de esa manera y con tal perfección? ¡Estaban perdidas! «En América puedes matar a quien te dé la gana y no te pasa nada. ¡Ah!, pero si robas tres dólares te meten a la cárcel», repetía María. ¡María también las había abandonado! ¿Desde cuándo no venía? Desde aquel domingo, que ahora les pareció paradisiaco, en el que a Linda la llevaron al hospital para amputarle una pierna. ¡Y su hija debía veintisiete mil dólares! No escuchó cuando llamaron a la puerta; fue Lucía la que abrió y dejó pasar a Joe. El negro contempló los baúles preparados y se dejó caer en la mecedora.\n\n\n—¡Viejo Joe!, no te pongas triste, tus hermanas quieren escapar. Mira, ya hicieron sus baúles. Tienen buenos motivos, Joe. ¡Muy buenos! Hey, Joe, ¿tú crees que pueden guardar un secreto? Sí, sí pueden. Dime, viejo Joe, ¿tú crees que tienen cojones?… ¡Ah, Joe!, no contestas, sabes que les faltan cojones. ¡Lástima! Las dos hermanas han llorado, viejo Joe; tu hermanita menor está temblando. ¡Hey, Joe! ¿Tú no temblarías si debieras veintisiete mil dólares? ¡Seguro! ¡Seguro que llorarías, Joe! La vieja Schloss está indignada. Joe la escuchó. Niño Joe, eres muy inteligente, lástima que no quisiste ir al colegio. No te gustaba restar. Te gustaba ¡sumar! ¿Ves, Joe? La chica es inocente y terminará en la cárcel como tú… ¿Y su madre? ¡Chist! Joe no dirá lo que le van a hacer a su madre. También Joe es inocente… ¡No mientas, Joe! Bueno, es igual, tus hermanitas no tienen cojones…\n\n\n—¡Sí los tenemos! —gritó Lucía.\n\n\nJoe la miró con el rabillo del ojo, sacó un cigarro de mariguana, lo fumó con delicia, se meció un largo rato y volvió a mirar a las dos con el rabillo del ojo.\n\n\n—¡O. K., Miss! Hoy a las doce de la noche vendrá un camión a recoger sus baúles. ¡No lo digan a nadie!… La vieja de los botines grises es amiga de la vieja del perrito. ¡Pobre perrito! Joe la engañó, le dijo que era amigo suyo. ¡Tonterías! Joe quería saber para qué estaba aquí la vieja del perrito… ¡Joe, qué inteligente eres, cuántos amigos tienes! ¡Cuántos hermanos! Un mal hermano disparó sobre Linda… ¡No importa! Tienes tiempo, Joe, tiempo. A las doce de la noche vienen tus hermanos buenos ¡y estos baúles y estas maletas desaparecen! —Joe se echó a reír a carcajadas.\n\n\nLucía y su madre lo contemplaron admiradas. ¡Era un ser mágico, con su barriga desnuda y su bata de baño de color marrón!\n\n\n—Joe, ¿y tus hermanas? El tiburón de botines grises hace círculos y, ¡guau!, se las traga. No lo permitas, Joe. ¿Tus hermanos no pueden llevárselas cuando saquen los baúles? ¡Eso, Joe! Eso mismo. Tus hermanas deben estar muy calladas. ¡Ésas se van a Connecticut! Tienen miedo. El tiburón de los botines grises las asusta y se va hoy en la tarde. ¡Son dos gallinas! Tus hermanos se llevarán a tus hermanas y a los dos que tienen escondidos… ¿Adónde, viejo Joe? ¡Shut! Es un secreto, Joe. ¿Y los dos que tienen escondidos? Ya dijimos, Joe, que se escaparán con ellas… ¡Ja, ja, ja! —la risa de Joe parecía que no iba a terminar nunca.\n\n\nCuando Joe dejó de reír se puso de pie, se ajustó la bata abierta y salió con paso majestuoso. Las dos mujeres lo oyeron silbar en la escalera Pretty Baby. Tenía ritmo, mucho ritmo. A ellas solo les quedaba Joe. El mundo entero se había esfumado; estaban absolutamente solas; excepto aquella enorme mole negra que cantaba Pretty Baby y reía a grandes carcajadas, lo demás había dejado de existir. A las cinco de la tarde llamó Aube a la puerta. Estaba pálida y no trató de entrar.\n\n\n—Querida, voy a Connecticut, te dejo el teléfono de allá por si me necesitas… Volvemos mañana por la tarde. Ya sé que Karin te dijo lo del teléfono. El imbécil de Soffer está deshecho. Va a buscar un abogado… ¡Si pudieras irte!… Me olvidaba, una mujer con botines grises te busca…\n\n\nAube dio la media vuelta y bajó corriendo la escalera. La señora Lelinca y su hija se quedaron solas en el edificio. Ambas se sentaron sobre los baúles. Bueno, abajo estaba Joe…\n\n\n—Vamos a tomar un baño bien caliente —ordenó la señora Lelinca.\n\n\nDespués del baño prepararon un maletín de mano. Lola y Petrouchka se negaron a bañarse. ¿Para qué? Era el final del mes de abril y el frío continuaba igual a sí mismo: blanco y nevado. Cayó la noche y los cuatro contemplaron el estudio, las dos camas, la mecedora, la mesa vieja, las dos ollas de cocina, algunos platos y tazas, el tocadiscos de tercera mano y un florero. En el centro estaban los baúles y las maletas esperando a los hermanos de Joe. También ellas los esperaban. «¡Mafia!», había dicho María. No tenían teléfono para llamarla y despedirse de ella. ¡Ellas, que debían veintisiete mil dólares a la compañía de teléfonos!\n\n\n—Tomaremos un café.\n\n\nLa señora Lelinca preparó el café; su hija parecía una sonámbula. Debían hacer tiempo. Nada hay más difícil que «hacer tiempo». ¿Cómo se hace «tiempo»? Tal vez andando hacia atrás. No, ésa no era manera de «hacer tiempo». Solo Dios era capaz de aquella hazaña imposible. Algún imbécil inventó esa frase estúpida: «hacer tiempo». ¿Y quién era y qué se proponía la mujer de los botines grises? A la señora Lelinca nunca le gustó su cara lívida. Tampoco supo nunca su empeño en visitar su casa cuatro años atrás. Recordó que le enviaba ramilletes de flores y recados humildes. «¿Puedes invitarme a tu casa a tomar un té?». Ella siempre la evitó. Sus ojos saltones le daban miedo. «¡Es un áspid!», se dijo, y vio que la noche no avanzaba.\n\n\n—Lucía, péinate. Acabo de oír que dieron las once y media —dijo la señora Lelinca.\n\n\nLa llamada del timbre de entrada la sobresaltó. «¡Son ellos!», le dijo a Lucía, y levantó la mirilla de la puerta. Una cara lívida estaba del otro lado con los ojos parecidos a dos huevos. Abrió de un golpe; debía impedir que la mujer sospechara que tenía miedo o que viera los baúles listos.\n\n\n—¡May!… qué milagro. ¿Qué te trae por aquí? Perdona que no te haga entrar, Lucía está dormida.\n\n\n—¡Pero, chica!… Hay que celebrar nuestro reencuentro. Vamos a tomar un café —dijo May con su misma voz servil.\n\n\n«Debo evitar que vea la llegada de los negros», se dijo la señora Lelinca. Cerró la puerta y bajó con May. En la entrada del edificio estaba Joe. «Buenas noches», le dijo al pasar junto a él, pero el negro no se dignó contestar su saludo. Arriba, Lucía, Petrouchka y Lola pensaron que iban a morir de miedo. ¿Por qué había llegado esa mujer a esa hora? ¿Adónde se llevó a su madre? ¡Nunca volverá!, se dijo Lucía, y sus amigos guardaron silencio.\n\n\nEn la calle, la señora Lelinca no vio a ningún negro. «No han llegado todavía», pensó, aliviada.\n\n\n—¡Chica, ayer supe que vivías aquí! También supe que la Vikinga está muy enferma. ¡Qué horror! —exclamó May, mientras conducía a su amiga por Park Avenue. «La vieja de los botines grises vive en Park Avenue», le había dicho Joe a la señora Lelinca. ¡No, ella no iría a la casa de aquella mujer siniestra!\n\n\n—Chica, si no pudimos entrar a tu casa, vamos a la mía —la escuchó decir.\n\n\n—Prefiero un bar —y la señora Lelinca torció hacia la avenida Lexington y continuó caminando sin escuchar las protestas de May hasta la Segunda Avenida. La neblina borraba las aceras llenas de papeles desgarrados. Las luces brillaban apenas y no se veía ningún bar abierto. La señora Lelinca temblaba de miedo. «¿Habrán llegado los negros?… ¿Qué hará Lucía?». Entraron a un bar sombrío en el que solo había algunos borrachos y ocuparon una mesa apartada y sucia.\n\n\n—¡Un vodka! —ordenó la señora Lelinca.\n\n\n—Una Coca-Cola —pidió May.\n\n\nAtrás de la barra había un enorme reloj que marcaba las doce y veinte minutos. «Ahora deben de estar cargando los baúles», se dijo la madre de Lucía, con alivio. Miró a May y sorprendió en sus ojos huevones una mirada pantanosa y horrible. «¡Joe es traidor!», se dijo la madre de Lucía, «y yo soy una estúpida. ¡Van a raptar a Lucía!». Debió de tomar una expresión extraña, pues el barman se acercó para preguntarle: «¿Puedo servirle en algo?». Iba a contestar: «¡Auxilio!», pero temió que la acusaran de loca y dijo simplemente:\n\n\n—En nada, gracias.\n\n\nEl hombre volvió a la barra y desde allí vigiló a las dos mujeres. «La vieja calva está amenazando a esa señora», le confió a un cliente borracho. Después se acercó varias veces a la mesa; deseaba escuchar algo de la conversación y grabarse bien el rostro de May, por si sucedía cualquier cosa. La señora Lelinca no escuchaba a su interlocutora: miraba el reloj y se repetía: «Los negros ya deben de haberse llevado los baúles». Sorprendida vio que eran las dos de la mañana; debía volver a su casa; iban a cerrar el bar. Temía el regreso. «¡Joe es un traidor! ¡Él le avisó a ésta!». Caminó de prisa acompañada de May y pronto se encontró en la esquina de Park Avenue y de su casa. Se volvió a May.\n\n\n—Gracias por acompañarme. Vete a tu casa, es muy tarde…\n\n\n—Vendré mañana temprano a visitar a Lucía —la escuchó decir.\n\n\nLa señora Lelinca dio vuelta a la esquina y no vio a nadie. «¡Ya se fueron!», pensó aliviada y rehízo el camino; quería saber si May se había quedado espiando en Park Avenue. Desde la esquina vio alejarse a buen paso a su enemiga y volvió corriendo. Encontró la puerta de entrada abierta, subió la escalera y vio que también la puerta de su piso estaba abierta de par en par. Adentro, sentada en la mecedora, estaba Lucía, muy pálida; Petrouchka y Lola la contemplaban en silencio.\n\n\n—¡Vamos, vamos! Iremos a cualquier hotel. ¡Ahora mismo! —gritó la señora Lelinca.\n\n\n—¿Por qué tardaste tanto?… Los negros se llevaron los baúles… ¡Huyeron al ver que no volvías! —le reclamó Lucía con lágrimas en los ojos y contenta de verla, pues estaba segura de que May jamás la dejaría volver. ¡Ahora ya nada importaba! Lo necesario era escapar. Bajaron corriendo las escaleras abandonadas; la puerta de Joe se abrió y apareció el gigante: las atrapó y las metió en su piso.\n\n\n—Joe está furioso. ¿Por qué te fuiste con la cerda de botines grises? ¡No, Joe no está contento! Dime, Joe, ¿cuánto tiempo se ha perdido? ¡Tres horas, Joe! ¡Tres horas! ¡Hey, Joe, tus hermanos están furiosos con tus hermanitas! Míralas, tienen miedo, pero Joe también tiene miedo. Te queda poco tiempo, Joe. ¡Muy poco tiempo! Tú nunca te enfadas, ¿verdad, Joe? ¿Viste los botines?… ¡Hey!, Joe, llama a tus hermanos. ¡Llámalos antes de que estén totalmente borrachos! Sí, Joe, tus hermanitas esperarán aquí. Debes ir a la caseta de teléfonos, es más prudente, ¿verdad, Joe?\n\n\nLucía y su madre lo escucharon hablar; mientras lo hacía se puso un gran sombrero de visón adornado de escudos esmaltados y de mariposas de la boutique de Madame Schloss. Después se echó un abrigo enorme con puños y cuello de visón, les hizo un gesto y salió con paso majestuoso. Desde afuera cerró con llave la puerta de su piso. «¡Es un traidor!», se repitió la señora Lelinca, pero no podía hacer nada; estaba en sus manos. No tuvo valor para mirar a su hija, a Lola y a Petrouchka. Un rato después se escuchó la cerradura, se abrió la puerta y aparecieron cuatro negros jóvenes. La señora Lelinca reconoció a tres de ellos: los había visto gesticular burlones tras el cristal del escaparate de Madame Schloss en la mañana en que asaltaron la boutique. ¡Era muy tarde para decir nada! Afuera estaba un automóvil con el motor en marcha; los cuatro negros cogieron a los cuatro que esperaban, los sacaron a la calle y los metieron al coche. Todo se hizo sin ruido y en un abrir y cerrar de ojos. Joe se inclinó sobre el cristal de la ventanilla del auto y sonrió burlón.\n\n\n—Joe les dice adiós, hermanas —se quitó el sombrero de visón e hizo una profunda reverencia.\n\n\nLa señora Lelinca apenas tuvo tiempo para ver a aquel gigante inclinado sobre la acera, con el sombrero en la mano. La limousine partió con velocidad y lo último que alcanzó a ver la señora fueron las mariposas esmaltadas de Madame Schloss prendidas en el sombrero de visón.\n\n\nPor la mañana, May encontró abierta la puerta del piso de Lucía. Entró precipitadamente y llamó a las mujeres por su nombre, pero no obtuvo respuesta. Miró en derredor suyo y solo encontró unas tazas con sobras de café y en el suelo unas blusas usadas. El clóset estaba vacío y en el cuarto de baño quedaban algunos jabones a medio usar. Su abandono era una acusación. May salió pensativa, llamó a las puertas vecinas, olvidó que ella misma había organizado la desbandada de los inquilinos. Solo quedaba el bueno de Joe. «Estos estúpidos son muy útiles», se dijo. Bajó la escalera y llamó repetidas veces al piso de Joe, que se empeñaba en no contestar. Casi sin darse cuenta, May sonrió al ver el papel colocado sobre la puerta de Gail: «Estoy en el campo». En ese momento Joe entreabrió, la miró y sus ojos crecieron desmesuradamente. May empujó la puerta y entró con decisión.\n\n\n—¡Joe, esas mujeres huyeron!… ¿O las tienes tú? —preguntó endulzando la voz.\n\n\nJoe se dejó caer sentado sobre la orilla de su cama, se rascó la cabeza y se puso a gimotear.\n\n\n—¡Lady!… ¡Lady!… Yo la vi anoche cuando se llevaba a la madre y pensé… ¿Qué pensaste, Joe? ¡Contesta, Joe! ¿Qué pensaste? ¡Ah!, ya sé lo que pensó Joe: la lady se llevó a esa extranjera criminal que se coló en mi país. ¡Sí, eso pensó Joe!… y Joe se durmió. ¡Hey, Joe!, detrás de la lady vendrá la policía a recoger a la hija. Y vino ¿verdad, lady? Joe soñó que todo salió bien, ¡muy bien!…\n\n\n—¡Muy bien! Joe, ¿adónde están? ¡No mientas, Joe! —dijo May mirándolo con sus ojos de huevo que a Joe le producían temor.\n\n\n—Lady, no le diga a Joe que su sueño no resultó verdadero… no le diga a Joe que esas dos cerdas escaparon… ¡Oh, Dios! ¡Apiádate de Joe! ¿Qué va a hacer Joe?…\n\n\n—¡Nada! —dijo May, en cuyos ojos habían aparecido muchas venitas rojas y salió dando un portazo.\n\n\nPor la tarde, Aube y Karin regresaron del campo. Estaban deprimidas y temían entrar al edificio. Al ver abierta la puerta del piso de Lucía se precipitaron a entrar ¡No había nadie! El silencio contestó sus gritos.\n\n\n—¡Las han matado! —dijo Karin con voz sombría.\n\n\n—¡Karin!… Karin, nunca me perdonaré mi cobardía…\n\n\nEl señor Soffer, al escuchar en el teléfono la noticia dada por Aube, sintió recibir un golpe bajo y lo peor era que él mismo se lo había propinado con su cobardía. De pronto se sintió muy viejo y se metió en la cama. El señor Soffer tuvo miedo. «Esa Bucci Basso Bass es maligna, dañina», se repitió. ¿Por qué le alquiló el piso? La respuesta era simple: su edificio estaba vacío y aquella mujer tan fea le dio pena. ¡Sí, la Bucci Basso Bass tan andrajosa, parecía una de esas personas perseguidas y él, Soffer, no se dio cuenta de que pertenecía al otro bando: al de los perseguidores! La experiencia le había enseñado que el mundo nuevo, el mundo que a él lo atemorizaba, estaba dividido en dos grupos: los perseguidos y los perseguidores. ¿Quién hubiera creído que la señora Lelinca con su abrigo de visón de más de cuatro mil dólares y su hija alegre y de bellas maneras eran las perseguidas? La otra, en cambio, con sus harapos y sus ojos bajos tenía el aire de un animal acorralado. La señora Mayer tenía razón: ¡era un viejo judío imbécil! Recordó las uñas sucias de la Bucci Basso Bass. «Me engañó su disfraz». ¡Tomaré represalias!, se prometió. ¿Y cómo tomarlas si a la entrada vivía Joe, el negro que deseaba estrangularlo? En la puerta de al lado estaba el cartel de la otra o del otro: «Estoy en el campo». Él, Soffer, había visto a Gail en Park Avenue vestida de hombre y acompañada de una vieja de botines grises. Se veía mejor vestida con traje de hombre de negocios. Cuando se vestía de mujer, el carmín de los labios era demasiado rojo y lucía demasiado basta. Esa misma tarde llamó al señor Wayley, el padre del joven al que la tonta de la señora Mayer llamaba el karateka. El señor Wayley le informó que su hijo había abandonado el hospital y estaba en Boston recuperándose de las heridas y del terror que le produjo Gail, súbitamente convertida en un monstruo homicida. El joven Wayley no comprendía la fuerza hercúlea de aquella mujer extraña, que de pronto ya no era mujer. No pensaba volver a Nueva York en mucho tiempo. ¿Podría el señor Soffer encargarse de enviar los restos de los muebles de su hijo a un almacén? Soffer prometió hacerlo. ¿Cuántos días hacía que prometió cumplir ese deber penoso al señor Wayley? ¡Casi dos semanas!, y todavía no empezaba esa tarea. «¡Cuánta confusión!». Era mejor quedarse en cama y evitar ir al edificio en el que invirtió sus ahorros para ayudar a los perseguidos.\n\n\n—Tienes una carta —le dijo su mujer.\n\n\nEl señor Soffer había desmejorado mucho; leyó la carta con temor y sonrió al llegar a la firma: «Sus dos amigas L. L». La carta venía de Canadá. Dos días después recibió una segunda misiva acompañada de un cheque por ciento treinta dólares, el importe de la deuda dejada por la señora Lelinca. Entonces decidió ir al edificio para visitar a la pobre señora Mayer. Toma le salió al encuentro; estaba pálido.\n\n\n—Yo mismo vi cuando cuatro negros se las llevaron en una limousine. En la acera se quedó el negro Joe… —le confió el yugoslavo en voz baja.\n\n\n—¿Joe? ¿Joe?… es O. K., no te preocupes —contesto Soffer; risueño y tranquilo entró en su edificio y subió al piso de la pobre señora Mayer.\n\n\n—¡Vamos a mudarnos! Estamos muy solas, tenemos mucho miedo —le gritó Karin.\n\n\n—¡Nunca me perdonaré ese viaje al campo!… —agregó Aube.\n\n\n—Señora Mayer, señora Mayer, deje usted de preocuparse… —alcanzó a decir.\n\n\n—¡Judío imbécil! Nunca debió abandonar Viena. ¡Le repito que merecía usted a Hitler!\n\n\n—Sí, señora Mayer. Y ahora quiero preguntarle: ¿desea atestiguar que fue la Bucci Basso Bass la que usurpó el nombre de Miss Lucía? Señora Mayer, en su país no pueden suceder estas cosas. ¿No es así, señora Mayer? Nuestro emperador Francisco José nunca hubiera permitido este atropello.\n\n\nEl señor Soffer no mencionó las cartas de Canadá. Miró al suelo, se ruborizó, tarareó un vals y pidió un café ¡vienés!\n\n\n—Si es usted capaz de prepararlo, señora Mayer…\n\n\nKarin no prestó atención a las palabras del viejo loco Soffer. Continuó leyendo los anuncios de pisos en un diario y sus ojos cayeron sobre una verdadera ganga: «Viva un mes gratis en el mejor barrio».\n\n\n—¡Mami!… ¡Mami, hay un piso!… ¡Ah!, señor Soffer, es usted otra vez…\n\n\nFIN\n\n\n\n\nAndamos huyendo, Lola, \n1980\n\n"}