{"metadata": {"length": 12983, "words": 2218, "reading_time_min": 11.09}, "text": "—¡Ay comadre, comadrita! Qué grande es lo que me pasa… ¡Ay comadre! Mi angelito. Mi negrito querido. ¡Mi muchachito, comadre! ¡Ayayay! Si parece embuste… Esta mañana lo dejé jugando. Se tomó su guarapo. Tan contento. Y mírelo ahora, comadre. Mírelo, mi Panchito. Aquí lo traigo…\n\n\nLa mujer llorosa y agitada descubría en el envoltorio de trapos que llevaba en los brazos el cadáver de un niño. Era un indiecito menudo, cabezón, verdoso de muerte, con un ojo abierto y otro cerrado. Todas las mujeres y los niños que la seguían volvieron a agruparse para mirar al muertecito, mientras ella lo mostraba a aquella comadre que se había asomado compungida a la puerta de su rancho para verla.\n\n\n—Ay comadre. Mírelo… ¡Qué cosa tan grande!\n\n\nAsí venía de rancho en rancho por toda la cuesta. Rodeada de sus gritos, de sus gemidos, del murmullo creciente de los que la seguían. Ya dos o tres mujeres descaras, de largas trenzas, de las que la rodeaban, habían empezado a encender velas.\n\n\nLa que asomaba a la puerta, preguntaba sorprendida:\n\n\n—Ay comadre. Bendito sea Dios. ¿Y cómo pasó eso? Su angelito, comadre.\n\n\nY antes de esperar la respuesta empezaba ya a sollozar junto con la otra. Junto con las otras. Todas lloraban a impulsos parejos.\n\n\n—Ay comadre. Yo sabía que algo malo me tenía que pasar. Lo sabía. Dios castiga sin palo y sin piedra.\n\n\nYa avanzaba el grupo bajando la cuesta hacia otro rancho.\n\n\nA cada momento se le iba agregando más gente.\n\n\nDesde lejos mujeres, niños y hombres se acercaban.\n\n\n—Vamos a ver. Es Macacha. La del zanjón. Se le murió el tripón. La castigó Dios.\n\n\n—Ave María Purísima —decía una mujer encendiendo una vela y corriendo hacia el grupo.\n\n\nYa Macacha se había detenido ante otro rancho y volvía a descubrir la cabeza del niño muerto.\n\n\n—¡Ay mi hijo! Yo sabía que me iba a pasar. Si yo cuando pasaba por la casa de esos protestantes les hacía la cruz como al diablo. Si yo nunca me quise acercar. Yo sabía que otros iban. ¡Pero yo no! ¿Que por qué no te asomás a ver nada más Macacha? San Miguel Arcángel me ampare. Yo ¿cuánto? ¿Que por qué no entras un saltico, que lo que hacen es cantar unas canciones y te dan un real? Pero yo nunca. Pero de la tentación del diablo y cuando regresaba al mediodía para la casa voy y me meto.\n\n\nEra la misma historia repetida a la puerta de cada rancho, pero todos los que la volvían a oír abrían grandes ojos de asombro, se persignaban y apretaban las manos sudorosas.\n\n\n—Dios nos ampare y nos favorezca.\n\n\n—Yo nunca me he acercado a esos malditos herejes. Yo no quiero nada con ellos. Y ya lo saben ustedes —decía una mujerona, dirigiéndose a dos zagaletones que la acompañaban—, que si los veo acercarse a esa casa los voy a majar a palos.\n\n\nMacacha continuaba. Todas las caras volvían a ponerse tensas.\n\n\n—Y voy y entro. Me quedé pegadita a la puerta. Yo misma me decía: Macacha, ¿por qué te has metido aquí? Ay señor, qué hora tan menguada. Eran unos poquitos los que estaban. Un “musiú” cantaba en el pianito. En lo que me dieron mi realito, salí corriendo. Ay, pero ya el mal estaba hecho. Mi angelito, mi negrito, mi muchachito querido.\n\n\n—¿Pero de qué se le murió, Macacha, el muchacho? —preguntaba el ancho mulato vestido de ropa limpia blanca y brillante.\n\n\n—¿De qué va a ser, Nicanor? Castigo de Dios. Si yo lo dejé bueno y sano por la mañana cuando salí a hacer la tarea.\n\n\n—Castigo de Dios, Macacha, Ave María —decía el hombre descubriéndose. Las luces de las velas ondeaban en las manos agitadas.\n\n\n—Cuando regresé iba asustada. Algo me va a pasar. Algo me va a pasar, Virgen del Carmen, ampárame. Desde que entré en el rancho vi que la vela de la Virgen estaba apagada en la repisa de los santos.\n\n\n—Se apagó la vela sola —comentaban todos, repitiendo.\n\n\n—¿Eso fue en lo que se murió el angelito, comadre? —preguntaba una vieja recién llegada.\n\n\n—No. Pero lo encontré muriéndose. Estaba acostadito en un rincón en un solo quejido. Ay comadre. Parecía un perrito aporreado. Ya casi no podía abrir los ojos. No tenía fuerzas. Tenía una puntada muy grande. Virgen del Carmen, ¡sálvamelo! Me puse a gritar. ¡Sálvamelo! Yo no lo hice por mala. Mi muchachito no tiene la culpa de que yo entrara en casa de esos herejes.\n\n\n—Ay comadre, qué cosa más grande. Yo quise encontrar el realito que me dieron para ponerlo debajo de la Virgen. Pero se me había desaparecido. Reales del diablo, comadre. ¡Reales del diablo!\n\n\nEl grupo se había ido engrosando con numerosos hombres. Algunas de las mujeres que llevaban velas rezaban roncamente el trisagio:\n\n\n—Santo, santo, santo —se oía entre las voces de Macacha.\n\n\n—El diablo los mandó para tentarnos. No tienen santos, comadre. No tienen santos.\n\n\n—A los santos los desnudan y los rompen —dijeron voces de hombres.\n\n\n—¡Herejes!\n\n\n—¡Diablos!\n\n\n—Creo en Dios Padre Todopoderoso —murmuraban las voces.\n\n\n—Yo no sabía que eso era tan grande. Señor. Que mientras yo estaba allá dentro con esos herejes mi muchachito se estaba muriendo. Por un realito. Allí estaría mi negrito, mi angelito solito, quejándose con esa gran puntada. Sin que nadie lo oyera. Sin que nadie pudiera venir. Nadie. Y su mama cantando para el diablo.\n\n\nLa voz saltaba en trémulos ímpetus de desesperación. A ratos, como enloquecida, la mujer apretaba el cuerpecito en los brazos y corría un trecho cuesta abajo, hasta topar con otras gentes. Toda la muchedumbre se movía con ella.\n\n\n—Hasta la vela de la Virgen se apagó.\n\n\nA fuerza de oír repetir, cada vez con nuevos detalles, todos parecían irse unificando en un mismo sentimiento.\n\n\n–Ay comadre, qué cosa tan grande. Ya yo me acabé. Yo no resisto esto.\n\n\nMuchos hombres que regresaban del campo se incorporaban con sus machetes de trabajo bajo el brazo.\n\n\n—Nadie estará tranquilo mientras esos diablos estén aquí.\n\n\n—¡Herejes!\n\n\n—¡Diablos!\n\n\n—Ay, no se les ocurra acercarse a esa casa. El castigo es seguro.\n\n\n—Pobre Macacha.\n\n\n—Diablos malucos. Su pobre muchachito.\n\n\n—¡Ay! Quién me mandaría a entrar. Si yo sabia que algo muy grande tenía que pasarme. Si esos son los enemigos de Dios.\n\n\n—¡Ave María Purísima!\n\n\nLas manos volaban sobre la muchedumbre en rápidas señales de la cruz.\n\n\n—¡Mueran los herejes!\n\n\n—¡Mueran los diablos!\n\n\nEran voces de hombres. Eran voces chillonas de muchachos. Se alzaban por sobre el rumor de los rezos y por sobre el temblor de las velas.\n\n\nMacacha marchaba adelante, parándose a trechos, y la turba la seguía como un arroyo oscuro.\n\n\nSus mismas palabras iban reencendiéndose a pedazos en muchas bocas.\n\n\n—Ay, San Antonio. Mi muchachito. Desde que llegaron al pueblo esos satanases ya sabía que algo malo iba a pasar.\n\n\n—Dios nos debe castigar porque hemos dejado entrar al diablo.\n\n\nParecían detenerse menos. Tan rápidos como el murmullo y las oraciones eran los pasos. Se acercaban al pueblo.\n\n\n—¡Mueran los herejes!\n\n\n—San Miguel Arcángel, ampáranos. Ayúdanos.\n\n\nA medida que avanzaban por la calle del pueblo iban añadiéndose más y más personas.\n\n\nMuchos de los hombres que estaban a la puerta de la pulpería se incorporaron. Los muchachos recogían piedras. Los recién incorporados preguntaban:\n\n\n—¿Qué es lo que pasa?\n\n\n—A una mujer del pueblo Dios la castigó matándole su muchachito. Por meterse en casa de los herejes.\n\n\n—El diablo la tentó.\n\n\n—Virgen del Carmen.\n\n\nA la que le quedaba más cerca repetía Macacha:\n\n\n—Ay comadre. Ni un santo hay en esa casa. Al entrar a mí me dio una cosa. Aquello es del diablo. Y fue a pagar mi pobre muchachito. Pero éste es un aviso. A todos les puede pasar.\n\n\n—Hay que acabar con esa casa del diablo.\n\n\n—Todo el que se haya acercado se ha condenado. Se le morirán los hijos. Y su alma irá a dar a la última paila del infierno.\n\n\n—Ave María Purísima.\n\n\nEl paso se iba haciendo cada vez más rápido. Era un tropel revuelto. Las voces se alzaban agudas y estallantes.\n\n\n—¡Mueran los herejes!\n\n\n—¡A quemar la casa del diablo!\n\n\nIban más y más de prisa. Se empujaban los unos a los otros. Los muchachos atravesaban por entre la masa atropellando a los mayores. Iban envueltos en polvo y voces.\n\n\n—Eso es lo que yo hago con los herejes. ¡Eso! —decía un peón de bigote caído lanzando un escupitajo negro de tabaco mascado.\n\n\nSe alejaban de las últimas casuchas por el camino real. La masa compacta, rumorosa. Pasaron junto a una arboleda. Bordearon una acequia. Pequeños grupos de gentes que venían por las veredas que atravesaban el campo se iban incorporando.\n\n\n—¡Que los maten! ¡Que los maten! —chillaban algunas mujeres.\n\n\n—Vamos a acabar con esa plaga.\n\n\nY a ratos las voces se unían en un grueso coro:\n\n\n—¡Mueran los herejes!\n\n\nYa todos llevaban palos, machetes, piedras. Iban como en un ruido de tropel de ganado…\n\n\nMacacha avanzaba adelante con el muertecito apretado contra el pecho. Sudoroso el rostro, rojos los ojos, alborotado el cabello, repitiendo en un rezongo gimiente:\n\n\n—¡Mi querido negrito, Dios mío! ¡Mi pobre muchachito! Qué pecado tan grande. ¡No podía vivir!\n\n\nY luego se volvía a una de las mujeres con velas:\n\n\n—Ay comadre. Dios me ampare. Cuando entré en esa casa del diablo yo sentí que algo muy grande me iba a pasar. Me dio una corazonada muy fea, comadre. ¡Ay, Señor!\n\n\nLa otra, y las otras respondían con el rostro desfigurado, tenso, las llamas en los ojos.\n\n\n—Los herejes. Bichos malos. ¡Mandados por el diablo a hacer maldades!\n\n\nA cada momento, entre el abigarrado montón volaba una mano persignándose.\n\n\nTodos iban sintiendo como prisa y como angustia a medida que avanzaban:\n\n\n—Vamos a volver a rezar el trisagio —decía una cascada voz.\n\n\nPero voces hombrunas se alzaban.\n\n\n—¡Qué trisagio ni qué trisagio! Lo primero es acabar con esos bichos. El tropel adelantaba cada vez con más prisa.\n\n\n—¡Hay que pegarle candela a esa casa como potrero apestado!\n\n\nTodavía lejos, hacia un lado del camino, empezó a verse la casa donde tenían su capilla los protestantes. Era una casa blanca, de zócalo azul y puertas verdes, con techo gris de cinc.\n\n\nNo se veía a nadie en los alrededores.\n\n\nAl irse acercando hubo como un refrenamiento. Avanzaban cada vez más lentamente. La casa se destacaba nítida, impresionantemente sola en medio del campo. Anchas y abultadas nubes grises hacían fondo en el cielo. Parecía como si fuera a llover. Un viento húmedo cortaba los cuerpos.\n\n\nMuchas mujeres no se atrevían a ver con fijeza hacia aquella casa que ahora les parecía tan extraña, tan cerca, tan sola. Amenazante, grande, como llena de un temor de muerte.\n\n\nEran más ya los que se persignaban que los que gritaban.\n\n\nLos muchachos apretaban con fuerza los pedruscos en las manos hasta sentir dolor.\n\n\nEn la ausencia de los gritos y del apresuramiento el rumor de los rezos parecía crecer.\n\n\nMacacha iba como más aislada, más delantera. Los hombres se habían ido poniendo en alas rodeando a las mujeres.\n\n\nSeguían avanzando, aun cuando muy lentamente. Muy lentamente. Como a veinte pasos de la puerta se detuvieron. Hubo un breve y gran silencio.\n\n\nDe pronto sonó como una detonación. Como el estallido de un disparo que a todos sobresalió. Alguien, algún muchacho de atrás, había lanzado una pesada piedra contra el techo de cinc.\n\n\nPero no hubo más. Todos sobrecogidos parecían esperar.\n\n\nFue entonces cuando se abrió la puerta verde de la casa y salió una niña grande. Alta, flaca, descolorida, con dos trenzas de cabello amarillo colgándole a la espalda.\n\n\nVio como sin comprender. Aquellos rostros, aquellos palos, aquellas miradas. Las mujeres, los hombres, los muchachos. Todo el espacio parecía lleno.\n\n\nCon una voz rara, ida, difícil, descolorida, como su cara, como su vestido, como su pelo, como sus largas piernas flacas, dijo. Todos le oyeron decir con una fría impresión:\n\n\n—Padre y madre están fuera. Yo estoy sola. ¿Qué quieren?\n\n\nMacacha la ve. La ve a ella sola. No ve sino aquella cabeza sin color. Aprieta al niño muerto con una fuerza convulsa. Tiene el pie descalzo sobre una piedra. Nadie ha respondido.\n\n\nPero de repente, como quien corta una arteria y salta la sangre, Macacha brama:\n\n\n—¿Qué queremos? ¿Qué queremos? ¿Qué queremos?\n\n\nSe agacha.\n\n\n—¿Qué queremos? —resuena. Oye repetir.\n\n\nSuelta el cadáver.\n\n\n—¿Qué queremos?\n\n\nToma la piedra y salta hacia la niña.\n\n\nHan estallado de nuevo todos los gritos. Más terribles y altos que nunca.\n\n\n—¡Mueran los herejes! ¡Mueran!\n\n\nComo una marejada la masa se precipita deshecha. Retumban las piedras contra la puerta y el techo. La grita se alza encendida como fuego.\n\n\nMacacha corre tras de la niña. Lo que le ve ahora es la espalda menuda. Las dos trenzas rubias flotantes. Cerca. Entre el griterío y el estruendo de los golpes.\n\n\n—¿Qué queremos?\n\n\nCasi al alcanzarla le descarga sobre la cabeza la piedra. La niña rueda un trecho entre la tierra y la yerba. Los que vienen detrás de Macacha la apedrean ya tendida en el suelo. Ya quieta. Ya tan quieta como Macacha, que mira floja, ausente, agotada. Tan floja como el sonido de los pesados pedruscos sobre la carne floja e inerte, blanca y manchada de sangre.\n\n\n*FIN*\n\n\n\n\nTreinta hombres y sus sombras\n, Buenos Aires, 1949\n\n"}