{"metadata": {"length": 12898, "words": 2125, "reading_time_min": 10.625}, "text": "El primer desprendimiento de tierra se produjo a unos tres metros, a sus espaldas. No le pareció al principio nada alarmante. Sería solamente una veta blanda del terreno de arriba. Las tinieblas apenas se pusieron un poco más densas en el angosto agujero por el que únicamente arrastrándose sobre el vientre un hombre podía avanzar o retroceder. No podía detenerse ahora. Siguió avanzando con el plato de hojalata que le servía de perforador. La creciente humedad que iba impregnando la tosca dura lo alentaba. La barranca ya no estaría lejos; a lo sumo, unos cuatro o cinco metros, lo que representaba unos veinticinco días más de trabajo hasta el boquete liberador sobre el río.\n\n\nAlternándose en turnos seguidos de cuatro horas, seis presos hacían avanzar la excavación veinte centímetros diariamente. Hubieran podido avanzar más rápido, pero la capacidad de trabajo estaba limitada por la posibilidad de desalojar la tierra en el tacho de desperdicios sin que fuera notada. Se habían abstenido de orinar en la lata que entraba y salía dos veces al día. Lo hacían en los rincones de la celda húmeda y agrietada, con lo que si bien aumentaban el hedor siniestro de la reclusión, ganaban también unos cuantos centímetros más de “bodega” para el contrabando de la tierra excavada.\n\n\nLa guerra. civil había concluido seis meses atrás. La perforación del túnel duraba cuatro. Entre tanto, habían fallecido, por diversas causas, no del todo apacibles, diecisiete de los ochenta y nueve presos políticos que se hallaban amontonados en esa inhóspita celda, antro, retrete, ergástula pestilente, donde en tiempos de calma no habían entrado nunca más de ocho o diez presos comunes.\n\n\nDe los diecisiete presos que habían tenido la estúpida ocurrencia de morirse, a nueve se habían llevado distintas enfermedades contraídas antes o después de la prisión; a cuatro, los apremios urgentes de la cámara de torturas; a dos, la rauda ventosa de la tisis galopante. Otros dos se habían suicidado abriéndose las venas, uno con la púa de la hebilla del cinto; el otro, con el plato, cuyo borde afiló en la pared, y que ahora servía de herramienta para la apertura del túnel.\n\n\nEsta estadística era la que regía la vida de esos desgraciados. Sus esperanzas y desalientos. Su congoja callosa, pero aún sensitiva. Su sed, el hambre, los dolores, el hedor, su odio encendido en la sangre, en los ojos, como esas mariposas de aceite que a pocos metros de allí -tal vez solamente un centenar- brillaban en la Catedral delante de las imágenes.\n\n\nLa única respiración venía por el agujero aún ciego, aún nonato, que iba creciendo como un hijo en el vientre de esos hombres ansiosos. Por allí venía el olor puro de la libertad, un soplo fresco y brillante entre los excrementos. Y allí se tocaba, en una especie de inminencia trabajada por el vértigo, todo lo que estaba más allá de ese boquete negro.\n\n\nEso era lo que sentían los presos cuando escarbaban la tosca con el plato de hojalata, en la noche angosta del túnel.\n\n\n \n\n\nUn nuevo desprendimiento le enterró esta vez las piernas hasta los riñones. Quiso moverse, encoger las extremidades atrapadas, pero no pudo. De golpe tuvo exacta conciencia de lo que sucedía, mientras el dolor crecía con sordas puntadas en la carne, en los huesos de las piernas enterradas. No había sido una simple veta reblandecida. Probablemente era una cuña de tierra, un bloque espeso que llegaba hasta la superficie. Probablemente todo un cimiento se estaba sumiendo en la falla provocado por el desprendimiento.\n\n\nNo le quedaba otro recurso que cavar hacia adelante con todas sus fuerzas, sin respiro; cavar con el plato, con las uñas, hasta donde pudiese. Quizá no eran cinco metros los que faltaban, quizá no eran veinticinco días de zapa los que aún lo separaban del boquete salvador de la barranca del río. Quizá eran menos, sólo unos cuantos centímetros, unos minutos más de arañazos profundos. Se convirtió en un topo frenético. Sintió cada vez más húmeda la tierra. A medida que le iba faltando el aire, se sentía más animado. Su esperanza crecía con la asfixia Un poco de barro tibio entre los dedos le hizo prorrumpir en un grito casi feliz. Pero estaba tan absorto en su emoción, la desesperante tiniebla del túnel lo envolvía de tal modo, que no podía darse cuenta de que no era la proximidad del río, de que no eran sus filtraciones las que hacían ese lodo tibio, sino su propia sangre brotando debajo de las uñas y en las yemas heridas por la tosca. Ella, la tierra densa e impenetrable, era ahora la que, en el epílogo del duelo mortal comenzado hacía mucho tiempo, lo gastaba a él sin fatiga y lo empezaba a comer aún vivo y caliente. De pronto, pareció alejarse un poco. Manoteó al vacío. Era él quien se estaba quedando atrás en el aire como piedra que empezaba a estrangularlo. Procuró avanzar, pero sus piernas ya irremediablemente formaban parte del bloque que se había desmoronado sobre ellas. Ya ni las sentía. Sólo sentía la asfixia. Se estaba ahogando en un río sólido y oscuro. Dejó de moverse, de pugnar inútilmente. La tortura se iba transformando en una inexplicable delicia. Empezó a recordar.\n\n\n \n\n\nRecordó aquella otra mina subterránea en la guerra del Chaco, hacía mucho tiempo. Un tiempo que ahora se le antojaba fabuloso. Lo recordaba, sin embargo, claramente, con todos los detalles.\n\n\nEn el frente de Gondra, la guerra se había estancado. Hacia seis meses que paraguayos y bolivianos, empotrados frente a frente en sus inexpugnables posiciones, cambiaban obstinados tiroteos e insultos. No había más de cincuenta metros entre unos y otros.\n\n\nEn las pausas de ciertas noches que el melancólico olvido había hecho de pronto atrozmente memorables, en lugar de metralla canjeaban música y canciones de sus respectivas tierras.\n\n\nEl altiplano entero, pétreo y desolado, bajaba arrastrado por la quejumbre de las cuecas; toda una raza hecha de cobre y castigo, desde su plataforma cósmica bajaba hasta el polvo voraz de las trincheras. Y hasta allí bajaban desde los grandes ríos, desde los grandes bosques paraguayos, desde el corazón de su gente también absurda y cruelmente perseguida, las polcas y guaranias, juntándose, hermanándose con aquel otro aliento melodioso que subía desde la muerte. Y así sucedía porque era preciso que gente americana siguiese muriendo, matándose, para que ciertas cosas se expresaran correctamente en términos de estadística y mercado, de trueques y expoliaciones correctas, con cifras y números exactos, en boletines de la rapiña internacional.\n\n\n \n\n\nFue en una de esas pausas en que en unión de otros catorce voluntarios, Perucho Rodi, estudiante de ingeniería, buen hijo, hermano excelente, hermoso y suave moreno de ojos verdes, había empezado a cavar ese túnel que debía salir detrás de las posiciones bolivianas con un boquete que en el momento señalado entraría en erupción como el cráter de un volcán.\n\n\nEn dieciocho días los ochenta metros de la gruesa perforación subterránea quedaron cubiertos. Y el volcán entró en erupción con lava sólida de metralla, de granadas, de proyectiles de todos los calibres, hasta arrasar las posiciones enemigas.\n\n\nRecordó en la noche azul, sin luna, el extraño silencio que había precedido a la masacre y también el que lo había seguido, cuando ya todo estaba terminado. Dos silencios idénticos, sepulcrales, latentes. Entre los dos, sólo la posición de los astros había producido la mutación de una breve secuencia. Todo estaba igual. Salvo los restos de esa espantosa carnicería que a lo sumo había añadido un nuevo detalle apenas perceptible a la decoración del paisaje nocturno.\n\n\nRecordó, un segundo antes del ataque, la visión de los enemigos sumidos en el tranquilo sueño del que no despertarían. Recordó haber elegido a sus víctimas, abarcándolas con el girar aún silencioso de su ametralladora. Sobre todo, a una de ellas: un soldado que se retorcía en el remolino de una pesadilla. Tal vez soñaba en ese momento en un túnel idéntico pero inverso al que les estaba acercando al exterminio. En un pensamiento suficientemente extenso y flexible, esas distinciones en realidad carecían de importancia. Era despreciable la circunstancia de que uno fuese el exterminador y otro la víctima inminente. Pero en ese momento todavía no podía saberlo.\n\n\nSólo recordó que había vaciado íntegramente su ametralladora. Recordó que cuando la automática se le había finalmente recalentado y atascado, la abandonó y siguió entonces arrojando granadas de mano, hasta que sus dos brazos se le durmieron a los costados. Lo más extraño de todo era que, mientras sucedían estas cosas, le habían atravesado recuerdos de otros hechos, reales y ficticios, que, aparentemente no tenían entre sí ninguna conexión y acentuaban, en cambio, la sensación de sueño en que él mismo flotaba. Pensó, por ejemplo, en el escapulario carmesí de su madre (real); en el inmenso panambí de bronce de la tumba del poeta Ortiz Guerrero (ficticio); en su hermanita María Isabel, recién recibida de maestra (real). Estos parpadeos incoherentes de su imaginación duraron todo el tiempo. Recordó haber regresado con ellos chapoteando en un vasto y espeso estero de sangre.\n\n\nAquel túnel del Chaco y este túnel que él mismo había sugerido cavar en el suelo de la cárcel, que él personalmente había empezado a cavar y que, por último, sólo a él le había servido de trampa mortal; este túnel y aquél eran el mismo túnel; un único agujero recto y negro con un boquete de entrada pero no de salida. Un agujero negro y recto que a pesar de su rectitud le había rodeado desde que nació como un círculo subterráneo, irrevocable y fatal. Un túnel que tenía ahora para él cuarenta años, pero que en realidad era mucho más viejo, realmente inmemorial.\n\n\nAquella noche azul del Chaco, poblada de estruendos y cadáveres había mentido una salida. Pero sólo había sido un sueño; menos que un sueño: la decoración fantástica de un sueño futuro en medio del humo de la batalla\n\n\nCon el último aliento, Perucho Rodi la volvía a soñar; es decir, a vivir. Sólo ahora aquel sueño lejano era real. Y ahora sí que avistaba el boquete enceguecedor, el perfecto redondel de la salida.\n\n\nSoñó (recordó) que volvía a salir por aquel cráter en erupción hacia la noche azulada, metálica, fragorosa. Volvió a sentir la ametralladora ardiente y convulsa en sus manos. Soñó (recordó) que volvía a descargar ráfaga tras ráfaga y que volvía a arrojar granada tras granada. Soñó (recordó) la cara de cada una de sus víctimas. Las vio nítidamente. Eran ochenta y nueve en total. Al franquear el límite secreto, las reconoció en un brusco resplandor y se estremeció: esas ochenta y nueve caras vivas y terribles de sus víctimas eran (y seguirán siéndolo en un fogonazo fotográfico infinito) las de sus compañeros de prisión. Incluso los diecisiete muertos, a los cuales se había agregado uno más. Se soñó entre esos muertos. Soñó que soñaba en un túnel. Se vio retorcerse en una pesadilla, soñando que cavaba, que luchaba, que mataba. Recordó nítidamente el soldado enemigo a quien había abatido con su ametralladora, mientras se retorcía en una pesadilla. Soñó que aquel soldado enemigo lo abatía ahora a él con su ametralladora, tan exactamente parecido a él mismo que se hubiera dicho que era su hermano mellizo.\n\n\nEl sueño de Perucho Rodi quedó sepultado en esa grieta como un diamante negro que iba a alumbrar aún otra noche.\n\n\nLa frustrada evasión fue descubierta; el boquete de entrada en el piso de la celda. El hecho inspiró a los guardianes.\n\n\n \n\n\nLos presos de la celda 4 (llamada Valle-i), menos el evadido Perucho Rodi, a 1a noche siguiente encontraron inexplicablemente descorrido el cerrojo. Sondearon con sus ojos la noche siniestra del patio. Encontraron que inexplicablemente los pasillos y corredores estaban desiertos. Avanzaron. No enfrentaron en la sombra la sombra de ningún centinela. Inexplicablemente, el caserón circular parecía desierto. La puerta trasera que daba a una callejuela clausurada, estaba inexplicablemente entreabierta. La empujaron, salieron. Al salir, con el primer soplo fresco, los abatió en masa sobre las piedras el fuego cruzado de las ametralladoras que las oscuras troneras del panóptico escupieron sobre ellos durante algunos segundos.\n\n\nAl día siguiente, la ciudad se enteró solamente de que unos cuantos presos habían sido liquidados en el momento en que pretendían evadirse por un túnel. El comunicado pudo mentir con la verdad. Existía un testimonio irrefutable: el túnel. Los periodistas fueron invitados a examinarlo. Quedaron satisfechos al ver el boquete de entrada en la celda. La evidencia anulaba algunos detalles insignificantes: la inexistente salida que nadie pidió ver, las manchas de sangre aún frescas en la callejuela abandonada.\n\n\nPoco después el agujero fue cegado con piedras y la celda 4 (Valle-í) volvió a quedar abarrotada.\n\n\nFIN\n\n\n\n\nEl trueno entre las hojas\n, Buenos Aires, 1953\n\n"}