{"metadata": {"length": 1669, "words": 271, "reading_time_min": 1.355}, "text": "—Me quedo con este —dijo el comprador en inglés, señalando al semental.\n\n\n—Dice que se queda con este —traduje al director de la caballeriza, de acuerdo con mi papel de intérprete.\n\n\n—Imposible, ya está vendido.\n\n\n—Mentira, no estoy vendido —dijo el caballo en nuestra lengua.\n\n\n—¿Qué ha dicho? —preguntó el comprador.\n\n\n—No importa —dijo el director—. A veces desvaría.\n\n\n—O este o ninguno —se obstinó el norteamericano—. Es un hermoso caballo y además sabe hablar.\n\n\nEl director de la caballeriza me llevó aparte.\n\n\n—Este en concreto no lo puedo vender, porque no es un caballo.\n\n\n—¿Y qué es entonces?\n\n\n—Dos agentes del servicio secreto de los tiempos de antes de la Revolución, disfrazados de caballo. Cada vez que nuestro generalísimo quería dar un paseo a caballo, los montaba a ellos, es decir a él. Protección personal.\n\n\n—¿Y qué es lo que hacen aquí todavía?\n\n\n—Se esconden. Verá: ahora, después de la Revolución, los agentes de los servicios secretos no tienen la vida fácil.\n\n\nMientras tanto el caballo-no-caballo se había acercado a nosotros.\n\n\n—No sea pendejo —le dijo al director—. Para nosotros es la única oportunidad de llegar a Estados Unidos.\n\n\n—¿Este caballo habla también en rumano? —preguntó el norteamericano, acercándose a nuestro grupo.\n\n\n—No, solo en polaco. ¿Por qué lo pregunta?\n\n\n—Soy representante de una organización que ayuda económicamente a los países de la Europa del Este. Este caballo lo enviaremos a Rumanía como semental para mejorar la raza.\n\n\n—Entonces, muchas gracias —dijo el caballo y se alejó.\n\n\n—¿Qué ha dicho? —me preguntó el norteamericano.\n\n\n—Que vuelve en seguida —mentí. Al fin y al cabo, son asuntos nuestros.\n\n\nFIN\n\n"}