{"metadata": {"length": 8750, "words": 1474, "reading_time_min": 7.37}, "text": "A la memoria de don Santos Ccoyoccossi Ccataccamara, Comisario Escolar de la comunidad de Umutu, provincia de Quispicanchis, Cuzco. Don Santos vino a Lima seis veces; consiguió que lo recibieran los Ministros de Educación y dos Presidentes. Era monolingüe quechua. Cuando hizo su primer viaje a Lima tenía más de sesenta años de edad; llegaba a su pueblo cargando a la espalda parte del material escolar y las donaciones que conseguía. Murió hace dos años. Su majestuosa y tierna figura seguirá protegiendo desde la otra vida a su comunidad y acompañando a quienes tuvimos la suerte de ganar su afecto y recibir el ejemplo de su tenacidad y sabiduría.\n\n\n \n\n\nUn hombrecito se encaminó a la casa-hacienda de su patrón. Como era siervo iba a cumplir el turno de pongo, de sirviente en la gran residencia. Era pequeño, de cuerpo miserable, de ánimo débil, todo lamentable; sus ropas, viejas.\n\n\nEl gran señor, patrón de la hacienda, no pudo contener la risa cuando el hombrecito lo saludó en el corredor de la residencia.\n\n\n—¿Eres gente u otra cosa? —le preguntó delante de todos los hombres y mujeres que estaban de servicio.\n\n\nHumillándose, el pongo no contestó. Atemorizado, con los ojos helados, se quedó de pie.\n\n\n—¡A ver! —dijo el patrón—, por lo menos sabrá lavar ollas, siquiera podrá manejar la escoba, con esas manos que parece que no son nada. ¡Llévate esta inmundicia! —ordenó al mandón de la hacienda.\n\n\nArrodillándose, el pongo le besó las manos al patrón y, todo agachado, siguió al mandón hasta la cocina.\n\n\nEl hombrecito tenía el cuerpo pequeño, sus fuerzas eran sin embargo como las de un hombre común. Todo cuanto le ordenaban hacer lo hacía bien. Pero había un poco de espanto en su rostro; algunos siervos se reían de verlo así, otros lo compadecían. “Huérfano de huérfanos; hijo del viento de la luna debe ser el frío de sus ojos, el corazón pura tristeza”, había dicho la mestiza cocinera, viéndolo.\n\n\nEl hombrecito no hablaba con nadie; trabajaba callado; comía en silencio. Todo cuanto le ordenaban, cumplía. “Sí, papacito; sí, mamacita”, era cuanto solía decir.\n\n\nQuizás a causa de tener una cierta expresión de espanto, por su ropa tan haraposa y acaso, también, porque no quería hablar, el patrón sintió un especial desprecio por el hombrecito. Al anochecer, cuando los siervos se reunían para rezar el avemaría, en el corredor de la casa-hacienda, a esa hora, el patrón martirizaba siempre al pongo delante de toda la servidumbre; lo sacudía como a un trozo de pellejo.\n\n\nLo empujaba de la cabeza y lo obligaba a que se arrodillara y, así, cuando ya estaba hincado, le daba golpes suaves en la cara.\n\n\n—Creo que eres perro. ¡Ladra! —le decía.\n\n\nEl hombrecito no podía ladrar.\n\n\n—Ponte en cuatro patas —le ordenaba entonces.\n\n\nEl pongo obedecía, y daba unos pasos en cuatro pies.\n\n\n—Trota de costado, como perro —seguía ordenándole el hacendado.\n\n\nEl hombrecito sabía correr imitando a los perros pequeños de la puna.\n\n\nEl patrón reía de muy buena gana; la risa le sacudía el cuerpo.\n\n\n—¡Regresa! —le gritaba cuando el sirviente alcanzaba trotando el extremo del gran corredor.\n\n\nEl pongo volvía, de costadito. Llegaba fatigado.\n\n\nAlgunos de sus semejantes, siervos, rezaban mientras tanto el avemaría, despacio, como viento interior en el corazón.\n\n\n—¡Alza las orejas ahora, vizcacha! ¡Vizcacha eres! —mandaba el señor al cansado hombrecito—. Siéntate en dos patas; empalma las manos.\n\n\nComo si en el vientre de su madre hubiera sufrido la influencia modelante de alguna vizcacha, el pongo imitaba exactamente la figura de uno de estos animalitos, cuando permanecen quietos, como orando sobre las rocas. Pero no podía alzar las orejas.\n\n\nGolpeándolo con la bota, sin patearlo fuerte, el patrón derribaba al hombrecito sobre el piso de ladrillo del corredor.\n\n\n—Recemos el padrenuestro —decía luego el patrón a sus indios, que esperaban en fila.\n\n\nEl pongo se levantaba a pocos, y no podía rezar porque no estaba en el lugar que le correspondía ni ese lugar correspondía a nadie.\n\n\nEn el oscurecer, los siervos bajaban del corredor al patio y se dirigían al caserío de la hacienda.\n\n\n—¡Vete, pancita! —solía ordenar, después, el patrón al pongo.\n\n\n \n\n\nY así, todos los días, el patrón hacía revolcarse a su nuevo pongo, delante de la servidumbre. Lo obligaba a reírse, a fingir llanto. Lo entregó a la mofa de sus iguales, los colonos.\n\n\nPero…, una tarde, a la hora del avemaría, cuando el corredor estaba colmado de toda la gente de la hacienda, cuando el patrón empezó a mirar al pongo con sus densos ojos, ése, ese hombrecito, habló muy claramente. Su rostro seguía como un poco espantado.\n\n\n—Gran señor, dame tu licencia; padrecito mío, quiero hablarte —dijo.\n\n\nEl patrón no oyó lo que oía.\n\n\n—¿Qué? ¿Tú eres quien ha hablado u otro? —preguntó.\n\n\n—Tu licencia, padrecito, para hablarte. Es a ti a quien quiero hablarte —repitió el pongo.\n\n\n—Habla… si puedes —contestó el hacendado.\n\n\n—Padre mío, señor mío, corazón mío —empezó a hablar el hombrecito—. Soñé anoche que habíamos muerto los dos juntos; juntos habíamos muerto.\n\n\n—¿Conmigo? ¿Tú? Cuenta todo, indio —le dijo el gran patrón.\n\n\n—Como éramos hombres muertos, señor mío, aparecimos desnudos, los dos juntos; desnudos ante nuestro gran Padre San Francisco.\n\n\n—¿Y después? ¡Habla! —ordenó el patrón, entre enojado e inquieto por la curiosidad.\n\n\n—Viéndonos muertos, desnudos, juntos, nuestro gran Padre San Francisco nos examinó con sus ojos que alcanzan y miden no sabemos hasta qué distancia. A ti y a mí nos examinaba, pesando, creo, el corazón de cada uno y lo que éramos y lo que somos. Como hombre rico y grande, tú enfrentabas esos ojos, padre mío.\n\n\n—¿Y tú?\n\n\n—No puedo saber cómo estuve, gran señor. Yo no puedo saber lo que valgo.\n\n\n—Bueno. Sigue contando.\n\n\n—Entonces, después, nuestro Padre dijo con su boca: “De todos los ángeles, el más hermoso, que venga. A ese incomparable que lo acompañe otro ángel pequeño, que sea también el más hermoso. Que el ángel pequeño traiga una copa de oro, y la copa de oro llena de miel de chancaca más transparente”.\n\n\n—¿Y entonces? —preguntó el patrón.\n\n\nLos indios siervos oían, oían al pongo, con atención sin cuenta pero temerosos.\n\n\n—Dueño mío: apenas nuestro gran Padre San Francisco dio la orden, apareció un ángel, brillando, alto como el sol; vino hasta llegar delante de nuestro Padre, caminando despacio. Detrás del ángel mayor marchaba otro pequeño, bello, de luz suave como el resplandor de las flores. Traía en las manos una copa de oro.\n\n\n—¿Y entonces? —repitió el patrón.\n\n\n—“Ángel mayor: cubre a este caballero con la miel que está en la copa de oro; que tus manos sean como plumas cuando pasen sobre el cuerpo del hombre”, diciendo, ordenó nuestro gran Padre. Y así el ángel excelso, levantando la miel con sus manos, enlució tu cuerpecito, todo, desde la cabeza hasta las uñas de los pies. Y te erguiste, solo; en el resplandor del cielo la luz de tu cuerpo sobresalía, como si estuviera hecho de oro, transparente.\n\n\n—Así tenía que ser —dijo el patrón, y luego preguntó—: ¿Y a ti?\n\n\n—Cuando tú brillabas en el cielo, nuestro gran Padre San Francisco volvió a ordenar: “Que de todos los ángeles del cielo venga el de menos valer, el más ordinario. Que ese ángel traiga en un tarro de gasolina excremento humano”.\n\n\n—¿Y entonces?\n\n\n—Un ángel que ya no valía, viejo, de patas escamosas, al que no le alcanzaban las fuerzas para mantener las alas en su sitio, llegó ante nuestro gran Padre; llegó bien cansado, con las alas chorreadas, trayendo en las manos un tarro grande. “Oye, viejo —ordenó nuestro gran Padre a ese pobre ángel—, embadurna el cuerpo de este hombrecito con el excremento que hay en esa lata que has traído; todo el cuerpo, de cualquier manera; cúbrelo como puedas. ¡Rápido!”. Entonces, con sus manos nudosas, el ángel viejo, sacando el excremento de la lata, me cubrió, desigual, el cuerpo, así como se echa barro en la pared de una casa ordinaria, sin cuidado. Y aparecí avergonzado, en la luz del cielo, apestando…\n\n\n—Así mismo tenía que ser —afirmó el patrón—. ¡Continúa! ¿O todo concluye allí?\n\n\n—No, padrecito mío, señor mío. Cuando nuevamente, aunque ya de otro modo, nos vimos juntos, los dos, ante nuestro gran Padre San Francisco, él volvió a mirarnos, también nuevamente, ya a ti ya a mí, largo rato. Con sus ojos que colmaban el cielo, no sé hasta qué honduras nos alcanzó, juntando la noche con el día, el olvido con la memoria. Y luego dijo: “Todo cuanto los ángeles debían hacer con ustedes ya está hecho. Ahora ¡lámanse el uno al otro! Despacio, por mucho tiempo”. El viejo ángel rejuveneció a esa misma hora; sus alas recuperaron su color negro, su gran fuerza. Nuestro Padre le encomendó vigilar que su voluntad se cumpliera.\n\n\n*FIN*\n\n\n\n\nEl sueño del pongo.\n, 1965\n\n"}