{"metadata": {"length": 18414, "words": 3179, "reading_time_min": 15.895}, "text": "Pues claro que se iba, qué otra cosa podía hacer, el tiempo se había agotado y se iba, se iba muy lejos. Tenía ya hecha la maleta, había sacado brillo a los zapatos; se había cepillado el pelo y se había lavado expresamente detrás de las orejas. Tan sólo faltaba bajar las escaleras, salir por la puerta y subir la calle hasta la estación del pueblo, donde el tren se detendría exclusivamente para recogerlo a él; entonces Fox Hill, Illinois, quedaría atrás, muy atrás en su pasado. Y él proseguiría su camino, quizá a Iowa, tal vez a Kansas, quién sabe si a California; un chiquillo de doce años, en cuya maleta un certificado de nacimiento acreditaba que lo había hecho hacía cuarenta y tres. \n\n\n-¡Willie! -exclamó una voz en la planta baja. \n\n\n-¡Ya voy! -Alzó del suelo la maleta. Vio en el espejo de su cómoda un rostro formado por dientes de león de junio, manzanas de julio y leche de cálida mañana de verano. Allí, como siempre, se reflejaban el ángel y el inocente, aquella efigie que tal vez nunca, en todos los años de su vida, llegase a cambiar. \n\n\n-Casi es la hora -llamó la voz de mujer. \n\n\n-¡Ahora mismo! -Y descendió por la escalera, al tiempo gruñón y sonriente. En la sala de estar, sentados, Anna y Steve, las ropas dolorosamente pulcras. \n\n\n-¡Aquí estoy! -exclamó Willie desde el umbral de la sala. \n\n\nDaba la impresión de que Anna fuese a romper a llorar.\n\n\n-¡Oh, Dios mío! No es posible que vayas a dejarnos, ¿verdad, Willie? \n\n\n-La gente está empezando a murmurar -dijo Willie tranquilamente-. Hace ahora tres años que estoy aquí. Pero cuando la gente se pone a murmurar, sé que ha llegado la hora de ponerme los zapatos y sacar un billete de tren. \n\n\n-Todo es tan extraño, no lo entiendo. ¡Y así, tan de pronto! -se lamentó Anna-. Willie, te vamos a echar muchísimo de menos. \n\n\n-Yo les escribiré todas las Navidades. Por favor, ayúdenme. No me escriban ustedes. \n\n\n-Ha sido un gran placer y una satisfacción -dijo Steve, allí sentado, demasiado ampulosas las palabras, palabras que cuadraban mal en su boca-. Es una vergüenza que esto haya de acabar así. Es una vergüenza que hayas tenido que contarmos tu caso. Es una condenada vergüenza que no puedas quedarte.\n\n\n-Ustedes son los parientes más agradables que he tenido nunca -dijo Willie, desde su metro veinte de estatura, barbilampiño, radiante el sol en su rostro. \n\n\nY entonces Anna se echó a llorar. \n\n\n-Willie, Willie -gimió. Se sentó. Parecía querer abrazarlo, pero abrazarlo le daba miedo ahora; lo miró con sorpresa y desconcierto, vacías las manos, sin saber qué hacer. \n\n\n-No resulta fácil irse -dijo Willie-. Se acostumbra uno a la situación. Desea uno quedarse, pero no puede ser. En una ocasión probé a quedarme después de que la gente comenzase a desconfiar. “¡Qué cosa más horrible!”, decían. “¡Tantos años jugando con los inocentes de nuestros niños -decían-, y nosotros sin enterarnos!” “¡Qué espanto!”, dijeron. Y al final, una noche tuve que huir de la ciudad. No resulta fácil, no. Saben perfectamente bien cuánto los quiero a ambos. ¡Gracias por estos tres años fabulosos! \n\n\nFueron todos juntos hasta la puerta delantera. \n\n\n-Willie, ¿adónde piensas ir? \n\n\n-No lo sé. Sencillamente, me pongo a viajar. Cuando veo una ciudad que promete ser verde y agradable, me quedo. \n\n\n-¿Volverás algún día? \n\n\n-Sí -dijo con toda formalidad su vocecilla aguda-. Dentro de unos veinte años debería empezar a reflejarse la edad en mi rostro. Cuando así sea, pienso hacer un gran recorrido y visitar a todos los padres y madres que he tenido. \n\n\nPermanecieron en pie en el fresco balcón veraniego, reacios a decirse las últimas palabras. Steve tenía tozudamente clavada la mirada en un olmo. \n\n\n-¿Con cuántas familias has estado, Willie? ¿Cuántas veces has sido adoptado? \n\n\nWillie hizo el cálculo de bastante buen grado: \n\n\n-Me parece que han sido unas cinco ciudades y cinco los matrimonios con quienes he estado. Han pasado más de veinte años desde que empecé mi peregrinaje. \n\n\n-Bueno, no tenemos motivo para quejamos -dijo Steve-. Más vale tener un hijo durante treinta y seis meses que ninguno en absoluto.\n\n\n-Bien… -dijo Willie. Se despidió de Anna con un beso rápido, asió el equipaje y se marchó calle arriba, penetrando en la verde luz del mediodía, bajo los árboles… un chiquillo muy joven en verdad, sin volver atrás la mirada, corriendo. \n\n\nLos chicos estaban jugando en el verde diamante del parque cuando pasó. Permaneció un ratito bajo la sombra de los robles, observándolos lanzar la blanca, nívea bola de béisbol que hendía el aire cálido del verano; vio volar sobre la hierba, como un pájaro oscuro, la sombra de la bola; vio cómo se abrían las manos, como bocas voraces, para atrapar aquel raudo fragmento de estío que ahora parecía tan importante asir. Gritaron los chicos. La bola aterrizó en la hierba, cerca de Willie. \n\n\nAl avanzar con la bola, saliendo de los árboles umbrosos, pensó en los tres últimos años, ahora gastados hasta el céntimo, y en los cinco años anteriores, y así, remontando el hilo de su vida, hasta el año en que cumplió verdaderamente los once años y los doce y los catorce; pensó en las voces que decían: (“¿Qué le pasa a Willie, señora?” “Señora B., ¿no está Willie retrasado en su crecimiento?” “Willie, ¿has estado fumando cigarrillos últimamente?” Los ecos se extinguieron en luz y colores veraniegos. La voz de su madre: “¡Willie cumple hoy los veintiuno!”. Y un millar de voces repitiendo: “Hijo, vuelve cuando cumplas quince años; tal vez entonces podamos darte trabajo”. \n\n\nSe quedó mirando fijamente a la pelota de béisbol que sostenía en su mano temblorosa, imagen de su vida, una bola interminable de años bobinados y rebobinados una y otra vez, pero siempre conducentes a su duodécimo cumpleaños. Oyó a los chicos venir hacia él; sintió que le tapaban el sol, los vio mayores que él, rodeándolo. \n\n\n-¡Willie! ¿Adónde vas? -Le dieron una patada a su maleta. \n\n\n¡Qué altos, allí plantados, en el sol! Era como si en aquellos últimos meses, el Sol hubiera pasado una mano sobre sus cabezas, reclamándoles, y ellos fueran cálido metal fundente atraído hacia lo alto; como si fueran trigo dorado halado hacia el cielo por una inmensa fuerza gravitatoria; ellos, con sus trece, catorce años, mirando a Willie desde las alturas, sonrientes todavía, pero ya comenzando a tenerlo por un cero a la izquierda. Aquello había empezado hacía cuatro meses. \n\n\n-¡Formemos equipos! ¿Quién quiere a Willie en el suyo?\n\n\n-¡Bah!, Willie es demasiado pequeño; no queremos “niños” con nosotros. \n\n\nY lo aventajaron en la carrera, atraídos por la Luna y el Sol y por la sucesión turnante de estaciones de hoja y de viento; él siguió teniendo doce años, pero ninguno de los otros volvió a tenerlos jamás. Y las voces, las otras voces comenzaron de nuevo a repetir el manido estribillo, frío y aterradoramente familiar: “Más vale que le des vitaminas a ese chico, Steve”. “¿Qué pasa, Anna, es que en tu familia hay una rama de bajitos?” Y el frío puño que vuelve a golpearte el corazón, el conocimiento de que será preciso volver a arrancar las raíces después de tantos años buenos con los “parientes”. \n\n\n-¿Adónde vas, Willie? \n\n\nSacudió bruscamente la cabeza. Volvía a encontrarse en medio de aquellas torres humanas, de aquellos mocetones que le hacían sombra, que pululaban en torno a él, como gigantes inclinados a beber en la fuente de un parque. \n\n\n-Me voy unos días a casa de un primo. \n\n\n-Oh. -Hubo un día, hace un año, en que eso les hubiera importado mucho. Pero ahora tan sólo sentían curiosidad por su equipaje. No era más que la fascinación de los viajes y los trenes y los lugares distantes.\n\n\n-¿Qué les parece si echamos un par de partidas rápidas? -dijo Willie. \n\n\nSu aspecto era más bien dubitativo pero, dadas las circunstancias, accedieron. Dejó caer la bolsa y corrió; la blanca pelota de béisbol estaba allá en lo alto, en el sol, distante de sus figuras de blanco ardiente en la lejanía del prado, de nuevo en el sol, apresurada, la vida yendo y viniendo, como obedeciendo a un patrón. ¡Aquí, allí! ¡El señor y la señora Robert Hanlon, de Creek Bend, Wisconsin, 1932, la primera pareja, el primer año! ¡Aquí, allí! ¡Henry y Alice Boltz, Limeville, Iowa, 1935! ¡Vuela, pelota! ¡Los Smith, los Eaton, los Robinson! ¡1939! ¡1945! Marido y mujer, marido y mujer, sin niños, sin niños. Una llamada a esa puerta, una llamada a esa otra. \n\n\n-Disculpe usted. Me llamo William. Me pregunto si…\n\n\n-¿Un bocadillo? Pasa, siéntate. ¿De dónde vienes, hijo?\n\n\nEl bocadillo, el vaso largo de leche fresca, la sonrisa, el gesto acogedor, la conversación cómoda, distendida. \n\n\n-Hijo, das la impresión de haber estado viajando. ¿Te has escapado de algún sitio? \n\n\n-No. \n\n\n-Chico, ¿eres huérfano? \n\n\nOtro vaso de leche. \n\n\n-Siempre quisimos tener hijos, pero nunca hemos podido. Jamás supimos por qué. Cosas que pasan. Bueno, bueno. Se está haciendo tarde, hijo. ¿No crees que sería mejor que te fueras a casa? \n\n\n-No tengo casa. \n\n\n-¿Un chico como tú? ¿Con lo limpias que tienes las orejas? Tu madre estará preocupada. \n\n\n-No tengo casa ni parientes en todo el mundo. Me pregunto si… me pregunto… ¿me permitirían pasar aquí esta noche? \n\n\n-Bueno, hijo, verás, no sé qué decir. Nunca habíamos pensado en admitir… -dijo el marido. \n\n\n-Esta noche tengo pollo para cenar -dijo la mujer-, y hay bastante para repetir, bastante para las visitas… \n\n\nY los años que pasan, que vuelan; las voces, y los rostros, y las gentes; las primeras conversaciones, siempre las mismas. La voz de Emily Robinson, en su mecedora, en la oscuridad de la noche veraniega, la última noche que estuvo con ella, la noche en que ella descubrió su secreto, su voz, al decir: \n\n\n-Miro las caras de todos los niñitos que pasan. Y a veces pienso: ¡Qué vergüenza! ¡Qué vergüenza que todas esas flores hayan de ser cortadas, que sea preciso extinguir el fulgor de esos fuegos! Qué vergüenza que éstos, todos esos que vemos en las escuelas o correteando por ahí hayan de tornarse altos y desagradables; que luego lleguen las arrugas, la sal y la pimienta en el pelo, o la calvicie, para luego, finalmente, puros huesos y resuellos, tener que morir, enterrados y olvidados. Cuando oigo reír a los niños, me resulta imposible creer que hayan de recorrer la misma senda por la que yo camino. Y sin embargo, ¡vienen! Aún recuerdo aquel poema de Wordsworth: “…cuando de pronto vi una multitud, una hueste de dorados lirios, cerca del lago, bajo los árboles, lirios que se agitan y se mecen en la brisa”. Eso es lo que a mí me parecen los niños, pese a lo crueles que son a veces, a pesar de saber cuán malvados pueden ser. Pero no les asoma todavía la maldad en torno a los ojos, aún no se lee la malicia en su mirada, sus ojos aún no se han saturado de cansancio. ¡Es tanta el ansia que sienten por todo! Me imagino que eso es lo que más echo a faltar en las personas mayores, que en nueve de cada diez casos han perdido ese ansia, esa frescura, a quienes se les ha escurrido desagüe abajo tanta de su energía vital… Adoro ver cómo salen cada día los niños de la escuela; es como si sus puertas lanzasen florecillas a la calle. ¿Qué se siente, Willie? ¿Qué siente uno al ser eternamente joven? ¿Cómo es parecer una moneda de plata recién acuñada? ¿Eres feliz? ¿Te encuentras tan estupendamente como dice tu aspecto? \n\n\nLa bola de béisbol llegó zumbando desde el cielo azul; le dio a su mano un picotazo, como un gran insecto pálido. Mientras se la acariciaba, Willie oyó a su memoria decir: \n\n\n“Trabajé con lo que tenía. Después de morir mis parientes, tras descubrir que no podía encontrar en ningún sitio trabajo de adulto, probé suerte en las ferias, pero sólo conseguí que se rieran de mí. “Hijo -me dijeron-, no eres un enano, e incluso aunque lo seas, ¡tu aspecto es de un chico normal! Queremos enanos con cara de enanos. Lo siento, hijo, lo siento.” Así que me fui de casa, y eché a andar pensando: ¿Qué era yo? Un niño. Tenía aspecto de niño, tenía voz de niño, así que podría perfectamente seguir siendo un niño. De nada valía luchar contra ello. De nada serviría gritar. ¿Qué podía hacer, pues? ¿Qué trabajo tenía a mi alcance? Y un buen día vi a un hombre en un restaurante mirar las fotografías que de sus hijos le enseñaba otro hombre. “Claro que me gustaría tener hijos -decía-, ya lo creo que me gustaría.” No hacía más que mover con desánimo la cabeza. Y yo sentado allí, a unos pocos asientos de él, con una hamburguesa entre las manos. Me quedé allí sentado, ¡helado! En aquel mismo instante supe cuál iba a ser mi trabajo durante el resto de mi vida. Sí, había trabajo para mí, después de todo: hacer felices a gentes solitarias. Mantenerme ocupado. Jugar eternamente. Me di cuenta de que tendría que jugar eternamente. Repartir unos cuantos periódicos, hacer recados, segar unos cuantos céspedes. Quizá. Ahora, ¿trabajos pesados? Jamás. Todo cuanto tendría que hacer consistiría en ser hijo de una madre y orgullo de un padre. Me dirigí al hombre que se encontraba un poco más abajo que yo en la barra. “Discúlpeme”, le dije, y le sonreí…” \n\n\n-Pero Willie -le había dicho hacía mucho la señora Emily-, ¿nunca te has sentido solo? ¿Nunca has querido… esas cosas que los adultos desean? \n\n\n-Esa batalla la tuve que librar yo solo -dijo Willie.\n\n\n“Soy un chiquillo -me dije-, tendré que vivir en un mundo de chiquillos, leer libros para niños, jugar a juegos de niños, desconectarme de todo lo demás. No puedo ser las dos cosas. Yo sólo tengo que ser una cosa: joven. Así que hice mi papel. ¡Oh, no fue fácil! Hubo momentos…” Se interrumpió y se sumió en el silencio. \n\n\n“Y la familia con la que vivías, ¿no llegó a saberlo nunca?” \n\n\n“No. Decírselo hubiera estropeado todo. Les conté que me había escapado; les dejé comprobarlo por conducto oficial, por la policía. Después, cuando no apareció ninguna ficha ni denuncia, dejé que solicitasen mi adopción. Eso era lo mejor de todo, siempre y cuando no sospechasen nada. Pero, entonces, después de tres años, o de cinco, se imaginaban lo que pasaba, o llegaba un viajante que me conocía, o me tropezaba con un feriante, y aquello se acababa. Siempre tenía que acabar.” \n\n\n“¿Y tú eres muy feliz? ¿Es agradable seguir siendo niño durante cuarenta años?” \n\n\n“Como suele decirse, es una forma de ganarse la vida. Y cuando uno hace felices a otras personas, casi se es feliz también. Sea como fuere, dentro de unos cuantos años estaré ya en mi segunda infancia. Habré doblado el cabo de las tormentas, habré olvidado las insatisfacciones y casi todos los sueños. Tal vez entonces pueda comportarme con naturalidad y representar mi papel hasta el final.” \n\n\nLanzó una última vez la bola de béisbol y rompió el ensueño. Corrió a coger su equipaje. Tom, Bill, Jamie, Bobb, Sam; sus nombres se movieron sobre sus labios. Percibió el embarazo de los muchachos al irles estrechando la mano. \n\n\n-Bueno, Willie, después de todo no es como si te fueras a China o a Tombuctú. \n\n\n-Así es, ¿verdad? -Willie no se movió. \n\n\n-Hasta pronto, Willie. Nos veremos la semana que viene.\n\n\n-Hasta pronto, hasta pronto. \n\n\nY fue alejándose con la maleta, mirando a los árboles, alejándose de los muchachos y de la calle en la que había vivido. Al doblar una esquina aulló el silbato de un tren, y echó a correr. \n\n\nLo último que vio y oyó fue una blanca bola de béisbol lanzada a lo alto de un tejado, atrás y adelante, atrás y adelante, los gritos de dos voces (la bola lanzada hacia arriba, y luego abajo y otra vez a través del cielo). “¡Annie, Annie, basta! ¡Basta, Annie, basta!”, gritos como los de los pájaros al volar hacia el lejano sur. \n\n\nSe despertó de madrugada, una madrugada con olor de la neblina y del frío metal, envuelto en el olor ferroso del tren que lo rodeaba, los huesos sacudidos, entumecidos los miembros por toda una noche de viaje. Se despertó con olor de sol tras el horizonte; su vista se tendió sobre una pequeña villa recién surgida del sueño. Se estaban encendiendo las primeras luces, murmuraban quedas las voces; una señal roja oscilaba adelante y atrás, atrás y adelante, en el aire frío de la mañana. Había ese silencio somnoliento en el cual los ecos están dignificados por la claridad, en el cual los ecos se encuentran desnudos, nítidos y solitarios. Pasó un mozo de tren, una sombra entre las sombras. \n\n\n-Señor -dijo Willie. \n\n\nEl mozo se detuvo. \n\n\n-¿Cómo se llama esta ciudad? -susurró el chico desde la oscuridad. \n\n\n-Valleyville. \n\n\n-¿Cuántos habitantes tiene? \n\n\n-Diez mil. ¿Por qué lo preguntas? ¿Te bajas aquí?\n\n\n-Parece verde. -Willie permaneció largo rato escrutando la ciudad sumida en la madrugada-. Parece agradable y tranquila -añadió. \n\n\n-Hijo -dijo el mozo-, ¿de verdad sabes a dónde vas?\n\n\n-Aquí -respondió Willie. Y se levantó tranquilamente en la madrugada tranquila, fría, saturada de olor a hierro, en la oscuridad del tren, con un rozar de ropas, perturbando el silencio. \n\n\n-Chico, confío en que sepas lo que te haces -dijo el mozo de tren. \n\n\n-Sí, señor, sé lo que me hago. -Y descendió al oscuro andén, con el equipaje en pos, en manos del mozo; salió a la mañana que recibía las primeras luces, la mañana humeante y fría que condensaba el aliento. Permaneció un instante con la vista alzada hacia el mozo y hacia el negro tren de metal, contra el fondo de las pocas estrellas que aún quedaban. El tren exhaló un gran soplido aullante en su silbato, los mozos del tren gritaron a lo largo de toda la hilera de vagones, los coches saltaron, y su mozo sonrió y ondeó la mano en señal de saludo al chico que allí se quedaba, a aquel chico pequeñín con su maletón que le estaba gritando algo, a pesar de que la máquina volvía a soltar su silbido. \n\n\n-¿Qué? -gritó el mozo, con la mano haciendo pabellón en la oreja. \n\n\n-¡Deséeme suerte! -gritó Willie. \n\n\n-¡La mejor del mundo, hijo! -exclamó el mozo, saludando, sonriendo-. ¡Muchacho, la mejor del mundo! \n\n\n-Gracias -dijo Willie en mitad del estrépito del tren, en el vapor y el rugido. \n\n\nPermaneció mirando al negro tren hasta que se fue completamente y se perdió de vista en la lejanía. No se movió durante todo el tiempo que tardó en irse. Allí se estuvo, quietecito en el fatigado andén de madera, doce años de chiquillo, y sólo después de pasados tres minutos completos se volvió para, por fin, encararse con las calles desiertas. \n\n\nDespués, mientras el sol se alzaba, echó a andar a toda prisa para guardar el calor, bajando de la estación, entrando en la nueva ciudad.\n\n"}