{"metadata": {"length": 23379, "words": 3951, "reading_time_min": 19.755}, "text": "Una soleada jornada de agosto, al mediodía, llegué en compañía de un príncipe ruso arruinado al inmenso bosque llamado de Shabelski, donde nos proponíamos cazar ortegas. En virtud del papel que desempeña en este relato, mi príncipe merece una descripción detallada. Alto, moreno, bien plantado, aún no había entrado en la vejez, aunque ya estaba bastante marchitado por la vida; tenía largos bigotes de comisario de policía, ojos negros y saltones y aires de militar retirado. Era un hombre escaso de luces, de tipo oriental, pero recto y honrado, poco amigo de pendencias, jaranas y vanidades, cualidades que constituyen una marca de insignificancia y mediocridad a ojos de la gente. No era muy popular (en el distrito no se le llamaba de otro modo que “el ilustrísimo mastuerzo”), pero yo lo encontraba extremadamente simpático, debido a las desdichas y desventuras que entretejían la trama de su vida. Ante todo, era pobre. No jugaba a las cartas, no participaba en francachelas, no se ocupaba de ninguna actividad, no metía su nariz en ninguna parte y siempre guardaba silencio, pero de algún modo se las había arreglado para dilapidar los treinta o cuarenta mil rublos que le había dejado su padre. Solo Dios sabe adonde había ido a parar ese dinero; mis únicas noticias eran que una gran parte se la habían robado los administradores, los intendentes y hasta los criados, favorecidos por la falta de control, mientras otro buen mordisco se había ido en préstamos, donativos y fianzas. En el distrito eran raros los hacendados que no le debían dinero. Satisfacía a todos los demandantes, menos por bondad y confianza en sus semejantes que por darse aires de gran señor. Parecía decir: “Como veis, soy un auténtico caballero”. Cuando le conocí, ya estaba completamente entrampado, conocía el sabor de las segundas hipotecas y sus asuntos se habían embrollado de tal modo que no había manera de desenredarlos. Pasaba días enteros sin comer y con la pitillera vacía, pero siempre se le veía aseado, vestido a la moda, y de su figura se desprendía invariablemente un intenso perfume a ylang-ylang.\n\n\nLa segunda desdicha del príncipe era su absoluta soledad. No estaba casado, carecía de parientes y amigos. Su carácter taciturno y reservado y sus aires de gran señor, que se hacían más evidentes cuanto más se afanaba en ocultar su pobreza, le impedían intimar con la gente. Era demasiado torpe, indolente y frío para las aventuras galantes, de modo que rara vez trataba con mujeres…\n\n\nAl llegar al lindero del bosque, el príncipe y yo nos apeamos del coche y nos adentramos en un estrecho sendero cubierto de sombra por las inmensas hojas de los helechos. Pero no habíamos dado cien pasos cuando, desde un bosquecillo de jóvenes abetos de un arshin de alto, surgió, como salido de las entrañas de la tierra, un individuo alto y delgado, con largo rostro oval, una levita raída, sombrero de paja y botas charoladas. El desconocido llevaba una cesta de setas en una mano, mientras con la otra jugueteaba con la cadena de un reloj barato enganchada al chaleco. Al vemos, se turbó, se arregló el chaleco, tosió con gran compostura y esbozó una afable sonrisa, como si se alegrara de ver a unas personas de tan buen tono. Luego, de manera totalmente inesperada para nosotros, arrastró los largos pies por la hierba, hizo una profunda reverencia y, sin abandonar esa afable sonrisa, se acercó, se quitó el sombrero y pronunció con una voz empalagosa, que recordaba el aullido de un perro:\n\n\n—Eh, eh, eh… señores, aunque me resulte muy desagradable, debo prevenirles de que está prohibido cazar en este bosque. Perdonen que me tome la libertad de importunarles sin conocerles, pero… permítanme que me presente: soy Grontovski, contable principal de la hacienda de la señora Kandúrina.\n\n\n—Encantado, pero ¿por qué no se puede cazar?\n\n\n—¡Tal es la voluntad de la propietaria de este bosque!\n\n\nEl príncipe y yo intercambiamos una mirada. Transcurrió un minuto en silencio. El príncipe, inmóvil, contemplaba con aire meditabundo una matamoscas que había junto a su pie, arrancada de un bastonazo. Grontovski seguía sonriendo amablemente.\n\n\nTodos los rasgos de su rostro se estremecían, se dulcificaban; hasta la leontina parecía sonreír sobre el chaleco y tratar de deslumbrarnos con su delicadeza. La turbación, como un ángel silencioso, atravesó el aire; los tres nos sentíamos incómodos.\n\n\n—¡No puede ser! —dije yo—. No hará ni una semana que estuve cazando aquí.\n\n\n—¡Es muy posible! —dijo entre dientes Grontovski, con una sonrisa—. De hecho, pocos respetan la prohibición, pero al encontrarme con ustedes, he sentido la obligación… el deber sagrado de advertirles. Son órdenes de la señora. Si el bosque fuera mío, le doy mi palabra de Grontovski de que no me opondría a que pasaran unos momentos de agradable solaz. Pero ¿quién tiene la culpa de que yo no sea el dueño?\n\n\nEl larguirucho personaje suspiró y se encogió de hombros. Yo empecé a discutir, me acaloré y ofrecí distintos argumentos, pero cuanto más elevaba la voz y más convincentes se hacían mis palabras, más meloso y almibarado se volvía el rostro de Grontovski. Al parecer, la conciencia de detentar cierto poder sobre nosotros le procuraba un inmenso placer. Disfrutaba de su tono condescendiente, de su afabilidad, de sus modales, y pronunciaba con un sentimiento particular su sonoro apellido, que, por lo visto, le gustaba mucho. Allí de pie, delante de nosotros, se sentía totalmente a sus anchas. Solo las confusas miradas de soslayo que de vez en cuando dirigía a la cesta dejaban entrever que había una cosa que agriaba su humor: esas prosaicas setas, en cuya búsqueda se afanan mujeres y campesinos, de algún modo ofendían su grandeza.\n\n\n—¡No vamos a volvemos ahora! —dije yo—. ¡Hemos recorrido quince verstas para llegar hasta aquí!\n\n\n—¡Qué le vamos a hacer! —suspiró Grontovski—. Aunque hubieran recorrido no quince, sino cien mil; aunque se tratara de un rey llegado de América o de algún otro país lejano, consideraría un deber… sagrado, una obligación, por así decir…\n\n\n—¿Este bosque pertenece a Nadezhda Lvovna? —preguntó el príncipe.\n\n\n—Así es…\n\n\n—¿Se halla en casa en estos momentos?\n\n\n—Sí… Pueden pasar a verla; la casa se encuentra, como mucho, a media versta de aquí; si ella les da permiso, yo… naturalmente… Ja, ja… ji, ji…\n\n\n—Bien —convine yo—. Nos llevará menos tiempo ir a su casa que regresar… Pasemos a verla, Serguéi Ivánich —añadí, dirigiéndome al príncipe—. Usted la conoce.\n\n\nEl príncipe, sin dejar de mirar la matamoscas arrancada, levantó la vista hasta mí, se quedó pensativo y dijo:\n\n\n—La traté en el pasado, pero… me resulta bastante embarazoso visitarla. Además, no llevo la ropa adecuada… Vaya usted; a usted no le conoce… Le será más fácil.\n\n\nAsentí. Subimos al coche y, escoltados por las sonrisas de Grontovski, nos dirigimos por el lindero del bosque a la casa señorial. Yo no conocía a Nadezhda Lvovna Kandúrina, Shabélskaia de soltera, nunca la había visto de cerca y solo había oído hablar de ella. Sabía que era prodigiosamente rica, como ninguna otra persona en el distrito… Después de la muerte de su padre, el hacendado Shabelski, de quien era hija única, había heredado varias propiedades, un acaballadero y mucho dinero. Me habían dicho que, a pesar de que solo tenía veinticinco o veintiséis años, era fea, insulsa, insignificante, y que solo se diferenciaba del común de las damas provincianas por su enorme fortuna.\n\n\nSiempre he pensado que la riqueza es una marca de distinción, que los ricos tienen un sentido especial, desconocido a los pobres. A menudo, al pasar en coche junto al gran huerto de árboles frutales de Nadezhda Lvovna, en medio del cual se alzaba la casa enorme y maciza, con las cortinas siempre corridas, me preguntaba: “¿Qué sentirá en este momento? ¿Reinará la felicidad detrás de esas cortinas?”, etcétera. Un día había visto de lejos cómo regresaba en un bello y ligero cabriolé, conduciendo ella misma un hermoso caballo blanco; confieso —pecador de mí— que no solo sentí envidia de ella, sino que hasta me pareció que en su figura y en sus ademanes había algo especial que no se aprecia en las personas sin fortuna, de la misma manera que a las gentes de naturaleza servil les basta un simple vistazo para adivinar el linaje en la apariencia de las personas más nobles que ellas. De la vida íntima de Nadezhda Lvovna solo conocía lo que contaban las habladurías. En el distrito se decía que hacía cinco o seis años —antes de su matrimonio y aún en vida su padre—, se había enamorado apasionadamente del mismo príncipe Serguéi Ivánovich que en ese momento viajaba conmigo en el coche. Al príncipe le gustaba visitar al viejo Shabelski y a veces pasaba días enteros en la sala de billar, donde jugaba infatigablemente a la pirámide, hasta que le dolían los brazos y las piernas; seis meses antes de la muerte del anciano, dejó de frecuentar la casa de manera repentina. A falta de datos positivos, los rumores que surgieron en el distrito encontraron toda suerte de explicaciones para un cambio de actitud tan brusco. Unos decían que el príncipe, al advertir la inclinación que sentía por él la fea Nadezhda, y no deseando correspondería, había considerado su deber de hombre honrado interrumpir sus visitas; otros aseguraban que el viejo Shabelski, al enterarse de la razón por la que languidecía su hija, había propuesto al príncipe sin fortuna que se casara con ella, y que éste, tan corto de luces, al imaginarse que querían comprar su título, se había indignado, había dicho un montón de necedades y se había enemistado con el padre. No era fácil saber qué había de cierto en esos chismorreos, pero alguna verdad encerraban, como lo demostraba el hecho de que el príncipe siempre evitara hablar de Nadezhda Lvovna.\n\n\nYo sabía que, poco después de la muerte de su padre, Nadezhda Lvovna se había casado con un tal Kandurin, un abogado que había acertado a pasar por allí, hombre de pocos medios, pero hábil. La joven no se había casado por amor, sino conmovida por el afecto que le profesaba el abogado, quien, según la gente, había desempeñado a la perfección el papel de enamorado. En la época de la que hablo, su marido vivía, no sé por qué razón, en El Cairo, desde donde enviaba a su amigo, el mariscal de la nobleza del distrito, sus “notas de viaje”, mientras ella, rodeada de parásitos y gorrones, languidecía detrás de las cortinas corridas y recurría a pequeños actos de filantropía para mitigar el tedio de su vida.\n\n\nDurante el camino, el príncipe se puso a hablar.\n\n\n—Hace tres días que no entro en mi casa —dijo en una especie de susurro, mirando al cochero de soslayo—. No soy ningún muchacho ni una mujeruca, y creo no tener prejuicios, pero no puedo soportar a los ujieres. Cuando veo a uno en mi casa, me pongo pálido, me entran temblores y hasta siento calambres en las pantorrillas. ¿Sabe usted que Rogozhin ha protestado mi letra de cambio?\n\n\nPor lo común, al príncipe no le gustaba quejarse de su mala situación; en todo lo que concernía a su pobreza era muy reservado, de un amor propio y una susceptibilidad extremas; por eso me sorprendió esa declaración. Pasó largo rato contemplando un calvero amarillento, calentado por el sol, siguió con la vista una larga hilera de grullas que volaban por el cielo azul y se volvió hacia mí.\n\n\n—Y el seis de septiembre tengo que ingresar el dinero en el banco… ¡los intereses de la hipoteca sobre mi propiedad! —dijo en voz alta, sin preocuparse ya de la presencia del cochero—. ¿De dónde lo voy a sacar? ¡Puede decirse, amigo, que estoy con la soga al cuello! ¡Y de qué manera!\n\n\nEl príncipe examinó los gatillos de su escopeta, sopló sobre ellos por alguna razón y buscó con los ojos las grullas, que se habían perdido de vista.\n\n\n—Serguéi Ivánich —le pregunté después de unos instantes de silencio—, si se diera el caso de que tuviera que vender su hacienda de Shatílovka, ¿qué haría usted?\n\n\n—No lo sé. Shatílovka no se salvará; es algo tal evidente como que dos y dos son cuatro, pero no puedo imaginarme semejante desgracia. No me veo sin un pedazo de pan que llevarme a la boca. ¿Qué voy a hacer? Casi no tengo instrucción, jamás he intentado trabajar y para entrar en la administración es demasiado tarde… Además, ¿en qué departamento iba a ingresar? ¿Dónde podría encontrar acomodo? Admito que no se necesita una gran astucia para ser funcionario, al menos en nuestro distrito, por ejemplo en la asamblea provincial, pero… el diablo sabe por qué… me falta arrojo, no tengo ni pizca de audacia. Si entrara en la administración, tendría siempre la impresión de estarme inmiscuyendo en asuntos ajenos. No soy un idealista ni un utopista ni un hombre de principios demasiado rígidos; quizá solo sea un necio lleno de rarezas, un hombre desequilibrado y cobarde. En general, no me parezco a los demás. La gente es como es, solo yo represento una especie de… de… El miércoles me encontré con Nariaguin. Usted lo conoce, es un borracho, va siempre desaseado… no paga sus deudas, es tonto… —el príncipe frunció el ceño y sacudió la cabeza—, ¡Un tipo horrible! Se acercó a mí tambaleándose y me dijo: “Me presento al puesto de juez de paz”. Naturalmente, no resultará elegido, pero él está convencido de que el cargo está a su altura, de que le va como anillo al dedo. Tiene aplomo y confianza en sí mismo. También pasé por casa del juez de instrucción. Ese hombre recibe doscientos cincuenta rublos al mes, pero apenas tiene trabajo; se pasa el día entero dando vueltas por su apartamento, en paños menores; pero, si le pregunta usted al respecto, se mostrará convencido de que trabaja y de que cumple escrupulosamente con su deber. ¡Yo no podría actuar de ese modo! Me daría vergüenza mirar al tesorero a la cara.\n\n\nEn ese momento Grontovski, montado muy ufano en un caballo alazán, nos adelantó. En el codo izquierdo se balanceaba la cesta, en la que saltaban las blancas setas. Al llegar a nuestra altura, descubrió todos los dientes y nos saludó con la mano como si fuéramos viejos conocidos.\n\n\n—¡Imbécil! —farfulló el príncipe, siguiéndolo con los ojos—. ¡Es increíble lo desagradable que puede llegar a ser una cara satisfecha! La complacencia es un sentimiento estúpido, animal, quizá inspirado por el hambre… ¿Dónde me había quedado? Ah, sí, en los funcionarios… Me daría vergüenza cobrar mi sueldo, por estúpido que parezca. Si se examinan las cosas con mayor detenimiento y una perspectiva más amplia, en estos momentos estoy gastando un dinero que no me pertenece… ¿No es así? Pero por alguna razón eso no me da vergüenza… Tal vez se deba a la costumbre… o a cierta incapacidad para comprender mi verdadera situación… ¡Una situación probablemente terrible!\n\n\nMiré al príncipe preguntándome si no sería una postura estudiada. Pero su rostro lucía una expresión de dulzura y sus ojos seguían con tristeza los movimientos del alazán, cada vez más lejano, como si con él se marchara también su felicidad.\n\n\nPor lo visto, se hallaba sumido en ese estado de irritación y de tristeza que lleva a las mujeres a llorar en silencio, sin razón alguna, y a los hombres a sentir la necesidad de quejarse de la vida, de sí mismos y de Dios…\n\n\nCuando llegamos a la cancela de la propiedad y me disponía a apearme del coche, el príncipe me dijo:\n\n\n—En una ocasión, un hombre que trataba de ofenderme me dijo que tenía una fisonomía de fullero. Yo mismo he reparado en que éstos suelen ser morenos. Tengo la impresión, fíjese usted, de que, si en realidad hubiera nacido fullero, seguiría siendo un hombre honrado hasta la muerte, porque no tendría la audacia necesaria para cometer malas acciones. Se lo digo con toda franqueza, una vez tuve la oportunidad de hacerme rico. Me habría bastado con mentir una sola vez en mi vida, con mentirme a mí mismo y a una segunda… persona que, lo sé, me habría perdonado esa mentira, para embolsarme un millón en dinero contante y sonante. ¡Pero no pude! ¡Me faltaron los ánimos!\n\n\nPara llegar a la puerta de la casa había que atravesar un bosquecillo por un camino largo y recto como una línea, circundado a ambos lados de espesos arbustos de lilas podados. La casa era una construcción pesada, sin gusto, semejante a la fachada de un teatro. Se alzaba sin gracia en medio de la verdura y hería la vista como un gran canto rodado arrojado sobre la aterciopelada hierba. En la entrada principal fui recibido por un lacayo obeso y de avanzada edad, con una librea verde y unas grandes gafas con montura de plata; me hizo entrar sin preguntarme nada, limitándose a mirar con aprensión mi figura llena de polvo. Cuando subía por la escalera, cubierta de una mullida alfombra, percibí un intenso olor a caucho, pero arriba, en el vestíbulo, me vi envuelto en esa atmósfera propia de los archivos, de las casas señoriales y de las viejas moradas de comerciantes, ambientes en los que el olor de un pasado lejano, antaño vivo y ahora muerto, parece haber dejado su huella. Para llegar al salón tuve que atravesar tres o cuatro habitaciones. Recuerdo unos pisos resplandecientes, de un amarillo vivo, arañas envueltas en muselina, estrechas alfombras a rayas que, en lugar de comunicar directamente una puerta con otra, como es costumbre, discurrían a lo largo de las paredes, de manera que, no atreviéndome a rozar el brillante suelo con mis bastas botas de cazador de las marismas, me vi obligado a describir un cuadrado en cada pieza. En el salón donde me dejó el criado, había, sumidos en la penumbra, antiguos muebles ancestrales, recubiertos de fundas blancas. Tenían un aspecto severo y vetusto; a su alrededor, como respetando su reposo, todo estaba en silencio.\n\n\nHasta el cuadro de la pared callaba… La princesa Tarakánova parecía dormir en su marco dorado, el agua y las ratas haberse detenido por arte de magia. La luz del día, temiendo quebrar esa calma general, apenas se filtraba a través de los estores bajados y se posaba en forma de bandas pálidas y soñolientas sobre las blandas alfombras.\n\n\nAl cabo de unos tres minutos una anciana de alta estatura, vestida de negro y con una compresa en la mejilla, entró sin hacer raido. Me saludó y levantó los estores. En ese momento, inundados de una intensa luz, se animaron las ratas y el agua del cuadro, la princesa Tarakánova se despertó, los viejos sillones tenebrosos entornaron los ojos.\n\n\n—En un instante vendrá la señora… —dijo la anciana con un suspiro, entrecerrando también los ojos.\n\n\nUn par de minutos después vi a Nadezhda Lvovna. Lo primero que me llamó la atención fue la indiscutible fealdad de esa mujer menuda, delgada y encorvada. Sus cabellos, espesos y castaños, eran espléndidos; su rostro, despejado e inteligente, respiraba juventud; tenía unos ojos límpidos y vivos; pero los grandes labios espesos y el perfil demasiado anguloso la privaban de todo encanto.\n\n\nMe presenté y le informé del motivo de mi visita.\n\n\n—La verdad es que no sé qué hacer —dijo pensativa, bajando la vista y sonriendo—. No quisiera ofrecerle una negativa y al mismo tiempo…\n\n\n—¡Por favor! —insistí yo.\n\n\nNadezhda Lvovna me miró y se echó a reír. Yo también me reí. Probablemente le divertía lo mismo que entusiasmaba a Grontovski, es decir, el derecho de autorizar o prohibir; en cuanto a mí, esa visita se me antojó de pronto extraña y ridícula.\n\n\n—No me gustaría quebrar una antigua disposición —dijo Kandúrina—. Hace seis años que se prohibió la caza en nuestras tierras. ¡No! —añadió, sacudiendo con resolución la cabeza—. Perdone, pero me veo obligada a negarme. Si le doy permiso a usted, tendré que hacer lo mismo con otros. No me gusta la injusticia. O todos o ninguno.\n\n\n—¡Es una pena! —dije yo con un suspiro—. Lo más triste es que hemos recorrido quince verstas para llegar hasta aquí. No he venido solo —añadí—. Me acompaña el príncipe Serguéi Ivánich.\n\n\nPronuncié el nombre del príncipe sin segundas intenciones, sin ninguna idea o fin preconcebidos, dejándolo caer sin darme cuenta, con absoluto candor. Al escuchar ese nombre conocido, Kandúrina se estremeció y me obsequió con una larga mirada. Advertí que su nariz había palidecido.\n\n\n—Eso no cambia nada… —dijo, bajando la vista.\n\n\nDurante nuestra conversación yo me encontraba junto a una ventana que daba al bosquecillo. Desde allí lo veía en toda su extensión, con sus avenidas, sus estanques y el camino que acababa de atravesar, en un extremo del cual, más allá de la cancela, se divisaba la parte trasera de nuestro carruaje como una mancha negra. En ese mismo lugar, de espaldas a la casa y con las piernas separadas, el príncipe, de pie, conversaba con el larguirucho Grontovski.\n\n\nKandúrina, que había estado todo el tiempo cerca de otra ventana, dirigiendo alguna ojeada al bosquecillo, no había apartado de allí la mirada desde que pronuncié el nombre del príncipe.\n\n\n—Perdóneme —dijo, contemplando con ojos entornados el camino, la cancela—, pero sería injusto concederles permiso para cazar solo a ustedes… Además, ¿qué placer puede procurarles matar aves? ¿Por qué las matan? ¿Es que acaso les molestan?\n\n\nEsa vida solitaria, encerrada entre cuatro paredes, rodeada de la penumbra de las habitaciones y del intenso olor de unos muebles carcomidos, predisponía al sentimentalismo. La idea expresada por Kandúrina era respetable, pero no pude dejar de comentar:\n\n\n—Esa manera de pensar, llevada a sus últimas consecuencias, nos obligaría a ir con los pies descalzos. Las botas se fabrican con piel de animales muertos.\n\n\n—Hay que distinguir entre la necesidad y el placer —respondió con voz sorda Kandúrina.\n\n\nHabía reconocido al príncipe y no apartaba los ojos de su figura. ¡Es difícil describir el éxtasis y el sufrimiento que se reflejaban en su poco agraciado rostro! Sus ojos sonrieron y centellearon, sus labios temblaron y se tensaron, su rostro se pegó a los cristales. Apoyada con ambas manos en un florero, ligeramente levantada sobre un pie y conteniendo la respiración, recordaba a un perro en posición de muestra, esperando con impaciencia febril la orden: “¡Adelante!”.\n\n\nTras contemplarla durante unos instantes, me quedé mirando a ese príncipe que no había sabido mentir una sola vez en su vida, y sentí despecho y amargura al pensar en la verdad y la mentira, que desempeñan un papel tan primordial en la felicidad personal de la gente.\n\n\nDe pronto el príncipe se sobresaltó, echó mano de su escopeta y disparó. Un azor que planeaba sobre su cabeza batió las alas y salió disparado como una flecha.\n\n\n—¡Demasiado alto! —dije yo—. De modo, Nadezhda Lvovna —añadí con un suspiro, apartándome de la ventana—, que nos niega la autorización…\n\n\nKandúrina no respondió.\n\n\n—Ha sido un placer saludarla —dije—, y le pido disculpas por haberla molestado…\n\n\nKandúrina hizo intención de volverse, y ya se había girado de tres cuartos cuando de pronto escondió el rostro en los cortinajes, tratando de ocultar las lágrimas que se agolpaban en sus ojos…\n\n\n—Adiós… Excúseme… —dijo con voz queda.\n\n\nLa saludé de espaldas y, sin seguir ya las alfombras, caminé por el brillante suelo amarillo. Tenía ganas de abandonar ese pequeño reino del tedio y del dolor dorados y avanzaba deprisa, como deseando liberarme de un sueño pesado y fantástico, con su penumbra, su princesa Tarakánova y sus grandes lámparas.\n\n\nUna doncella me alcanzó en la puerta y me entregó una nota. La leí: “Los portadores de la presente tienen autorización para cazar. N. K.”.\n\n\n*FIN*\n\n\n\n\n“Пустой случай”,\n\n\nTiempo nuevo\n, 1886\n\n"}