{"metadata": {"length": 11401, "words": 1511, "reading_time_min": 7.555}, "text": "El abogado de la señora Chassel tiene la                   palabra y dice:\n\n\n“Señor                   presidente:\n\n\nSeñores magistrados:\n\n\nEl pleito de cuya defensa estoy                   encargado constituye más bien una cuestión medica que                   jurídica; es un caso patológico más que un caso de derecho.                   Los hechos origen de esta causa son evidentes.\n\n\nUn hombre joven, rico, de alma noble                   y exaltada y corazón generoso, se enamora de una joven                   extraordinariamente hermosa, adorable, encantadora, graciosa,                   linda, buena… y se casa con ella.\n\n\nDurante algún tiempo la conducta de                   este hombre para con su mujer fue la del esposo lleno de                   ternura y de cuidados; después su cariño va enfriándose hasta                   el punto de sentir hacia ella una repulsión indecible, un                   extraordinario desamor. Llegó a pegarle un día, no solamente                   sin razón, sino sin pretexto.\n\n\nNo pienso, señores, pintarles el                   cuadro de esos procederes extraños, incomprensibles para                   todos. Tampoco he de esforzarme en describirles la triste vida                   de aquellos dos seres, ni la horrible tortura de la mujer.                   Para convencerlos de la razón que a ésta asiste, bastará con                   que les lea algunos fragmentos del diario escrito por aquel                   desgraciado loco.\n\n\nHelos aquí:\n\n\n¡Qué triste! ¡Qué monótono! ¡Qué ruin                   y qué odioso es todo! Soñé una tierra más bella, más noble,                   más variada.\n\n\n¡Siempre bosques; ríos que se parecen                   a otros ríos, llanuras que se parecen a otras llanuras!…                   ¡Todo igual!… ¡Todo monótono!… ¡Y el hombre!… ¿Qué es el                   hombre? Un animal malo, orgulloso y repugnante…\n\n\n Preciso es amar, pero amar                   locamente, sin ver lo que se ama: porque ver es comprender y                   comprender es despreciar…\n\n\n¿He encontrado ese amor?… Creo que                   sí.. Esa mujer tiene en toda su persona algo de ideal que no                   parece de este mundo y que da las alas a mi sueño.\n\n\nMi amada es rubia, con matices                   maravillosos en los cabellos… ¡Qué azules son sus ojos!…                   Sólo los ojos azules embargan mi alma… La mujer que existe                   en el fondo de mi corazón aparece en su mirada, sólo en su                   mirada… ¡Oh! ¿Qué misterio existe en los ojos? Todo el                   universo está en ellos, puesto que lo ven y lo reflejan. Sí…                   en los ojos se contiene el universo, las personas y las cosas,                   los bosques y los mares, los hombres y las bestias, las                   puestas del sol, las estrellas, las artes… Todo… Todo lo                   ven, todo lo recogen… Pero en los ojos aun hay más. Allí                   está el alma, el ser que quiere, el ser que ama, el ser que                   ríe, el ser que sufre… ¡Oh!… Contemplen los ojos azules de                   las mujeres… profundos como el mar, inundados de luz como el                   cielo, tan dulces como las brisas, como la música, como los                   besos, y tan transparentes, tan claros, que tras ellos se ve                   el alma, el alma azul que los colora, los anima y diviniza.\n\n\n¡Sí! El alma tiene el color de los                   ojos… El alma azul, sólo él alma azul lleva dentro el                   ensueño… Ha tomado su color a las ondas del mar y al éter                   del espacio.\n\n\nLos ojos, piensen en los ojos…                   Beben la vida aparente para nutrir con ella el pensamiento.                   Beben el mundo, el color, el movimiento, los libros, los                   cuadros… todo lo hermoso y todo lo ruin… De allí salen las                   ideas… Y si los ojos nos miran, nos producen una felicidad                   que no es terrena. Nos hacen presentir lo que siempre                   ignoraremos… Nos hacen comprender que la realidad es una                   miseria despreciable…\n\n\nLa amo también por su aire gentil,                   porque, como ha dicho el poeta:\n\n\n-Hasta cuando el pájaro anda parece                   de otra raza más superior que la de las mujeres ordinarias;                   más ligera y más divina…\n\n\nMañana me caso con ella… Tengo                   miedo… ¿Miedo de qué?… ¡De tantas cosas!\n\n\nYa es mi mujer. Mientras la he                   deseado, idealmente fue para mí el poético ensueño, próximo a                   realizarse; después se ha convertido en el ser de que la                   Naturaleza se ha servido para truncar todas mis esperanzas.\n\n\n¿Pero las ha truncado? No… Y, sin                   embargo, estoy cansado de ella. Cansado hasta no poder tocarla                   ni con mi mano ni con mis labios, sin que mi corazón sienta un                   desagrado inexplicable…\n\n\n¡No! No puedo ver a mi mujer venir                   hacia mi llamándome con su mirada, con su sonrisa o con sus                   brazos. Antes creía yo que un beso de aquella mujer me                   transportaría a los cielos… ¡Y qué desencanto sufrí un día,                   cuando estuvo mala con una fiebre pasajera! Sentí en su                   aliento el soplo ligero, sutil, casi insensible de las                   podredumbres humanas…\n\n\n¡Oh! ¡ La carne! Estercolero seductor                   y viviente… ¡Putrefacción que se mueve, que anda, que                   piensa, que habla, que mira y que sonríe; donde los alimentos                   fermentan; sonrosada, linda, tentadora, engañadora como el                   alma!\n\n\nPorque en realidad sólo las flores                   huelen bien. Lo mismo las de vistosos colores que las pálidas,                   impresionan mi espíritu y turban mis ojos… ¡Son tan                   hermosas! ¡ De estructura tan delicada! ¡ Tan variadas y tan                   sensibles! Son más tentadoras que las mismas bocas, y hasta                   parecen tenerla.\n\n\nEllas… ellas solas se reproducen en                   el mundo sin dejar huella que manche, y evaporando en torno el                   divino incienso de su amor, el sudor oloroso de sus caricias,                   la esencia de sus incomparables cuerpos, adornados de todas                   las gracias, de todas las elegancias, de todas las formas que                   tiene la coquetería, de todas las coloraciones y la seducción                   embriagadora de todos los aromas…\n\n\n                  SEIS MESES DESPUÉS\n\n\n…Amo las flores, no como flores,                   sino como seres vivientes, deliciosos. Paso los días y las                   noches en el invernadero, donde las guardo como a las mujeres                   en el harén… Nadie, fuera de mí; conoce la dulzura, el                   éxtasis sobrehumano de estas ternuras… Nadie conoce el sabor                   de estos besos sobre la carne roja, fina, blanca, delicada,                   rara, de estas flores.\n\n\nTengo estufas donde no penetra nadie                   más que yo y el encargado de cuidarlas. Entro allí como si                   entrase en un retiro de secretos placeres… Por la alta                   galería de cristales paso entre dos masas de corolas; unas                   cerradas, otras entreabiertas o abiertas del todo y dispuestas                   en declive. Es el primer beso que me envían… Estas flores                   que adornan el vestíbulo de mis pasiones misteriosas, no son                   aun mis favoritas, sino mis sirvientas. Me saludan al paso con                   sus brillantes matices y sus frescas exhalaciones Son lindas,                   coquetas, dispuestas en ocho filas a la derecha y ocho a la                   izquierda, formando dos jardines que vienen a morir a mis                   pies.\n\n\nAl verlas, mi corazón palpita, mi                   mirada se ilumina, mi sangre se agita, mi alma se exalta y mis                   manos tiemblan con el deseo de tocarlas… En el fondo de                   aquella alta galería hay tres puertas cerradas… Puedo elegir                   el que más me plazca de aquellos tres harenes.\n\n\nGeneralmente entro donde están las                   orquídeas, mis adormideras preferidas. Proceden de los países                   arenosos, ardientes y malsanos. Atraen como sirenas, matan                   como venenos… Enervan. Son terribles.. Semejan grandes                   mariposas con sus alas enormes, sus patas, sus ojos… Porque                   tienen ojos… Me miran, me ven… Aquellos seres prodigiosos,                   inverosímiles, hijos de la tierra sagrada, del aire                   impalpable, de la cálida luz, de esa madre del mundo… Sí…                   Tienen alas, y ojos, y matices que ningún pintor podría                   imitar… y todas las formas, todas las gracias, todos los                   encantos que se pueden soñar.\n\n\nLos extraños dibujos de sus pequeños                   cuerpos sumergen el espíritu en el paraíso de las imágenes y                   voluptuosidades ideales… Tiemblan sobre sus tallos como si                   quisieran volar… ¿Volarán y vendrán hacia mí?… ¿No es mi                   corazón el que vuela sobre ellas, como un místico torturado de                   amor?\n\n\nEstamos solos ellas y yo en la clara                   prisión que les he construido. Las miro, las contemplo y las                   adoro una por una.\n\n\n¡Cuánto las amo! El borde de su cáliz                   está rizado, más pálido que su garganta, y la corola oculta en                   él como misteriosa boca atractiva, azucarada, mostrando y                   desenvolviendo los órganos delicados, admirables y sagrados de                   estas divinas criaturas, que sienten y no hablan… He                   experimentado por algunas de ellas una pasión tan fugaz como                   su existencia: de algunos días, de algunas noches.\n\n\nCojo a la preferida, la saco de la                   galería, la encierro en una estufita de vidrio, en donde un                   hilo de agua corre por un lecho de césped tropical traído de                   las islas de! Pacífico. Y allí, junto a ella, me quedo febril,                   ardiente, atormentado por la idea de su próxima muerte,                   contemplando cómo se marchita mientras la poseo, aspiro y bebo                   su corta vida con una suprema caricia.\n\n\nDespués de terminar la lectura de                   estos fragmentos, añadió el abogado:\n\n\n-La decencia, señores, me impide                   continuar la lectura de las singulares confesiones de este                   hombre, vergonzosamente idealista. Los fragmentos que acabo de                   someter a la consideración de ustedes creo que serán                   suficientes para apreciar este caso de enfermedad mental,                   menos raro de lo que pudiera creerse en la época que                   atravesamos, de histerismo y de decadencia. En mi opinión, pues, a mi representada le asiste un perfecto                   derecho a reclamar el divorcio, dada la excepcional situación                   en que la ha colocado la perturbación de los sentidos de su                   esposo.\n\n"}