{"metadata": {"length": 51786, "words": 8886, "reading_time_min": 44.43}, "text": "—Él es muy bueno y fuerte, pero necesita una mujer juiciosa que le cuide.\n\n\nEse era el veredicto amistoso de las mujeres respecto a él. Le halagaba, le complacía, le mortificaba.\n\n\nHabiéndose divorciado de una esposa encantadora e inteligente que había tenido esta opinión de él durante diez años, y finalmente cansado de este juicioso y protector juego, su valentía era fundamental.\n\n\n—Me gustaría arrojar a Jimmy al mundo, pero sé que el pobrecito irá a caer en el regazo de cualquier mujer. Eso es lo peor de él. Si pudiera estar solo al menos diez minutos… Pero no puede. Al mismo tiempo, hay algo delicado en él, algo extraño.\n\n\nEste había sido el resumen de Clarissa mientras flotaba en los brazos del joven rico americano. El joven rico americano se enfadaba cuando se mencionaba el nombre de Jimmy. Clarissa era ahora su esposa. Pero algunas veces hablaba como si todavía estuviese casada con Jimmy.\n\n\nNo en la consideración de Jimmy. El gusano había dado la vuelta. El descaro era fundamental. El descaro y la amargura. Él sabía lo que Clarissa pensaba —y decía— de él. Y eso de “muy bueno, un poco raro, algo fuerte” que se suponía que era él, era algo absolutamente ajeno respecto a sus propios sentimientos, eso de “el pobrecito” que se acurruca “en el regazo de cualquier mujer”, eso que se suponía que era él.\n\n\nYo no soy —se dijo a sí mismo— un pobrecito acurrucado en el regazo de cualquier mujer. Si pudiese encontrar al menos a la mujer adecuada, ella se acurrucaría en mí.\n\n\nJimmy tenía ahora treinta y cinco años y este asunto, acurrucar o ser acurrucado, era el quid de la cuestión, lo decisivo emocionalmente.\n\n\nSe imaginaba a una mujer verdaderamente femenina para quien él fuese “bueno y fuerte”, y no por un momento “el pobre hombrecito”. ¿Por qué no alguna chica sencilla e inculta, alguna Tess de los D’Urbervilles, alguna nostálgica Gretchen, alguna humilde Ruth espigando una siega tardía? ¿Por qué no? ¡Seguramente el mundo estaba lleno de ellas!\n\n\nEl problema era que nunca las encontraba. Solamente encontraba mujeres sofisticadas. Nunca había tenido la suerte de encontrar gente “verdadera”. Muy pocos de nosotros la encuentran. Solamente la gente a la que no encontramos es la gente “verdadera”, gente sencilla, genuina, directa, espontánea, espíritus sin contaminar. ¡Ah! ¡La gente sencilla, genuina, espíritus frescos que no encontramos! ¡Qué tragedia!\n\n\nPero por supuesto tienen que estar ahí. Solo que nosotros nunca nos cruzamos con ellos.\n\n\nJimmy estaba terriblemente incómodo con esta actitud. Le llevaba a estar en contacto con mucha gente. Solo que nunca era la gente correcta. Nunca la gente “verdadera”: la sencilla, genuina, fresca, etcétera, etcétera.\n\n\nEra el editor de una revista especializada y prestigiosa, con bastante éxito, y sus editoriales, bastante personales y muy cándidos, le proporcionaban un gran número, un enjambre, multitud de reconocimiento y admiración. Reconozcamos que era elegante, podía ser extraordinariamente “atractivo” cuando quería y realmente inteligente de un modo crítico, y veremos cuántas oportunidades tenía de ser adorado y protegido.\n\n\nEn primer lugar su buen físico: las delicadas y claras facciones de su rostro, como el de un fauno sonriente encajado en el de uno que no es alegre, que tiene sus momentos taciturnos. Las amplias y claras líneas de sus mejillas, la fuerte mandíbula y la nariz ligeramente arqueada, los preciosos ojos grises oscuros con largas pestañas, y las espesas cejas negras. Cuando se mofaba y parecía más él mismo, era el vivo retrato del dios griego Pan, con las espesas cejas negras enmarcadas, y sus ojos grises con ese brillo de cabra irónica, y la boca y la nariz torcidas en la sátira. Un sátiro bien parecido y de piel suave. Así era Jimmy en sus mejores momentos. Según la opinión de sus amigos masculinos.\n\n\nSegún su propia opinión, era una especie de san Sebastián Mártir, a quien el mundo perverso lanzó flecha tras flecha —sin Mater Dolorosa— y que contaba las gotas de sangre mientras caían, cuando podía contarlas. Algunas veces —como cuando Clarissa dijo que se marchaba con el joven rico americano, y que se divorciaba de Jimmy, ¿o fue Jimmy el que iba a divorciarse de ella?—, las flechas le acometían como un vuelo de estorninos lanzados contra él, picoteándole, y las gotas de sangre martirizada le salpicaban, no podía llevar la cuenta.\n\n\nNaturalmente se divorció de Clarissa.\n\n\nSegún la opinión de sus amigos, era, o debería ser, consecuentemente, un fauno burlón, un sátiro, o una persona como el dios Pan. Según la opinión de sus amigas, era un fascinante hombrecillo con una profunda comprensión de la vida y una gran capacidad para comprender a una mujer y hacerla sentir una reina; lo cual era hacerla sentir su propio ser…\n\n\nPodría, naturalmente, haber protagonizado matrimonios ricos y resonantes, especialmente después del divorcio. No lo hizo. La razón era, secretamente, su resolución de no volver a hacer sentir a una mujer como si fuese una reina. Era el turno de las mujeres de hacerle sentir a él como si fuese un rey.\n\n\nAlguna mujer nada consentida, nada sofisticada, primitiva, para quien él fuese una especie de Salomón de la sabiduría, la belleza y la riqueza. Ella tendría que estar en unas circunstancias parecidas para apreciar su riqueza, constituida por la noble suma de tres mil libras y una casita en el campo de Hampshire. Y para no ser sofisticada, debería ser una mujer del pueblo. Absolutamente. Y, al mismo tiempo, no de “una simplicidad vulgar y oscura”.\n\n\nRecibió muchas cartas, muchas muchas muchas, adjuntando poemas, historias, artículos o desahogos personales. Él lo leyó todo, como un solemne grajo picoteando y escarbando en la basura.\n\n\nY una, no una carta sino una corresponsal, habría de ser “ella”: La señora Emilia Pinnegar, que le escribía desde una ciudad minera en Yorkshire. Por supuesto estaba infelizmente casada.\n\n\nJimmy siempre había tenido curiosidad por esos pueblos mineros oscuros y bastante espantosos del norte. Él, de hecho, apenas había puesto los pies al norte de Oxford. Presentía que aquellos mineros de allí arriba tenían que ser la materia real. Y Pinnegar era un nombre, ¡con aplomo! ¡Y Emilia!\n\n\nElla escribió un poema con una nota breve: si el editor de la revista Commentator pensaba que contenía versos sin valor, simplemente podía destruirlos. Jimmy, como editor de Commentator, pensó que los versos eran bastante buenos y admiró la brevedad de la nota. Pero no estaba seguro de editar el poema. La contestó: ¿tenía la señora Pinnegar algo que alegar?\n\n\nDespués siguió una correspondencia. Y finalmente, a petición, esta nota de la señora Pinnegar:\n\n\n \n\n\nMe pregunta por mí. Pero ¿qué podría decir? Soy una mujer de treinta años, con una hija de ocho, y estoy casada con un hombre que vive conmigo en la misma casa pero que está con otra mujer. Intento escribir poesía, si eso es poesía, porque no tengo otro modo de expresarme, y aunque no le importe a nadie excepto a mí, siento que tengo que expresarme, al menos para salvarme de algún cáncer o de las enfermedades que padecen las mujeres. Fui maestra antes de casarme y obtuve el título en el Rotherham College. Si pudiera, volvería a la enseñanza y viviría sola. Pero las profesoras casadas ya no pueden volver a trabajar, no se les permite.\n\n\n \n\n\nEL MINERO\n\n\n\n\nPor su esposa\n\n\n \n\n\nLa máquina de vapor está haciendo ruido\n\n\ny el traqueteo, el traqueteo de las bandejas del carbón\n\n\nbaja hasta mí como el latido de su corazón.\n\n\nY significa lo mismo que significa su respiración.\n\n\nLa colina ardiente de la mina con fumarolas\n\n\ninunda el aire como la presencia de ese hombre rubio.\n\n\nY el fuego ardiente quemando cada vez más hondo\n\n\nes su deseo persistiendo desde el principio.\n\n\nCuando él respira la silla sube y baja\n\n\nal pozo; él desea con lujuria como las aspas del ventilador\n\n\nmueven el aire que absorbe: él vive en la mina\n\n\nbajo tierra: y su alma es una máquina extraña.\n\n\nEste es el tipo de hombre que es.\n\n\nMe casé con él y debería saberlo\n\n\nLa madre tierra desde las entrañas del carbón\n\n\nle parió para el dolor elevado.\n\n\n \n\n\nEste era el poema del que el editor del Commentator dudaba. También pensaba que la señora Pinnegar no parecía del tipo rústico y no sofisticado. Había algo más que le atraía: algo desesperado en la mujer, algo trágico.\n\n\n \n\n\nEL SIGUIENTE ACONTECIMIENTO\n\n\n \n\n\nSi al atardecer, cuando llega el ocaso,\n\n\nme preguntas cómo ha sido el día,\n\n\nno lo sabré. Los tambores lejanos\n\n\nde un nuevo visitante se sitúan\n\n\nentre mí y el día transcurrido.\n\n\nUn hombre extraño que lidera largas columnas\n\n\nde soldados invisibles a través del verde y triste\n\n\ncrepúsculo de estos tugurios que humean.\n\n\nY mientras la oscuridad lentamente entumece\n\n\nmis sentidos, todo lo que he visto\n\n\nu oído a la luz del día se vuelve basura\n\n\ntras una pantalla opaca.\n\n\nEn su lugar, el sonido de tambores en sordina\n\n\ndentro de mí: tengo que apoyarme\n\n\ny escuchar cómo mis fuerzas sucumben,\n\n\nescuchar qué significa lo que viene.\n\n\nQuizá el Dios de la Muerte golpeando sus dedos pulgares\n\n\nen los tambores con su mortal ra-ta-taplán.\n\n\nO un extraño que camina despacio según rasguea\n\n\nla tonada de una misteriosa esperanza en el Hombre.\n\n\n¡Qué significa! El día que comenzó\n\n\ncon polvo de carbón termina del mismo modo, con trozos\n\n\nde oscuridad como el carbón. Vivo si puedo;\n\n\nsi no puedo, entonces le doy la bienvenida a lo que haya de venir.\n\n\n \n\n\nEste poema sonaba tan espléndidamente desesperado, que el editor de Commentator decidió editarlo y, además, visitar a la autora. Escribió: ¿le importaría verle, si por casualidad él estuviera cerca? Iba a dar una conferencia a Sheffield. Ella contestó que por supuesto.\n\n\nDio su conferencia por la tarde, sobre “Los hombres en los libros y los hombres en la vida”. Naturalmente, los hombres en los libros iba primero. Después cogió un tren que llegaba al pueblo minero donde vivía la señora Pinnegar.\n\n\nEra febrero, y había horribles tramos de nieve. Estaba oscuro cuando llegó a Mill Valley, un tipo de oscuridad espesa y túrgida llena de amenaza, donde los hombres hablaban con un misterioso acento y pasaban como fantasmas, arrastrando los pies pesados y emitiendo el extraño olor a submundo de la mina. Era extraño y un poco terrible.\n\n\nSabía que tenía que subir andando hacia la colina hasta el mercado de la plaza. Según iba, miraba hacia atrás y veía los valles negros con vetas de luz; le parecían como grupos de diablos. Y el olor demoníaco a azufre y a carbón en el aire, en la pesada oscuridad cargada y pegajosa.\n\n\nLe mandaron hacia la calle New London, y bajando se dirigió hacia otra colina. Se le erizaba la piel. El lugar parecía misterioso y hostil, duro, como si el hierro y los minerales inflasen el aire negro. Gracias a Dios, no podía ver mucho ni ser visto. Cuando tenía que preguntar el camino, la gente le trataba de un modo agresivo.\n\n\nTras mucho caminar y preguntar agotadoramente, cogió una vereda entre árboles en el frío y fangoso barro del descongelado febrero. Las minas, aparentemente, estaban en los suburbios de la ciudad, en el campo hundido en el barro. Podía ver los fuegos rojos y dolorosos de la mina a través de los árboles y oler el azufre. Se sentía como un Ulises moderno viajando por los dominios de Hécate. Mucho más triste y horrible, un Odiseo moderno entre minas y fábricas, como las mismas sirenas, Escilas o Caribdis.\n\n\nAsí reflexionaba mientras vadeaba el barro negro congelado por una vereda negra, bajo los árboles negros que gemían un acompañamiento al siseo ocasional de la mina de carbón, bajo el cielo negro que ocultaba incluso las chispas eléctricas de la mina. Y el lugar parecía deshabitado como una jungla negra y fría.\n\n\nPor fin vio una luz tenue. Aparentemente eran viviendas. Sí, una nueva callecita, con una farola y las casas casi a oscuras. Hizo una pausa. Absoluto abandono. Después tres niños. Le indicaron la casa, y se tropezó con un callejón oscuro. Había luz en el patio interior. Llamó con cierto estrépito. Una mujer bastante alta, mirándole con un “¿quién es usted?”, le observó desde lo alto de la escalera.\n\n\n—¿La señora Pinnegar?\n\n\n—¡Oh, es usted, señor Frith! Entre.\n\n\nSubió los escalones hasta la luz de la cocina. Allí estaba la señora Pinnegar, una mujer alta con el rostro como una máscara de ira, mirándole con frialdad. Inmediatamente él sintió su mezquindad y su pequeñez. En total confusión, alargó la mano.\n\n\n—Me ha costado mucho llegar hasta aquí —dijo—. Me temo que me he hecho un lío con su casa. —Se miraba las botas.\n\n\n—Está bien —dijo ella—. ¿Ha tomado el té?\n\n\n—No, pero no se moleste.\n\n\nHabía una niña de pelo rubio con flequillo sobre la frente, unos ojos azules preocupados bajo el flequillo, y dos muñecas. Él se sintió mejor.\n\n\n—¿Es esta su niña? —preguntó—. Es preciosa. ¿Cómo se llama?\n\n\n—Jane.\n\n\n—¿Cómo estás, Jane? —dijo él. Pero la niña tan solo le observaba con los ojos desconcertados, perplejos y afligidos de una niña que vive con unos padres hostiles.\n\n\nLa señora Pinnegar puso el té, pan, mantequilla, mermelada y bollos. Después se sentó frente a él. Era guapa, con las cejas oscuras y rectas, los ojos grises con motas amarillas en ellos, y una forma de mirar directa, como si estuviese acostumbrada a defenderse sola. Sus ojos eran lo mejor de ella. Tenían una cierta bondad, mezcladas, como las motas doradas en el gris, con una voluntad femenina despiadada e inquebrantable. La nariz y la boca eran rectas, como de máscara griega, y la expresión era decidida. Le dio la impresión de ser una mujer que ha cometido un error, que lo sabe, pero que no cambiará: alguien que no puede cambiar ahora. Se sintió muy incómodo. Siendo un hombre pequeño y confuso, ella le hacía consciente de su discreción física. Y no decía ni una palabra, tan solo le miraba mientras él tomaba el té, con esa mirada inmutable de una mujer que se defiende de los Hombres y del Destino. Mientras, desde la otra esquina de la cocina, la niña rubia con sus muñecas también le miraba en absoluto silencio con sus cálidos ojos azules. Él se retiró dentro de sí, empeñado en salvar la situación. Pensaba en aquellos “tambores lejanos” del poema de la mujer. Se preguntó si había visto en él el tambor distante.\n\n\n—Este parece un lugar horrible —le dijo a ella.\n\n\n—Lo es. Es absolutamente horrible —dijo la mujer.\n\n\n—Debería irse de aquí —le dijo.\n\n\nPero ella recibió esto con un silencio mortal.\n\n\nEra muy difícil hacer algún progreso. Él le preguntó por el señor Pinnegar. Ella miró el reloj.\n\n\n—Llega a las nueve —dijo.\n\n\n—¿Está allá abajo en la mina?\n\n\n—Si. Está en el turno de tarde.\n\n\nNunca se oía un ruido de la niña.\n\n\n—¿Jane no habla nunca?\n\n\n—No mucho —dijo la madre mirando alrededor.\n\n\nÉl habló un poco de sus conferencias, de Sheffield, de Londres. Pero ella no estaba realmente interesada. Estaba sentada allí bastante distante, muy lacónica, con unos curiosos ojos inquebrantables. Le miraba como una mujer que se ha tomado la revancha y permanece abandonada en los escollos donde ha hecho naufragar a su oponente. Aún implacable, inquebrantable y sin gran pesar, parecía bastante indecisa respecto a lo que había sido su revancha, respecto a lo que había pasado.\n\n\n—Deberías irte de aquí —le dijo él.\n\n\n—¿Adónde? —preguntó ella.\n\n\n—¡Oh! —Él hizo un gesto ambiguo—. A cualquier parte con tal de que sea lejos.\n\n\nParecía pensárselo, bajo su portentosa frente.\n\n\n—No sé cuál sería la diferencia —dijo ella. Luego, mirando hacia la niña—: No sé cuál sería la diferencia, excepto salir juntas del mundo. Pero hay que pensar en ella. —Y agitó la cabeza en dirección a la niña.\n\n\nJimmy se sintió definitivamente asustado. No estaba acostumbrado a este tipo de desafíos. Al mismo tiempo estaba emocionado. Esta mujer lacónica y guapa, con suave pelo moreno y ojos resueltos con manchas doradas, parecía estar desafiándole. Había un toque de desafío en su bondad moteada y dorada. En algún lugar, ella tenía un corazón. Pero ¿qué le había sucedido? ¿Y por qué? ¿Qué le había salido mal? De algún modo había tenido que ir contra sí misma.\n\n\n—¿Por qué no vienes a vivir conmigo? —dijo él, como el jugador que era.\n\n\nHabía una sonrisa excéntrica y misteriosa en su rostro. Él había tomado el desafío como un jugador. El auténtico sentido de un juego, en el que no podía perder encarnizadamente, le emocionó. Al mismo tiempo, estaba marcado por ella y pensaba ir más allá de esa cicatriz.\n\n\nElla se sentó y le miró con el ligero toque de una sonrisa inexorable en su bonita boca.\n\n\n—¿Qué quiere decir, vivir contigo? —dijo ella.\n\n\n—¡Oh! Quiere decir lo que normalmente quiere decir —dijo él con un pequeño soplo de risa tímida—. Evidentemente no eres feliz aquí. Obviamente tienes unas circunstancias adversas. Y está claro que no eres una mujer vulgar. Bien, entonces, rompe. Cuando digo ven a vivir conmigo, significa exactamente eso, lo que digo. Ven a Londres y vive conmigo, como mi esposa, si quieres, y si luego queremos casarnos cuando te divorcies, pues nos casamos.\n\n\nJimmy pronunció este discurso más para sí mismo que para la mujer. Así era él. Rumiaba las cosas en su interior, como si todo fuese un problema interno. Y mientras hacía esto, tenía un modo particular de cerrar el ojo izquierdo y agitar su cabeza relajadamente, como un hombre que se halla a sí mismo y vuelve sus ojos hacia dentro.\n\n\nLa mujer le miraba sorprendida. Eso era algo a lo que no estaba acostumbrada. Sus extraordinarios modos, y su extraordinaria y franca proposición, la sacaron de su tensa apatía.\n\n\n—¡Bien! —dijo ella—. Es algo en que pensar… ¿Y ella? —Y de nuevo movió la cabeza hacia la niña de ojos redondos que estaba en la esquina. Jane estaba sentada sin expresión en el rostro, con su boquita roja un poco abierta. Parecía estar en una especie de trance: del mismo modo que un adulto, como si entendiese, pero como un niño, sentada en trance, inconsciente.\n\n\nLa madre se volvió con la silla y miró a su niña. La niña devolvió la mirada a la madre con sus cálidos, preocupados y casi culpables ojos azules. Y no se dijeron ni una palabra. Sin embargo, parecía que se intercambiaran mundos llenos de significado.\n\n\n—Por supuesto —dijo Jimmy, torciendo de nuevo la cabeza—, ella vendría también.\n\n\nLa mujer lanzó una última mirada a su hija, después se volvió hacia él y comenzó a mirarle con esa mirada lenta y directa.\n\n\n—No es… —comenzó él tartamudeando—. No es algo repentino y no meditado por mi parte. He estado considerándolo bastante tiempo, desde que tuve el primer poema y tu carta.\n\n\nTodavía hablaba con los ojos hacia dentro, a sí mismo. Y la mujer le miraba impávida.\n\n\n—¿Antes de haberme visto? —preguntó ella con misteriosa ironía.\n\n\n—Por supuesto. Por supuesto antes de haberte visto. Incluso sin haberte visto nunca. Desde el primer momento tuve un sentimiento definitivo.\n\n\nÉl hacía gestos extraños, como un borracho, y hablaba como un borracho, con sus ojos vueltos hacia dentro, dirigiéndose a sí mismo. La mujer no era más que un fantasma moviéndose dentro de su consciencia, y allí era donde él le hablaba.\n\n\nLa mujer estaba sentada mirándolo con una especie de asombro. Esto era realmente nuevo para ella.\n\n\n—Y ahora que me ves, ¿quieres realmente que viaje contigo a Londres?\n\n\nElla hablaba con un tono triste de incredulidad. La situación era un poco absurda para ella. Pero ¿por qué no? Tenía algo absurdo, sacarla a ella de la tumba en la que estaba.\n\n\n—¡Claro que sí! —gritó él e hizo otro gesto brusco con la cabeza y con la mano—. Ahora, de hecho, te quiero, ahora que, de hecho, te veo. —No la miraba. Sus ojos estaban todavía vueltos hacia sí. Todavía se hablaba a sí mismo, en una especie de borrachera interior.\n\n\nPara ella eso era algo extraordinario. Pero la sacó de la apatía.\n\n\nÉl comenzó a ser consciente de los cálidos ojos azules de la niñita con mejillas rojas, que le miraban fijos desde la lejana esquina. Y lanzó una rara risita tonta.\n\n\n—¡Porque es más de lo que yo podría esperar —dijo él—, tenerte a ti y a Jane viviendo conmigo! Porque eso significará la vida para mí —continuó con una curiosa y forzada voz, un ligero delirio. Y por primera vez miró hacia arriba a la mujer y, aparentemente, de forma directa. Pero, incluso cuando parecía mirarla de forma sincera, había un aspecto curioso en sus ojos, tan solo se estaba mirando a sí mismo, dentro de él, miraba las sombras interiores de su propia consciencia.\n\n\n—¿Y cuándo te gustaría que fuese? —preguntó ella con bastante frialdad.\n\n\n—Pues tan pronto como fuera posible. Venid conmigo de vuelta mañana, si quieres. Tengo una casita en St. John’s Wood, esperándoos. Venid conmigo mañana. Es lo más sencillo.\n\n\nElla le miró de nuevo, mientras estaba sentado con la cabeza agachada. Parecía un borracho: borracho de sí mismo; se estaba quedando calvo en la coronilla, su pelo negro rizado era fino.\n\n\n—No podría ir mañana, necesitaría unos días —dijo ella.\n\n\nQuería verle la cara de nuevo. Era como si no pudiese recordar cómo era su rostro, ese hombre raro que había salido de ninguna parte, con una proposición tan extraña.\n\n\nÉl levantó la cara, sus ojos aún estaban sumergidos en esa mirada ciega e interior. Ahora parecía un Mefistófeles que se ha quedado ciego. Con sus cejas negras levantadas, y su suave y cremosa cara vuelta de manera extraña, parecía un Mefistófeles sin visión, Mefistófeles, Mefistófeles ciego y mendigando en la calle.\n\n\n—Por supuesto, es maravilloso que esto me esté pasando a mí —dijo él con un énfasis afectado, abriendo los labios—. Yo estaba acabado, absolutamente acabado. Estaba acabado cuando Clarissa estaba conmigo. Pero después de que se fuera, estuve absolutamente acabado. Y pensaba que ya no habría ninguna oportunidad más para mí en el mundo. Me parece realmente maravilloso que me haya sucedido esto, que me haya cruzado contigo —levantó su rostro ligeramente— y con Jane. Jane, porque ella es demasiado buena para que sea cierto. —Lanzó una risita histérica—. Realmente lo es.\n\n\nLa mujer y Jane le miraban desconcertadas.\n\n\n—Tendré que arreglar las cosas aquí con el señor Pinnegar —dijo ella bastante meditabunda—. ¿Quieres verle?\n\n\n—¡Oh! —dijo él con un gesto de desaprobación—, me da igual. Pero si piensas que sería mejor, pues de acuerdo.\n\n\n—Creo que sería mejor —dijo ella.\n\n\n—Bien. Entonces lo haré. Le veré cuando quieras.\n\n\n—Viene pronto, sobre las nueve —dijo ella.\n\n\n—De acuerdo, le veré entonces. Mucho mejor. Pero supongo que sería mejor encontrar primero alojamiento para dormir. Mejor no dejarlo para muy tarde.\n\n\n—Iré contigo a preguntar.\n\n\n—No, mejor no, de verdad. Si me dices adónde debo ir…\n\n\nÉl había asumido un tono protector: la estaba protegiendo contra sí misma y contra el escándalo. Eran sus modales, sus modales de Oxford, más que cualquier otra cosa, eso iba más allá de ella. Ella no estaba acostumbrada.\n\n\nJimmy se sumergió en la oscuridad abismal de la noche norteña, sintiendo cuán horrible era, pero encajándose el sombrero en la frente con un gesto de profunda aventura. Y la iba a llevar a cabo.\n\n\nEn la panadería, donde ella le había sugerido que podría solicitar alojamiento para dormir, no tenían cama para él. No les gustó nada en absoluto. En el pub también negaban con la cabeza: no querían nada con él. Pero él dijo con una voz de Oxford más recriminatoria que nunca:\n\n\n—Pero, veamos, no se le puede pedir a un hombre que duerma bajo uno de esos setos. ¿Puedo ver a la patrona?\n\n\nPersuadió a la patrona para que le prometiese que le iba a dejar dormir en el sofá grande y cómodo del salón, donde ardía un buen fuego. Después, diciendo que regresaría a las diez, volvió a través del barro y la llovizna hasta New London Lane.\n\n\nLa niña ya estaba acostada, una olla estaba puesta al fuego. La expresión del rostro de la mujer se había suavizado.\n\n\nElla extendió un mantel en la mesa. Jimmy se sentó en silencio, presintiendo que ella era escasamente consciente de su presencia. Estaba absorta, no había duda, en la llegada del esposo. El extraño tan solo permanecía sentado y esperaba. Se sentía nervioso y tenso. Y una vez que se sentía realmente inquieto, podía llevar a cabo cualquier cosa.\n\n\nOyeron el pitido de las nueve en la mina. La mujer entonces retiró la olla del fuego y se fue a la despensa. Jimmy podía notar el olor de las patatas coladas. Todavía permanecía sentado. No había nada que él pudiera hacer o decir. Llevaba puestas unas gafas con moldura negra, y su rostro, mudo y sin expresión en el suspense de la espera, parecía la máscara mortuoria de algún filósofo escéptico, que puede esperar a través de los años y que apenas puede distinguir la vida de la muerte.\n\n\nLlegaron las pisadas fuertes a la entrada de la casa, y el hombre entró, como una bocanada de aire. El bigote rubio le sobresalía del rostro ennegrecido y con manchas, y sus feroces ojos azules resaltaban en el hueco ennegrecido por el carbón.\n\n\n—Este es el señor Frith —dijo Emily Pinnegar.\n\n\nJimmy se puso en pie, con un gesto de Oxford, y le extendió la mano diciendo:\n\n\n—¿Cómo está usted?\n\n\nTras las gafas, sus ojos grises tenían un brillo blanquecino y misterioso.\n\n\n—No tengo las manos como para saludar —dijo el minero—. Siéntese.\n\n\n—Oh, a nadie le importa la carbonilla —dijo Jimmy, hundiéndose en el sofá—. Es una suciedad limpia.\n\n\n—Eso dicen —dijo Pinnegar.\n\n\nEra un hombre de mediana estatura, delgado pero de constitución fuerte. La señora Pinnegar dejaba correr en un balde el agua caliente que salía del brillante grifo de latón de la hornilla, que tenía una caldera para equilibrar el horno. Pinnegar se dejó caer pesadamente en un sillón de madera, y se agachó para quitarse las pesadas botas grises de la mina. Olía al extraño y rancio subsuelo. En silencio se calzó las zapatillas, después se levantó y llevó las botas a la despensa, su esposa le seguía con el balde de agua caliente. Ella se dio la vuelta y extendió una toalla basta que estaba enrollada en la pantalla de acero. Se podía oír al hombre lavándose en la despensa, en la semioscuridad. Nadie decía nada. La señora Pinnegar atendía la cena del marido.\n\n\nDespués de un rato, Pinnegar entró corriendo, desnudo desde la cintura, y se agachó verticalmente frente al gran fuego rojo, sobre los talones. La cabeza y la cara y la parte frontal del cuerpo estaban mojadas. Tenía la espalda gris y sin lavar. Cogió la toalla de la pantalla y comenzó a frotarse el rostro y la cabeza con un tipo de vigor brutal mientras su esposa traía un recipiente y con un paño jabonoso silenciosamente le lavaba la espalda, del lomo hacia abajo, donde los pantalones estaban enrollados. El hombre se había olvidado completamente del extraño —este lavado era parte del ritual minero y nadie existía en aquel momento—. La mujer, al lavar la espalda de su marido, inclinándose allí cuando él se arrodillaba con las rodillas separadas, agachándose sobre los talones en la alfombra de trapos, tenía un aspecto peculiar en su fuerte y bonito rostro, un aspecto siniestro e irónico. Se estaba burlando de algo o de alguien; pero Jimmy no podía descubrir de quién o de qué.\n\n\nEra una experiencia nueva para él estar sentado completa y brutalmente excluido de un ritual personal. El minero se frotó vigorosamente el pelo corto rubio hasta que terminó, después se quedó mirando el fuego rojo y cálido, abstraído, mientras que calentaba sus mejillas. Después de nuevo se frotó el pecho y el cuerpo con la tosca toalla, brutalmente, como si fuese una máquina que estaba limpiando, mientras que su esposa, con un lento y peculiar movimiento, le secaba la espalda con otra toalla.\n\n\nElla retiró la toalla y la palangana. El hombre estaba seco. Todavía permanecía agachado con las manos apoyadas en las rodillas, mirando abstraídamente y en blanco al fuego. Eso, también, parecía formar parte del ritual cotidiano. El color le subió a las mejillas, y se frotó la punta del bigote rubio. Pero sus ojos azul caliente miraban cálidos y vagos las ascuas rojas, mientras que el brillo rojo del carbón se le reflejaba en el cuerpo y en el pecho desnudo. Los pantalones a rayas de franela gris topo, con vuelta, se ajustaban a sus caderas.\n\n\nEra un hombre de unos treinta y cinco años, en la flor de la vida, con una piel suave y pura y sin grasa en el cuerpo. Los músculos no eran fuertes pero eran rápidos y llenos de energía. Y mientras estaba agachado bañándose distraído al resplandor del fuego, parecía como una máquina puramente moldeada que se duerme entre movimiento y movimiento con ojos incomprensibles de hierro azul oscuro.\n\n\nMiró alrededor, siempre apartando el rostro del extraño del sofá, excluyéndole de la consciencia. La esposa sacó un fardo del aparador y lo depositó en la mano extendida y con marcas del trabajo del hombre que estaba junto al hogar. Curiosa, esa magullada, limpia, grande y callosa mano al final de un brazo delgado, suave y desnudo.\n\n\nPinnegar desenrolló su camisa y su camiseta frente al fuego, las calentó un momento al resplandor, vaga, adormecidamente, y después se las puso. Y entonces, finalmente, se levantó con la camisa por encima de los pantalones, y del mismo modo abstracta y adormecidamente, excluyendo el mundo de su consciencia, salió de nuevo a la despensa, deteniéndose en el mismo aparador para sacar unos pantalones de diario.\n\n\nLa señora Pinnegar se llevó las toallas y le puso la cena en la mesa: un rico guiso encebollado servido de una cazuela marrón y silbante, patatas hervidas y una taza de té. El hombre volvió de la despensa, con su camisa de franela limpia y pantalones negros, el pelo rubio muy bien peinado. Acercó la silla de madera al lado de la mesa y se sentó, dejándose caer, a cenar.\n\n\nDespués miró a Jimmy, como un hombre cauto y hostil mira a otro.\n\n\n—Usted es forastero por aquí, supongo —dijo. Había algo ligeramente formal, incluso un poco pomposo en su forma de hablar.\n\n\n—Un completo forastero —replicó Jimmy con una ligera mueca.\n\n\nEl hombre se puso un poco de mostaza en el plato y miró la comida para ver si le gustaba.\n\n\n—Viene de lejos, ¿no? —preguntó cuando comenzó a comer. Mientras comía parecía volver a olvidarse de Jimmy; inclinaba la cabeza sobre el plato y comía. Pero probablemente estaba rumiando algo todo el tiempo, con una bárbara cautela.\n\n\n—De Londres —dijo Jimmy, con precaución.\n\n\n—¡Londres! —dijo Pinnegar sin levantar la vista del plato.\n\n\nLa señora Pinnegar llegó y se sentó, con un silencio ritual, en una mecedora de respaldo alto bajo la luz.\n\n\n—¿Qué le trae por aquí? —preguntó Pinnegar removiendo el té.\n\n\n—¡Oh! —Jimmy se agitó un poco en el sofá—. He venido a ver a la señora Pinnegar.\n\n\nEl minero dio un brusco sorbo al té.\n\n\n—Entonces se conocen, ¿no? —dijo él, todavía sin mirar. Estaba sentado al lado de Jimmy.\n\n\n—Sí, ahora sí —explicó Jimmy—. No conocía a la señora Pinnegar hasta esta tarde. De hecho, me envió algunos poemas para Commentator… Soy el director y pensé que eran buenos, la escribí y se lo dije. Después quise venir a verla, a ella le apetecía, y por eso he venido.\n\n\nEl hombre alargó la mano, cortó un trozo de pan y se tragó un pedazo grande.\n\n\n—¿Usted pensó que su poesía era buena? —dijo, volviéndose finalmente hacia Jimmy y mirándole de frente, con una mirada como la de un niño pero agresiva—. ¿Lo va a poner en su revista?\n\n\n—Sí, creo que sí —dijo Jimmy.\n\n\n—Nunca leo, salvo uno de sus poemas, algo acerca de un minero que ella conocía bien, porque se había casado con uno —dijo él con su peculiar voz severa, que tenía un cierto sonido sarcástico, un cierto tono indómito.\n\n\nJimmy permaneció en silencio. La voz áspera y belicosa del otro hombre le acobardó.\n\n\n—Yo mismo no aguanto Commentator —dijo Pinnegar, buscando con los ojos el pudín, y retirando su plato—. Me parece dar rodeos para no ir a ninguna parte.\n\n\n—Bien, probablemente sea así —dijo Jimmy, moviéndose un poco—. ¡Pero con tal de que el camino sea interesante! No creo que nadie vaya a ningún sitio actualmente; me refiero a las revistas.\n\n\n—No sé —dijo Pinnegar—. Hay algunas noticias en Liberator, y algunas ideas en Janus. Yo no le saco provecho a todas esas opiniones que tiene la gente. No te llevan a ninguna parte.\n\n\n—Pero —dijo Jimmy con cierta sonrisa— ¿y a qué parte quiere llegar? Está bien hablar de llegar a alguna parte, pero ¿adónde? ¿Adónde en el mundo de hoy quiere llegar? En general, quiero decir. Si quiere tener mejor trabajo en la mina, de acuerdo, adelante, consígalo. Pero si hablamos de llegar a alguna parte en la vida, pues tiene que saber de qué está hablando.\n\n\nJimmy estaba algo irritado con la puerilidad del hombre y su peligrosa abstracción.\n\n\n—Yo soy un hombre, ¿no? —dijo el minero, poniéndose tenso y firme.\n\n\n—Pero ¿qué quiere decir con eso de ser un hombre? —gruñó Jimmy, realmente exasperado—. ¿Qué quiere decir? Sí, es un hombre, ¿y qué?\n\n\n—¿No puedo decir que no le saco provecho? —dijo el minero despacio, brusco y firme.\n\n\n—Tiene derecho a decirlo —replicó Jimmy con una sonrisa—. Pero no significa nada. Todos sacamos provecho desde el rey Jorge en adelante. Tenemos que hacerlo. Cuando te comes el pudín te aprovechas de cientos de personas, incluyendo tu esposa.\n\n\n—Lo sé, lo sé. Sin embargo, no importa. De mí no van a aprovecharse.\n\n\nJimmy se encogió de hombros.\n\n\n—De acuerdo. Era una frase como cualquier otra.\n\n\nEl minero se sentó rígido en su silla, su rostro se endurecía y se distanciaba. Estaba pensando, evidentemente, en algo que le pinchaba como una púa en su consciencia, algo que estaba deseando endurecer, como la piel alguna vez se endurece alrededor de una astilla de metal clavada en la carne.\n\n\n—No van a aprovecharse de mí —dijo ahora hablando con dureza y concluyentemente para sí mismo y mirando al espacio—. Allí abajo en la mina se aprovechan de mí y me pagan un sueldo. En casa se aprovechan de mí y mi esposa me pone la comida en la mesa como si fuese un cliente en una tienda.\n\n\n—Pero ¿qué espera? —gritó Jimmy, retorciéndose en la silla.\n\n\n—¿Yo? ¿Que qué espero yo? No espero nada. Pero yo le digo —él se volvió y miró a los ojos de Jimmy de frente y con dureza— que no voy a aguantar nada.\n\n\nJimmy vio la dura finalidad en los ojos del otro hombre, y se avergonzó.\n\n\n—Si sabe qué es lo que no va a aguantar… —dijo.\n\n\n—¡No quiero que mi esposa escriba poesía! Y que se la mande a una serie de hombres a los que no ha visto. No quiero que mi esposa esté sentada como la reina Boadicea cuando yo llego a casa, y con la cara como un muro de piedra con agujeros. No sé qué pasa. Ni siquiera ella lo sabe. Pero hace lo que quiere. Solamente te señala, y yo hago lo mismo.\n\n\n—¡Por supuesto! —gritó Jimmy, aunque no había ningún supuesto.\n\n\n—¿Le ha dicho que tengo otra mujer?\n\n\n—Sí.\n\n\n—Y le voy a decir por qué. Si yo cedo ante la cara con carbón, y bajo a la mina cada día para ocho horas de esclavitud, más o menos, alguien tiene que condescender conmigo.\n\n\n—Entonces —dijo Jimmy tras una pausa—, quiere decir que quiere que su esposa se someta a usted; bueno, ese es el problema. Se tiene que casar con una mujer que se someta.\n\n\nEra sorprendente esto de Jimmy. Estaba sentado allí y le daba un sermón al minero como un padre puritano, olvidando completamente la emoción desintegradora de Clarissa en su propio entorno.\n\n\n—Quiero una esposa que me complazca, que desee complacerme —dijo el minero.\n\n\n—¿Por qué deberías ser complacido más que cualquier otro? —preguntó la esposa con frialdad.\n\n\n—Mi hija, mi hijita desearía complacerme, si su madre se lo permitiera. Pero las mujeres se mantienen unidas. Se lo digo —y aquí se volvió hacia Jimmy con un brillo en sus ojos azul oscuro—, quiero una mujer para complacerme, una mujer que esté deseosa de complacerme. Y si no puedo encontrarla en mi casa, la buscaré fuera.\n\n\n—Espero que ella te complazca —dijo la esposa meciéndose ligeramente.\n\n\n—Lo hace —dijo el hombre.\n\n\n—Entonces ¿por qué no te vas y vivís juntos? —dijo ella.\n\n\nÉl se volvió y la miró.\n\n\n—¿Por qué? —dijo—. Porque tengo mi casa. Tengo mi casa, tengo a mi esposa, sea como sea, como mujer con quien vivir. Y tengo a mi hija. ¿Por qué voy a destrozarlo todo?\n\n\n—¿Y yo qué? —preguntó ella, fría y fieramente.\n\n\n—¿Tú? Tú tienes tu casa. Tienes una hija. Tienes un hombre que trabaja para ti. Tienes todo lo que quieres. Haces lo que quieres.\n\n\n—¿Sí? —preguntó ella con un sarcasmo intolerable.\n\n\n—Sí. Aparte de un poco de trabajo en la casa, haces lo que quieres. Si quieres irte te vas. Pero mientras vivas en mi casa, tienes que respetarla. No traer hombres aquí, claro.\n\n\n—Y tú, ¿respetas tu casa? —dijo ella.\n\n\n—Sí. Lo hago. Si tengo otra mujer que me complazca no te privo a ti de nada. Lo único que te pido es que cumplas con tu deber como ama de casa.\n\n\n—¡Agachándome a lavarte la espalda! —dijo ella con pesado sarcasmo; y un poco vulgar, pensó Jimmy.\n\n\n—¡Agachándote a lavarme la espalda porque tiene que ser lavada! —dijo él.\n\n\n—¿Qué hay acerca de la otra? Que te lo haga ella.\n\n\n—Esta es mi casa.\n\n\nLa esposa hizo un movimiento extraño, como una loca. Jimmy estaba sentado, pálido y asustado. Tras la quietud del minero él podía sentir la concentración de una ira fría y una voluntad inalterable. En el rostro enjuto del hombre podía apreciar los huesos, la fijeza de los huesos masculinos, y era como si el alma humana, o el espíritu, se hubiese adentrado en el cráneo y el esqueleto, casi invulnerables.\n\n\nJimmy, por alguna razón, sentía una ira salvaje contra ese hombre huesudo y lógico. Era la frialdad dura, la estabilidad, lo que no podía soportar.\n\n\n—¡Mire! —le gritó, con una voz con ecos de Oxford, sus ojos brillando airadamente y lanzando una mirada hacia dentro tras sus gafas—. Dice que la señora Pinnegar es libre, libre de hacer lo que quiera. En ese caso, no tendrá inconveniente si se viene conmigo lejos de aquí.\n\n\nEl minero miró el rostro extraño y pálido del editor, asombrado. Jimmy mantenía su rostro apartado ligeramente, y ciego, sin ver a nadie. Había una inclinación mefistofélica en sus cejas, y una rectitud de san Sebastián Mártir en su boca.\n\n\n—¿Ella quiere? —preguntó Pinnegar con incredulidad devastadora. La esposa sonrió levemente, con desagrado. Podía ver la vanidad de su marido en la completa incapacidad para creer que ella podía preferir a otro hombre que no fuese él.\n\n\n—Eso —dijo Jimmy— tiene que preguntárselo usted mismo. Pero para eso es para lo que he venido: a pedirle que se venga a vivir conmigo, y que se traiga a la niña.\n\n\n—¿Ha venido, sin haberla visto antes, a pedirle eso? —dijo el marido con creciente asombro.\n\n\n—Sí —dijo Jimmy, vehementemente, moviendo la cabeza con énfasis de borracho—. ¡Sí! ¡Sin haberla visto antes!\n\n\n—Esta vez has pescado un pez raro con tu poesía —dijo él volviéndose hacia su esposa con una curiosa familiaridad marital. Ella odiaba esta brusca familiaridad.\n\n\n—¿Qué tipo de pez has pescado tú? —replicó ella—. ¿Y con qué la pescaste?\n\n\n—¡Con el tirachinas! —dijo él con una ligera sonrisa burlona.\n\n\nJimmy estaba sentado en suspense. Los tres estuvieron sentados en suspense durante un rato.\n\n\n—¿Y qué le dices a él? —dijo el minero, finalmente.\n\n\nJimmy levantó la vista, y la media sonrisa malévola en su rostro le hizo parecer más guapo, una mezcla de fauno y Mefisto. Miró con curiosidad, incitante, a la mujer que le miraba desde lejos.\n\n\n—Le digo que sí —replicó ella con voz fría.\n\n\nEl marido se quedó completamente inmóvil, sentado erguido en la silla de madera y mirando al espacio. Era como si estuviese observando fijamente algo que volase fuera de él, fuera de su propio espíritu. Pero no iba a dejarse vencer, en absoluto, por cualquier emoción.\n\n\nNo podía creer que aquella mujer quisiese vivir con él. Sin embargo, sí quería.\n\n\n—Estoy seguro de que es lo mejor para todos —dijo Jimmy con su voz de padre puritano—. A usted no le importa, realmente —continuó arrastrando las palabras—, si se lleva a la niña. Le doy mi palabra de que les daré lo mejor.\n\n\nEl minero le miró como si estuviese muy lejos. Jimmy tembló ante su mirada. Podía ver cómo el otro hombre estaba matando la emoción implacablemente, desnudándose de su propia carne, desnudando el hueso duro y sin emociones del género masculino.\n\n\n—Le doy carta blanca —dijo Pinnegar, con labios adormecidos—. Que haga lo que quiera.\n\n\n—Mucho es para ser amor paternal, comparado con el egoísmo —dijo ella.\n\n\nÉl se volvió y la miró con ese poder extraño de ira remota. Y de pronto ella se quedó inmóvil, sofocada.\n\n\n—Por lo que a mí respecta, te doy carta blanca —repitió abstraído.\n\n\n—¡Desde luego es carta blanca! —dijo ella con su primer toque de amargura.\n\n\nJimmy miró el reloj. Se estaba haciendo tarde: en el pub le podían dejar en la calle. Se levantó para marcharse, diciendo que volvería por la mañana. Se iba al día siguiente, al mediodía, a Londres.\n\n\nSe sumergió en la oscuridad y en el barro de ese campo negro, atormentado y nocturno. Llevaba una extraña euforia en el espíritu, con una mezcla de temor. Pero por entonces siempre necesitaba un elemento de temor para ponerse eufórico. Pensó con terror en esos seres humanos abandonados en esa casa, juntos. ¡El estado amenazante de tensión! Él mismo no podía soportar una tensión extrema. Él siempre tenía que comprometerse, ser condescendiente y conmovedor. Así se las arreglaría con la señora Pinnegar. ¡Emily! Se tenía que acostumbrar a nombrarla. ¡Emily! Emilia era absurdo. Nunca había conocido a una Emily.\n\n\nRealmente se sentía asustado y eufórico. Estaba haciendo algo grande. No es que estuviese enamorado de esa mujer. Pero, por Dios, quería apartarla de ese hombre. Y quería la aventura con ella. Absolutamente la aventura con ella. Se sentía realmente contento, realmente él mismo, realmente masculino.\n\n\nPero por la mañana volvió a la casa del minero bastante apocado. Era otro día lluvioso y oscuro, con los árboles negros, la calle negra, los setos negros, las casas de ladrillos negruzcos, y el olor y los ruidos de los mineros bajo un día sin cielo. Como vivir en un extraño subterráneo.\n\n\nDe mala gana subió esa entrada de nuevo, y llamó a la puerta trasera, echando una ojeada al pobre jardincito con sus tallos de coliflor y sus feos utensilios.\n\n\nLa niña le abrió la puerta: con su pelo rubio, las mejillas sonrojadas, y los ojos cálidos y azules.\n\n\n—¡Hola, Jane! —dijo.\n\n\nLa madre estaba de pie, alta y robusta, al lado de la mesa, mirándole con poderosos ojos cuando entró. Era guapa pero no tenía buena piel: como si la batalla le hubiese perjudicado la salud. Jimmy la miró sonriendo con su sonrisa lenta y halagadora, que siempre llevaba un rayo de triunfo al espíritu de la mujer. Y cuando vio sus ojos moteados y dorados escarbando en sus ojos, sin un ápice de bondad, pensó para sí: Dios mío, ¡cómo voy a dormir con esa mujer! Sin embargo, su voluntad estaba preparada y se las arreglaría de algún modo.\n\n\nY cuando miró la cabeza huesuda y quieta y la figura inclinada del minero sentado en su silla de madera al lado del fuego, se sintió aún más preparado. Tenía que triunfar sobre ese hombre.\n\n\n—¿En qué tren te vas? —preguntó la señora Pinnegar.\n\n\n—En el de las doce treinta. —Él la miró mientras hablaba, con los amplios ojos brillantes, infantiles y casi evasivos que eran su peculiar atractivo. Ella le miró con asombro interesado. Estaba casi fascinada por sus ojos gris oscuro, brillantes, infantiles y atractivos, con las pestañas largas: un cambio absoluto respecto a ese resentimiento implacable que encontraba siempre como respuesta en los ojos azules de su marido. Su marido siempre le parecía una amenaza, en su esbeltez, su concentración, su eterna rigidez. Y este hombre la miraba con los ojos brillantes, grandes y fascinantes de joven gato persa, algo al mismo tiempo atrevido y tímido y evasivo y extrañamente incitante. Ella se sintió inmediatamente bajo su hechizo.\n\n\n—Comerás antes de salir —dijo ella.\n\n\n—¡No! —gritó él con pánico, no quería comer frente al otro hombre—. No, he tomado un desayuno abundante. Tomaré un sándwich cuando cambie en Sheffield, de veras.\n\n\nElla tenía que ir a hacer la compra. Le dijo que le acompañaría a la estación cuando volviera. Sería después de las once.\n\n\n—Oiga, escuche —dijo, dirigiéndose al hombre abstraído y delgado que estaba sentado desapercibido, con el periódico—. Tenemos que dejar esto arreglado. Quiero que la señora Pinnegar y la niña vengan a vivir conmigo. Y se van a venir. ¿No cree que sería mejor que se viniesen hoy mismo conmigo? Es solo poner algunas cosas en la maleta y salir. ¿Por qué alargar esto?\n\n\n—Ya le he dicho —replicó el marido— que ella tiene carta blanca para hacer lo que quiera.\n\n\n—Entonces, de acuerdo. ¿No quieres hacerlo? ¿No te vienes ahora conmigo? —dijo Jimmy mirándola expuesto, pero lanzando sus ojos hacia dentro. Arrojándose con un impulso deliberado a su merced.\n\n\n—¡No puedo! —gritó ella con decisión—. No puedo irme hoy.\n\n\n—Pero ¿por qué no? ¿Por qué no, si estoy aquí? Tienes carta blanca, puedes hacer lo que quieras.\n\n\n—Esa carta blanca no me llevará lejos —dijo ella con rudeza—; no puedo irme hoy de cualquier modo.\n\n\n—¿Cuándo puedes, entonces? —dijo él con esa petulante y rara súplica—. Cuanto antes mejor.\n\n\n—Puedo el lunes —dijo ella bruscamente.\n\n\n—¡El lunes! —Él la miró con una especie de pánico a través de las gafas. Después volvió a apretar los dientes y movió la cabeza arriba y abajo—. ¡De acuerdo, entonces! Hoy es sábado. El lunes, entonces.\n\n\n—Si me perdonáis —dijo ella—, tengo que salir por unas cuantas cosas. Iré contigo a la estación cuando vuelva.\n\n\nPuso a Jane un abrigo azul claro y un gorro, ella se puso un pesado abrigo y un sombrero negros y salió.\n\n\nJimmy se sentó muy incómodo frente al minero, que también llevaba gafas para leer. Pinnegar bajó el periódico y se quitó las gafas de la nariz para decir algo sobre el gobierno laborista.\n\n\n—Sí —dijo Jimmy—. Después de todo es mejor ser lógicos. Si se es demócrata, la única cosa lógica es un gobierno laborista. Aunque, personalmente, para mí, un gobierno es tan bueno como otro.\n\n\n—¡Tal vez! —dijo el minero—. Pero todo se acaba tarde o temprano.\n\n\n—¡Oh, claro! —dijo Jimmy, y se callaron.\n\n\n—¿Ha estado casado antes? —le preguntó Pinnegar finalmente.\n\n\n—Sí. Estamos divorciados.\n\n\n—Supongo que quiere que me divorcie de mi esposa —dijo el minero.\n\n\n—Pues… sí. Sería mejor.\n\n\n—A mí me da igual —dijo Pinnegar—, divorcio o no divorcio. Me iré a vivir con la otra mujer, pero no volveré a casarme. Es suficiente con una vez. Pero si ella quiere el divorcio, puede pedirlo.\n\n\n—Ciertamente sería mejor —dijo Jimmy.\n\n\nHubo una larga pausa. Jimmy deseaba que la mujer regresara.\n\n\n—Le considero un instrumento —dijo el minero—. Algo tenía que romperlo. Usted es el instrumento que lo rompe.\n\n\nEra extraño estar sentado en la habitación con aquel hombre delgado, remoto y obstinado. Jimmy estaba algo fascinado por él. Pero al mismo tiempo le odiaba porque no podía estar en la misma habitación con él sin estar bajo su hechizo. Se sentía dominado. Y le odiaba.\n\n\n—Mi esposa —dijo Pinnegar mirando a Jimmy con un gesto peculiar, casi humorístico y burlón— espera que yo me pierda cuando ella me abandone. Es su última esperanza.\n\n\nJimmy meneó la cabeza y se calló sin saber qué decir. El otro hombre todavía permanecía sentado en la silla, como una suerte de prisionero infinitamente paciente, mirando por la ventana y esperando.\n\n\n—Ella cree —continuó— que hay un maravilloso futuro esperándola en alguna parte y que usted le va a abrir la puerta.\n\n\nY de nuevo la misma mueca divertida apareció en sus ojos. Y de nuevo Jimmy se sintió fascinado por el hombre. Y de nuevo odió el hechizo de esta fascinación. Porque Jimmy quería ser, en su propia mente, el hombre más fuerte entre los hombres, pero particularmente entre las mujeres. Y este delgado y peculiar hombre podía dominarle. Lo sabía. El puro silencio inconsciente de Pinnegar dominaba la habitación dondequiera que estuviera. Jimmy odiaba esto.\n\n\nFinalmente la señora Pinnegar volvió, y Jimmy salió con ella. Le dio la mano al minero.\n\n\n—Adiós —dijo él.\n\n\n—Adiós —dijo Pinnegar, mirándole con esos divertidos ojos azules, tras los cuales Jimmy sabía que no podría nunca mirar.\n\n\nY el camino a la estación fue casi un paseo de conspiración contra el hombre que se había quedado atrás, entre el hombre de gafas y la alta mujer. Ellos arreglaron los detalles para el lunes. Emily llegaría en el tren a las nueve: Jimmy la recogería en Marylebone y la instalaría en su casa en St. John’s Wood. Posteriormente, con la niña, iniciarían una nueva vida. Pinnegar se divorciaría de su esposa o ella se divorciaría de él: y después, otro matrimonio.\n\n\nDurante el viaje a casa Jimmy le encontró gusto a todo eso. Sentía que había hecho algo realmente desesperado y venturoso. Pero estaba demasiado agitado como para analizar los resultados. Tan solo cuando se iba acercando a Londres, tuvo la sensación de que todo se acababa. Estaba desesperadamente cansado después de todo, casi demasiado cansado como para levantarse. Sin embargo, salió tras la cena y le expuso todo a Severn.\n\n\n—Estás loco —dijo Severn, consternado—. ¿Por qué lo hiciste?\n\n\n—Bien —dijo Jimmy—. Porque quise.\n\n\n—¡Dios mío! La mujer parece la cabeza de la Medusa. ¡Eres un héroe con estómago, debo decir! ¿Recuerdas a Clarissa?\n\n\n—¡Oh! —se angustió Jimmy—. Pero esto es diferente.\n\n\n—Ah, claro, su nombre es Emma o algo así, ¿no?\n\n\n—¡Emily! —dijo Jimmy brevemente.\n\n\n—De cualquier modo estás loco, puedes seguir representando un papel. No tengo duda, haciendo de sauce llorón, sobrevivirás a todas las tormentas femeninas que te preparas a ti mismo. Todavía no he visto un sauce llorón destruido por un vendaval, así que sigue colgando en él tu cítara y estarás bien. ¡Buena suerte! Pero para un hombre que buscaba una pequeña Gretchen que lo adorara, eres un tipo formidable.\n\n\nEsto era todo lo que Severn tenía que decir. Pero Jimmy se fue a casa con las piernas temblando. El domingo por la mañana escribió una carta preocupada. No sabía cómo empezar: “Querida señora Pinnegar” y “Querida Emily” parecían demasiado distantes o demasiado atrevidos respectivamente. Por eso se lanzó sin ningún tipo de “querida”.\n\n\n \n\n\nQuiero que tengas esto antes de venir. Quizá nos hemos precipitado. Tan solo te ruego que decidas finalmente por ti misma antes de venir. No vengas, por favor, a menos que estés absolutamente segura. Si estás mínimamente insegura, espera un poco, hasta que lo tengas claro, de un modo u otro. Por mi parte, si no vienes lo entenderé. Pero, por favor, envíame un telegrama. Si vienes, seréis bien recibidas tú y la niña.\n\n\nTuyo siempre,\n\n\nJ. F.\n\n\n \n\n\nPagó a un hombre el billete de ida y vuelta y tres libras extra, para ir el domingo y entregar esa carta. El hombre regresó por la tarde. Había entregado la carta. No había respuesta.\n\n\n¡Horrible la noche del domingo; tensa la mañana del lunes!\n\n\nUn telegrama: “Llego a Marylebone a las 12.50 con Jane. Tuya siempre. Emily”.\n\n\nJimmy apretó los dientes y se fue a la estación. Pero cuando sintió la mirada de ella en él, y encontró sus ojos, y tras verla venir despacio por el andén, sujetando a su niña de la mano, sus lentos ojos de gato ardiendo bajo las cejas rectas, ardiendo en él, casi se desmayó. Una sonrisa forzada le sobrevino según le daba la mano. Sin embargo dijo:\n\n\n—Estoy terriblemente contento de que hayas venido.\n\n\nY según se sentaba en el taxi, un perverso e intenso deseo por ella le inundó, dejándole casi indefenso. Podía sentir, muy fuertemente, la presencia del otro hombre en ella, y esto penetraba en su cabeza como espíritu puro. ¡El otro hombre! De algún modo sutil e inexplicable, él estaba corporalmente presente, el marido. La mujer se movió en su aura. Ella estaba inevitablemente casada con él.\n\n\nY esto fue directo a la cabeza de Jimmy como whisky puro. ¿Cuál de los dos caería ante él con una caída más grande, la mujer, o aquel hombre, su marido?\n\n\n*FIN*\n\n\n\n\n“Jimmy and the Desperate Woman”,\n\n\nCriterion\n, 1924\n\n"}