{"metadata": {"length": 6791, "words": 1229, "reading_time_min": 6.145}, "text": "Mi primer encuentro con Raymond tuvo lugar más o menos una semana después de llegar a aquella ciudad extraña. Bajaba en el ascensor, pensando en el amor y en la muerte, cuando sentí como si me arrancaran las entrañas y la cabina se paró en el piso octavo. El ascensorista abrió la puerta y un niño de unos siete u ocho años apareció en el umbral y dijo:\n\n\n—Ey, Max, ¿has visto a mi hermano?\n\n\n—No —dijo el ascensorista.\n\n\nEl muchacho se quedó mirando al suelo, meditabundo, y luego dijo:\n\n\n—De acuerdo, Max. Puedes irte. Si lo ves, dile que estoy esperándolo.\n\n\nEl ascensorista cerró la puerta y seguimos bajando despacio, lo bastante despacio como para que le diera tiempo a girar y decirme:\n\n\n—Es Raymond. Si se va a quedar un tiempo, lo irá conociendo. ¡Menudo pillo!\n\n\n—¿Ah, sí? —dije—. ¿Quién es?\n\n\n—Se llama Raymond Miller. Vive aquí, en el hotel. Es un mal bicho, y durante un tiempo dejamos de pararnos en el octavo piso porque sabíamos que era Raymond, pero Joe, otro ascensorista, tuvo jaleo por eso, así que ahora paramos, tanto si sabemos que es Raymond como si no.\n\n\nLa segunda vez que vi a Raymond fue en circunstancias bastante parecidas. En esta ocasión también paró el ascensor y preguntó por su hermano, y luego le dijo a Harry, el ascensorista, que podía seguir.\n\n\n—¿Es que este niño siempre está buscando a su hermano? —dije.\n\n\nEl ascensorista se rio.\n\n\n—No tiene ningún hermano —dijo Harry—. Lo hace en broma. Como lo de Gracie Allen en la radio, que siempre habla de su hermano perdido. El chico lo habrá sacado de alguna parte, supongo.\n\n\nDías después el ascensor volvió a pararse en el piso octavo, pero esta vez se subió una judía preciosa de unos treinta años, y Max dijo:\n\n\n—Buenos días, señora Miller.\n\n\n—Hola, Max —dijo ella. La cabina empezó el descenso—. ¿Raymond ha vuelto a darte la lata o ha sido a alguno de los otros chicos?\n\n\n—A mí no —dijo Max—. Me imagino que habrá sido a otro. ¿Por qué?\n\n\n—Porque esta mañana estaba echando pestes de ti. No de ti en concreto, sino de los ascensoristas de las narices, palabras suyas. Así que lo primero que he pensado es que quizá se ha pasado de fresco y alguien le ha echado un rapapolvo. No dejes de hacerlo si se pasa de la raya, sobre todo si quiere bajar al vestíbulo. No quiero que ande dando vueltas por ahí. Como si no tuviera espacio para jugar…\n\n\nMás tarde ese mismo día había quedado en encontrarme con alguien en el vestíbulo, pero llegué muy pronto, así que me puse a leer el periódico, cuando de pronto levanté la vista y ahí estaba Raymond, delante de mí, aparentemente indeciso entre decirme algo y, sospecho, pegarle un manotazo al periódico.\n\n\n—Hola, chico —dije.\n\n\n—Hola, señor Kelly —dijo exhibiendo una amplia sonrisa.\n\n\nSabía la parte que me tocaba, así que dije:\n\n\n—¿Cómo sabes mi nombre?\n\n\n—Preguntando —dijo—. Le he preguntado a la señorita McNulty. La señorita McNulty es la mujer de la recepción. Esa de ahí. —La señaló, y al mirar en su dirección vi que la señorita McNulty nos estaba mirando entre risas. Raymond le hizo un gesto de asentimiento y luego me dijo—: ¿Le gusta el hotel?\n\n\n—Sí, no está mal —dije.\n\n\n—Pues diga que sí con la cabeza. La señorita McNulty quiere saber si le gusta. Me ha dicho que se lo pregunte y que si le gustaba, dijera que sí con la cabeza.\n\n\nMe pareció raro, pero lo complací asintiendo de forma enérgica. Raymond sonrió ampliamente y repitió el gesto de asentimiento en dirección a la señorita McNulty; luego me miró, se rio y se marchó corriendo.\n\n\nUn tiempo después descubrí de qué se trataba toda aquella historia: Raymond le había dicho a la señorita McNulty que yo quería besarla, y cuando ella le había preguntado cómo lo sabía, él había dicho que se lo demostraría.\n\n\nLa siguiente vez que vi a Raymond el muchacho había parado el ascensor y al verme echó a correr.\n\n\n—Oye, tú —dije—. Quiero hablar contigo.\n\n\nEl chico dio la vuelta y se subió al ascensor.\n\n\n—Mi madre no me deja bajar al vestíbulo —dijo.\n\n\n—Ya lo sé —dije—. ¿A qué vino la ocurrencia de tomarme el pelo el otro día? Te tengo calado, señorito Miller.\n\n\n—¿Se lo va a decir a mi madre?\n\n\n—No —dije.\n\n\n—Déjame bajar, Max —dijo Raymond.\n\n\nMax paró la cabina en el piso tercero y Raymond se bajó.\n\n\nSupongo que después de eso Raymond estuvo esquivándome, porque no volví a verlo en una semana o así, hasta que un día se me acercó y se sentó a mi lado en el vestíbulo.\n\n\n—Vaya, vaya —dije—. Eres caro de ver.\n\n\n—¿Qué?\n\n\n—Digo que eres caro de ver. ¿Dónde te habías metido?\n\n\n—Arriba. No podía salir de mi piso sin permiso. Mi madre no me dejaba.\n\n\n—Oh —dije—. ¿Qué has hecho esta vez?\n\n\n—Yo no he hecho nada —dijo él.\n\n\n—Anda ya —dije yo.\n\n\n—No fui yo —dijo—. Fue otro niño que se llama Nathan Soskin. A veces sube a jugar conmigo, y puso una aguja en el botón del ascensor y me echaron la culpa a mí. Alguien se chivó y dijo que lo había hecho yo. Me echan la culpa de todo. De no ser por mí, habría abierto la manguera de incendios.\n\n\n—Bueno, supongo que alguna vez también te habrás librado porque a nadie se le ocurrió pensar que lo habías hecho tú.\n\n\n—No muchas —dijo—. No muchas. Seguro que si alguien hubiera abierto la manguera de incendios, me habrían echado a mí la culpa.\n\n\n—Entonces más vale que no se lo dejes hacer a tus amigos.\n\n\n—Oh, no me refería a Nathan ni a ellos. Me refería a los borrachos. ¿Estaba usted aquí cuando hubo la convención?\n\n\n—Sí —dije.\n\n\n—Pues ellos. Hacen cosas de esas. ¡Buf, la que arman! Cuando tenía siete años una vez se mató un hombre. Se mató cayendo por la ventana, pero estaba borracho.\n\n\n—¿Cómo lo sabes?\n\n\n—¿Qué cómo lo sé? Me lo dijeron. Todos los botones lo decían, y Max y Harry y Joe y el señor Hurley y el señor Dupree y Lollie, la camarera. Todo el mundo decía que el hombre estaba borracho. ¡Buf, se ponen como locos! Cuando vivíamos en Chicago abrieron la manguera de incendios. Yo entonces solo era un niño.\n\n\n—¿Cuántos años tienes ahora? ¿Ocho?\n\n\n—¿Ocho? Qué gracioso. Nueve, casi diez. Usted es de Nueva York, ¿a que sí?\n\n\n—Sí —dije.\n\n\n—Qué asco de ciudad —dijo Raymond—. Eso dice mi madre. Pronto nos iremos ahí, puede que la semana que viene. Mi madre dice que en esta ciudad nadie se forra, así que nos vamos a Nueva York. Supongo que nos veremos si usted vuelve por ahí. Mi madre dice que está llena de patanes como todas las ciudades, pero que están forrados.\n\n\n—Supongo que es verdad —dije.\n\n\n—Me gustaría ver a los Giants algún día —dijo Raymond—. Un amigo de mi madre me llevó a verlos un día que jugaban aquí. ¿Usted conoce a mi madre?\n\n\n—De vista solamente —dije—. Nunca nos hemos presentado.\n\n\n—Oh —dijo Raymond—. Bueno, supongo que tendría que ir subiendo. El señor Hurley sí que la conoce. Puede pedirle que los presente. Bueno, hasta la vista.\n\n\n—Hasta la vista —dije.\n\n\nFIN\n\n\n\n\n“Hotel Kid”,\n\nVanity Fair\n, 1933\n\n"}