{"metadata": {"length": 3134, "words": 559, "reading_time_min": 2.795}, "text": "Un joven le pidió a un padre la mano de su hija y la recibió en una caja; era su mano izquierda.\n\n\nPADRE: Me pediste su mano y ya la tienes. Pero, en mi opinión, querías otras cosas y las tomaste.\n\n\nJOVEN: ¿Qué quiere usted decir con eso?\n\n\nPADRE: ¿Tú qué crees que quiero decir? No me negarás que soy más honrado que tú, porque tú cogiste algo de mi familia sin pedirlo, mientras que cuando me pediste la mano de mi hija, yo te la di.\n\n\nEn realidad, el joven no había hecho nada deshonroso. Simplemente, el padre era suspicaz y mal pensado. El padre consiguió legalmente hacer responsable al joven del mantenimiento de su hija y lo exprimió económicamente. El joven no pudo negar que tenía la mano de la hija… aunque, desesperado, la había enterrado ya, después de besarla. Pero la mano iba para dos semanas.\n\n\nEl joven quería ver a la hija, e hizo un esfuerzo, pero se encontró bloqueado por los comerciantes que la asediaban. La hija estaba firmando cheques con la mano derecha. Lejos de haberse desangrado, estaba lanzada a toda marcha.\n\n\nEl joven anunció en los periódicos que ella había abandonado el domicilio conyugal. Pero tenía que probar que lo hubiera compartido antes. Aún no era «un matrimonio», ni en el juzgado ni por la iglesia. Sin embargo, no había duda de que él tenía su mano y había firmado un recibo cuando le entregaron el paquete.\n\n\n—Su mano, ¿para qué? —preguntó el joven a la Policía, desesperado y sin un céntimo—. Su mano está enterrada en mi jardín.\n\n\n—¿Es que, encima, es un criminal? ¿No solamente desordenado en su manera de vivir, sino, además, un psicópata? ¿No le habrá usted cortado la mano a su mujer?\n\n\n—¡No! ¡Y ni siquiera es mi mujer!\n\n\n—¡Tiene su mano, pero no es su mujer! —se burlaron los hombres de la ley—. ¿Qué podemos hacer con él? No es razonable, puede que incluso esté loco.\n\n\n—Enciérrenlo en un manicomio. Además, está arruinado, por tanto tendrá que ser en una institución del Estado.\n\n\nAsí que encerraron al joven y, una vez al mes, la chica cuya mano había recibido venía a mirarlo a través de la alambrada, como una esposa sumisa. Y, como la mayoría de las esposas, no tenía nada que decirle. Pero sonreía dulcemente. El trabajo de él comportaba una pequeña pensión que ella cobraba ahora. Ocultaba su muñón en un manguito.\n\n\nDebido a que el joven llegó a estar tan asqueado de ella que no podía ni mirarla, lo trasladaron a una sala más desagradable, privado de libros y de compañía, y se volvió loco de verdad.\n\n\nCuando se volvió loco, todo aquello que le había sucedido, el haber pedido y recibido la mano de su amada, se le hizo inteligible. Comprendió la horrible equivocación, crimen incluso, que había cometido al pedir algo tan bárbaro como la mano de una chica.\n\n\nHabló con sus captores, diciéndoles que ahora comprendía su error.\n\n\n—¿Qué error? ¿Pedir la mano de una chica? Lo mismo hice yo cuando me casé.\n\n\nEl joven, sintiendo entonces que estaba loco sin remedio, puesto que no podía establecer contacto con nada, se negó a comer durante muchos días y, al fin, se tumbó en la cama de cara a la pared y murió.\n\n\nFIN\n\n\n\n\n“The Hand”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}