{"metadata": {"length": 23751, "words": 3860, "reading_time_min": 19.3}, "text": "Confieso que sólo soy un simple escritor de relatos fantásticos. Desde mi más temprana infancia me he sentido subyugado por la secreta fascinación de lo desconocido y lo insólito. Los temores innominables, los sueños grotescos, las fantasías más extrañas que obsesionan nuestra mente, han tenido siempre un poderoso e inexplicableatractivo para mí. En literatura, he caminado con Poe por senderos ocultos; me he arrastrado entre las sombras con Machen; he cruzado con Baudelaire las regiones de las hórridas estrellas, o me he sumergido en las profundidades de la tierra, guiado por los relatos de la antigua ciencia. Mi escaso talento para el dibujo me obligó a intentar describir con torpes palabras los seres fantásticos que moran en mis sueños tenebrosos. Esta misma inclinación por lo siniestro se manifestaba también en mis preferencias musicales. Mis composiciones favoritas eran la Suite de los Planetas y otras del mismo género. Mi vida interior se convirtió muy pronto en un perpetuo festín de horrores fantásticos, refinadamente crueles. En cambio, mi vida exterior era insulsa. Con el transcurso del tiempo, me fui haciendo cada vez más insociable, hasta que acabé por llevar una vida tranquila y filosófica en un mundo de libros y sueños.\n\n\nEl hombre debe trabajar para vivir. Incapaz, por naturaleza, de todo trabajo manual, me sentí desconcertado en mi adolescencia ante la necesidad de elegir una profesión. Mi tendencia a la depresión vino a complicar las cosas, y durante algún tiempo estuve bordeando el desastre económico más completo. Entonces fue cuando me decidí a escribir.\n\n\nAdquirí una vieja máquina de escribir, un montón de papel barato y unas hojas de carbón. Nunca me preocupó la búsqueda de un tema. ¿Qué mejor venero que las ilimitadas regiones de mi viva imaginación? Escribiría sobre temas de horror y oscuridad y sobre el enigma de la Muerte. Al menos, en mi inexperiencia y candidez, éste era mi propósito.\n\n\nMis primeros intentos fueron un fracaso rotundo. Mis resultados quedaron lastimosamente lejos de mis soñados proyectos. En el papel, mis fantasías más brillantes se convirtieron en un revoltijo insensato de pesados adjetivos, y no encontré palabras de uso corriente con que expresar el terror portentoso de lo desconocido. Mis primeros manuscritos resultaron mediocres, vulgares; las pocas revistas especializadas de este género los rechazaron con significativa unanimidad. Tenía que vivir. Lentamente, pero de manera segura, comencé a ajustar mi estilo a mis ideas. Trabajé laboriosamente las palabras, las frases y las estructuras de las oraciones. Trabajé, trabajé duramente en ello. Pronto aprendí lo que era sudar. Y por fin, uno de mis relatos fue aceptado; después un segundo, y un tercero, y un cuarto. En seguida comencé a dominar los trucos más elementales del oficio, y comencé finalmente a vislumbrar mi porvenir con cierta claridad. Retorné con el ánimo más ligero a mi vida de ensueños y a mis queridos libros. Mis relatos me proporcionaban medios un tanto escasos para subsistir, y durante cierto tiempo no pedí más a la vida. Pero esto duró poco. La ambición, siempre engañosa, fue la causa de mi ruina.\n\n\nQuería escribir un relato real; no uno de esos cuentos efímeros y estereotipados que producía para las revistas, sino una verdadera obra de arte. La creación de semejante obra maestra llegó a convertirse en mi ideal. Yo no era un buen escritor, pero ello no se debía enteramente a mis errores de estilo. Presentía que mi defecto fundamental radicaba en el asunto escogido.Los vampiros, hombres-lobos, los profanadores de cadáveres, los monstruos mitológicos, constituían un material de escaso mérito. Los temas e imágenes vulgares, el empleo rutinario de adjetivos, y un punto de vista prosaicamente antropocéntrico, eran los principales obstáculos para producir un cuento fantástico realmente bueno. Debía elegir un tema nuevo, una intriga verdaderamente extraordinaria. ¡Si pudiera concebir algo realmente teratológico, algo monstruosamente increíble!\n\n\nEstaba ansioso por aprender las canciones que cantaban los demonios al precipitarse más allá de las regiones estelares, por oír las voces de los dioses antiguos susurrando sus secretos al vacío preñado de resonancias. Deseaba vivamente conocer los terrores de la tumba, el roce de las larvas en mi lengua, la dulce caricia de una podrida mortaja sobre mi cuerpo. Anhelaba hacer mías las vivencias que yacen latentes en el fondo de los ojos vacíos de las momias, y ardía en deseos de aprender la sabiduría que sólo el gusano conoce. Entonces podría escribir la verdad, y mis esperanzas se realizarían cabalmente. Busqué el modo de conseguirlo. Serenamente, comencé a escribirme con pensadores y soñadores solitarios de todo el país. Mantuve correspondencia con un eremita de los montes occidentales, con un sabio de la región desolada del norte y con un místico de Nueva Inglaterra. Por medio de éste, tuve conocimiento de algunos libros antiguos que eran tesoro y reliquia de una ciencia extraña. Primero me citó con mucha reserva algunos pasajes del legendario \nNecronomicón\n, luego se refirió a cierto Libro de Eibon, que tenía fama de superar a los demás por su carácter demencial y blasfemo. Él mismo había estudiado aquellos volúmenes que recogían el terror de los Tiempos Originales, pero me prohibió que ahondara demasiado en mis indagaciones. Me dijo que, como hijo de la embrujada ciudad de Arkham, donde aún palpitan y acechan sombras de otros tiempos, había oído cosas muy extrañas, por lo que decidió apartarse prudentemente de las ciencias negras y prohibidas. Finalmente, después de mucho insistirle, consintió de mala gana en proporcionarme los nombres de ciertas personas que a su juicio podrían ayudarme en mis investigaciones. Mi corresponsal era un escritor de notable brillantez; gozaba de una sólida reputación en los círculos intelectuales más exquisitos, y yo sabía que estaba tremendamente interesado en conocer el resultado de mi iniciativa. Tan pronto como su preciosa lista estuvo en mis manos, comencé una masiva campaña postal con el fin de conseguir los libros deseados. Dirigí mis cartas a varias universidades, a bibliotecas privadas, a astrólogos afamados y a dirigentes de ciertos cultos secretos de nombres oscuros y sonoros. Pero aquella labor estaba destinada al fracaso. Sus respuestas fueron manifiestamente hostiles. Estaba claro que quienes poseían semejante ciencia se enfurecían ante la idea de que sus secretos fuesen develados por un intruso. \n\n\nPosteriormente, recibí varias cartas anónimas llenas de amenazas, e incluso una llamada telefónica verdaderamente alarmante. Pero lo que más me molestó, fue darme cuenta de que mis esfuerzos habían resultado fallidos. Negativas, evasivas, desaires, amenazas…. ¡aquello no me servía de nada! Debía buscar por otra parte. ¡Las librerías! Quizá descubriese lo que buscaba en algún estante olvidado y polvoriento. Entonces comencé una cruzada interminable. Aprendí a soportar mis numerosos desengaños con impasible tranquilidad. En ninguna de las librerías que visité habían oído hablar del espantoso \nNecronomicón\n, del maligno Libro de Eibon, ni del inquietante \nCultes des Goules\n. La perseverancia acaba por triunfar. En una vieja tienda de la calle South Dearborn, en unas estanterías arrinconadas, acabé por encontrar lo que estaba buscando. Allí, encajado entre dos ediciones centenarias de Shakespeare, descubrí un gran libro negro con tapas de hierro. En ellas, grabado a mano, se leía el título, \nDe Vermis Mysteriis\n, “Misterios del Gusano”. El propietario no supo decirme de dónde procedía el libro aquél. Quizá lo había adquirido hace un par de años en algún lote de libros de segunda mano. Era evidente que desconocía su naturaleza, ya que me lo vendió por un dólar. Encantado por su inesperada venta, me envolvió el pesado mamotreto, y me despidió con amable satisfacción.\n\n\nYo me marché apresuradamente con mi precioso botín debajo del brazo. ¡Lo que había encontrado! Ya tenía referencias del libro. Su autor era Ludvig Prinn, y había perecido en la hoguera inquisitorial, en Bruselas, cuando los juicios por brujería estaban en su apogeo. Había sido un personaje extraño, alquimista, nigromante y mago de gran reputación; alardeaba de haber alcanzado una edad milagrosa, cuando finalmente fue inmolado por el fiero poder secular. De él se decía que se proclamaba el único superviviente de la novena cruzada, y exhibía como prueba ciertos documentos mohosos que parecían atestiguarlo. Lo cierto es que, en los viejos cronicones, el nombre de Ludvig Prinn figuraba entre los caballeros servidores de Monserrat, pero los incrédulos lo seguían considerando como un chiflado y un impostor, a lo sumo descendiente de aquel famoso caballero. Ludvig atribuía sus conocimientos de hechicería a los años en que había estado cautivo entre los brujos y encantadores de Siria, y hablaba a menudo de sus encuentros con los djinns y los efreets de los antiguos mitos orientales. Se sabe que pasó algún tiempo en Egipto, y entre los santones libios circulan ciertas leyendas que aluden a las hazañas del viejo adivino en Alejandría. En todo caso, pasó sus postreros días en las llanuras de Flandes, su tierra natal, habitando -lugar muy adecuado- las ruinas de un sepulcro prerromano que se alzaba en un bosque cercano a Bruselas. Se decía que allí moraba en las sombras, rodeado de demonios familiares y terribles sortilegios. Aún se conservan manuscritos que dicen, en forma un tanto evasiva, que era asistido por “compañeros invisibles” y “servidores enviados de las estrellas”. Los campesinos evitaban pasar la noche por el bosque donde habitaba, no le gustaban ciertos ruidos que resonaban cuando había luna llena, y preferían ignorar qué clase de seres se prosternaban ante los viejos altares paganos que se alzaban, medio desmoronados, en lo más oscuro del bosque. Sea como fuere, después de ser apresado Prinn por los esbirros de la Inquisición, nadie vio las criaturas que había tenido a su servicio. Antes de destruir el sepulcro donde había morado, los soldados lo registraron a fondo, y no encontraron nada. Seres sobrenaturales, instrumentos extraños, pócimas… todo había desaparecido de la manera más misteriosa. Hicieron un minuciosos reconocimiento del bosque prohibido, pero sin resultado. Sin embargo, antes de que terminara el proceso de Prinn, saltó sangre fresca en los altares, y también en el potro de tormento. Pero ni con las más atroces torturas lograron romper su silencio. Por último, cansados de interrogar, arrojaron al viejo hechicero a una mazmorra. Y fue durante su prisión, mientras aguardaba la sentencia, cuando escribió ese texto morboso y horrible, \nDe Vermis Mysteriis\n, conocido hoy por los “Misterios del Gusano”. Nadie se explica cómo pudo lograrlo sin que los guardianes lo sorprendieran; pero un año después de su muerte, el texto fue impreso en Colonia. Inmediatamente después de su aparición, el libro fue prohibido. Pero ya se habían distribuido algunos ejemplares, de los que se sacaron copias en secreto. Más adelante, se hizo una nueva edición, censurada y expurgada, de suerte que únicamente se considera auténtico el texto original latino. A lo largo de los siglos, han sido muy pocos los que han tenido acceso a la sabiduría que encierra este libro. Los secretos del viejo mago sólo son conocidos hoy por algunos iniciados, quienes, por razones muy concretas, se oponen a todo intento de propagarlos.\n\n\nEsto era, en resumen, lo que sabía del libro que había venido a parar a mis manos. Aun como mero coleccionista, el libro representaba un hallazgo fenomenal; pero, desgraciadamente, no podía juzgar su contenido, porque estaba en latín. Como sólo conozco unas cuantas palabras sueltas de esa lengua, al abrir sus páginas mohosas me tropecé con un obstáculo insuperable. Era exasperante poseer aquel tesoro de saber oculto, y no tener la clave para desentrañarlo.\n\n\nPor un momento, me sentí desesperado. No me seducía la idea de poner un texto de semejante naturaleza en manos de un latinista de la localidad. Más tarde tuve una inspiración. ¿Por qué no coger el libro y visitar a mi amigo para solicitar ayuda? Él era un erudito, leía en su idioma a los clásicos, y probablemente las espantosas revelaciones de Prinn le impresionarían menos que a otros. Sin pensarlo más le escribí apresuradamente y muy poco después recibí su contestación. Estaba encantado en ayudarme. Por encima de todo, debía ir inmediatamente.\n\n\nProvidence es un pueblo agradable. La casa de mi amigo era antigua, de un estilo georgiano bastante caro. La planta baja era una maravilla de ambiente colonial. El piso alto, sombreado por las dos vertientes del tejado e iluminado por una amplia ventana, servía de estudio a mi anfitrión. Allí reflexionamos durante la espantosa y memorable noche del pasado abril, junto a la gran ventana abierta a la mar azulada. Era una noche sin luna, una noche lívida en que la niebla llenaba la vacía oscuridad de sombras aladas. Todavía puedo imaginar con nitidez la escena: la pequeña habitación iluminada por la luz de la lámpara, la mesa grande, las sillas de alto respaldo… Los libros tapizaban las paredes, los manuscritos se apilaban aparte, en archivadores especiales. Mi amigo y yo estábamos sentados junto a la mesa, ante el misterioso volumen. El delgado perfil de mi amigo proyectaba una sombra inquieta en la pared, y su semblante de cera adoptaba, a la luz mortecina una apariencia furtiva. En el ambiente flotaba como el presagio de una portentosa revelación. Yo sentía la presencia de unos secretos que acaso no tardarían en revelarse. Mi compañero era sensible también a esta atmósfera expectante. Los largos años de soledad habían agudizado su intuición hasta un extremo inconcebible. No era el frío lo que le hacía temblar en su butaca, ni era la fiebre la que hacía llamear sus ojos con un fulgor de piedras preciosas. Aun antes de abrir aquel libro maldito, sabía que encerraba una maldición. El olor a moho que desprendían sus páginas antiguas traía consigo un vaho que parecía brotar de la tumba. Sus hojas descoloridas estaban carcomidas por los bordes. Su encuadernación de cuero estaba roída por las ratas, acaso por unas ratas cuyo alimento habitual fuera singularmente horrible. \n\n\nAquella noche había contado a mi amigo la historia del libro, y lo había desempaquetado en su presencia. Al principio parecía deseoso, ansioso diría yo, por empezar enseguida su traducción. Ahora, en cambio, vacilaba. Insistía en que no era prudente leerlo. Era un libro de ciencia maligna. ¿Quién sabe qué conocimientos demoníacos se ocultaban en sus páginas, o qué males podían sobrevenir al intruso que se atreviese a profanar sus secretos? No era conveniente saber demasiado. Muchos hombres habían muerto por practicar la ciencia corrompida que contenían esas páginas. Me rogó que abandonara mi investigación, ahora que no lo había leído aún, y que tratara de inspirarme en fuentes más saludables. Fui un necio. Rechacé precipitadamente sus objeciones con palabras vanas y sin sentido. Yo no tenía miedo. Podríamos echar al menos una mirada al contenido de nuestro tesoro. Comencé a pasar hojas. El resultado fue decepcionante. Su aspecto era el de un libro antiguo y corriente de hojas amarillentas y medio deshechas, impreso en gruesos caracteres latinos… y nada más, ninguna ilustración, ningún grabado alarmante. Mi amigo no pudo resistir la tentación de saborear semejante rareza bibliográfica. Al cabo de un momento, se levantó para echar una ojeada al texto por encima de mi hombro; luego, con creciente interés, empezó a leer en voz baja algunas frases en latín. Por último, vencido ya por el entusiasmo, me arrebató el precioso volumen, se sentó junto a la ventana y se puso a leer pasajes al azar. De cuando en cuando, los traducía al inglés.\n\n\nSus ojos relampagueaban con un brillo salvaje. Su perfil cadavérico expresaba una concentración total en los viejos caracteres que cubrían las páginas del libro. Cuando traducía en voz alta, las frases retumbaban como una letanía del diablo; luego, su voz se debilitaba hasta convertirse en un siseo de víbora. Yo tan sólo comprendía algunas frases sueltas porque, en su ensimismamiento, parecía haberse olvidado de mí. Estaba leyendo algo referente a hechizos y encantamientos. Recuerdo que el texto aludía a ciertos dioses de la adivinación, tales como el Padre Yig, Han el Oscuro y Byatis, cuya barba estaba formada de serpientes. Yo temblaba, ya conocía esos nombres terribles. Pero más habría temblado, si hubiera llegado a saber lo que estaba a punto de ocurrir. Y no tardó en suceder. De repente, mi amigo se volvió hacia mí, preso de una gran agitación. Con voz chillona y excitada me preguntó si recordaba las leyendas sobre las hechicerías de Prinn, y los relatos sobre servidores invisibles que había hecho venir desde las estrellas. Dije que sí, pero sin comprender la causa de su repentino frenesí. Entonces me explicó el motivo de su agitación. En el libro, en un capítulo que trataba de los demonios familiares,había encontrado una especie de plegaria o conjuro que tal vez fuera el que Prinn había empleado para traer a sus invisibles servidores desde los espacios ultraterrestres. Ahora lo iba a escuchar, él me lo leería. Yo permanecí sentado como un tonto, ignorante de lo que iba a pasar. ¿Por qué no gritaría entonces, por qué no trataría de escapar o de arrancarle de las manos aquel códice monstruoso? Pero yo no sabía nada, y me quedé sentado adonde estaba, mientras mi amigo, con voz quebrada por la violenta excitación, leía una larga y sonora invocación:\n\n\nTibi, Magnum Innominandum, signa stellarum\nnigrarum et bufaniformis Sadoquae sigillum…\n\n\nEl ritual siguió adelante; las palabras se alzaron como aves nocturnas de terror y muerte; temblaron como llamas en el aire tenebroso y contagiaron su fuego letal a mi cerebro. Los acentos atronadores de mi amigo producían un eco infinito, más allá de las estrellas más remotas. Era como si su voz, a través de enormes puertas primordiales, alcanzara regiones exteriores a toda dimensión en busca de su oyente, y lo llamara a la tierra. ¿Era todo una ilusión? No me paré a reflexionar. Y aquella llamada, proferida de manera casual, obtuvo respuesta. Apenas se había apagado la voz de mi amigo en nuestra habitación, cuando sobrevino el terror. El cuarto se tornó frío. Por la ventana entró aullando un viento repentino que no era de este mundo. En él cabalgaba como un plañido, como una nota perversa y lejana; al oírla, el semblante de mi amigo se convirtió en una pálida máscara de terror. Luego, las paredes crujieron y las hojas de la ventana se combaron ante mis ojos atónitos. Desde la nada que se abría más allá de la ventana, llegó un súbito estallido de lúbrica brisa, unas carcajadas histéricas, que parecían producto de la más completa locura. Aquellas carcajadas que no profería boca alguna alcanzaron la última quintaesencia del horror.\n\n\nLo demás ocurrió a una velocidad pasmosa. Mi amigo se lanzó hacia la ventana y comenzó a gritar, manoteando como si quisiera zafarse del vacío. A la luz de la lámpara vi sus rasgos contraídos en una mueca de loca agonía. Un momento después, su cuerpo se levantó del suelo y comenzó a doblarse hacia atrás, en el aire, hasta un grado imposible. Inmediatamente, sus huesos se rompieron con un chasquido horrible y su figura quedó colgando en el vacío. Tenía los ojos vidriosos, y sus manos se crispaban compulsivamente como si quisiera agarrar algo que yo no veía. Una vez más, se oyó aquella risa vesánica, ¡pero ahora provenía de dentro de la habitación!\n\n\nLas estrellas oscilaban en roja angustia, el viento frío silbaba estridente en mis oídos. Me encogí en mi silla, con los ojos clavados en aquella escena aterradora que se desarrollaba ante mí. Mi amigo empezó a gritar. Sus alaridos se mezclaban con aquella risa perversa que surgía del aire. Su cuerpo combado, suspendido en el espacio, se dobló nuevamente hacia atrás, mientras la sangre brotaba de su cuello desgarrado como agua roja de un surtidor.\n\n\nAquella sangre no llegó a tocar el suelo. Se detuvo en el aire, y cesó la risa, que se convirtió en un gorgoteo nauseabundo. Dominado por en vértigo del horror, lo comprendí todo. ¡La sangre estaba alimentando a un ser invisible del más allá! ¿Qué entidad del espacio había sido invocada tan repentina e inconscientemente? ¿Qué era aquél monstruoso vampiro que yo no podía ver?\n\n\nDespués, aún tuvo lugar una espantosa metamorfosis. El cuerpo de mi compañero se encogió, marchito ya y sin vida. Por último, cayó en el suelo y quedó horriblemente inmóvil. Pero en el aire de la estancia sucedió algo pavoroso. Junto a la ventana, en el rincón, se hizo visible un resplandor rojizo… sangriento. Muy despacio, pero en forma continua, la silueta de la Presencia fue perfilándose cada vez más, a medida que la sangre iba llenando la trama de la invisible entidad de las estrellas. Era una inmensidad de gelatina palpitante, húmeda y roja, una burbuja escarlata con miles de apéndices, unas bocas que se abrían y cerraban con horrible codicia… Era una cosa hinchada y obscena, un bulto sin cabeza, sin rostro, sin ojos, una especie de buche ávido, dotado de garras, que había brotado del cielo estelar. La sangre humana con la que se había nutrido revelaba ahora los contornos del comensal. No era espectáculo para presenciarlo un humano.\n\n\nAfortunadamente para mi equilibrio mental, aquella criatura no se demoró ante mis ojos. Con un desprecio total por el cadáver fláccido que yacía en el suelo, asió el espantoso libro con un tentáculo viscoso y retorcido, y se dirigió a la ventana con rapidez. Allí, comprimió su tembloroso cuerpo de gelatina a través de la abertura. Desapareció, y oí su risa burlesca y lejana, arrastrada por las ráfagas del viento, mientras regresaba a los abismos de donde había venido.\n\n\nEso fue todo. Me quedé solo en la habitación, ante el cuerpo roto y sin vida de mi amigo. El libro había desaparecido. En la pared había huellas de sangre y abundantes salpicaduras en el suelo. El rostro de mi amigo era una calavera ensangrentada vuelta hacia las estrellas.\n\n\nPermanecí largo rato sentado en silencio, antes de prenderle fuego a la habitación. Después, me marché. Me reí, porque sabía que las llamas destruirían toda huella de lo ocurrido. Yo había llegado aquella misma tarde. Nadie me conocía ni me había visto llegar. Tampoco me vio nadie partir, ya que huí antes de que las llamas empezaran a propagarse. Anduve horas y horas, sin rumbo, por las torcillas calles, sacudido por una risa idiota, cada vez que divisaba las estrellas inflamadas, cruelmente jubilosas, que me miraban furtivamente a través de los desgarrones de la niebla fantasmal.\n\n\nAl cabo de varias horas, me sentí lo bastante calmado para tomar el tren. Durante el largo viaje de regreso, estuve tranquilo, y lo he estado igualmente ahora, mientras escribía esta relación de los hechos. Tampoco me alteré cuando leí en la prensa la noticia de que mi amigo había fallecido en un incendio que destruyó su vivienda.\n\n\nSolamente a veces, por la noche, cuando brillan las estrellas, los sueños vuelven a conducirme hacia un gigantesco laberinto de horror y locura. Entonces tomo drogas, en un vano intento por disipar los recuerdos que me asaltan mientras duermo. Pero esto tampoco me preocupa demasiado, porque sé que no permaneceré mucho tiempo aquí.\n\n\nTengo la certeza de que veré, una vez más, aquella temblorosa entidad de las estrellas. Estoy convencido de que pronto volverá para llevarme a esa negrura que es hoy morada de mi amigo. A veces deseo vivamente que llegue ese día, porque entonces aprenderé yo también, de una vez para siempre, los Misterios del Gusano.\n\n\nFIN\n\n"}