{"metadata": {"length": 31291, "words": 5468, "reading_time_min": 27.34}, "text": "Un otoño de hará unos cinco años, me vi obligado, por falta de caballos, a pasar casi todo un día en una casa de postas en la carretera de Moscú a Tula. Regresaba de cazar, y cometí la imprudencia de enviar mi troika antes que yo. El encargado de la casa de postas, un anciano de carácter sombrío, con el pelo que le caía hasta la nariz y ojos pequeños y adormilados, respondió a todas mis quejas y peticiones con gruñidos irascibles, me dio un portazo en la cara como lamentándose de su profesión y, saliendo al porche, insultó a los cocheros quienes, o bien chapoteaban por el fango cargando en brazos pesados arneses, o bien, sentados en un banco, bostezaban y se rascaban sin prestar atención a las enfadadas exhortaciones de su jefe. Ya había bebido tres veces té, había intentado echar una siesta varias veces sin éxito y había leído todos los anuncios que había en ventanas y paredes y estaba mortalmente aburrido. Desesperado, eché un vistazo a las varas levantadas de mi tarantás cuando de repente se oyó un cascabel y delante del porche se detuvo una troika tirada por caballos exhaustos. El recién llegado saltó del carro gritando: “¡Caballos nuevos!”, y entró en la habitación. La respuesta negativa del encargado de la casa de postas lo sumió en la sorpresa habitual, y yo tuve la oportunidad, con la ávida curiosidad propia del aburrimiento, de inspeccionarlo de pies a cabeza. Parecía rondar los treinta años. La viruela le había marcado la cara para toda la vida, una cara de piel reseca y amarillenta con el desagradable brillo del cobre; sus largos rizos negro azabache le colgaban sobre las sienes y la nuca, y por delante sobre el cuello; sus pequeños ojos abultados carecían de expresión; unos cuantos pelos se erizaban sobre su labio superior. Iba vestido como un terrateniente de los que no se quedan en casa, y que son presencia frecuente en las ferias de caballos, con un caftán colorido y no muy limpio, corbata de seda malva descolorida, chaleco con botones de cobre y pantalones grises, debajo de cuyas amplias campanas apenas se veían las puntas de los zapatos. Apestaba a tabaco y vodka. Llegaba anillos de plata de Tula en sus dedos enrojecidos y regordetes escondidos bajo las mangas. Gente así se encuentra no por docenas sino por centenares en Rusia. Conocerlos, a decir verdad, no supone ningún placer, pero a pesar de la prevención con que lo estudié, no pude evitar detectar en el recién llegado amabilidad y pasión.\n\n\n—Este caballero lleva más de una hora esperando, señor —le informó el encargado, señalándome.\n\n\n¡Más de una hora! El villano se reía a mi costa.\n\n\n—A lo mejor no los necesita con tanta urgencia como yo —respondió el recién llegado.\n\n\n—Eso, señor mío, no podemos saberlo —respondió sombríamente el encargado.\n\n\n—Entonces, ¿no puede hacer nada? ¿De veras no hay ningún caballo?\n\n\n—Ni uno solo, señor. Ni un solo caballo.\n\n\n—Muy bien, entonces tráigame el samovar. Si hay que esperar, así lo haré.\n\n\nEl recién llegado se sentó en un banco, arrojó su gorra sobre la mesa y se mesó el pelo.\n\n\n—¿Ha tomado usted el té? —me preguntó.\n\n\n—Así es.\n\n\n—¿Le importaría repetir para hacerme compañía?\n\n\nAccedí. El gran samovar rojizo apareció sobre la mesa por cuarta vez. Saqué una botella de ron. No me había equivocado suponiendo que mi acompañante era un pequeño hacendado. Se llamaba Piotr Petróvich Karatáiev.\n\n\nComenzamos a charlar. A la media hora, con la candidez más natural, ya me había contado la historia de su vida.\n\n\n—Ahora voy camino a Moscú —me dijo, terminando su cuarto vaso—. No me queda nada en el campo.\n\n\n—¿Por qué dice eso?\n\n\n—Simplemente es así, no me queda nada. La hacienda está hecha un desastre, y he arruinado a los campesinos. Vinieron malos años, las cosechas fracasaron y, como pueda imaginar, ocurrieron varias desgracias. Además —añadió, mirando hacia el infinito con tristeza—, soy un terrible administrador.\n\n\n—¿Por qué lo dice?\n\n\n—Mire —me interrumpió—, ¡vaya terrateniente que soy! Quiero decir —continuó, girando la cabeza a un lado y chupando su pipa—, usted puede creer, al primer buen vistazo, que yo, en fin… Y aun así he de confesarle que he recibido una educación muy ordinaria, en casa no había mucho dinero. Debe disculparme, suelo ser bastante honesto, después de todo…\n\n\nNo terminó lo que estaba diciendo e hizo un gesto con la mano. Le aseguré que estaba equivocado, que me alegraba de haberlo conocido, etc., y luego señalé que no se necesitaba una amplia formación para administrar una finca, o así me parecía.\n\n\n—Es cierto —respondió—, estoy de acuerdo. Pero al menos una cosa es necesaria, la dedicación. Algunos torturan a los campesinos como si a nadie le importara y se salen con la suya, pero yo… Permítame que le pregunte, ¿es usted de Pe-ter o de Moscú?\n\n\n—Soy de Petersburgo.\n\n\nExhaló un buen montón de humo por la nariz.\n\n\n—Me marcho a Moscú, a enrolarme en el servicio burocrático.\n\n\n—¿Y dónde piensa encontrar un lugar?\n\n\n—No lo sé; cogeré lo que salga. Le confieso que me asusta el servicio, porque de inmediato uno se convierte en responsable a los ojos de otra persona. Yo he vivido toda mi vida en el campo, me he acostumbrado, ya sabe… Aun así, no se puede hacer nada, ¡la necesidad obliga! ¡Oh, lo que está necesidad me aterra!\n\n\n—No se preocupe, vivirá en la capital.\n\n\n—En la capital… Bueno, pues no sé si saldrá algo bueno de eso. Veremos, tal vez salga bien. Pero no pienso que haya nada mejor que el campo.\n\n\n—¿Y está seguro de que ya fio puede seguir en el campo?\n\n\nSuspiró.\n\n\n—Imposible. Mi hacienda ya no me pertenece.\n\n\n—¿Qué ha sucedido?\n\n\n—La compró un buen tipo de allí, mi vecino… Una letra de cambio…\n\n\nPiotr Petróvich se pasó las manos por la cara, se quedó un momento pensativo y sacudió la cabeza.\n\n\n—¡En fin, ya no hay nada que hacer!… En verdad —añadió tras un corto silencio—, no puedo echarle la culpa a nadie, todo es culpa mía. ¡Me gustaba pasarlo bien! ¡Qué demonios! Todavía me gusta pasarlo bien…\n\n\n—¿Y lo pasó bien mientras vivió en el campo? —le pregunté.\n\n\n—Poseía, mi querido amigo —respondió, deteniéndose en cada palabra y mirándome directamente a los ojos— una docena de perros de caza, como había pocos, créame, pocos. —Esta última palabra prácticamente la cantó—. Se abalanzaban sobre un zorro en un instante; eran como serpientes, víboras. Y puedo enorgullecerme también de mi borzoi. Ahora todo pertenece al pasado, no tengo por qué mentirle. También salía de caza con escopeta. Tenía una perra llamada Conteska, una excepcional perra de muestra, atrapaba todo como con un sexto sentido. Digamos que entrábamos en una marisma. Le decía: cherche! Si no le daba por buscar, ya habría podido enviar una docena y habría perdido el tiempo, ¡no encontraría nada de nada! Pero cuando buscaba, se habría dejado matar. Y en casa era tan bien educada. Le daba un trozo de pan con la mano izquierda y le decía: “Los judíos han comido el resto”, y no lo cogía; pero si se lo daba con la derecha y le decía: “Una señorita se come esto”, se lo zampaba en un santiamén. Tuve una cría suya, un ca-chorrito excelente, quería traérmelo conmigo a Moscú, pero un amigo me pidió que se lo regalara junto con mi escopeta. Me dijo: “No lo necesitarás en Moscú, querido amigo. En Moscú las cosas son muy distintas”. Así que le dejé el cachorro y la escopeta. Todo ha quedado atrás ahora, como ve.\n\n\n—Pero en Moscú se puede ir de caza.\n\n\n—No, ¿para qué? Volvería a perderlo todo, ahora tengo que tomarme tiempo. Pero por favor, dígame, ¿es caro Moscú?\n\n\n—No, no demasiado.\n\n\n—¿No demasiado? Entonces, por favor, dígame, ¿hay gitanos en Moscú?\n\n\n—¿Qué clase de gitanos?\n\n\n—Los que se desplazan con las ferias de caballos.\n\n\n—Pues sí, en Moscú…\n\n\n—Espléndido. Me encantan los gitanos, diablos, los adoro…\n\n\nY los ojos de Piotr Petróvich brillaron con felicidad feroz. De pronto se retorció en su asiento, se quedó pensativo, agachó la cabeza y me extendió su vaso vacío.\n\n\n—Deme una gota de su ron —me dijo.\n\n\n—Ya no queda té.\n\n\n—No importa, lo tomaré solo, sin té… ¡Oh!\n\n\nKaratáiev se llevó las manos a la cabeza y apoyó los codos sobre la mesa. Lo contemplé en silencio y esperé el arranque pasional, las lágrimas a las que los borrachos son tan aficionados, pero cuando levantó la cabeza lo que me sorprendió, lo confieso, fue la pesadumbre que le cubría el rostro.\n\n\n—¿Qué le ocurre?\n\n\n—Nada… Es que me estaba acordando de los viejos tiempos. Es una larga historia. No quiero hacerle perder el tiempo…\n\n\n—¡Se lo ruego!\n\n\n—Muy bien —continuó suspirando—, hay ocasiones en las cuales… Tome, por ejemplo, mi caso. Si quiere se lo cuento. Pero no sé si…\n\n\n—Cuénteme, mi querido Piotr Petróvich.\n\n\n—Puede ser, aunque resulta que… Bueno, verá —comenzó—, pero en serio que no sé si-debería…\n\n\n—Déjese de tonterías, mi querido Piotr Petróvich.\n\n\n—Está bien. Entonces, esto es lo que me ocurrió a mí, en todo caso. Vivía en el campo, señor. Me fijé en una muchacha, ¡qué muchacha! Bonita, inteligente y generosa como no puede imaginarse. Su nombre era Matriona. Era sencilla, una campesina, solo una sierva. Y además no me pertenecía sino que era de otra persona, ese era el problema. Pues bien, me enamoré, es una historia antigua, no lo niego, y ella de mí. Así que empieza a suplicarme: cómprame a mi ama. Y yo pensaba eso mismo. Pero su ama era rica, una vieja terrible. Vivía a unas quince verstas de mi casa. Pues bien, un buen día pedí que me engancharan el droshki, en el centro iba mi caballo más bárbaro, un asiático inusual, razón por la que lo llamábamos Lampurdos. Me vestí con mis mejores ropas y me dirigí a ver a la dueña de Matriona. Llegué. La casa era enorme, con pabellones y un jardín… Matriona me estaba esperando en la curva del camino, quería decirme algo, pero se limitó a besarme la mano y a dar un paso atrás. Entré en el vestíbulo y pregunté: “¿Hay alguien en casa?”. Un lacayo muy alto me preguntó a su vez: “¿Cómo lo anuncio, señor?”, y le dije: “Anuncia, mi querido amigo, que el terrateniente Karatáiev ha venido para tratar un asunto de negocios”. El lacayo se retiró. Esperé y me pregunté qué ocurriría. Era muy posible que la vieja me exigiera un precio descomunal, no por nada era rica. Entonces regresó el lacayo y dijo: “Sígame, por favor”. Lo seguí hasta una sala de recibir. En un sillón había una anciana diminuta y amarillenta que guiñaba los ojos todo el tiempo. “¿Qué puedo hacer por usted?”. Lo primero que consideré necesario, se imagina, fue decirle cuánto me alegraba conocerla. “Se equivoca, no soy la dueña de casa, sino miembro de la familia… ¿Qué puedo hacer por usted?”. Dije de inmediato que tenía un asunto que discutir con la dueña de la hacienda. “Maria Ilínichna no recibe hoy. No se encuentra bien. ¿Qué puedo hacer por usted?”. Bien, pensé, así no sirve. Tendré que explicárselo todo a esta mujer. La vieja escuchó mi historia. “¿Matriona? ¿Qué Matriona?”. “Matriona Fiódorova, la hija de Kulik”. “La hija de Fiódor Kulik… ¿Y cómo la conoce usted?”. “La conocí por casualidad”. “¿Y ella conoce sus intenciones?”. “Así es”. La anciana estuvo un rato callada. “¡Se va a enterar, la malnacida!”. Me quedé helado, se lo aseguro. “¿Por qué ha dicho eso? Estoy dispuesto a comprarla. Dígame una cifra, se lo ruego”. La vieja bruja comenzó a sisear: “¡Vaya vaya, como si necesitásemos su dinero! ¡Déjeme que le ponga las manos encima! ¡Pienso hacerla entrar en razón!”. El enojo le provocó un ataque de tos. “Así que no está contenta aquí, ¿no es eso? ¡Oh, la pequeña diabla, el Señor perdone mis palabras!”. Le confieso que ahí perdí los nervios. “¿Por qué amenaza a la pobre muchacha? ¿Qué ha hecho?”. La vieja se persignó. “¡Oh, que diga usted eso, Dios, Jesucristo! ¿Es que no puedo tratar a mis siervos como juzgue conveniente?”. “¡Pero ella no le pertenece!”. “Bien, Maria Ilínichna lo sabe todo. No le incumbe a usted lo que hagamos, mi buen hombre. ¡Yo le enseñaré a Matriona a quién pertenece!”. Le puedo decir que casi me echo encima de ella, pero me acordé de Matriona y dejé caer los brazos. Me sentía tan escarmentado, no puedo explicárselo con palabras, y comencé a negociar con la anciana. “Pídame lo que quiera”. “¿Qué es para usted?”. “Le tengo cariño, mi querida señora; entienda mi situación… permítame que bese su mano”. ¡Dicho y hecho, le besé la mano a la bruja! “Bueno”, murmuró la vieja, “se lo diré a Maria Ilínichna. Ella decidirá. Regrese dentro de dos días”. Volví a casa con gran desasosiego. Comenzaba a darme cuenta de que lo había hecho todo mal, que había revelado mis sentimientos en vano, y me había dado cuenta demasiado tarde de mi error. Un par de días después regresé a casa de la anciana. Me condujeron a su boudoir. Había montones de flores por todas partes, muebles espléndidos, y ella misma ocupaba un sillón muy extraño, con la cabeza apoyada en cojines; y la pariente de la vez pasada también estaba allí, así como otra dama de pelo blanco con un vestido verde y la boca algo caída de lado, supongo que una dama de compañía. “Siéntese, por favor”, dijo la anciana con voz nasal. Me senté. Comenzó a preguntarme mi edad, dónde había hecho mi servicio civil, cuáles eran mis intenciones, dándose aires y con tono altanero. Respondí con todo detalle. La vieja dama cogió un pañuelo de la mesa para abanicarse. “Katerina Karpovna”, dijo, “me ha informado de sus intenciones, pero tengo una regla: no permito que mis siervos sean liberados para servir en ninguna otra parte. No es decente, y es del todo inapropiado para el orden de una casa: es desordenado. Ya he despachado el asunto”, dijo, “así que no se verá usted afectado nunca más por esto”. “Afectado, pero… ¿Necesita usted a Matriona Fiódorova?”. “No”, dijo, “no la necesito”. “Entonces, ¿por qué no le permite que venga conmigo?”. “Porque no quiero hacerlo; no quiero, y esa es mi última palabra. Ya he despachado el asunto: ha sido enviada a una aldea en mitad de la estepa”. Me sentó como un rayo. La anciana dijo un par de palabras en francés a la dama de verde, y la dama de verde salió. “Soy una mujer de normas estrictas”, dijo, “y mi salud es débil. No soporto alteraciones de ningún tipo. Usted es todavía un hombre joven, pero yo soy una anciana y me he ganado el derecho de dar algún que otro consejo. Lo que debería hacer usted es casarse, buscarse un buen partido. Las novias ricas son pocas, pero es posible encontrar alguna chica pobre pero de moral sólida”. ¿Sabe? Miraba a la anciana y no entendía una palabra de lo que parloteaba. La escuché decir algo sobre el matrimonio, pero lo único que tintineaba en mis oídos era lo que había dicho sobre la aldea de la estepa. ¡Que me casara! Qué demonios…\n\n\nEn este momento el narrador se paró en seco y me miró.\n\n\n—¿Está usted casado? —No.\n\n\n—Bien… Pues podrá suponer lo que ocurrió. No pude contenerme más. “Bueno, mi querida señora”, dije, “¿qué tonterías está diciendo? ¿De qué matrimonio me está hablando? Lo único que quiero saber es si está o no dispuesta a que le compre a Matriona”. La vieja empezó a quejarse. “¡Oh, me ha indispuesto! ¡Oh, dile que se marche! ¡Oh…!”. Su pariente corrió hacia ella y comenzó a gritarme, pero la vieja dama continuaba quejándose y diciendo: “¿Por qué me trata así? Ya no soy la dueña de mi casa, ¿es eso? ¡Oh, oh!”. Agarré mi sombrero y me largué de allí como enloquecido.\n\n\n”Es posible —continuó el narrador— que me acuse usted por encariñarme de una chica de la clase baja. No pretendo justificarme, ¡es lo que ocurrió! Créame, no estaba tranquilo, ni de día ni de noche. ¡Me atormentaba! ¿Por qué habré arruinado la vida de la muchacha?, pensaba. No bien me la imaginaba con un rudo abrigo de paño paseando los gansos, viviendo en las condiciones más aberrantes por órdenes de su ama, y con los insultos del responsable de la aldea, un campesino de botas untadas en brea, me venía un sudor frío. En fin, un buen día no lo soporté más. Descubrí a qué aldea la habían enviado, monté mi caballo y me dirigí hacia allí. Llegué en la noche del día siguiente. Era evidente que no esperaban mi reacción, y no tenían órdenes concretas sobre cómo lidiar conmigo. Me dirigí directamente al responsable como un vecino más. Entré en la parcela y vi a Matriona sentada en el porche, con la cabeza apoyada en la mano. A punto estuvo de gritar, pero le hice un gesto y señalé hacia el campo trasero y los campos de siembra. Entré en la cabaña del campesino, comencé a charlar con el responsable, le conté no sé qué tontería, y en cuanto tuve ocasión salí a encontrarme con Matriona. La pobrecita se me echó al cuello. Estaba pálida y delgada, mi querida. Le dije: “Está bien, Matriona, no llores”, pero mis propias lágrimas me corrían por las mejillas. En fin, que al final me sentí muy avergonzado por lo que había hecho y le dije: “Matriona, las lágrimas no nos ayudarán, lo que tenemos que hacer es actuar con decisión, como se dice. Tienes que venirte conmigo ahora. Eso es lo que tenemos que hacer”. Matriona se quedó helada. “¡No podemos! ¡Estaré perdida, me comerán viva!”. “Estás siendo una chiquilla, ¿quién va a venir a buscarte?”. “Alguien vendrá, eso es seguro. Se lo agradezco, Piotr Petróvich, jamás podré olvidar su generosidad, pero debe usted marcharse ahora. Ya puedo ver lo que el destino me depara”. “¡Oh, Matriona, Matriona, y yo que creía que eras una joven de carácter!”. Y en efecto, tenía mucho carácter, y también tenía un corazón… ¡un corazón de oro! “¡No te hará ningún bien quedarte aquí! No será peor si vienes conmigo. Dime, ¿ya te ha golpeado el responsable con sus puños?”. Cuando dije eso me miró con ojos febriles y sus labios temblaron. “Por mi culpa mi familia va a perder su puesto”. “Bien, tu familia, ¿van a enviarlos a alguna parte?”. “Sí. Mi hermano será enviado al ejército”. “¿Y tu padre?”. “No, a él no lo tocarán; es el único sastre bueno de estos lugares”. “Bien, pues ya lo ves. Y tampoco eso será malo para tu hermano”. Créame, me costó persuadirla, pero al final dijo que lo que ocurriera sería mi responsabilidad… “Eso”, le dije, “no te incumbe”. Pero me la llevé conmigo, aunque no en ese mismo momento. Fui con un carro por la noche y me la llevé.\n\n\n—¿Se la llevó?\n\n\n—Sí, me la llevé. En fin, pues se vino a vivir conmigo. Mi casa no era grande ni yo tenía muchos criados. Puedo decir sin temor de mentir que mis sirvientes me respetaban, y no me habrían denunciado en ningún caso por dinero. Comencé a vivir feliz. Matriona descansó un tiempo y se fue adaptando a su nueva vida, y yo me enamoré aún mucho más de ella, ¡qué muchacha! ¿De dónde le venía todo? Podía cantar y bailar y tocar la guitarra… Nunca la mostré a los vecinos, no nos habría hecho ningún bien, ¡se habrían burlado! Pero tenía un amigo del alma, Panteléi Gornostáiev, ¿tal vez usted lo conoce? Simplemente la adoraba. Le besaba la mano como a una dama de alta cuna. Y, por cierto, Gornostáiev no se parecía a mí en nada. Era un hombre con formación, había leído todo Pushkin. A veces, cuando se ponía a hablarnos, Matriona y yo lo escuchábamos con la boca abierta. ¡Él le enseñó a escribir, qué hombre tan raro! Y la forma en la que yo solía vestirla, mejor que la mujer del gobernador… Para salir le mandé hacer un abriguito de terciopelo rojo rematado en piel, ¡y qué bien le sentaba! Una madame de Moscú se lo confeccionó a la última moda, con la cintura estrecha. ¡Y qué insólita y maravillosa era Matriona! En ocasiones se quedaba pensativa y pasaba horas mirando el suelo, sin mover una pestaña. Yo me sentaba junto a ella y la observaba, no me habría cansado de hacerlo, como si nunca la hubiera visto antes. Cuando sonreía mi corazón daba un salto, como si alguien me hubiera hecho cosquillas. O de pronto empezaba a reírse y a contar bromas y a bailar, y me daba unos abrazos tan apasionados que la cabeza me daba vueltas. De la mañana a la noche solo pensaba en cómo entretenerla. Y, créame, solo le hacía regalos por ver cómo la alegraban, cómo enrojecía de placer, cómo se probaría lo que fuera que le había regalado, y cómo venía en su nuevo traje a besarme. No sé bien cómo su padre, Kulik, se enteró de todo, pero vino a vernos y derramó una lágrima o dos. Seguro que eran lágrimas de alegría, o eso habría pensado cualquiera, ¿verdad? Le dimos algunas cosas. Ella, mi querida, le dio cuando se marchaba un billete de cinco rublos, ¡y él se echó a sus pies, el viejo idiota! ¡Y así fue como vivimos juntos más o menos cinco meses, y no me habría negado a vivir así el resto de mi vida, pero he tenido tan mala suerte!\n\n\nPiotr Petróvich dejó de hablar.\n\n\n—¿Y qué ocurrió después? —le pregunté con curiosidad.\n\n\nHizo un gesto con la mano.^\n\n\n—Todo se fue al diablo. Y fue culpa mía. A mi Matriona le encantaban los trineos y le gustaba conducir. Se ponía su abriguito y unos guantes bordados de Torzhok y ahí iba. Solíamos dar paseos por la noche, ¿sabe?, para que nadie nos viera. Entonces, uno de esos días, usted sabe, un día espléndido, helado, claro, sin viento, fuimos a dar un paseo. Matriona cogió las riendas. Entonces vi adónde se dirigía. ¿No sería a Kukúievka, la hacienda de su ama? Sí, a Kukúievka. Le dije: “¡Estás loca! ¿Sabes lo que estás haciendo?”. Ella me miró por encima del hombro y se rio, como diciendo: arriesguémonos. Ah, pensé, si haces algo, más vale que lo lleves hasta el final. ¿No sería divertido pasar al lado de la casa de su ama? ¿No lo cree usted? Bien, pues allá fuimos. Mis caballos no corrían, volaban. Ya se veía la iglesia de Kukúievka cuando vi un vehículo verde que se deslizaba por el camino con un lacayo apostado en el pescante trasero. ¡Era la señora de la casa, que salía a dar un paseo, como nosotros! Yo estaba por darme la vuelta, ¡pero Matriona golpeó a los caballos con las riendas y se dirigió, sin pensarlo, directamente hacia el vehículo! El cochero, quiero decir, el de la dama, vio este artefacto de Arquímedes que corría hacia él e intentó, ya lo sabe, apartarse, realizó un brusco giro y su vehículo se volcó sobre un montón de nieve. El cristal se había roto y la señora gritaba: “¡Ay, ay, ay! ¡Ay, ay, ay!”. Su dama de compañía gritó de forma lastimera: “¡Agárrate, agárrate fuerte!”. Pasamos por su lado como demonios y galopamos, pero pensé que no nos saldríamos con la nuestra, supe que me había equivocado al permitirle a Matriona que se dirigiera a Kukúievka. Bueno, ¡puede imaginarse lo que ocurrió! La dama, por supuesto, nos había reconocido, la vieja bruja, a mí y a Matriona, y denunció que su sierva huida estaba viviendo con el terrateniente Karatáiev, y por supuesto expresó su gratitud a las autoridades de la forma apropiada. Lo siguiente fue que vi al alguacil llegar a mi casa, y resulta que era conocido mío, Stepán Serguéich Kuzovkin, buen tipo, quiero decir, pero sin un pelo de bondad. Bueno, pues viene y me dice que las cosas son así y asá, Piotr Petróvich, te das cuenta de lo que ocurre, ¿no? Existen responsabilidades serias y la ley es muy clara en lo que respecta a este asunto… Y yo le digo: “Bueno, tenemos que hablar, por supuesto, así que, ¿no quieres un bocado ya que has venido hasta aquí?”. Accede a tomar algo, pero dice: “La justicia lo exige, Piotr Petróvich, júzgalo tú mismo”. “Oh, por supuesto, la justicia”, digo yo, “por supuesto… Es que, mira, tienes un caballito negro. ¿No te gustaría intercambiarlo por Lampurdos? En ese caso, ¡la muchacha Matriona Fiódorova no está aquí!”. “Bueno”, me dice, “Piotr Petróvich, sabemos que la muchacha está aquí, no estamos viviendo en Suiza, sabes… Pero sobre Lampurdos, te lo cambiaré por mi caballo, o a lo mejor simplemente me lo llevo conmigo”. En fin, que en aquella ocasión me salí con la mía. Pero la vieja, la ama, ahora empieza a dar más lata que antes. “No me importa si cuesta diez mil rublos”, dice. Verá, la cosa es que, cuando me vio, se le metió en la cabeza casarme con su dama de compañía, la del traje verde, o eso fue de lo que me enteré más tarde, y eso es por lo que se enfadó. ¡Las cosas que se le ocurren a estas damas! Debe de ser porque se aburren. Así que las cosas se me presentaban mal, entre el dinero que me había gastado y ocultar a Matriona, no, mucho peor, ¡me dieron la lata y casi me vuelven loco! Incurrí en deudas, sufrió mi salud. Una noche estaba echado en mi cama y pensando, Dios mío, ¿por qué tengo que soportar todo esto? ¿Qué voy a hacer si no puedo abandonarla? ¡Bueno, pues no puedo hacerlo, y se acabó! Cuando de pronto Matriona entró en mi habitación. Por aquel entonces la tenía oculta en una granja a una versta más o menos de mi casa. Me quedé helado. “¿Qué? ¿Ha ocurrido algo? ¿Se han enterado de dónde estás?”. “No, Piotr Petróvich”, me dijo, “pero ¿cuánto tiempo va durar esto? Tengo el corazón roto, Piotr Petróvich”, me dijo, “siento tanta pena por ti, querido mío. Durante un siglo entero, nunca olvidaré tu generosidad, Piotr Petróvich, pero ahora ha llegado el momento de decirnos adiós”. “¿Qué estás diciendo? ¿Estás loca? ¿Decirnos adiós, qué quieres decir?”. “Pues eso. Voy a entregarme”. “Entonces te encerraré en el ático, porque estás loca… ¿O es que has decidido arruinarme por completo? Quieres acabar conmigo, ¿no es cierto?”. Ella no dijo nada y se limitó a mirar el suelo. “Dime, dime”. “No quiero causarte ningún otro problema, Piotr Petróvich”. Bueno, pues traté de razonar con ella, lo intenté… Le dije: “No lo sabes, tontita, no lo ves, loquita… Loca…”.\n\n\nY Piotr Petróvich rompió en amargas lágrimas.\n\n\n—¿Qué cree usted que pasó? —continuó, golpeando la mesa con los puños e intentando fruncir el entrecejo mientras las lágrimas resbalaban por sus mejillas ardientes—. La chica se entregó, fue y se entregó…\n\n\n—¡Los caballos están listos, señor! —exclamó triunfal el encargado entrando en la sala.\n\n\nAmbos nos levantamos.\n\n\n—¿Qué fue de Matriona? —pregunté.\n\n\nKaratáiev hizo un gesto con la mano.\n\n\n \n\n\nUn año más tarde de mi encuentro con Karatáiev tuve ocasión de viajar a Moscú. Una noche, justo antes de la cena, entré por casualidad en una cafetería en la calle Ojotny Riad, la primera cafetería de Moscú. En la sala del billar, a través de las capas de humo, se podían ver caras rojas como remolachas, bigotes, peinados, chaquetas cortas de estilo húngaro pasadas de moda y lo último en la moda eslava. Caballeros de edad, esqueléticos en sus levitas modestas, leían periódicos rusos. Los camareros corrían enérgicos con bandejas pero sus pasos se suavizaban por las alfombras verdes. Los comerciantes bebían su té con una concentración que daba pena. De pronto, un hombre salió de la sala del billar con aspecto algo desaliñado y paso poco firme. Se metió las manos en los bolsillos, estiró la cabeza y miró con expresión atontada a su alrededor.\n\n\n—Bueno, bueno, bueno… ¡Piotr Petróvich! ¿Cómo se encuentra?\n\n\nPiotr Petróvich casi se me echó al cuello y luego, balanceándose un tanto, me arrastró hasta un cuarto privado.\n\n\n—Aquí —dijo, llevándome con cuidado a un sillón—, estaremos bien aquí. ¡Camarero, cerveza! No, ¡mejor champán! Bueno, debo decirle, nunca habría esperado, nunca… ¿Lleva mucho tiempo aquí? ¿Será larga su estancia? Bueno, es cosa de Dios, como suele decirse, lo que le ha traído…\n\n\n—Así que se acuerda…\n\n\n—¿Cómo iba a olvidarlo? —me interrumpió presurosamente—. Todo está en el pasado… Todo en el pasado.\n\n\n—Y bien, ¿cómo le va la vida aquí, mi querido Piotr Petróvich?\n\n\n—Pues vivo, como puede observar. Aquí se vive bien, la gente es amigable. He encontrado la paz.\n\n\nSuspiró y elevó los ojos al cielo.\n\n\n—¿Entró en el servicio burocrático?\n\n\n—No, señor, no estoy en el servicio burocrático, pero creo que no tardaré en conseguir un empleo. De todas formas, ¿qué es el servicio burocrático? Gente, eso es lo principal. ¡Y la gente que he conocido aquí!\n\n\nUn muchacho entró con una botella de champán sobre una bandeja negra.\n\n\n—Bien, eres un buen chico… ¿No es cierto, Vasia, que eres un buen tipo, eh? ¡A tu salud!\n\n\nEl muchacho esperó un momento, meneó la cabeza con educación, sonrió y volvió a salir.\n\n\n—Sí, la gente es buena aquí… —continuó Piotr Petróvich—. Gente que siente y padece, con alma… Si lo desea puedo presentarle a algunos. Son unos tipos estupendos, les gustará conocerlos. Les diré… Pero Bobrov se murió, es una lástima.\n\n\n—¿Quién es Bobrov?\n\n\n—Serguéi Bobrov. Era un tipo estupendo. Me apoyó, a mí, un hombre de la estepa. Y Panteléi Gornostáiev también se murió. ¡Todos ellos han muerto, todos!\n\n\n—¿Lleva todo este tiempo en Moscú? ¿No ha regresado al campo?\n\n\n—Al campo… Mi hacienda se vendió.\n\n\n—¿Se vendió?\n\n\n—Se subastó… ¡Es una pena que no la comprara usted!\n\n\n—¿Y de qué va a vivir, Piotr Petróvich?\n\n\n—No me moriré de hambre. ¡Dios proveerá! No habrá dinero, pero habrá buenos amigos. De todas formas, ¿qué es el dinero? ¡Polvo! ¿Oro? ¡Polvo!\n\n\nEntrecerró los ojos, rebuscó en sus bolsillos y luego me mostró en la palma de su mano dos monedas de quince kópeks y una de diez.\n\n\n—¿Qué es eso? ¡No es más que polvo! —tiró el dinero al suelo—. Dígame, ¿ha leído a Polezháiev?\n\n\n—Sí.\n\n\n—¿Ha visto a Mochalov en Hamlet?\n\n\n—No, no lo he visto.\n\n\n—Nunca lo ha visto… —Y Karatáiev empalideció, y sus ojos se movieron con nerviosismo. Volviéndose, sus labios temblaron débilmente—. ¡Oh, Mochalov, Mochalov! “Morir, dormir”, dice con su voz ronca:\n\n\n \n\n\nNada más. Y si durmiendo terminaran\n\n\nlas angustias y los mil ataques naturales\n\n\nherencia de la carne, sería una conclusión\n\n\nseriamente deseable. Morir, dormir.\n\n\n \n\n\n¡“Dormir, dormir”!, murmuró varias veces.\n\n\n—Dígame, por favor —comencé a decir, pero él continuó animadamente:\n\n\n \n\n\nPues, ¿quién soportaría los azotes e injurias de este mundo,\n\n\nel desmán del tirano, la afrenta del soberbio,\n\n\nlas penas del amor menospreciado,\n\n\nla tardanza de la ley, la arrogancia del cargo,\n\n\nlos insultos que sufre la paciencia,\n\n\npudiendo cerrar cuentas uno mismo\n\n\ncon un simple puñal?… Pero alto:\n\n\nla bella Ofelia. Hermosa, en tus plegarias\n\n\nrecuerda mis pecados.\n\n\n \n\n\nY desplomó su mano sobre la mesa. Acto seguido comenzó a tartamudear y a balbucir.\n\n\n—Un mes más tarde —dijo con redoblados esfuerzos.\n\n\n\n\nAl mes apenas, antes que gastase los zapatos\n\n\ncon los que acompañó el cadáver de mi padre,\n\n\ncomo Níobe, toda llanto, ella…\n\n\n(Dios mío, una bestia sin uso de razón\n\n\nle habría llorado más!).\n\n\n \n\n\nSe llevó la copa de champán a los labios, pero no bebió nada, y continuó:\n\n\n \n\n\n¿Quién es Hécuba para él, o él para Hécuba,\n\n\nque le hace llorar?… Más yo… me arrastro en la apatía\n\n\ncomo un soñador, impasible ante mi causa.\n\n\nY sin decir palabra. ¿Soy un cobarde?\n\n\n¿Quién me llama infame… me acusa de embustero\n\n\nen cuerpo y alma? Lo sufriría… Pues seguro\n\n\nque soy dulce cual paloma y no tengo la hiel\n\n\nque encona los agravios…\n\n\n \n\n\nKaratáiev dejó caer su vaso y se sujetó la cabeza con las manos. Me di cuenta de que lo entendía.\n\n\n—Bien, eso es todo —dijo al final—. El pasado es un país extranjero, no debería visitarse… ¿No es cierto? —se rio—. ¡A su salud!\n\n\n—¿Piensa quedarse en Moscú? —le pregunté.\n\n\n—¡Pienso morir en Moscú!\n\n\n—¡Karatáiev! —gritó alguien desde la habitación contigua—. Karatáiev, ¿dónde andas? ¡Ven aquí, querido amigo!\n\n\n—Me están llamando —dijo, levantándose pesadamente de su asiento—. Adiós. Venga a verme si puede. Estoy viviendo en…\n\n\nPero al día siguiente, debido a circunstancias imprevistas, tuve que abandonar Moscú, y nunca volví a ver a Piotr Petróvich Karatáiev.\n\n\n*FIN*\n\n\n\n\n“Петр Петрович Каратаев”,\n\nСовременник\n, 1847\n\n"}