{"metadata": {"length": 4181, "words": 680, "reading_time_min": 3.4}, "text": "La aldeíta donde nos detuvimos con nuestros carros, después de efectuar por largo tiempo una mensura en el despoblado, contaba con un loco singular, cuya demencia consistía en creerse muerto.\n\nHabía llegado allí varios meses atrás, sin querer referir su procedencia, y pidiendo con encarecimiento desesperado que le consideraran difunto.\n\n\nDe más está decir que nadie pudo deferir a su deseo; por más que muchos, ante su desesperación, simularan y aquello no hacía sino multiplicar sus padecimientos.\n\n\nNo dejó de presentarse ante nosotros, tan pronto como hubimos llegado, para imploramos con una desolada resignación, que positivamente daba lástima, la imposible creencia. Así lo hacía con los viajeros que, de tarde en tarde, pasaban por el lugarejo.\n\n\nEra un tipo extraordinariamente flaco, de barba amarillosa, envuelto en andrajos, un demente cualquiera; pero el agrimensor resultó afecto al alienismo, y no desperdició la ocasión de interrogar al curioso personaje. Este se dio cuenta, acto continuo, de lo que mi amigo se proponía, y abrevió preámbulos con una nitidez de expresión, por todos conceptos discorde con su catadura.\n\n\n-Pero yo no soy loco -dijo con una notable calma, que mal velaba, no obstante, su doloroso pesimismo-. Yo no soy loco, y estoy muerto, efectivamente, hace treinta años. Claro. ¿Para qué me morí?\n\n\nMi amigo me guiñó disimuladamente. Aquello prometía.\n\n\n-Soy nativo de tal punto, me llamo Fulano de Tal, tengo familia allá…\n\n\n(Por mi parte, callo estas referencias, pues no quiero molestar a personas vivientes y próximas.)\n\n\n-Padecía de desmayos, tan semejantes a la muerte, que después de alarmar hasta el espanto, concluyeron por infundir a todos la convicción de que yo no moriría de eso. Unos doctores lo certificaron con toda su ciencia. Parece que tenía la solitaria.\n\n\n“Cierta vez, sin embargo, en uno de esos desmayos, me quedé. Y aquí empieza la historia de mi tormento; de mi locura…\n\n\n“La incredulidad unánime de todos, respecto a mi muerte, no me dejaba morir. Ante la naturaleza, yo estaba y estoy muerto. Mas para que esto sea humanamente efectivo, necesito una voluntad que difiera. Una sola.\n\n\n“Volví de mi desmayo por hábito material de volver; pero yo como ser pensante, yo como entidad, no existo. Y no hay lengua humana que alcance a describir esta tortura. La sed de la nada es una cosa horrible.”\n\n\nDecía aquello sencillamente, con un acento tal de verdad, que daba miedo.\n\n\n-¡La sed de la nada! Y lo peor es que no puedo dormir. ¡Treinta años despierto! ¡Treinta años en eterna presencia ante las cosas y ante mi no ser!\n\n\nEn la aldea habían concluido por saber aquello de memoria. Pasaron a ser vulgares sus reiteradas tentativas para obligarlos a creer en su muerte. Tenía la costumbre de dormir entre cuatro velas. Pasaba largas horas inmóvil en medio del campo, con la cara cubierta de tierra.\n\n\nTales narraciones nos interesaron en extremo; mas cuando nos disponíamos a metodizar nuestra observación, sobrevino un desenlace inesperado.\n\n\nDos peones que debían alcanzarnos en aquel punto, arribaron la noche del tercer día con varias mulas rezagadas.\n\n\nNo los sentimos llegar, dormidos como estábamos, cuando de pronto nos despertaron sus gritos. He aquí lo que había sucedido.\n\n\nEl loco dormía en la cocina de nuestro albergue, o aparentaba dormir entre sus velas habituales -la única limosna que nos había aceptado.\n\n\nNo mediaban dos metros entre la puerta donde se detuvieron cohibidos por aquel espectáculo, y el simulador. Una manta le cubría hasta el pecho. Sus pies aparecían por el otro extremo.\n\n\n-¡Un muerto! -balbucearon casi en un tiempo. Habían creído en la realidad.\n\n\nOyeron algo parecido al soplo mate de un odre que se desinfla. La manta se aplastó como si nada hubiera debajo, al paso que las partes visibles -cabeza y pies- trocáronse bruscamente en esqueleto.\n\nEl grito que lanzaron púsonos en dos saltos ante el jergón.\n\n\nTiramos de la manta con un erizamiento mortal.\n\n\nAllá, entre los harapos, reposaban sin el más mínimo rastro de humedad, sin la más mínima partícula de carne, huesos viejísimos a los cuales adhería un pellejo reseco.\n\n\nFIN\n\n\n\n\nRevista Caras y Caretas\n, Buenos Aires, 1907\n\n"}