{"metadata": {"length": 20767, "words": 3518, "reading_time_min": 17.59}, "text": "Desde un puente ferroviario, al norte de Alabama, un hombre contemplaba el rápido discurrir del agua seis metros más abajo. Tenía las manos detrás de la espalda, las muñecas sujetas con una soga; otra soga, colgada al cuello y atada a un grueso tirante por encima de su cabeza, pendía hasta la altura de sus rodillas. Algunas tablas flojas colocadas sobre los durmientes de los rieles le prestaban un punto de apoyo a él y a sus verdugos, dos soldados rasos del ejército federal bajo las órdenes de un sargento que, en la vida civil, debió de haber sido agente de la ley. No lejos de ellos, en el mismo entarimado improvisado, estaba un oficial del ejército con las divisas de su graduación; era un capitán. En cada lado un vigía presentaba armas, con el cañón del fusil por delante del hombro izquierdo y la culata apoyada en el antebrazo cruzado transversalmente sobre el pecho, postura forzada que obliga al cuerpo a permanecer erguido. A estos dos hombres no les interesaba lo que sucedía en medio del puente. Se limitaban a bloquear los lados del entarimado. Delante de uno de los vigías no había nada; la vía del tren penetraba en un bosque un centenar de metros y, dibujando una curvatura, desaparecía. No muy lejos de allí, sin duda, había una posición de vanguardia. En la otra orilla, un campo abierto ascendía con una ligera pendiente hasta una empalizada de troncos verticales con aberturas para los fusiles y un solo ventanuco por el cual salía la boca de un cañón de bronce que dominaba el puente. Entre el puente y el fortín estaban situados los espectadores: una compañía de infantería, en posición de descanso, es decir, con la culata de los fusiles en el suelo, el cañón inclinado levemente hacia atrás contra el hombro derecho, las manos cruzadas encima de la caja. A la derecha de la hilera de soldados había un teniente; la punta de su sable tocaba tierra, la mano derecha reposaba encima de la izquierda. Sin contar con los verdugos y el reo en el medio del puente, nadie se movía. La compañía de soldados, delante del puente, miraba fijamente, hierático. Los vigías, en frente de los límites del río, podrían haber sido esculturas que engalanaban el puente. El capitán, con los brazos entrelazados y mudo, examinaba el trabajo de sus auxiliares sin hacer ningún gesto. Cuando la muerte se presagia, se debe recibir con ceremonias respetuosas, incluso por aquéllos más habituados a ella. Para este mandatario, según el código castrense, el silencio y la inmovilidad son actitudes de respeto.\n\n\nEl hombre cuya ejecución preparaban tenía unos treinta y cinco años. Era civil, a juzgar por su ropaje de cultivador. Poseía elegantes rasgos: una nariz vertical, boca firme, ancha frente, cabello negro y ondulado peinado hacia atrás, inclinándose hacia el cuello de su bien terminada levita. Llevaba bigote y barba en punta, pero sin patillas; sus grandes ojos de color grisáceo desprendían un gesto de bondad imposible de esperar en un hombre a punto de morir. Evidentemente, no era un criminal común. El liberal código castrense establece la horca para todo el mundo, sin olvidarse de las personas decentes.\n\n\nFinalizados los preparativos, los dos soldados se apartaron a un lado y cada uno retiró la madera sobre la que había estado de pie. El sargento se volvió hacia el oficial, lo saludó y se colocó detrás de éste. El oficial, a su vez, se desplazó un paso. Estos movimientos dejaron al reo y al suboficial en los límites de la misma tabla que cubría tres durmientes del puente. El extremo donde se situaba al civil casi llegaba, aunque no del todo, a un cuarto durmiente. La tabla se mantenía en su sitio por el peso del capitán; ahora lo estaba por el peso del sargento. A una señal de su mando, el sargento se apartaría, se balancearía la madera, y el reo caería entre dos durmientes. Consideró que esta acción, debido a su simplicidad, era la más eficaz. No le habían cubierto el rostro ni vendado los ojos. Observó por un instante su inseguro punto de apoyo y miró vagamente el agua que corría por debajo de sus pies formando furiosos torbellinos. Una madera que flotaba en la superficie le llamó la atención y la siguió con la vista. Apenas avanzaba. ¡Qué indolente corriente!\n\n\nCerró los ojos para recordar, en estos últimos instantes, a su mujer y a sus hijos. El agua brillante por el resplandor del sol, la niebla que se cernía sobre el río contra las orillas escarpadas no lejos del puente, el fortín, los soldados, la madera que flotaba, todo en conjunto lo había distraído. Y en este momento tenía plena conciencia de un nuevo motivo de distracción. Al dejar el recuerdo de sus seres queridos, escuchaba un ruido que no comprendía ni podía ignorar, un ruido metálico, como los martillazos de un herrero sobre el yunque. El hombre se preguntó qué podía ser este ruido, si procedía de una distancia cercana o alejada: ambas hipótesis eran posibles. Se reproducía en regulares plazos de tiempo, tan pausadamente como las campanas que doblan a muerte. Esperaba cada llamada con impaciencia, sin comprender por qué, con recelo. Los silencios eran cada vez más largos; las demoras, enloquecedoras. Los sonidos eran menos frecuentes, pero aumentaba su contundencia y su nitidez, molestándole los oídos. Tuvo pánico de gritar… Oía el tictac de su reloj.\n\n\nAbrió los ojos y escuchó cómo corría el agua bajo sus pies. «Si lograra desatar mis manos -pensó- podría soltarme del nudo corredizo y saltar al río; esquivaría las balas y nadaría con fuerza, hasta alcanzar la orilla; después me internaría en el bosque y huiría hasta llegar a casa. A Dios gracias, todavía permanece fuera de sus líneas; mi familia está fuera del alcance de la Posición más avanzada de los invasores.» Mientras se sucedían estos pensamientos, reproducidos aquí por escrito, el capitán inclinó la cabeza y miró al sargento. El suboficial se colocó en un extremo.\n\n\nII\n\n\nPeyton Farquhar, cultivador adinerado, provenía de una respetable familia de Alabama. Propietario de esclavos, político, como todos los de su clase fue, por supuesto, uno de los primeros secesionistas y se dedicó, en cuerpo y alma, a la causa de los Estados del Sur. Determinadas condiciones, que no podemos divulgar aquí, impidieron que se alistara en el valeroso ejército cuyas nefastas campañas finalizaron con la caída de Corinth, y se enojaba de esta trabazón sin gloria, anhelando conocer la vida del soldado y encontrar la ocasión de distinguirse. Estaba convencido de que esta ocasión llegaría para él, como llega a todo el mundo en tiempo de guerra. Entre tanto, hacía lo que podía. Ninguna acción le parecía demasiado modesta para la causa del Sur, ninguna aventura lo suficientemente temeraria si era compatible con la vida de un ciudadano con alma de soldado, que con buena voluntad y sin apenas escrúpulos admite en buena parte este refrán poco caballeroso: en el amor y en la guerra, todos los medios son buenos.\n\n\nUna tarde, cuando Farquhar y su mujer estaban descansando en un rústico banco, próximo a la entrada de su parque, un soldado confederado detuvo su corcel en la verja y pidió de beber. La señora Farquhar sólo deseaba servirle con sus níveas manos. Mientras fue a buscar un vaso de agua, su esposo se aproximó al polvoriento soldado y le pidió ávidamente información del frente.\n\n\n-Los yanquis están reparando las vías del ferrocarril -dijo el hombre- porque se preparan para avanzar. Han llegado hasta el Puente del Búho, lo han reparado y han construido una empalizada en la orilla norte. Por una orden, colocada en carteles por todas partes, el comandante ha dictaminado que cualquier civil a quien se le sorprenda en intento de sabotaje a las líneas férreas será ejecutado sin juicio previo. Yo he visto la orden.\n\n\n-¿A qué distancia está el Puente del Búho? -pregunto Faquhar.\n\n\n-A unos cincuenta kilómetros.\n\n\n-¿No hay tropas a este lado del río?\n\n\n-Un solo piquete de avanzada a medio kilómetro, sobre la vía férrea, y un solo vigía de este lado del puente.\n\n\n-Suponiendo que un hombre -un ciudadano aficionado a la horca- pudiera despistar la avanzadilla y lograse engañar al vigía -dijo el plantador sonriendo-, ¿qué podría hacer?\n\n\nEl militar pensó:\n\n\n-Estuve allí hace un mes. La creciente de este invierno pasado ha acumulado una enorme cantidad de troncos contra el muelle, en esta parte del puente. En estos momentos los troncos están secos y arderían con mucha facilidad.\n\n\nEn ese mismo instante, la mujer le acercó el vaso de agua. Bebió el soldado, le dio las gracias, saludó al marido y se alejó con su cabalgadura. Una hora después, ya de noche, volvió a pasar frente a la plantación en dirección al norte, de donde había venido. Aquella tarde había salido a reconocer el terreno. Era un soldado explorador del ejército federal.\n\n\nIII\n\n\nAl caerse al agua desde el puente, Peyton Farquhard perdió la conciencia, como si estuviera muerto. De este estado salió cuando sintió una dolorosa presión en la garganta, seguida de una sensación de ahogo. Dolores terribles, fulgurantes, cruzaban todo su cuerpo, de la cabeza a los pies. Parecía que recorrían líneas concretas de su sistema nervioso y latían a un ritmo rápido. Tenía la sensación de que un enorme torrente de fuego le subía la temperatura insoportablemente. La cabeza le parecía a punto de explotar. Estas sensaciones le impedían cualquier tipo de raciocinio, sólo podía sentir, y esto le producía un enorme dolor. Pero se daba cuenta de que podía moverse, se balanceaba como un péndulo de un lado para otro. Después, de un solo golpe, muy brusco, la luz que lo rodeaba se alzó hasta el cielo. Hubo un chapoteo en el agua, un rugido aterrador en sus oídos y todo fue oscuridad y frío. Al recuperar la conciencia supo que la cuerda se había roto y él había caído al río. Ya no tenía la sensación de estrangulamiento: el nudo corredizo alrededor de su garganta, además de asfixiarle, impedía que entrara agua en sus pulmones. ¡Morir ahorcado en el fondo de un río! Esta idea le parecía absurda. Abrió los ojos en la oscuridad y le pareció ver una luz por encima de él, ¡tan lejana, tan inalcanzable! Se hundía siempre, porque la luz desaparecía cada vez más hasta convertirse en un efímero resplandor. Después creció de intensidad y comprendió a su pesar que subía de nuevo a la superficie, porque se sentía muy cómodo. «Ser ahogado y ahorcado -pensó- no está tan mal. Pero no quiero que me fusilen. No, no habrán de fusilarme. Eso no sería justo.»\n\n\nAunque inconsciente del esfuerzo, el vivo dolor de las muñecas le comunicaba que trataba de deshacerse de la cuerda. Concentró su atención en esta lucha como si fuera un tranquilo espectador que podía observar las habilidades de un malabarista sin demostrar interés alguno por el resultado. Qué prodigioso esfuerzo. Qué magnífica, sobrehumana energía. ¡Ah, era una tentativa admirable! ¡Bravo! Se desató la cuerda: sus brazos se separaron y flotaron hasta la superficie. Pudo discernir sus manos a cada lado, en la creciente luz. Con nuevo interés las vio agarrarse al nudo corredizo. Quitaron salvajemente la cuerda, la lanzaron lejos, con rabia, y sus ondulaciones parecieron las de una culebra de agua. «¡Ponla de nuevo, ponla de nuevo!» Creyó gritar estas palabras a sus manos, porque después de liberarse de la soga sintió el dolor más inhumano hasta entonces. El cuello le hacía sufrir increíblemente, la cabeza le ardía; el corazón, que apenas latía, estalló de inmediato como si fuera a salírsele por la boca. Una angustia incomprensible torturó y retorció todo su cuerpo. Pero sus manos no le respondieron a la orden. Golpeaban el agua con energía, en rápidas brazadas de arriba hacia abajo, y lo sacaron a flote. Sintió emerger su cabeza. El resplandor del sol lo cegó; su pecho se expandió con fuertes convulsiones. Después, un dolor espantoso y sus pulmones aspiraron una gran bocanada de oxígeno, que al instante exhalaron en un grito.\n\n\nAhora tenía plena conciencia de sus facultades; eran, verdaderamente, sobrenaturales y sutiles. La terrible perturbación de su organismo las había definido y despertado de tal manera que advertían cosas nunca percibidas hasta ahora. Sentía los movimientos del agua sobre su cara, escuchaba el ruido que hacían las diminutas olas al golpearlo. Miraba el bosque en una de las orillas y conocía cada árbol, cada hoja con todos sus nervios y con los insectos que alojaba: langostas, moscas de brillante cuerpo, arañas grises que tendían su tela de ramita en ramita. Contempló los colores del prisma en cada una de las gotas de rocío sobre un millón de briznas de hierba. El zumbido de los moscardones que volaban sobre los remolinos, el batir de las alas de las libélulas, las pisadas de las arañas acuáticas, como remos que levanta una barca, todo eso era para él una música totalmente perceptible. Un pez saltó ante su vista y escuchó el deslizar de su propio cuerpo que surcaba la corriente.\n\n\nHabía llegado a la superficie con el rostro a favor de la corriente. El mundo visible comenzó a dar vueltas lentamente. Entonces vio el puente, el fortín, a los vigías, al capitán, a los dos soldados rasos, sus verdugos, cuyas figuras se distinguían contra el cielo azul. Gritaban y gesticulaban, señalándolo con el dedo; el oficial le apuntaba con su revólver, pero no disparaba; los otros carecían de armamento. Sus movimientos a simple vista resultaban extravagantes y terribles; sus siluetas, grandiosas.\n\n\nDe pronto escuchó un fuerte estampido y un objeto sacudió fuertemente el agua a muy poca distancia de su cabeza, salpicando su cara. Escuchó un segundo estampido y observó que uno de los vigías tenía aún el fusil al hombro; de la boca del cañón ascendía una nube de color azul. El hombre del río vio cómo le apuntaba a través de la mirilla del fusil. Al mirar a los ojos del vigía, se dio cuenta de su color grisáceo y recordó haber leído que todos los tiradores famosos tenían los ojos de ese color; sin embargo, éste falló el tiro.\n\n\nUn remolino le hizo girar en sentido contrario; nuevamente tenía a la vista el bosque que cubría la orilla opuesta al fortín. Escuchó una voz clara detrás de él; en un ritmo monótono, llegó con una extremada claridad anulando cualquier otro sonido, hasta el chapoteo de las olas en sus oídos. A pesar de no ser soldado, conocía bastante bien los campamentos y lo que significaba esa monserga en la orilla: el oficial cumplía con sus quehaceres matinales. Con qué frialdad, con qué pausada voz que calmaba a los soldados e imponía la suya, con qué certeza en los intervalos de tiempo, se escucharon estas palabras crueles:\n\n\n-¡Atención, compañía …! ¡Armas al hombro…! ¡Listos…! ¡Apunten…! ¡Fuego…!\n\n\nFarquhar pudo sumergirse tan profundamente como era necesario. El agua le resonaba en los oídos como la voz del Niágara. Sin embargo, oyó la estrepitosa descarga de la salva y, mientras emergía a la superficie, encontró trozos de metal brillante, extremadamente chatos, bajando con lentitud. Algunos le alcanzaron la cara y las manos, después siguieron descendiendo. Uno se situó entre su cuello y la camisa: era de un color desagradable, y Farquhar lo sacó con energía.\n\n\nLlegó a la superficie, sin aliento, después de permanecer mucho tiempo debajo del agua. La corriente lo había arrastrado muy lejos, cerca de la salvación. Mientras tanto, los soldados volvieron a cargar sus fusiles sacando las baquetas de sus cañones. Otra vez dispararon y, de nuevo, fallaron el tiro. El perseguido vio todo esto por encima de su hombro. En ese momento nadaba enérgicamente a favor de la corriente. Todo su cuerpo estaba activo, incluyendo la cabeza, que razonaba muy rápidamente. «El teniente -pensó- no cometerá un segundo error. Esto era un error propio de un oficial demasiado apegado a la disciplina. ¿Acaso no es más fácil eludir una salva como si fuese un solo tiro? En estos momentos, seguramente, ha dado la orden de disparar a voluntad. ¡Qué Dios me proteja, no puedo esquivar a todos!»\n\n\nA dos metros de allí se escuchó el increíble estruendo de una caída de agua seguido de un estrepitoso escándalo, impetuoso, que se alejaba disminuyendo, y parecía propasarse en el aire en dirección al fortín, donde sucumbió en una explosión que golpeó las profundidades mismas del río. Se levantó una empalizada líquida, curvándose por encima de él; lo cegó y lo ahogó. ¡Un cañón se había unido a las demás armas! El obús sacudió el agua, oyó el proyectil, que zumbó delante de él despedazando las ramas de los árboles del bosque cercano.\n\n\n«No empezarán de nuevo -pensó-. La próxima vez cargarán con metralla. Debo fijarme en la pieza de artillería, el humo me dirigirá. La detonación llega demasiado tarde: se arrastra detrás del proyectil. Es un buen cañón.» De inmediato comenzó a dar vueltas y más vueltas en el mismo punto: giraba como una peonza. El agua, las orillas, el bosque, el puente, el fortín y los hombres ahora distantes, todo se mezclaba y desaparecía. Los objetos ya no eran sino sus colores; todo lo que veía eran banderas de color. Atrapado por un remolino, marchaba tan rápidamente que tenía vértigo y náuseas. Instantes después se encontraba en un montículo, en el lado izquierdo del río, oculto de sus enemigos. Su inmovilidad inesperada, el contacto de una de sus manos contra la pedriza, le devolvió los sentidos y lloró de alegría. Sus dedos penetraron la arena, que se echó encima, bendiciéndola en voz alta. Para su parecer era la cosa más preciosa que podría imaginar en esos momentos. Los árboles de la orilla eran gigantescas plantas de jardinería; le llamó la atención el orden determinado en su disposición, respiró el aroma de sus flores. La luz brillaba entre los troncos de una forma extraña y el viento entonaba en sus hojas una armoniosa música interpretada por una arpa eólica. No quería seguir huyendo, le bastaba permanecer en aquel lugar perfecto hasta que lo capturaran.\n\n\nEl silbido estrepitoso de la metralla en las hojas de los árboles lo despertaron de su sueño. El artillero, decepcionado, le había enviado una descarga al azar como despedida. Se alzó de un brinco, subió la cuesta del río con rapidez y se adentró en el bosque.\n\n\nCaminó todo el día, guiándose por el sol. El bosque era interminable; no aparecía por ningún sitio el menor claro, ni siquiera un camino de leñador. Ignoraba vivir en una región tan salvaje, y en este pensamiento había algo de sobrenatural.\n\n\nAl anochecer continuó avanzando, hambriento y fatigado, con los pies heridos. Continuaba vivo por el pensamiento de su familia. Al final encontró un camino que lo llevaba a buen puerto. Era ancho y recto como una calle de ciudad. Y, sin embargo, no daba la impresión de ser muy conocido. No colindaba con ningún campo; por ninguna parte aparecía vivienda alguna. Nada, ni siquiera el ladrido de un perro, sugería un indicio de humanidad próxima. Los cuerpos de los dos enormes árboles parecían dos murallas rectilíneas; se unían en un solo punto del horizonte, como un diagrama de una lección de perspectiva. Por encima de él, levantó la vista a través de una brecha en el bosque, y vio enormes estrellas áureas que no conocía, agrupadas en extrañas constelaciones. Supuso que la disposición de estas estrellas escondía un significado nefasto. De cada lado del bosque percibía ruidos en una lengua desconocida.\n\n\nLe dolía el cuello; al tocárselo lo encontró inflamado. Sabía que la soga lo había marcado con un destino trágico. Tenía los ojos congestionados, no podía cerrarlos. Su lengua estaba hinchada por la sed; sacándola entre los dientes apaciguaba su fiebre. La hierba cubría toda aquella avenida virgen. Ya no sentía el suelo a sus pies.\n\n\nDejando a un lado sus sufrimientos, seguramente se ha dormido mientras caminaba, porque contempla otra nueva escena; quizá ha salido de una crisis delirante. Se encuentra delante de las rejas de su casa. Todo está como lo había dejado, todo rezuma belleza bajo el sol matinal. Ha debido caminar, sin parar, toda la noche. Mientras abre las puertas de la reja y sube por la gran avenida blanca, observa unas vestiduras flotar ligeramente: su esposa, con la faz fresca y dulce, sale a su encuentro bajando de la galería, colocándose al pie de la escalinata con una sonrisa de inenarrable alegría, en una actitud de gracia y dignidad incomparables. ¡Qué bella es! Él se lanza para abrazarla. En el momento en que se dispone a hacerlo, siente en su nuca un golpe que le atonta. Una luz blanca y enceguecedora clama a su alrededor con un estruendo parecido al del cañón… y después absoluto silencio y absoluta oscuridad.\n\n\nPeyton Farquhar estaba muerto. Su cuerpo, con el cuello roto, se balanceaba de un lado a otro del Puente del Búho.\n\n\nFIN\n\n\n\n\n“An Occurrence at Owl Creek Bridge”,\n\n\nThe San Francisco Examiner,\n 1890\n\n\nTambién traducido con el título “Un suceso en el puente sobre el río Owl”\n\n"}