{"metadata": {"length": 32144, "words": 5725, "reading_time_min": 28.625}, "text": "En la puerta de la calle una dentadura enorme, debajo escrito Dr. Carvalho, Dentista. En la sala de espera vacía un cartel, Espere, el doctor está atendiendo a un cliente. Esperé media hora, la muela rabiando, la puerta se abrió y apareció una mujer acompañada de un tipo grande, de unos cuarenta años, con bata blanca.\n\n\nEntré en el consultorio, me senté en el sillón, el dentista me sujetó al pescuezo una servilleta de papel. Abrí la boca y dije que la muela de atrás me dolía mucho. Miró con un espejito y preguntó cómo es que había dejado que mi boca quedara en ese estado.\n\n\nComo para partirse de risa. Tienen gracia estos tipos.\n\n\nVoy a tener que arrancársela, dijo, le quedan pocos dientes, y si no hacemos un trabajo rápido, los va a perder todos, hasta éstos —y dio un golpecito sonoro en los de adelante.\n\n\nUna inyección de anestesia en la encía. Me mostró la muela en la punta del botador: la raíz está podrida, ¿ve?, dijo sin interés. Son cuatrocientos cruceiros.\n\n\nDe risa. No tengo, dije.\n\n\n¿Que no tienes qué?\n\n\nNo tengo los cuatrocientos cruceiros. Fui caminando en dirección a la puerta.\n\n\nMe cerró el paso con el cuerpo. Será mejor que pagues, dijo. Era un hombre alto, manos grandes y fuertes muñecas de tanto arrancar muelas a los desgraciados. Mi pinta, un poco canija, envalentona a cierta gente. Odio a los dentistas, a los comerciantes, a los abogados, a los industriales, a los funcionarios, a los médicos, a los ejecutivos, a toda esa canalla. Tienen muchas que pagarme todos ellos. Abrí la camisa, saqué el 38, y pregunté con tanta rabia, que una gotita de saliva salió disparada hacia su cara —¿qué tal si te meto esto en el culo? Se quedó blanco, retrocedió. Apuntándole al pecho con el revólver empecé a aliviar mi corazón: arranqué los cajones de los armarios, lo tiré todo por el suelo, la emprendí a puntapiés con los Frasquitos, como si fueran balones; daban contra la pared y estallaban. Hacer añicos las escupideras y los motores me costó más, hasta me hice daño en las manos y en los pies. El dentista me miraba, varias veces pareció a punto de saltar sobre mí, me hubiera gustado que lo hiciera, para pegarle un tiro en aquel barrigón lleno de mierda.\n\n\n¡No pago nada! ¡Ya me harté de pagar!, le grité, ¡ahora soy yo quien cobra!\n\n\nLe pegué un tiro en la rodilla. Tendría que haber matado a aquel hijo de puta.\n\n\n \n\n\nLa calle llena de gente. Digo, dentro de mi cabeza y a veces para afuera, ¡todos me las tienen que pagar! Me deben comida, coños, cobertores, zapatos, casa, coche, reloj, muelas; todo me lo deben. Un ciego pide limosna agitando una escudilla de aluminio con monedas. Le pego una patada en la escudilla, el tintineo de las monedas me irrita. Calle Marechal Floriano, armería, farmacia, banco, putas, fotógrafo, Light, vacuna, médico, Ducal, gente a montones. Por las mañanas no hay quien avance camino de la Central, la multitud viene arrollando como una enorme oruga que ocupa toda la acera.\n\n\n \n\n\nMe encabronan esos tipos que andan en Mercedes. La bocina del carro también me fastidia. Anoche fui a ver a un tipo que tenía una Magnum con silenciador para vender en la Cruzada, y cuando estaba atravesando la calle tocó la bocina un sujeto que había ido a jugar tenis en uno de aquellos clubs finolis de por allá. Yo iba distraído, pensando en la Magnum, cuando sonó la bocina. Vi que el carro venía lentamente y me quedé parado frente a él.\n\n\n¿Qué pasa?, gritó.\n\n\nEra de noche y no había nadie por allí. Él estaba vestido de blanco. Saqué el 38 y disparé contra el parabrisas, más para cascarle el vidrio que para darle a él. Arrancó a toda prisa, como para atropellarme o huir, o las dos cosas. Me eché a un lado, pasó el coche, los neumáticos chirriando en el asfalto. Se paró un poco más allá. Me acerqué. El tipo estaba tumbado con la cabeza hacia atrás, la cara y el cuerpo estaban cubiertos de millares de astillitas de cristal. Sangraba mucho, con una herida en el cuello, y llevaba ya el traje blanco todo manchado de rojo.\n\n\nVolvió la cabeza, que estaba apoyada en el asiento, los ojos muy abiertos, negros, y el blanco en torno era azul lechoso, como una nuez de jabuticaba por dentro. Y porque el blanco de sus ojos era azulado le dije —oye, vas a morir, ¿quieres que te pegue el tiro de gracia?\n\n\nNo, no, dijo con esfuerzo, por favor.\n\n\nEn la ventana vi a un tipo observándome. Se escondió cuando miré hacia allá. Debía haber llamado a la policía.\n\n\nSalí caminando tranquilamente, volví a la Cruzada. Había sido una buena idea despedazar el parabrisas del Mercedes. Tendría que haberle pegado un tiro en el capot y otro en cada puerta, el hojalatero iba a agradecerlo.\n\n\n \n\n\nEl tipo de la Magnum ya había vuelto. ¿Traes los treinta mil? Ponlos aquí, en esta mano que no ha agarrado en su vida el tacho. Su mano era blanca, lisita, pero la mía estaba llena de cicatrices, tengo todo el cuerpo lleno de cicatrices, hasta el pito lo tengo lleno de cicatrices.\n\n\nTambién quiero comprar una radio, le dije.\n\n\nMientras iba a buscar la radio, examiné a fondo mi Magnum. Bien engrasadita, y también cargada. Con el silenciador parecía un cañón.\n\n\nEl perista volvió con una radio de pilas. Es japonesa, dijo.\n\n\nDale, para que lo oiga.\n\n\nLo puso.\n\n\nMás alto, le pedí.\n\n\nAumentó el volumen.\n\n\nPuf. Creo que murió del primer tiro. Le aticé dos más solo para oír puf, puf.\n\n\n \n\n\nMe deben escuela, novia, tocadiscos, respeto, sángüich de mortadela en el bar de la calle Vieira Fazenda, helado, balón de futbol.\n\n\nMe quedo frente a la televisión para aumentar mi odio. Cuando mi cólera va disminuyendo y pierdo las ganas de cobrar lo que me deben, me siento frente a la televisión y al poco tiempo me vuelve el odio. Me gustaría mucho coger al tipo que hace el anuncio del güisqui. Está vestidito, bonito, todo sanforizado, abrazado a una rubia reluciente, y echa unos cubitos de hielo en el vaso y sonríe con todos los dientes, sus dientes firmes y verdaderos; me gustaría agarrarlo y rajarle la boca con una navaja, por los dos lados, hasta las orejas, y esos dientes tan blancos quedarían todos fuera, con una sonrisa de calavera descarnada. Ahora está ahí, sonriendo, y luego besa a la rubia en la boca. Se ve que tiene prisa el hombre.\n\n\nMi arsenal está casi completo: tengo la Magnum con silenciador, un Colt Cobra 38, dos navajas, una carabina 12, un Taurus 38, un puñal y un machete. Con el machete voy a cortarle a alguien la cabeza de un solo tajo. Lo vi en el cine, en uno de esos países asiáticos, aún en tiempo de los ingleses. El ritual consistía en cortar la cabeza de un animal, creo que un búfalo, de un solo tajo. Los oficiales ingleses presidían la ceremonia un poco incómodos, pero los decapitadores eran verdaderos artistas. Un golpe seco y la cabeza del animal rodaba chorreando sangre.\n\n\n \n\n\nEn casa de una mujer que me atrapó en la calle. Coroa, dice que estudia en la escuela nocturna. Ya pasé por eso, mi escuela fue la más nocturna de todas las escuelas nocturnas del mundo, tan mala que ya ni existe. La derribaron. Hasta la calle donde estaba fue demolida. Me pregunta qué hago, y le digo que soy poeta, cosa que es rigurosamente cierta. Me pide que le recite uno de mis poemas. Ahí va: A los ricos les gusta acostarse tarde/ solo porque saben que la chusma/ tiene que acostarse temprano para madrugar. Esa es otra oportunidad suya/ para mostrarse diferentes:/ hacer el parásito,/ despreciar a los que sudan para ganar la comida,/ dormir hasta tarde,/ tarde/ un día/ por fortuna/ demasiado tarde./\n\n\nMe interrumpe preguntándome si me gusta el cine. ¿Y el poema? Ella no entiende. Sigo: Sabía bailar la samba y enamorarse/ y rodar por el suelo/ solo por poco tiempo./ Del sudor de su rostro nada se había construido./ Quería morir con ella,/ pero eso fue otro día,/ realmente otro día./ En el cine Iris, en la calle Carioca/ El Fantasma de la Ópera/ Un tío de negro,/ cartera negra, el rostro oculto,/ en la mano un pañuelo blanco inmaculado,/ hacía puñetas a los espectadores;/ en aquel tiempo, en Copacabana,/otro/ que ni apellido tenía,/ se bebía los orines de los mingitorios de los cines/ y su rostro era verde e inolvidable,/ La Historia está hecha de gente muerta/ y el futuro de gente que va a morir./ ¿Crees que ella va a sufrir?/ Es fuerte, aguantará./ Aguantaría también si fuera débil./ Ahora bien, tú, no sé./ Fingiste tanto tiempo, pegaste bofetadas y gritos, mentiste./ Estás cansado/, has terminado/ no sé qué es lo que te mantiene vivo./\n\n\nNo entendía de poesía. Estaba solo conmigo y quería fingir indiferencia, bostezaba desesperadamente. La eterna trapacería de las mujeres.\n\n\nMe das miedo, acabó confesando.\n\n\nEsta pendeja no me debe nada, pensé, vive con estrechuras en su pisito, tiene los ojos hinchados de beber porquerías y de leer la vida de las niñas bien en la revista Vogue.\n\n\n¿Quieres que te mate?, pregunté mientras bebíamos güisqui de garrafa.\n\n\nQuiero que me revuelques en la cama, se rió ansiosa, dubitativa.\n\n\n¿Acabar con ella? Nunca había estrangulado a nadie con mis propias manos. No tiene mucho estilo, ni drama, estrangular a alguien; es como si fuera una pelea callejera. Pero, pese a todo, tenía ganas de estrangular a alguien, pero no a una desgraciada como aquélla. Para un don nadie basta quizá con un tiro en la nuca.\n\n\nLo he venido pensando últimamente. Se había quitado la ropa: pechos mustios y colgantes; los pezones como pasas gigantescas que alguien hubiera pisoteado; los muslos fláccidos, con celulitis, gelatina estragada con pedazos de fruta podrida.\n\n\nEstoy muerta de frío, dijo.\n\n\nMe eché encima de ella. Me cogió por el cuello, su boca y la lengua en mi boca, una vagina chorreante, cálida y olorosa.\n\n\nCogimos.\n\n\nAhora se ha quedado dormida.\n\n\nSoy justo.\n\n\n \n\n\nLeo los periódicos. La muerte del perista de la Cruzada ni viene en las noticias. El señoritingo del Mercedes con ropa de tenis murió en el Miguel Couto y los periódicos dicen que fue asaltado por el bandido Boca Ancha. Es como para morirse de risa.\n\n\nHago un poema titulado Infancia o Nuevos Olores de Coño con U: Aquí estoy de nuevo/ oyendo a los Beatles/ en Radio Mundial/ a las nueve de la noche/ en un cuarto que podía ser/ y era/ el de un santo mártir./ No había pecado/ y no sé porqué me condenaban/ por ser inocente o por estúpido. De todos modos/ el suelo seguía allí/ para zambullirse./ Cuando no se tiene dinero/ es conveniente tener músculos/ y odio./\n\n\nLeo los periódicos para saber qué es lo que están comiendo, bebiendo, haciendo. Quiero vivir mucho para tener tiempo de matarlos a todos.\n\n\n \n\n\nDesde la calle veo la fiesta en la Vieira Souto, las mujeres con vestido de noche, los hombres de negro. Camino lentamente, de un lado a otro, por la calle; no quiero despertar sospechas y el machete lo llevo por dentro del pantalón, amarrado; no me deja caminar bien. Parezco un lisiado, me siento como un lisiado. Un matrimonio de mediana edad pasa a mi lado y me mira con pena; también yo siento pena de mí, cojo, y me duele la pierna.\n\n\nDesde la acera veo a los camareros sirviendo champán francés. A esa gente le gusta el champán francés, la ropa francesa, la lengua francesa.\n\n\nEstaba allí desde las nueve, cuando pasé por delante, bien pertrechado de armas, entregado a la suerte y al azar, y la fiesta surgió ante mí.\n\n\nLos estacionamientos que había ante la casa se ocuparon pronto todos, y los coches de los asistentes tuvieron que estacionarse en las oscuras calles laterales. Me interesó mucho uno, rojo, y en él, un hombre y una mujer, jóvenes y elegantes los dos. Fueron hasta el edificio sin cruzar palabra; él, ajustándose la pajarita, y ella, el vestido y el peinado. Se preparaban para una entrada triunfal, pero desde la acera veo que su llegada fue, como la de los otros, recibida con total desinterés. La gente se acicala en el peluquero, en la modista, en los salones de masaje y solo el espejo les presta, en las fiestas, la atención que esperaban. Vi a la mujer con su vestido azul flotante y murmuré: te voy a prestar la atención que te mereces, por algo te pusiste tus mejores braguitas y has ido tantas veces a la modista y te has pasado tantas cremas por la piel y te has puesto un perfume tan caro.\n\n\nFueron los últimos en salir. No andaban con la misma firmeza y discutían irritados, voces pastosas, confusas.\n\n\nLlegué junto a ellos en el momento en que el hombre abría la puerta del coche. Yo venía cojeando y él apenas me lanzó una mirada distraída, a ver quién era, y descubrió solo a un inofensivo inválido de poca monta.\n\n\nLe apoyé la pistola en la espalda.\n\n\nHaz lo que te diga o mato a los dos, dije.\n\n\nEntrar con la pata rígida en el estrecho asiento de atrás no fue fácil. Quedé medio tumbado, con la pistola apuntando a su cabeza. Le mandé que tirara hacia la Barra de Tijuca. Saque el machete de dentro del pantalón cuando me dijo, llévate el dinero y el coche y déjanos aquí. Estábamos frente al Hotel Nacional. De risa. Él estaba ya sobrio y quería tomarse el último güisquito mientras daba cuenta a la policía por teléfono. Hay gente que se cree que la vida es una fiesta. Seguimos por el Recreiro dos Bandeirantes hasta llegar a una playa desierta. Saltamos. Dejé los faros encendidos.\n\n\nNosotros no le hemos hecho nada, dijo él.\n\n\n¿Que no? De risa. Sentí el odio inundándome los oídos, las manos, la boca, todo mi cuerpo, un gusto de vinagre y de lágrimas.\n\n\nEstá embarazada, dijo él señalando a la mujer, va a ser nuestro primer hijo.\n\n\nMiré la barriga de aquella esbelta mujer y decidí ser misericordioso, y dije, puf, allá donde debía estar su ombligo y me cargué al feto. La mujer cayó de bruces. Le apoyé la pistola en la sien y dejé allí un agujero como la boca de una mina.\n\n\nEl hombre presenció todo sin decir ni una palabra, la cartera del dinero en su mano tendida. Cogí la cartera y la tiré al aire y cuando iba cayendo le di un taconazo, con la zurda, echándola lejos.\n\n\nLe até las manos a la espalda con un cordel que llevaba. Después le amarré los pies.\n\n\nArrodíllate, le dije.\n\n\nSe arrodilló.\n\n\nLos faros iluminaban su cuerpo. Me arrodillé a su lado, le quité la pajarita, doblé el cuello de la camisa, dejándole el pescuezo al aire.\n\n\nInclina la cabeza, ordené.\n\n\nLa inclinó. Levanté el machete, sujeto con las dos manos, vi las estrellas en el cielo, la noche inmensa, el firmamento infinito e hice caer el machete, estrella de acero, con toda mi fuerza, justo en medio del pescuezo.\n\n\nLa cabeza no cayó y él intentó levantarse agitándose como una gallina atontada en manos de una cocinera incompetente. Le di otro golpe, y otro más y otro, y la cabeza no rodaba por el suelo. Se había desmayado o había muerto con la condenada cabeza aquella sujeta al pescuezo. Empujé el cuerpo sobre la salpicadera del coche. El cuello quedó en buena posición. Me concentré como un atleta a punto de dar un salto mortal. Esta vez, mientras el machete describía su corto recorrido mutilante zumbando, hendiendo el aire, yo sabía que iba a conseguir lo que quería. ¡Broc!, la cabeza salió rodando por la arena. Alcé el alfanje y grité: ¡Salve el Cobrador! Di un tremendo grito que no era palabra alguna, sino un aullido prolongado y fuerte, para que todos los animales se estremecieran y se largaran de allí. Por donde yo paso se derrite el asfalto.\n\n\n \n\n\nUna caja negra bajo el brazo. Digo con la lengua trabada que soy el fontanero y que voy al departamento doscientos uno. Al portero le hace gracia mi lengua estropajosa y me manda subir. Empiezo por el último piso. Soy el fontanero (lengua normal ahora), vengo a arreglar eso. Por la abertura, dos ojos: nadie ha llamado al fontanero. Bajo al séptimo, lo mismo. Solo tengo suerte en el primer piso.\n\n\nLa criada me abrió la puerta y gritó hacia dentro, es el fontanero. Salió una muchacha en camisón, un frasquito de esmalte de uñas en la mano, bonita, unos veinticinco años.\n\n\nDebe haber un error, dijo, no necesitamos al fontanero.\n\n\nSaqué la Cobra de dentro de la funda. Claro que lo necesitan, y quietas o me las cargo a las dos. ¿Hay alguien más en casa? El marido estaba trabajando, y el chiquillo en la escuela. Agarré a la criadita, le tapé la boca con esparadrapo. Me llevé a la mujer al cuarto.\n\n\nDesnúdate.\n\n\nNo me voy a quitar la ropa, dijo con la cabeza erguida.\n\n\nMe lo deben todo, té, calcetines, cine, filete y coño; anda, rápido. Le di un porrazo en la cabeza. Cayó en la cama, con una marca roja en la cara. No me la quito. Le arranqué el camisón, las braguitas. No llevaba sostén. Le abrí las piernas. Coloqué las rodillas sobre sus muslos. Tenía una pelambrera basta y negra. Se quedó quieta, con los ojos cerrados. No fue fácil entrar en aquella selva oscura, el coño estaba apretado y seco. Me incliné, abrí la vagina y escupí allá adentro, un gargajo gordo. Pero tampoco así fue fácil. Sentía la verga desollada. Empezó a gemir cuando se la hundí con toda mi fuerza hasta el fin. Mientras la metía y sacaba le iba pasando la lengua por los pechos, por la oreja, por el cuello, y le pasaba levemente el dedo por el culo, le acariciaba las nalgas. Mi palo empezó a quedar lubricado por los jugos de su vagina, ahora tibia y viscosa.\n\n\nComo ya no me tenía miedo, o quizá porque lo tenía, se vino antes que yo. Con lo que me iba saliendo aún, le dibujé un círculo alrededor del ombligo.\n\n\nA ver si dejan de abrir la puerta al fontanero, dije, antes de marcharme.\n\n\nSalgo de la buharda de la calle del Visconde de Maranguape. Un agujero en cada muela lleno de cera del Dr. Lustosa/ masticar con los dientes de adelante/ caray con la foto de la revista/ libros robados./ Me voy a la playa.\n\n\nDos mujeres charlan en la arena; una está bronceada por el sol, lleva un pañuelo en la cabeza; la otra está muy blanca, debe ir poco a la playa; tienen las dos un cuerpo muy bonito; el trasero de la pálida es el trasero más hermoso que he visto en mi vida. Me siento cerca y me quedo mirándola. Se dan cuenta de mi interés y empiezan a menearse inquietas, a decir cosas con el cuerpo, a hacer movimientos tentadores con el trasero. En la playa todos somos iguales, nosotros, los jodidos, y ellos. Y nosotros quedamos incluso mejor, porque no tenemos esos barrigones y el culazo blando de los parásitos. Me gusta la paliducha esa. Y ella parece interesada por mí, me mira de reojo. Se ríen, se ríen, enseñando los dientes. Se despiden, y la blanca se va andando hacia Ipanema, el agua mojando sus pies. Me acerco y voy caminando junto a ella, sin saber qué decir.\n\n\nSoy tímido, he llevado tantos estacazos en la vida, y el pelo de ella se ve cuidado y fino, su tórax es esbelto, los senos pequeños, los muslos sólidos, torneados, musculosos y el trasero formado por dos hemisferios consistentes. Cuerpo de bailarina.\n\n\n¿Estudias ballet?\n\n\nEstudié, dice. Me sonríe. ¿Cómo puede tener alguien una boca tan bonita? Me dan ganas de lamer su boca diente a diente. ¿Vives por aquí?, me pregunta. Sí, miento. Ella me señala una casa en la playa, toda de mármol.\n\n\n \n\n\nDe vuelta a la calle del Visconde de Maranguape. Hago tiempo para ir a la casa de la paliducha. Se llama Ana. Me gusta Ana, palindrómico. Afilo el machete en una piedra especial, el cuello de aquel señorito era muy duro. Los periódicos dedicaron mucho espacio a la pareja que maté en la Barra. La chica era hija de uno de esos hijos de puta que se hacen ricos, en Sergipe o Piauí, robando a los muertos de hambre, y luego se vienen a Rio, y los hijos de cara chata ya no tienen acento, se tiñen el pelo de rubio y dicen que descienden de holandeses.\n\n\nLos cronistas de sociedad estaban consternados. Aquel par de señoritingos que me cargué estaban a punto de salir hacia París. Ya no hay seguridad en las calles, decían los titulares de un periódico. De risa. Tiré los calzoncillos al aire e intenté cortarlos de un tajo como hacía Saladino (con un lienzo de seda) en el cine.\n\n\nAhora ya no hacen cimitarras como las de antes/ Soy una hecatombe/ No fue ni Dios ni el Diablo/ quien me hizo vengador/ Fui yo mismo/ Soy el Hombre-Pene/ Soy el Cobrador./\n\n\nVoy al cuarto donde doña Clotilde está acostada desde hace tres años. Doña Clotilde es la dueña de la buhardilla.\n\n\n¿Quiere que barra la habitación?, le pregunto.\n\n\nNo, hijo mío; solo quería que me pusieras la inyección de trinevral antes de marcharte.\n\n\nHiervo la jeringa, preparó la inyección. El culo de doña Clotilde está seco como una hoja vieja y arrugada de papel arroz.\n\n\nVienes que ni caído del cielo, hijo mío. Ha sido Dios quien te ha enviado, dice.\n\n\nDoña Clotilde no tiene nada, podría levantarse e ir de compras al supermercado. Su mal está en la cabeza. Y después de pasarse tres años acostada, solo se levanta para hacer pipí y caquitas, que ni fuerzas debe tener.\n\n\nEl día menos pensado le pego un tiro en la nuca.\n\n\n \n\n\nCuando satisfago mi odio me siento poseído por una sensación de victoria, de euforia, que me da ganas de bailar —doy pequeños aullidos, gruño sonidos inarticulados, más cerca de la música que de la poesía, y mis pies se deslizan por el suelo, mi cuerpo se mueve con un ritmo hecho de balanceos y de saltos, como un salvaje, o como un mono.\n\n\nQuien quiera mandar en mí, puede quererlo, pero morirá. Tengo ganas de acabar con un figurón de ésos que muestran en la tele su cara paternal de bellaco triunfador, con una de esas personas de sangre espesa a fuerza de caviares y champán. Come caviar/ tu hora va a llegar./ Me deben una muchacha de veinte años, llena de dientes y perfume. ¿La de la casa de mármol? Entro y me está esperando, sentada en la sala, quieta, inmóvil, el pelo muy negro, la cara blanca, parece una fotografía.\n\n\nBueno, vámonos, le digo. Me pregunta si traigo coche. Le digo que no tengo coche. Ella sí tiene. Bajamos por el ascensor de servicio y salimos en el garaje, entramos en un Puma convertible.\n\n\nAl cabo de un rato le pregunto si puedo conducir y cambiamos de sitio. ¿Te parece bien a Petrópolis?, pregunto. Subimos a la sierra sin decir palabra, ella mirándome. Cuando llegamos a Petrópolis me pide que pare en un restaurante. Le digo que no tengo ni dinero ni hambre, pero ella tiene las dos cosas, come vorazmente, como si temiera que en cualquier momento vinieran a retirarle el plato. En la mesa de al lado, un grupo de muchachos bebiendo y hablando a gritos, jóvenes ejecutivos que suben el viernes y que beben antes de encontrarse con madame toda acicalada para jugar cartas o para chismorrear mientras van catando quesos y vinos. Odio a los ejecutivos. Acaba de comer y dice, ¿qué hacemos ahora? Ahora vamos a regresar, le digo, y bajamos la sierra, yo conduciendo como un rayo, ella mirándome. Mi vida no tiene sentido, hasta he pensado en suicidarme, dice. Paro en la calle del Visconde de Maranguape. ¿Aquí vives? Salgo sin decir nada. Ella viene detrás: ¿cuándo te volveré a ver? Entro y mientras voy subiendo las escaleras oigo el ruido del coche que se pone en marcha.\n\n\n \n\n\nTop Executive Club. Usted merece el mejor relax, hecho de cariño y comprensión. Nuestras masajistas son expertas. Elegancia y discreción.\n\n\nAnoto la dirección y me encamino a un local, una casa, en Ipanema. Espero a que él salga, vestido con traje gris, chaleco, cartera negra, zapatos brillantes, pelo planchado. Saco un papel del bolsillo, como alguien que anda en busca de una dirección, y voy siguiéndole hasta el coche. Estos cabrones siempre cierran el coche con llave, saben que el mundo está lleno de ladrones, también ellos lo son, pero nadie los agarra. Mientras abre el coche, le meto el revólver en la barriga. Dos hombres, uno frente al otro, hablando no llaman la atención. Meter el revólver en la espalda asusta más, pero eso solo debe hacerse en lugares desiertos.\n\n\nEstáte quieto o te lleno de plomo esa barrigota ejecutiva.\n\n\nTiene el aire petulante y al mismo tiempo ordinario del ambicioso ascendente inmigrado del interior, deslumbrado por las crónicas de sociedad, consumista, elector de la Arena, católico, cursillista, patriota, mayordomista y bocalibrista, los hijos estudiando en la Universidad, la mujer dedicada a la decoración de interiores y socia de una butique.\n\n\nA ver, ejecutivo, ¿qué te hizo la masajista? ¿Te hizo una puñeta o te la chupó?\n\n\nBueno, usted es un hombre y sabe de estas cosas, dijo. Palabras de ejecutivo con chofer de taxi o ascensorista. Desde Botucatu a la Dictadura, cree que se ha enfrentado ya con todas las situaciones de crisis.\n\n\nQué hombre ni qué niño muerto, digo suavemente, soy el Cobrador.\n\n\n¡Soy el Cobrador!, grito.\n\n\nEmpieza a ponerse del color del traje. Piensa que estoy loco y él aún no se ha enfrentado con ningún loco en su maldito despacho con aire acondicionado.\n\n\nVamos a tu casa, le digo.\n\n\nNo vivo aquí, en Rio, vivo en São Paulo, dice. Ha perdido el valor, pero no las mañas. ¿Y el carro?, le pregunto. ¿El carro? ¿Qué carro? ¿Ése con matricula de Rio? Tengo mujer y tres hijos, intenta cambiar de conversación. ¿Qué es esto? ¿Una disculpa, una contraseña, habeas corpus, salvoconducto? Le mando parar el coche. Puf, puf, puf, un tiro por cada hijo, en el pecho. El de la mujer en la cabeza, puf.\n\n\n \n\n\nPara olvidar a la chica de la casa de mármol voy a jugar futbol a un descampado. Tres horas seguidas, mis piernas todas arruinadas de los patadones que me llevé, el dedo gordo del pie derecho hinchado, tal vez roto. Me siento, sudoroso, a un lado del campo, junto a un negro que lee O Dia. Los titulares me interesan, le pido el periódico, el tío me dice ¿por qué no te compras uno si quieres leerlo? No me enfado. El tipo tiene pocos dientes, dos o tres, retorcidos y oscuros. Digo, bueno, no vamos a pelearnos por eso. Compro dos perros calientes y dos cocas, le doy la mitad y él me da el periódico. Los titulares dicen: La policía anda en busca del loco de la Magnum. Le devuelvo el periódico, él no lo acepta, sonríe para mí mientras mastica con los dientes de adelante, o mejor con las encías de adelante, que, de tanto usarlas, las tiene afiladas como navajas. Noticia del diario: Un grupo de peces gordos de la zona sur haciendo preparativos para el tradicional Baile de Navidad —Primer Grito del Carnaval. El baile empieza el día 24 y termina el día 1o del Año Nuevo; vienen hacendados de la Argentina, herederos alemanes, artistas norteamericanos, ejecutivos japoneses, el parasitismo internacional. La Navidad se ha convertido en una fiesta. Bebida, locura, orgía, despilfarro.\n\n\nEl Primer Grito del Carnaval. De risa. Tienen gracia estos tipos…\n\n\nUn loco se tiró desde el puente de Niterói y estuvo nadando doce horas hasta que dio con él una lancha de salvamento. Y no agarró ni un resfriado.\n\n\nCuarenta viejos mueren en el incendio de un asilo, las familias lo celebrarán.\n\n\n \n\n\nAcabo de poner la inyección de trinevral a doña Clotilde cuando llaman al timbre. Nunca llama nadie al timbre de la buhardilla. Yo hago las compras, arreglo la casa. Doña Clotilde no tiene parientes. Miro desde el balcón. Es Ana Palindrómica.\n\n\nHablamos en la calle. ¿Estás huyendo de mí?, pregunta. Más o menos, digo. Subo con ella a la buhardilla. Doña Clotilde, estoy aquí con una chica, ¿puedo llevarla al cuarto? Hijo mío, la casa es tuya, haz lo que quieras; pero me gustaría verla.\n\n\nNos quedamos de pie al lado de la cama. Doña Clotilde se queda mirando a Ana un tiempo inmenso. Se le llenan los ojos de lágrimas. Yo rezaba todas las noches, solloza, todas las noches, para que encontraras una chica como ésta. Alza los brazos flacos cubiertos de colgajos de piel fláccida, junta las manos y dice, oh Dios mío, gracias, gracias.\n\n\nEstamos en mi cuarto, de pie, ceja contra ceja, como en el poema, y la desnudo, y ella me desnuda a mí, y su cuerpo es tan hermoso que siento una opresión en la garganta, lágrimas en mi rostro, ojos ardiendo, mis manos tiemblan y ahora estamos acostados, uno en el otro, entrelazados, gimiendo, y más, y más, sin parar, ella grita, la boca abierta, los dientes blancos como de un elefante joven, ¡ay, ay, adoro tu obsesión!, grita ella, agua y sal y humores chorrean de nuestros cuerpos, sin parar.\n\n\nAhora, mucho después, acostados, mirándonos uno al otro hipnotizados hasta que anochece y nuestros rostros brillan en la oscuridad y el perfume de su cuerpo traspasa las paredes de la habitación.\n\n\nAna despertó antes que yo y la luz ya está encendida. ¿Solo tienes libros de poesía? Y todas estas armas, ¿para qué? Coge la Magnum del armario, carne blanca y acero negro, apunta hacia mí. Me siento en la cama.\n\n\n¿Quieres disparar? Puedes disparar, la vieja no va a oír. Pero un poco más arriba. Con la punta del dedo alzo el cañón hasta la altura de mi frente. Aquí no duele.\n\n\n¿Has matado a alguien alguna vez? Ana apunta el arma a mi cabeza.\n\n\nSí.\n\n\n¿Y te gustó?\n\n\nSí.\n\n\n¿Qué sentiste?\n\n\nUn alivio.\n\n\n¿Como nosotros dos en la cama?\n\n\nNo, no. Otra cosa. Lo contrario.\n\n\nYo no te tengo miedo, Ana dice.\n\n\nNi yo a ti. Te quiero.\n\n\nHablamos hasta el amanecer. Siento una especie de fiebre. Hago café para doña Clotilde y se lo llevo a la cama. Voy a salir con Ana, digo. Dios oyó mis oraciones, dice la vieja entre trago y trago.\n\n\n \n\n\nHoy es 24 de diciembre, día del Baile de Navidad o Primer Grito del Carnaval. Ana Palindrómica se ha ido de casa y vive conmigo. Mi odio ahora es diferente. Tengo una misión. Siempre he tenido una misión y no lo sabía. Ahora lo sé. Ana me ha ayudado a ver. Sé que si todos los jodidos hicieran lo que yo, el mundo sería mejor y más justo. Ana me ha enseñado a usar los explosivos y creo que estoy ya preparado para este cambio de escala. Andar matándolos uno a uno es cosa mística, y ya me he liberado de eso. En el Baile de Navidad mataremos convencionalmente a los que podamos. Será mi último gesto romántico inconsecuente. Elegimos para iniciar la nueva fase a los consumistas asquerosos de un supermercado de la zona sur. Los matará una bomba de gran poder explosivo. Adiós machete, adiós puñal, adiós mi rifle, mi Colt Cobra, mi Magnum, hoy será el último día que los use. Beso mi cuchillo. Hoy usaré explosivos, reventaré a la gente, lograré fama, ya no seré solo el loco de la Magnum. Tampoco volveré a salir por el parqué de Flamengo mirando los árboles, los troncos, la raíz, las hojas, la sombra, eligiendo el árbol que quería tener, que siempre quise tener, un pedazo de suelo de tierra apisonada. Y los vi crecer en el parque, y me alegraba cuando llovía, y la tierra se empapaba de agua, las hojas lavadas por la lluvia, el viento balanceando las ramas, mientras los automóviles de los canallas pasaban velozmente sin que ellos miraran siquiera a los lados. Ya no pierdo mi tiempo con sueños.\n\n\nEl mundo entero sabrá quién eres tú, quiénes somos nosotros, dice Ana.\n\n\nNoticia: El gobernador se va a disfrazar de Papá Noel. Noticia: Menos festejos y más meditación, vamos a purificar el corazón. Noticia: No faltará cerveza. No faltarán pavos. Noticia: Los festejos navideños causarán este año más víctimas de tráfico y de agresiones que en años anteriores. Policía y hospitales se preparan para las celebraciones de Navidad. El cardenal en la televisión: la fiesta de Navidad ha sido desfigurada, su sentido no es éste, esa historia del Papá Noel es una desgraciada invención. El cardenal afirma que Papá Noel es un payaso ficticio.\n\n\nLa víspera de Navidad es un buen día para que esa gente pague lo que debe, dice Ana. Al Papá Noel del baile quiero matarlo yo mismo a cuchilladas, digo.\n\n\nLe leo a Ana lo que he escrito, nuestro mensaje de Navidad para los periódicos. Nada de salir matando a diestra y siniestra, sin objetivo definido. Hasta ahora no sabía qué quería, no buscaba un resultado práctico, mi odio se estaba desperdiciando. Estaba en lo cierto por lo que a mis impulsos se refiere, pero mi equivocación consistía en no saber quién era el enemigo y por qué era enemigo. Ahora lo sé, Ana me lo enseñó. Y mi ejemplo debe ser seguido por otros, solo así cambiaremos el mundo. Ésta es la síntesis de nuestro manifiesto.\n\n\nMeto las armas en una maleta. Ana tira tan bien como yo, solo que no sabe manejar el cuchillo, pero ésta es ahora un arma obsoleta. Le decimos adiós a doña Clotilde. Metemos la maleta en el coche. Vamos al Baile de Navidad. No faltará cerveza, ni pavos. Ni sangre. Se cierra un ciclo de mi vida y se abre otro.\n\n\n*FIN*\n\n\n\n\n“\nO cobrador”,\n\n\nO cobrador\n, 1979\n\n"}