{"metadata": {"length": 6471, "words": 1069, "reading_time_min": 5.345}, "text": "Descubrí por puro accidente que la Tierra había sido invadida por una forma de vida procedente de otro planeta. Sin embargo, aún no he hecho nada al respecto; no se me ocurre qué. Escribí al gobierno, y en respuesta me enviaron un folleto sobre la reparación y mantenimiento de las casas de madera. En cualquier caso, es de conocimiento general; no soy el primero que lo ha descubierto. Hasta es posible que la situación esté bajo control.\n\n\nEstaba sentado en mi butaca, pasando las páginas de un libro de bolsillo que alguien había olvidado en el autobús, cuando me topé con la referencia que me puso en la pista. Por un momento, no reaccioné. Tardé un rato en comprender su importancia. Cuando la asimilé, me pareció extraño que no hubiera reparado en ella de inmediato.\n\n\nEra una clara referencia a una especie no humana, extraterrestre, de increíbles características. Una especie, me apresuro a señalar, que adopta el aspecto de seres humanos normales. Sin embargo, las siguientes observaciones del autor no tardaron en desenmascarar su auténtica naturaleza. Comprendí en seguida que el autor lo sabía todo. Lo sabía todo, pero se lo tomaba con extraordinaria tranquilidad. La frase (aún tiemblo al recordarla) decía:\n\n\n…sus ojos se pasearon lentamente por la habitación.\n\n\nVagos escalofríos me asaltaron. Intenté imaginarme los ojos. ¿Rodaban como monedas? El fragmento indicaba que no; daba la impresión de que se movían por el aire, no sobre la superficie. En apariencia, con cierta rapidez. Ningún personaje del relato se mostraba sorprendido. Eso es lo que más me intrigó. Ni la menor señal de estupor ante algo tan atroz. Después, los detalles se ampliaban.\n\n\n…sus ojos se movieron de una persona a otra.\n\n\nLacónico, pero definitivo. Los ojos se habían separado del cuerpo y tenían autonomía propia. Mi corazón latió con violencia y me quedé sin aliento. Había descubierto por casualidad la mención a una raza desconocida. Extraterrestre, desde luego. No obstante, todo resultaba perfectamente natural a los personajes del libro, lo cual sugería que pertenecían a la misma especie. ¿Y el autor? Una sospecha empezó a formarse en mi mente. El autor se lo tomaba con demasiada tranquilidad. Era evidente que lo consideraba de lo más normal. En ningún momento intentaba ocultar lo que sabía. El relato proseguía:\n\n\n…a continuación, sus ojos acariciaron a Julia.\n\n\nJulia, por ser una dama, tuvo el mínimo decoro de experimentar indignación. La descripción revelaba que enrojecía y arqueaba las cejas en señal de irritación. Suspiré aliviado. No todos eran extraterrestres. La narración continuaba:\n\n\n…sus ojos, con toda parsimonia, examinaron cada centímetro de la joven.\n\n\n¡Santo Dios! En este punto, por suerte, la chica daba media vuelta y se largaba, poniendo fin a la situación. Me recliné en la butaca, horrorizado. Mi esposa y mi familia me miraron, asombrados.\n\n\n-¿Qué pasa, querido? -preguntó mi mujer.\n\n\nNo podía decírselo. Revelaciones como esta serían demasiado para una persona corriente. Debía guardar el secreto.\n\n\n-Nada -respondí, con voz estrangulada.\n\n\nMe levanté, cerré el libro de golpe y salí de la sala a toda prisa.\n\n\nSeguí leyendo en el garaje. Había más. Leí el siguiente párrafo, temblando de pies a cabeza:\n\n\n…su brazo rodeó a Julia. Al instante, ella pidió que se lo quitara, cosa a la que él accedió de inmediato, sonriente. \n\n\nNo consta qué fue del brazo después que el tipo se lo quitara. Quizá se quedó apoyado en la pared, o lo tiró a la basura. Da igual; en cualquier caso, el significado era diáfano.\n\n\nEra una raza de seres capaces de quitarse partes de su anatomía a voluntad. Ojos, brazos… y tal vez más. Sin pestañear. En este punto, mis conocimientos de biología me resultaron útiles. Era obvio que se trataba de seres simples, unicelulares, una especie de seres primitivos compuestos por una sola célula. Seres no más desarrollados que una estrella de mar. Estos animalitos pueden hacer lo mismo.\n\n\nSeguí con mi lectura. Y entonces topé con esta increíble revelación, expuesta con toda frialdad por el autor, sin que su mano temblara lo más mínimo:\n\n\n…nos dividimos ante el cine. Una parte entró y la otra se dirigió al restaurante para cenar.\n\n\nFisión binaria, sin duda. Se dividían por la mitad y formaban dos entidades. Existía la posibilidad de que las partes inferiores fueran al restaurante, pues estaba más lejos, y las superiores al cine. Continué leyendo, con manos temblorosas. Había descubierto algo importante. Mi mente vaciló cuando leí este párrafo:\n\n\n…temo que no hay duda. El pobre Bibney ha vuelto a perder la cabeza.\n\n\nAl cual seguía:\n\n\n…y Bob dice que no tiene entrañas.\n\n\nPero Bibney se las ingeniaba tan bien como el siguiente personaje. Este, no obstante, era igual de extraño. No tarda en ser descrito como:\n\n\n…carente por completo de cerebro.\n\n\nEl siguiente párrafo despejaba toda duda. Julia, que hasta el momento me había parecido una persona normal, se revela también como una forma de vida extraterrestre, similar al resto:\n\n\n…con toda deliberación, Julia había entregado su corazón al joven.\n\n\nNo descubrí a qué fin había sido destinado el órgano, pero daba igual. Resultaba evidente que Julia se había decidido a vivir a su manera habitual, como los demás personajes del libro. Sin corazón, brazos, ojos, cerebro, vísceras, dividiéndose en dos cuando la situación lo requería. Sin escrúpulos.\n\n\n…a continuación le dio la mano.\n\n\nMe horroricé. El muy canalla no se conformaba con su corazón, también se quedaba con su mano. Me estremezco al pensar en lo que habrá hecho con ambos, a estas alturas.\n\n\n…tomó su brazo.\n\n\nSin reparo ni consideración, había pasado a la acción y procedía a desmembrarla sin más. Con el rostro enrojecido, cerré el libro y me levanté, pero no a tiempo de soslayar la última referencia a esos fragmentos de anatomía tan despreocupados, cuyos viajes me habían puesto en la pista desde un principio:\n\n\n…sus ojos lo siguieron por la carretera y a través del prado.\n\n\nSalí del garaje de prisa y me metí en la bien caldeada casa, como si aquellas detestables cosas me persiguieran. Mi mujer y mis hijos jugaban al monopolio en la cocina. Me uní a la partida y jugué con frenético entusiasmo. Me sentía febril y los dientes me castañeteaban.\n\n\nYa había tenido bastante. No quiero saber nada más de eso. Que vengan. Que invadan la Tierra. No quiero mezclarme en este asunto.\n\n\nNo tengo estómago para esas cosas.\n\n\nFIN\n\n\n\n\n“The Eyes Have It”,\n\n\nScience Fiction Stories\n, 1953\n\n"}