{"metadata": {"length": 39969, "words": 6724, "reading_time_min": 33.62}, "text": "Un pantum malayo en prosa\n\n\nEs dudoso que el don fuera innato. Por mi parte, pienso que le vino de repente. Es más, hasta los treinta años fue escéptico y no creía en poderes milagrosos. Tengo que mencionar aquí que era un hombre bajito, de encendidos ojos castaños, pelo rojizo muy erizado, un bigote cuyas puntas doblaba hacia arriba, y con pecas. Se llamaba George McWhirter Fotheringay —un nombre que de ninguna manera inducía a esperar milagros— y era oficinista en Gomshott. Muy dado a los razonamientos contundentes, fue mientras aseguraba la imposibilidad de los milagros cuando tuvo la primera premonición de sus extraordinarios poderes. Sostenía este particular argumento en el bar del Dragón Largo, y Toddy Beamish se encargaba de llevarle la contraria con un monótono pero eficaz Eso dice usted, que llevó al señor Fotheringay a los mismísimos límites de la paciencia.\n\n\nEstaban presentes, además de estos dos, un ciclista muy polvoriento, Cox —el dueño del bar— y la señorita Maybridge, la respetable y bastante corpulenta camarera del Dragón. La señorita Maybridge estaba de espaldas al señor Fotheringay lavando vasos. Los otros le observaban, más o menos entretenidos por la ineficacia del método contundente en aquel momento. Aguijoneado por la estrategia de Torres Vedras empleada por el señor Beamish, el señor Fotheringay decidió hacer un esfuerzo retórico inusitado:\n\n\n—Escuche, señor Beamish —dijo Fotheringay—, entendamos claramente lo que es un milagro. Es algo que va contra el curso de la naturaleza hecho por el poder de la voluntad, algo que no podría suceder sin ser expresamente querido.\n\n\n—Eso dice usted —dijo Beamish oponiéndose.\n\n\nEl señor Fotheringay apeló al ciclista, que hasta entonces había sido un oyente mudo, y recibió su asentimiento, transmitido con una tos dubitativa y una mirada al señor Beamish. El dueño no expresaba opiniones y el señor Fotheringay, volviendo al señor Beamish, recibió la inesperada concesión de un asentimiento cualificado a su definición de milagro.\n\n\n—Por ejemplo —dijo Fotheringay muy envalentonado—, esto sería un milagro. Esa lámpara siguiendo el curso natural de la naturaleza no podría arder de esa manera si estuviera boca abajo, ¿verdad, señor Beamish?\n\n\n—Según usted no podría —dijo el señor Beamish.\n\n\n—Y usted —dijo Fotheringay— …¿No querrá usted decir?… ¿eh?\n\n\n—No —dijo el señor Beamish a regañadientes—. No, no podría.\n\n\n—Muy bien —continuó el señor Fotheringay—. Pues he aquí que viene por aquí alguien, que pudiera ser yo mismo, y se pone, pudiera ser aquí mismo, y dice a la lámpara, como podría hacerlo yo concentrando toda mi voluntad: «Vuélvete boca abajo sin romperte y continúa ardiendo regularmente y…» ¡Sopla!\n\n\nAquello bastaba para hacer a cualquiera exclamar: ¡Sopla! Lo imposible, lo increíble estaba a la vista de todos ellos. La lámpara colgaba invertida en el aire, ardiendo tranquilamente con la llama hacia abajo. Era tan sólida, tan incuestionable como lo fuera jamás lámpara alguna, la prosaica y vulgar lámpara del bar del Dragón Largo.\n\n\nEl señor Fotheringay estaba con el dedo índice extendido y el entrecejo fruncido del que prevé un choque catastrófico. El ciclista, que estaba sentado junto a la lámpara, se agachó y cruzó de un salto el bar. Todos saltaron más o menos. La señorita Maybridge se volvió y chilló. Durante casi tres segundos la lámpara permaneció quieta. Un débil grito de angustia mental salió del señor Fotheringay.\n\n\n—No puedo mantenerlo por más tiempo —dijo.\n\n\nSe tambaleó hacia atrás y la lámpara invertida de repente llameó, cayó contra el rincón del bar, rebotó lateralmente, se hizo pedazos en el suelo y se apagó.\n\n\nFue una suerte que tuviera un recipiente metálico, si no todo el lugar habría estallado en llamas. El señor Cox fue quien habló primero, y su observación, despojada de excrecencias innecesarias, venía a decir que Fotheringay era imbécil. ¡Fotheringay no estaba para discutir ni siquiera una proposición tan fundamental como ésa! Se encontraba completamente pasmado ante lo sucedido. La conversación que siguió no arrojó absolutamente ninguna luz sobre el asunto por lo que a Fotheringay se refería. La opinión general no solo siguió muy de cerca a la del señor Cox, sino que lo hizo con mucha vehemencia. Todos acusaron a Fotheringay de un truco estúpido y le hicieron verse a sí mismo como un insensato destructor de la comodidad y la seguridad. Su cabeza era un tornado de perplejidad, hasta él mismo se inclinaba a estar de acuerdo con ellos y presentó una oposición notablemente ineficaz a la propuesta de que se marchara.\n\n\nSe fue a casa rojo y acalorado, con el cuello del abrigo aplastado, los ojos ardiendo y las orejas coloradas. Al pasar observó nerviosamente cada una de las diez farolas. Únicamente cuando se encontró solo en su pequeño dormitorio de Church Row fue capaz de enfrentarse seriamente a los recuerdos de lo ocurrido y preguntarse qué demonios había pasado.\n\n\nSe había quitado el abrigo y las botas y estaba sentado en la cama con las manos en los bolsillos repitiendo el texto de su defensa por decimoséptima vez. Yo no quería que la maldita lámpara volcara… cuando se le ocurrió que en el preciso momento de decir las palabras clave, sin darse cuenta, había querido lo que decía, y que cuando había visto la lámpara en el aire había tenido la sensación de que dependía de él mantenerla allí sin saber claramente cómo había de hacerlo. No tenía una mente especialmente compleja o se habría detenido durante un tiempo en ese sin darse cuenta había querido, que engloba, realmente, los problemas más abstrusos de las acciones voluntarias, pero de hecho, la idea le vino envuelta en una bruma bastante aceptable. Y, no siguiéndose de ese punto, como he de admitir, ninguna conclusión lógica clara, llegó a la comprobación experimental.\n\n\nApuntó resueltamente a su vela y concentró la mente, aunque tuvo la sensación de que hacía una estupidez.\n\n\n—Levántate —dijo.\n\n\nPero en un segundo esa sensación había desaparecido. La vela se elevó, quedó suspendida en el aire un vertiginoso momento y, por lo que el señor Fotheringay coligió, cayó con estrépito en el tocador, dejándole a oscuras salvo por el mortecino resplandor de la mecha.\n\n\nDurante un rato el señor Fotheringay estuvo sentado a oscuras, completamente quieto.\n\n\n—Realmente ha sucedido, después de todo —dijo—. Lo que no sé es cómo voy a explicarlo.\n\n\nSuspiró profundamente y empezó a palparse los bolsillos en busca de una cerilla. No pudo encontrar ninguna y se levantó y buscó a tientas por la mesa.\n\n\n—Ojalá tuviera una cerilla —dijo.\n\n\nRecurrió al abrigo. Allí tampoco había ninguna, y entonces se le ocurrió que los milagros eran posibles incluso con cerillas. Extendió una mano y la miró con el ceño fruncido en la oscuridad.\n\n\n—Que haya una cerilla en esa mano —dijo.\n\n\nNotó que un objeto ligero caía por la palma y los dedos se cerraron sobre una cerilla.\n\n\nTras varios intentos inútiles de encenderla descubrió que era una cerilla de seguridad. La tiró y luego se le ocurrió que podía haberla querido encendida. Así lo hizo, y la vio ardiendo en medio del felpudo del tocador. La cogió a toda prisa y se apagó. Percibió que sus posibilidades se ensanchaban. Cogió a tientas la vela y volvió a colocarla en su palmatoria.\n\n\n—Ahora, ¡enciéndete! —dijo el señor Fotheringay.\n\n\nEn el acto la vela estaba llameando mientras descubría un pequeño agujero negro en el paño que cubría el tocador con un mechón de humo elevándose de él. Durante un rato pasó la mirada del agujero a la llamita y de nuevo al agujero, luego levantó la vista y vio su propia mirada en el espejo. Con esta ayuda se comunicó consigo mismo en silencio durante un tiempo.\n\n\n—¿Qué pasa ahora con los milagros? —dijo finalmente el señor Fotheringay dirigiéndose a su imagen reflejada en el espejo.\n\n\nLas subsiguientes meditaciones del señor Fotheringay fueron de una descripción rigurosa, pero confusa. Todo lo que podía comprender era que por lo que a él se refería se trataba de un caso de pura voluntad. La naturaleza de las primeras experiencias le desanimó a hacer más experimentos excepto los de tipo más cauteloso. Pero levantó una cuartilla de papel, y volvió rosa y luego azul el agua de un vaso, y creó un caracol que aniquiló milagrosamente y se proporcionó un milagroso cepillo de dientes nuevo. En algún momento, ya a altas horas, había comprendido que el poder de su voluntad debía de tener alguna cualidad especialmente rara y cáustica, un hecho del que había tenido indicios antes, pero sin certeza corroborada. El susto y la perplejidad de su primer descubrimiento estaba ahora matizado de orgullo ante las pruebas de su singularidad y por vagos presentimientos de ventaja. Se dio cuenta de que el reloj de la iglesia estaba dando la una, y como no se le ocurrió que podía librarse milagrosamente de sus deberes cotidianos en Gomshott, volvió a la tarea de desvestirse para meterse en la cama sin más dilaciones. Cuando luchaba para sacarse la camisa por la cabeza se le ocurrió una idea brillante.\n\n\n—Que esté en la cama —dijo, y así fue.\n\n\n—Desvestido —precisó, y encontrando frías las sábanas, añadió apresuradamente—: y en mi camisón. No, en un bonito y suave camisón de lana. ¡Ah! —suspiró con inmenso deleite.\n\n\n—Y ahora que me quede cómodamente dormido…\n\n\nSe despertó a la hora usual y estuvo pensativo durante todo el desayuno, preguntándose si la experiencia de la noche anterior no sería un sueño especialmente intenso. Finalmente volvió a pensar en experimentos cautos. Por ejemplo, tenía tres huevos para desayunar, dos se los había suministrado la patrona, buenos, pero de tienda, el otro era un delicioso huevo de ganso, puesto, cocinado y servido por su voluntad extraordinaria. Se fue a Gomshott deprisa en un estado de profunda excitación, aunque cuidadosamente disimulada, y solo se acordó de la cáscara del tercer huevo cuando la patrona habló de ella por la noche. No pudo hacer nada durante todo el día por culpa del asombrosamente nuevo conocimiento de sí mismo, pero eso no le produjo ningún inconveniente, porque lo compensó milagrosamente en los últimos diez minutos.\n\n\nSegún avanzaba el día su estado mental pasó del asombro a la euforia, si bien las circunstancias de su expulsión del Dragón Largo eran todavía desagradables de recordar y una embrollada relación del asunto que había llegado a oídos de sus colegas originó algunas chanzas. Era evidente que había de tener cuidado al levantar objetos frágiles, pero por otra parte su don prometía cada vez más según le daba vueltas en la cabeza. Pretendía entre otras cosas aumentar su riqueza personal mediante actos de creación poco ostentosos. Dio la existencia a un par de espléndidos gemelos de diamantes y los aniquiló de nuevo precipitadamente cuando el joven Gomshott cruzó la contaduría hasta su mesa. Temía que el joven Gomshott se preguntara cómo los había obtenido. Vio con toda claridad que el don requería cautela y atención para ejercitarlo, pero, hasta donde podía discernir, las dificultades que acompañaban a su dominio no serían mayores que las que ya había hecho frente en la práctica del ciclismo. Fue quizás esa analogía tanto como la sensación de que no sería bienvenido en el Dragón Largo, la que le llevó después de cenar al callejón de detrás de la fábrica del gas, a ensayar algunos milagros en privado.\n\n\nSus intentos adolecían posiblemente de cierta falta de originalidad, pues, aparte del poder de su voluntad, el señor Fotheringay no era un hombre muy excepcional. Le vino a la cabeza el milagro de la vara de Moisés, pero la noche era oscura y poco propicia para el control adecuado de grandes serpientes milagrosas. Luego recordó el cuento de Tannháuser que había leído en la parte posterior del programa de la Filarmónica. Eso le pareció singularmente atractivo e inofensivo. Clavó su bastón —un bastón muy bonito hecho de tronco de palmera enana— en el césped que bordeaba el sendero y ordenó a la madera seca que floreciera. El aire se llenó inmediatamente de perfume de rosas, y mediante una cerilla, él mismo vio que este maravilloso milagro se había realizado, desde luego, a la perfección. Unas pisadas que se aproximaban pusieron fin a su satisfacción. Asustado por un descubrimiento prematuro de sus poderes se dirigió apresuradamente al floreciente bastón:\n\n\n—Vuelve atrás.\n\n\nLo que quería decir era: Vuelve a ser como antes, pero desde luego estaba confuso. El bastón retrocedió a velocidad considerable, y llegó, irreprimible, un grito airado y una palabrota procedentes de la persona que se acercaba.\n\n\n—¿A quién tira zarzas, estúpido? —gritó la voz—. Me ha dado en la espinilla.\n\n\n—Lo siento, viejo —dijo el señor Fotheringay, y entonces, dándose cuenta de lo embarazoso de su explicación, se atusó nerviosamente el bigote. Vio avanzar a Winch, uno de los tres policías municipales de Immering.\n\n\n—¿Qué significa esto? —preguntó el policía—. ¡Anda! Es usted, ¿no? ¡El tipo que rompió la lámpara del Dragón Largo!\n\n\n—No significa nada —respondió el señor Fotheringay—. Nada en absoluto.\n\n\n—¿Entonces por qué lo hace?\n\n\n—¡Oh, aburrimiento! —dijo el señor Fotheringay.\n\n\n—Aburrimiento, ¡ya! ¿Sabe que ese palo hace daño? ¿Para qué lo hace, entonces?\n\n\nDe momento al señor Fotheringay no se le ocurrió ninguna razón por la que lo había hecho. Su silencio pareció irritar al señor Winch.\n\n\n—Esta vez, joven, ha estado agrediendo a la policía. Eso es lo que ha hecho.\n\n\n—Escuche, señor Winch —dijo el señor Fotheringay, enojado y confuso—, lo siento mucho. El hecho es que…\n\n\n—¿Sí?\n\n\nNo pudo pensar en otra cosa que la verdad.\n\n\n—Estaba ensayando un milagro.\n\n\nTrató de decirlo de una forma casual, pero por más que lo intentó no lo consiguió.\n\n\n—¡Haciendo un …! Vamos, no diga tonterías. ¡Haciendo un milagro, nada menos! ¡Un milagro! ¡Bueno, esto sí que es divertido! Vaya, ¿no era usted el tipo que no creía en milagros…? El hecho es que éste es otro de sus estúpidos trucos de magia… eso es lo que es. Pues bien, le digo…\n\n\nPero el señor Fotheringay nunca oyó lo que el señor Winch iba a decirle. Se dio cuenta de que se había delatado, de que había arrojado su secreto a todos los vientos del cielo. Una violenta racha de irritación le impulsó a la acción. Se enfrentó al policía rápida y furiosamente.\n\n\n—Vale —dijo—, ya he aguantado bastante. Yo te enseñaré un estúpido truco de magia, ¡claro que lo haré! ¡Vete al Hades! ¡Vete ya!\n\n\n¡Estaba solo!\n\n\nEl señor Fotheringay no llevó a cabo más milagros esa noche, ni tampoco se molestó en ver lo que había sido de su floreciente bastón. Volvió a la ciudad, asustado y muy tranquilo, y se fue a su dormitorio.\n\n\n—¡Cielos! —dijo—, es un don poderoso, extremadamente poderoso. Apenas quería decir ni la mitad de lo que dije. ¡Me pregunto cómo será el Hades!\n\n\nSe sentó en la cama y se quitó las botas. Iluminado por una feliz idea, transfirió el policía a San Francisco, y, sin ninguna interferencia más con la causalidad normal, se fue sensatamente a la cama. Por la noche soñó con la ira de Winch.\n\n\nAl día siguiente el señor Fotheringay oyó dos interesantes noticias. Alguien había plantado un bellísimo rosal trepador contra la casa privada del señor Gumshott padre en Lullaborough Road, y el río iba a ser dragado hasta el molino de Rawling en busca del policía Winch.\n\n\nEl señor Fotheringay estuvo abstraído y meditabundo todo el día, y no realizó ningún milagro excepto ciertas disposiciones para Winch, y el milagro de completar el trabajo del día con escrupulosa perfección a pesar del enjambre de pensamientos que le zumbaba por la cabeza. La extraordinaria abstracción y humildad de su actitud fue destacada por varios y constituyó un motivo de bromas. La mayor parte del tiempo estuvo pensando en Winch.\n\n\nEl domingo por la tarde fue a los oficios religiosos, y cosa bastante curiosa, el señor Maydig, que tenía cierto interés en temas de ocultismo, predicó sobre cosas que no son legítimas. El señor Fotheringay no asistía regularmente a los oficios, pero el sistema de escepticismo contundente al que ya he aludido, se encontraba ahora muy debilitado. El tono del sermón arrojó una luz completamente nueva sobre estos novedosos dones y de repente decidió consultar al señor Maydig inmediatamente después del servicio. Tan pronto como lo tuvo decidido se estuvo preguntando por qué no lo había hecho antes.\n\n\nAl señor Maydig, hombre flaco y excitable, de muñecas y cuello notablemente largos, le produjo una gran satisfacción la petición de una conversación privada por parte de un joven cuya despreocupación por los asuntos religiosos era tema de general observación en la ciudad. Después de algunos imprescindibles retrasos le llevó al despacho de la residencia eclesiástica, contiguo a la iglesia, le sentó cómodamente y, en pie delante de un animado fuego —sus piernas proyectaban un arco de sombra a lo Cecil Rhodes sobre la pared opuesta—, pidió al señor Fotheringay que expusiera su negocio.\n\n\nAl principio el señor Fotheringay estaba un poco avergonzado y encontró alguna dificultad en presentar el asunto.\n\n\n—Mucho me temo que va a ser difícil que me crea… —y cosas así durante algún tiempo. Finalmente probó con una pregunta y solicitó la opinión del señor Maydig sobre los milagros.\n\n\nEl señor Maydig estaba todavía diciendo:\n\n\n—Bueno… —en un tono extremadamente judicial, cuando el señor Fotheringay le interrumpió de nuevo:\n\n\n—Supongo que no creerá que una persona corriente, como yo mismo por ejemplo, que pudiera estar sentada aquí mismo ahora, pudiera disponer de algún tipo de don en su interior que le capacitara para hacer cosas por medio de su voluntad.\n\n\n—Es posible —dijo el señor Maydig—. Algo de eso, quizás, es posible.\n\n\n—Si pudiera utilizar con toda libertad algo de lo que hay aquí creo que le podría explicar mediante una especie de experimento —dijo el señor Fotheringay—. Bueno, fíjese, por ejemplo, en esa tabaquera que está sobre la mesa. Lo que yo quiero saber es si lo que voy a hacer con ella es un milagro o no. Solo medio minuto, por favor, señor Maydig.\n\n\nFrunció el ceño, apuntó a la tabaquera y dijo:\n\n\n—Conviértete en un florero con violetas.\n\n\nLa tabaquera hizo lo que se le ordenó.\n\n\nEl señor Maydig se sobresaltó violentamente con el cambio y se quedó mirando del taumaturgo al florero. No dijo nada. Pronto se aventuró a inclinarse sobre la mesa y oler las violetas. Eran recién cortadas y muy finas. Luego miró fijamente al señor Fotheringay de nuevo.\n\n\n—¿Cómo lo hizo? —preguntó.\n\n\nEl señor Fotheringay se tiró del bigote.\n\n\n—Solo lo dije, y ahí tiene. ¿Es eso un milagro, o magia negra, o qué es? Y ¿qué cree que me pasa? Eso es lo que quería preguntar.\n\n\n—Es un suceso de lo más extraordinario.\n\n\n—Y tal día como hoy la semana pasada no tenía más idea que usted de que pudiera hacer cosas como ésa. Me sobrevino totalmente de repente. Es algo raro en mi voluntad, supongo, y eso es todo cuanto puedo decir.\n\n\n—Es eso… lo único. ¿Podría hacer otras cosas como ésa?\n\n\n—¡Cielos, claro que sí! —respondió el señor Fotheringay—, exactamente cualquier cosa.\n\n\nPensó y, de repente, recordó un truco de prestidigitación que había visto.\n\n\n—¡Ahora! —apuntó—. Transfórmate en un jarrón de peces. No, eso no, transfórmate en un jarrón de cristal lleno de agua con peces de colores nadando en su interior. ¡Así está mejor! ¿Lo ve, señor Maydig?\n\n\n—Es asombroso. Es increíble. Usted es o el más extraordinario… Pero no…\n\n\n—Podría cambiarlo en cualquier cosa —dijo el señor Fotheringay—. Realmente cualquier cosa. ¡Ahora! Conviértete en una paloma, ¿quieres?\n\n\nAl otro momento una paloma azul estaba aleteando por la habitación y haciendo que el señor Maydig se agachara cada vez que se le acercaba.\n\n\n—Párate ahí, quieres —dijo el señor Fotheringay, y la paloma colgó inmóvil en el aire.\n\n\n—Podría cambiarla de nuevo en florero —dijo, y después de colocar a la paloma en la mesa hizo ese milagro.\n\n\n—Supongo que dentro de poco querrá su pipa —dijo, y restableció la tabaquera.\n\n\nEl señor Maydig había seguido todos estos últimos cambios en una especie de silencio exclamativo. Miró fijamente al señor Fotheringay y, con mucho cuidado, cogió la tabaquera, la examinó y la volvió a colocar en la mesa.\n\n\n—¡Bien! —fue la única expresión de sus sentimientos.\n\n\n—Ahora, después de eso, es más fácil de explicar a lo que vine —dijo el señor Fotheringay, y procedió a una relación larga y enrevesada de sus extrañas experiencias, comenzando con el asunto de la lámpara del Dragón Largo y complicada con persistentes alusiones a Winch. Según avanzaba en el relato, el pasajero orgullo que había producido la consternación del señor Maydig desapareció, y se convirtió de nuevo en el señor Fotheringay corriente del trato cotidiano. El señor Maydig escuchó atentamente, la tabaquera en la mano, y su porte cambió también con el curso de la narración. Pronto, mientras el señor Fotheringay abordaba el milagro del tercer huevo, el ministro le interrumpió con una ondeante mano extendida…\n\n\n—Es posible —dijo—. Es creíble. Es sorprendente, pero reconcilia algunas dificultades. El poder de hacer milagros es un don, una cualidad especial como la genialidad o la clarividencia… hasta ahora le ha sucedido a gente excepcional en muy raras ocasiones. Pero en este caso… Siempre he dudado de los milagros de Mahoma, de Buda y de Madame Blavatsky. Pero, ¡por supuesto! ¡Sí, es simplemente un don! Ejemplifica tan bellamente los argumentos de ese gran pensador —el tono de voz del señor Maydig bajó—, su Excelencia el Duque de Argyl. Aquí topamos con leyes más fundamentales, más profundas que las leyes ordinarias de la naturaleza. Sí, sí. ¡Continúe, continúe!\n\n\nEl señor Fotheringay pasó a contar su percance con Winch, y el señor Maydig, ya no sobrecogido ni asustado, comenzó a estirar los miembros y a añadir asombros.\n\n\n—Esto es lo que más me ha preocupado —siguió el señor Fotheringay—. Esto era sobre lo que más necesitaba que me aconsejaran. Por supuesto, está en San Francisco, donde quiera que esté San Francisco, pero desde luego es embarazoso para los dos, como comprenderá, señor Maydig. No veo cómo puede comprender lo que ha sucedido y me atrevería a decir que está asustado y exasperado de forma tremenda y tratando de echarme el guante. Y diría que sigue poniéndose en camino para venir aquí. Yo lo devuelvo mediante un milagro cada pocas horas cuando pienso en ello. Y desde luego eso es algo que no podrá entender y necesariamente le enojará, y además si cada vez compra un billete le costará mucho dinero. He hecho lo más que he podido por él, pero desde luego es difícil para él ponerse en mi lugar. Posteriormente pensé que sus vestidos podían haberse chamuscado, ya sabe, si el Hades es lo que se supone que es, antes de que lo trasladara. En ese caso supongo que en San Francisco lo hubieran encerrado. Por supuesto que le ordené un traje nuevo y puesto encima tan pronto como pensé en ello. Pero, como ve, estoy ya metido en un endiablado enredo…\n\n\nEl señor Maydig puso aspecto serio.\n\n\n—Comprendo que esté metido en un lío. Sí, es una posición difícil. Cómo ha de solucionarlo… —se volvió difuso e indeciso—. Sin embargo, vamos a dejar a Winch por un rato y a discutir el problema más general. Creo que no se trata de un caso de magia negra o algo así. Creo que no hay el menor matiz de delincuencia en todo ello, señor Fotheringay, ninguna de ningún género, a no ser que haya suprimido hechos materiales. No, son milagros, puros milagros, milagros, si puedo decirlo, de la más alta categoría.\n\n\nEmpezó a dar pasos por la alfombra de la chimenea y a gesticular, mientras el señor Fotheringay estaba sentado con el brazo sobre la mesa y la cabeza en el brazo con aspecto preocupado.\n\n\n—No sé cómo voy a solucionar lo de Winch —dijo.\n\n\n—El don de hacer milagros, obviamente es un don muy poderoso —dijo el señor Maydig—; encontraremos una solución para Winch, no se preocupe. Mi querido señor, es usted un hombre de lo más importante, con las posibilidades más sorprendentes. ¡Aportando pruebas, por ejemplo! Y en otros aspectos, las cosas que puede hacer…\n\n\n—Sí, he pensado en una cosa o dos —dijo el señor Fotheringay—. Pero algunas de ellas salieron un poco torcidas. ¿Vio usted aquel pez del principio? El tipo de jarrón equivocado y el tipo de pez incorrecto. Y pensé en preguntar a alguien.\n\n\n—Un comportamiento apropiado —dijo el señor Maydig—, un comportamiento muy apropiado, el comportamiento más apropiado.\n\n\nSe detuvo y miró al señor Fotheringay.\n\n\n—Es prácticamente un don ilimitado. Comprobemos sus poderes, por ejemplo. A ver si realmente… Si realmente son todo lo que parecen ser.\n\n\nY de esa manera, por increíble que pueda parecer, en el estudio de la casita de detrás de la iglesia congregacionalista, la tarde del domingo 10 de noviembre de 1896 el señor Fotheringay, incitado e inspirado por el señor Maydig, empezó a hacer milagros. Se recaba la atención del lector respecto de la fecha de forma especial y definitiva. El lector objetará, probablemente ha objetado ya, que ciertos puntos de esta historia son improbables, que si cualquiera de las cosas de este tipo ya descritas hubieran ocurrido realmente habrían aparecido en todos los periódicos hace un año. Encontrará especialmente difíciles de aceptar los detalles que siguen a continuación, porque entre otras cosas implican que él o ella, el lector en cuestión, tuvo que haber muerto de forma violenta y sin precedentes hace más de un año. Ahora bien, un milagro no es nada si no es improbable, y de hecho el lector fue muerto de forma violenta y sin precedentes hace un año. En el subsiguiente curso de esta historia eso quedará completamente claro y creíble, como lo admitirá todo lector sensato y razonable. Pero éste no es lugar para el fin de la historia, estando como estamos a poco más de la mitad. Al principio los milagros realizados por el señor Fotheringay eran pequeños y tímidos, menudencias con copas y mobiliario de salón, tan débiles como los milagros de los teósofos y, aun débiles como eran, eran recibidos con estupor por su colaborador. Él hubiera preferido dejar solucionado el asunto de Winch, pero el señor Maydig no se lo permitía. No obstante, después de haber hecho una docena de estas trivialidades domésticas, su sensación de poder aumentó, su imaginación comenzó a dar señales de estimulación y su ambición creció. Su primera empresa de mayores dimensiones se debió al hambre y a la negligencia de la señora Minchin, el ama de llaves del señor Maydig. La comida a la que el ministro condujo al señor Fotheringay estaba mal puesta y era poco atractiva como refrigerio para dos laboriosos hacedores de milagros, pero estaban sentados, y el señor Maydig lamentaba con dolor más que con ira las deficiencias de su ama de llaves, cuando al señor Fotheringay se le ocurrió que tenía una oportunidad por delante.\n\n\n—No cree, señor Maydig —dijo—, si no es tomarse libertades… que yo…\n\n\n—¡Mi querido señor Fotheringay! ¡Por supuesto! ¡No faltaba más! El señor Fotheringay ondeó la mano.\n\n\n—¿Qué tomamos? —preguntó con generosa liberalidad, y, a petición del señor Maydig modificó la cena muy a fondo.\n\n\n—En cuanto a mí —dijo echando un ojo a lo seleccionado por el señor Maydig—, soy siempre especialmente aficionado a la jarra de cerveza y a una buena rebanada de pan con queso fundido al estilo de Gales, y eso es lo que pediré. No soy muy dado al borgoña —y de inmediato la cerveza y el queso galés aparecieron puntualmente a sus órdenes. Estuvieron mucho tiempo sentados cenando, hablando de igual a igual, como pronto percibió el señor Fotheringay con una sensación de sorpresa y satisfacción, de todos los milagros que harían próximamente.\n\n\n—Y por cierto, señor Maydig —dijo el señor Fotheringay—, quizá pudiera ayudarlo… en plan casero.\n\n\n—No entiendo bien —dijo el señor Maydig llenándose un vaso de viejo borgoña milagroso.\n\n\nEl señor Fotheringay se sirvió un segundo queso galés que quedaba y dio un bocado.\n\n\n—Estaba pensando —dijo— que podría (ñam, ñam) hacer (ñam, ñam) un milagro con la señora Minchin (ñam, ñam), hacerla mejor.\n\n\nEl señor Maydig bajó el vaso y miró dubitativo.\n\n\n—Ella… se opone fuertemente a las interferencias, ya sabe, señor Fotheringay. Y de hecho son más de las once y media y probablemente esté en la cama y dormida. Cree usted que en general…\n\n\nEl señor Fotheringay consideró estas objeciones.\n\n\n—No veo que no se deba hacer mientras duerme.\n\n\nDurante un tiempo el señor Maydig se opuso a la idea y luego cedió. El señor Fotheringay emitió las órdenes y un poco menos cómodos, quizá, los dos caballeros continuaron con su comida. El señor Maydig se estaba explayando sobre los cambios que podría esperar al día siguiente en su ama de llaves con un optimismo que pareció incluso al sentido del yantar del señor Fotheringay un poco forzado y agotador cuando desde arriba empezó a llegar una serie de confusos ruidos. Se intercambiaron miradas interrogativas y el señor Maydig abandonó apresuradamente la habitación. El señor Fotheringay le oyó llamando a su ama de llaves y luego oyó sus pisadas subiendo suavemente hasta ella.\n\n\nEn un minuto o así el ministro volvió, el paso leve y la cara radiante.\n\n\n—Maravilloso —dijo—, ¡y conmovedor! ¡De lo más conmovedor!\n\n\nEmpezó a dar pasos por la alfombra de la chimenea.\n\n\n—Un arrepentimiento, un arrepentimiento de lo más conmovedor… por la rendija de la puerta. ¡Pobre mujer! ¡Un cambio de lo más maravilloso! Se había levantado. Se debió de haber levantado inmediatamente. Se había despertado para romper una botella privada de brandy que tenía en su baúl. ¡Y para confesarlo además!… Pero esto nos da, nos abre, el panorama más sorprendente de posibilidades. Si hemos podido obrar este milagroso cambio en ella…\n\n\nAl parecer la cosa es ilimitada —dijo el señor Fotheringay—. Y en cuanto a Winch…\n\n\n—Completamente ilimitada.\n\n\nY desde la alfombra de la chimenea el señor Maydig, dejando a un lado la dificultad de Winch, desplegó una serie de maravillosas propuestas, propuestas que inventaba sobre la marcha.\n\n\nAhora bien, cuáles fueron esas propuestas no concierne a lo esencial de esta historia. Baste decir que estaban pensadas en un espíritu de infinita benevolencia, la clase de benevolencia que solía calificarse de panza llena. Baste decir también que el problema de Winch siguió sin resolver. Ni siquiera es necesario describir hasta qué punto esa serie llegó a realizarse. Hubo cambios sorprendentes. A altas horas los señores Maydig y Fotheringay se encontraban cruzando a toda velocidad la fría plaza del mercado bajo la quietud de la luna en una especie de éxtasis de taumaturgia, el señor Maydig, todo agitación y gesto, el señor Fotheringay, conciso e hirsuto y ya nada avergonzado de su grandeza. Habían reformado a todos los borrachos del distrito parlamentario, cambiado toda la cerveza y alcohol en agua —el señor Maydig se había impuesto al señor Fotheringay en este punto—, además habían mejorado considerablemente las comunicaciones ferroviarias del lugar, drenado la ciénaga de Flinder, mejorado el suelo del monte de Un Árbol y curado la verruga del vicario, e iban a ver qué se podía hacer con el dañado muelle del Puente Sur.\n\n\n—La ciudad —jadeó el señor Maydig— no será la misma mañana. ¡Qué sorprendidos y agradecidos estarán todos!\n\n\nY justo en ese momento el reloj de la iglesia dio las tres.\n\n\n—Oiga —dijo el señor Fotheringay—, son las tres. Tengo que volver a casa. He de estar en el trabajo a las ocho. Y además la señora Wimms…\n\n\n—Estamos solo empezando —dijo el señor Maydig rebosante de la dulzura del poder ilimitado—. Estamos solo empezando. Piense en todo el bien que estamos haciendo. Cuando la gente se despierte…\n\n\n—Pero… —objetó el señor Fotheringay.\n\n\nEl señor Maydig le cogió de repente por el brazo. Tenía los ojos brillantes y desorbitados.\n\n\n—Mi querido amigo —dijo—, no hay prisa. Mira —apuntó a la Luna en el cenit—, ¡Josué!\n\n\n—¿Josué? —dijo el señor Fotheringay.\n\n\n—Josué —dijo el señor Maydig—. ¿Por qué no? Párala.\n\n\nEl señor Fotheringay miró a la Luna.\n\n\n—Está un poco alta —dijo después de una pausa.\n\n\n—¿Por qué no? —repitió el señor Maydig—. Por supuesto que no se para. Detienes la rotación de la Tierra, ya sabes. El tiempo se para. No es que estemos haciendo daño a nadie.\n\n\n—¡Hum! —dijo el señor Fotheringay—. Bueno —suspiró—. Lo intentaré.\n\n\n—Ahora.\n\n\nSe abotonó la chaqueta, y se dirigió al globo habitable, con tanta seguridad como tenía en sus poderes.\n\n\n—Ya, para de rotar, ¿quieres? —dijo el señor Fotheringay.\n\n\nAtropelladamente estaba volando de pies a cabeza en el aire a una velocidad de docenas de millas por minuto. A pesar de los innumerables círculos que estaba describiendo por segundo, pensó, porque el pensamiento es maravilloso —a veces tan lento como la brea fluyendo, a veces tan instantáneo como la luz. Pensó en un segundo y quiso:\n\n\n—Que baje sano y salvo. Pase lo que pase, que baje sano y salvo.\n\n\nLo quiso justo en el preciso momento, porque sus vestidos calentados por su rápido vuelo por el aire estaban ya empezando a chamuscarse. Bajó con una enérgica, aunque de ningún modo peligrosa, sacudida a lo que pareció ser un montículo de tierra recién removida. Una gran masa de metal y cascotes, extraordinariamente parecida a la torre del reloj del medio de la plaza del mercado, se estrelló contra la tierra cerca de él, revotó sobre él y voló hecha piedras, ladrillos y cascotes como una bomba que estalla. Una vaca volando por el aire golpeó uno de los bloques y se aplastó como un huevo. Hubo un estrépito que hizo que todos los más violentos estrépitos de su vida anterior no parecieran sino el sonido de polvo cayendo y fue seguido por una serie descendente de estrépitos menores. Un fortísimo viento rugió por toda la tierra y el cielo de forma que apenas si pudo levantar la cabeza para mirar. Durante un rato estuvo demasiado atónito y sin aliento incluso para ver dónde estaba o qué había pasado. Y su primer movimiento fue para palparse la cabeza y cerciorarse de que el pelo que flotaba al viento era todavía el suyo.\n\n\n—¡Cielos! —jadeó el señor Fotheringay, apenas capaz de hablar a causa del vendaval—. ¡Me he librado por un pelo! ¿Qué ha salido mal? Tormentas y truenos. Y hace solo un minuto una noche apacible. Es Maydig el que me ha metido en este tinglado. ¡Qué viento! Si sigo haciendo estas estupideces tendré un accidente estúpido…\n\n\n—¿Dónde está, Maydig? ¡En qué maldito lío está todo!\n\n\nMiró a su alrededor hasta donde los aleteos de su chaqueta le permitían. El aspecto de las cosas era realmente extraño en extremo.\n\n\n—El cielo está bien, de todas formas —dijo el señor Fotheringay—. Y eso es casi todo lo que está bien. Y hasta parece que se aproxima un terrorífico vendaval. Pero allá arriba está la Luna. Exactamente igual que estaba en este momento. Brillante como el mediodía. En cuanto al resto… ¿Dónde está el pueblo? ¿Dónde… dónde está todo? ¿Y qué diablos puso este viento a soplar? Yo no ordené ningún viento.\n\n\nEl señor Fotheringay luchó en vano por ponerse en pie, y después de un fracaso permaneció a cuatro patas, aguantando. Revisó el mundo iluminado por la luna en dirección a sotavento, con las puntas de la chaqueta ondeando sobre su cabeza.\n\n\n—Hay algo que está realmente mal —dijo el señor Fotheringay—. Pero qué es… solo Dios sabe.\n\n\nA lo largo y a lo ancho no se veía nada en el blanco resplandor a través de la bruma de polvo que iba por delante del rugiente vendaval más que revueltas masas de tierra e incipientes montones de ruinas, nada de árboles, ni casas, ni formas familiares, solo un páramo de desorden desvaneciéndose por fin en la oscuridad bajo las columnas y serpentinas de los remolinos, los rayos y truenos de una tormenta que se levantaba rápidamente. Cerca de él, en el lívido resplandor, había algo que podía haber sido alguna vez un olmo, una aplastada masa de astillas, temblaba de las ramas a la base, y más lejos una retorcida masa de vigas de hierro —obviamente el viaducto sobresalía de una apilada confusión.\n\n\nYa sabe, cuando el señor Fotheringay detuvo la rotación del sólido globo terráqueo, no había hecho ninguna estipulación concerniente a las trivialidades que se mueven por su superficie. Y la tierra gira tan deprisa que su superficie en el ecuador viaja a bastante más de mil millas por hora y en estas latitudes a más de la mitad de esa velocidad. Así que el pueblo, y el señor Maydig, y el señor Fotheringay, y todos y todo habían sido lanzados violentamente hacia adelante a unas nueve millas por segundo —es decir, de forma mucho más violenta que si hubieran sido disparados por un cañón. Y todos los seres humanos, todas las criaturas vivas, todas las casas y todos los árboles —todo el mundo tal y como lo conocemos— habían sido lanzados de esa manera, y machacados y destruidos completamente. Eso era todo.\n\n\nDesde luego el señor Fotheringay no comprendió plenamente estas cosas. Pero se percató de que su milagro había fracasado, por lo que le sobrevino un gran asco hacia los milagros. Ahora estaba a oscuras porque las nubes se habían arremolinado y tapaban el momentáneo vislumbre de la luna y el aire estaba lleno de irregulares copos de granizo, torturados y luchadores. Un gran rugido del viento y las aguas llenaban el cielo y la tierra, y, escudriñando con la mano de visera a través del polvo y el aguanieve en dirección al viento, vio, a la luz de los rayos, una vasta pared de agua cayendo a cántaros que venía hacia él.\n\n\n—¡Maydig! —gritó la débil voz del señor Fotheringay entre el estrépito de los elementos—. ¡Aquí! ¡Maydig!\n\n\n—¡Detente! —gritó el señor Fotheringay al agua que avanzaba—. ¡Oh, por amor de Dios, detente!\n\n\n—Solo un momento —dijo el señor Fotheringay a los rayos y truenos—. Deteneos un momento mientras recopilo mis pensamientos… ¿Y ahora qué hago? —se preguntó—. ¿Qué hago? ¡Cielos! Ojalá estuviera aquí el señor Maydig.\n\n\n—Ya sé —dijo el señor Fotheringay—. Y por amor de Dios, que esta vez salga bien.\n\n\n—¡Ah! —exclamó—, que nada de lo que voy a ordenar suceda hasta que diga ¡ya!… ¡Cielos! Ojalá lo hubiera pensado antes.\n\n\nElevó la vocecita contra el vendaval gritando más y más alto en el vano deseo de oír su propia voz.\n\n\n—¡Ahora!.. ¡allá va! Ten cuidado con lo que acabo de decir. En primer lugar cuando se haya realizado todo lo que tengo que decir, que pierda mis poderes milagrosos, que mi voluntad sea como la de cualquier otro y que terminen todos estos peligrosos milagros. No me gustan. Preferiría no haberlos hecho. Nunca. Eso es lo primero. Y lo segundo es que vuelva al momento de antes de empezar los milagros, que todo sea exactamente igual que era antes de que aquella bendita lámpara se volcara. Es mucho trabajo, pero es el último. ¿Lo has cogido? Ningún milagro más. Todo como estaba. Yo de vuelta en el Dragón Largo justo antes de beber mi media pinta. ¡Eso es! Sí.\n\n\nMetió los dedos en el montículo, cerró los ojos y dijo:\n\n\n—¡Ya!\n\n\nTodo se volvió completamente inmóvil. Se dio cuenta de que estaba firme, de pie.\n\n\n—Eso dice usted —dijo una voz.\n\n\nAbrió los ojos. Estaba en el bar del Dragón Largo discutiendo de milagros con Toddy Beamish. Tuvo una vaga sensación de algo grande olvidado que pasó instantáneamente. Ya sabe, excepto por la pérdida de los poderes milagrosos, todo volvía a estar como había estado, su inteligencia y memoria, por tanto, eran ahora exactamente lo que habían sido al comienzo de esta historia, de forma que no supo absolutamente nada de todo lo contado aquí, no sabe nada de todo lo contado aquí hasta el día de hoy. Y entre otras cosas, desde luego, todavía no cree en los milagros.\n\n\n—Le digo que los milagros, hablando con precisión, no pueden existir —dijo—, mantenga lo que mantenga. Y estoy preparado para demostrárselo pase lo que pase.\n\n\n—Eso es lo que usted piensa —dijo Toddy Beamish—, demuéstrelo si puede.\n\n\n—Escuche, señor Beamish —dijo Fotheringay—. Entendamos claramente lo que es un milagro. Es algo contrario al curso de la naturaleza hecho por el poder de la Voluntad…\n\n\n*FIN*\n\n\n\n\n“The Man Who Could Work Miracles”.\n\n\nIllustrated London News\n, 1898\n\n"}