{"metadata": {"length": 7824, "words": 1389, "reading_time_min": 6.945}, "text": "La línea consta de un número infinito de puntos; el plano, de un número infinito de líneas; el volumen, de un número infinito de planos; el hipervolumen, de un número infinito de volúmenes… No, decididamente no es este, \nmore geométrico\n, el mejor modo de iniciar mi relato. Afirmar que es verídico es ahora una convención de todo relato fantástico; el mío, sin embargo, es verídico.\n\n\nYo vivo solo, en un cuarto piso de la calle Belgrano. Hará unos meses, al atardecer, oí un golpe en la puerta. Abrí y entró un desconocido. Era un hombre alto, de rasgos desdibujados. Acaso mi miopía los vio así. Todo su aspecto era de pobreza decente. Estaba de gris y traía una valija gris en la mano. En seguida sentí que era extranjero. Al principio lo creí viejo; luego advertí que me había engañado su escaso pelo rubio, casi blanco, a la manera escandinava. En el curso de nuestra conversación, que no duraría una hora, supe que procedía de las Orcadas.\n\n\nLe señalé una silla. El hombre tardó un rato en hablar. Exhalaba melancolía, como yo ahora.\n\n\n–Vendo biblias –me dijo.\n\n\nNo sin pedantería le contesté:\n\n\n–En esta casa hay algunas biblias inglesas, incluso la primera, la de John Wiclif. Tengo asimismo la de Cipriano de Valera, la de Lutero, que literariamente es la peor, y un ejemplar latino de la Vulgata. Como usted ve, no son precisamente biblias lo que me falta.\n\n\nAl cabo de un silencio me contestó:\n\n\n–No solo vendo biblias. Puedo mostrarle un libro sagrado que tal vez le interese. Lo adquirí en los confines de Bikanir.\n\n\nAbrió la valija y lo dejó sobre la mesa. Era un volumen en octavo, encuadernado en tela. Sin duda había pasado por muchas manos. Lo examiné; su inusitado peso me sorprendió. En el lomo decía \nHoly Writ\n y abajo \nBombay\n.\n\n\n–Será del siglo diecinueve –observé.\n\n\n–No sé. No lo he sabido nunca –fue la respuesta.\n\n\nLo abrí al azar. Los caracteres me eran extraños. Las páginas, que me parecieron gastadas y de pobre tipografía, estaban impresas a dos columnas a la manera de una biblia. El texto era apretado y estaba ordenado en versículos. En el ángulo superior de las páginas había cifras arábigas. Me llamó la atención que la página par llevara el número (digamos) 40.514 y la impar, la siguiente, 999. La volví; el dorso estaba numerado con ocho cifras. Llevaba una pequeña ilustración, como es de uso en los diccionarios: un ancla dibujada a la pluma, como por la torpe mano de un niño.\n\n\nFue entonces que el desconocido me dijo:\n\n\n–Mírela bien. Ya no la verá nunca más.\n\n\nHabía una amenaza en la afirmación, pero no en la voz.\n\n\nMe fijé en el lugar y cerré el volumen. Inmediatamente lo abrí. En vano busqué la figura del ancla, hoja tras hoja. Para ocultar mi desconcierto, le dije:\n\n\n–Se trata de una versión de la Escritura en alguna lengua indostánica, ¿no es verdad?\n\n\n–No –me replicó.\n\n\nLuego bajó la voz como para confiarme un secreto:\n\n\n–Lo adquirí en un pueblo de la llanura, a cambio de unas rupias y de la Biblia. Su poseedor no sabía leer. Sospecho que en el Libro de los Libros vio un amuleto. Era de la casta más baja; la gente no podía pisar su sombra, sin contaminación. Me dijo que su libro se llamaba el Libro de Arena, porque ni el libro ni la arena tienen ni principio ni fin.\n\n\nMe pidió que buscara la primera hoja.\n\n\nApoyé la mano izquierda sobre la portada y abrí con el dedo pulgar casi pegado al índice. Todo fue inútil: siempre se interponían varias hojas entre la portada y la mano. Era como si brotaran del libro.\n\n\n–Ahora busque el final.\n\n\nTambién fracasé; apenas logré balbucear con una voz que no era la mía:\n\n\n–Esto no puede ser.\n\n\nSiempre en voz baja el vendedor de biblias me dijo:\n\n\n–No puede ser, pero es. El número de páginas de este libro es exactamente infinito. Ninguna es la primera; ninguna la última. No sé por qué están numeradas de ese modo arbitrario. Acaso para dar a entender que los términos de una serie infinita admiten cualquier número.\n\n\nDespués, como si pensara en voz alta:\n\n\n–Si el espacio es infinito estamos en cualquier punto del espacio. Si el tiempo es infinito estamos en cualquier punto del tiempo.\n\n\nSus consideraciones me irritaron. Le pregunté:\n\n\n–¿Usted es religioso, sin duda?\n\n\n–Sí, soy presbiteriano. Mi conciencia está clara. Estoy seguro de no haber estafado al nativo cuando le di la Palabra del Señor a trueque de su libro diabólico.\n\n\nLe aseguré que nada tenía que reprocharse, y le pregunté si estaba de paso por estas tierras. Me respondió que dentro de unos días pensaba regresar a su patria. Fue entonces cuando supe que era escocés, de las islas Orcadas. Le dije que a Escocia yo la quería personalmente por el amor de Stevenson y de Hume.\n\n\n–Y de Robbie Burns –corrigió.\n\n\nMientras hablábamos yo seguía explorando el libro infinito. Con falsa indiferencia le pregunté:\n\n\n–¿Usted se propone ofrecer este curioso espécimen al Museo Británico?\n\n\n–No. Se lo ofrezco a usted –me replicó, y fijó una suma elevada.\n\n\nLe respondí, con toda verdad, que esa suma era inaccesible para mí y me quedé pensando. Al cabo de unos pocos minutos había urdido mi plan.\n\n\n–Le propongo un canje –le dije–. Usted obtuvo este volumen por unas rupias y por la Escritura Sagrada; yo le ofrezco el monto de mi jubilación, que acabo de cobrar, y la Biblia de Wiclif en letra gótica. La heredé de mis padres.\n\n\n–A black letter Wiclif –murmuró.\n\n\nFui a mi dormitorio y le traje el dinero y el libro. Volvió las hojas y estudió la carátula con fervor de bibliófilo.\n\n\n–Trato hecho –me dijo.\n\n\nMe asombró que no regateara. Solo después comprendería que había entrado en mi casa con la decisión de vender el libro. No contó los billetes, y los guardó.\n\n\nHablamos de la India, de las Orcadas y de los \njarls\n noruegos que las rigieron. Era de noche cuando el hombre se fue. No he vuelto a verlo ni sé su nombre.\n\n\nPensé guardar el Libro de Arena en el hueco que había dejado el Wiclif, pero opté al fin por esconderlo detrás de unos volúmenes descabalados de \nLas mil y una noches\n.\n\n\nMe acosté y no dormí. A las tres o cuatro de la mañana prendí la luz. Busqué el libro imposible, y volví las hojas. En una de ellas vi grabada una máscara. El ángulo llevaba una cifra, ya no sé cuál, elevada a la novena potencia.\n\n\nNo mostré a nadie mi tesoro. A la dicha de poseerlo se agregó el temor de que lo robaran, y después el recelo de que no fuera verdaderamente infinito. Esas dos inquietudes agravaron mi ya vieja misantropía. Me quedaban unos amigos; dejé de verlos. Prisionero del Libro, casi no me asomaba a la calle. Examiné con una lupa el gastado lomo y las tapas, y rechacé la posibilidad de algún artificio. Comprobé que las pequeñas ilustraciones distaban dos mil páginas una de otra.\n\nLas fui anotando en una libreta alfabética, que no tardé en llenar. Nunca se repitieron. De noche, en los escasos intervalos que me concedía el insomnio, soñaba con el libro.\n\n\nDeclinaba el verano, y comprendí que el libro era monstruoso. De nada me sirvió considerar que no menos monstruoso era yo, que lo percibía con ojos y lo palpaba con diez dedos con uñas. Sentí que era un objeto de pesadilla, una cosa obscena que infamaba y corrompía la realidad.\n\n\nPensé en el fuego, pero temí que la combustión de un libro infinito fuera parejamente infinita y sofocara de humo al planeta.\n\n\nRecordé haber leído que el mejor lugar para ocultar una hoja es un bosque. Antes de jubilarme trabajaba en la Biblioteca Nacional, que guarda novecientos mil libros; sé que a mano derecha del vestíbulo una escalera curva se hunde en el sótano, donde están los periódicos y los mapas. Aproveché un descuido de los empleados para perder el Libro de Arena en uno de los húmedos anaqueles. Traté de no fijarme a qué altura ni a qué distancia de la puerta.\n\n\nSiento un poco de alivio, pero no quiero ni pasar por la calle México.\n\n\nFIN\n\n\n\n\nEl libro de arena\n, 1975\n\n"}