{"metadata": {"length": 27724, "words": 4623, "reading_time_min": 23.115}, "text": "Jerome Searing, soldado raso del ejército del general Sherman, que entonces combatía al enemigo en Kermesaw Mountain, Georgia, dio la espalda al pequeño grupo de oficiales con los que había estado conversando en voz baja, atravesó una estrecha franja de trincheras y desapareció en el bosque. Ninguno de los hombres alineados tras las trincheras le dijo una palabra, y apenas él les dirigió un movimiento de cabeza al pasar, pero todos los que lo vieron comprendieron que a aquel valiente acababan de confiarle una misión peligrosa. Jerome Searing, aunque era soldado raso, no servía en las filas; por razones de servicio estaba destacado en el cuartel general de la división, y en las listas figuraba como asistente. «Asistente» es una palabra que comprende multitud de obligaciones. Un asistente puede ser un mensajero, un oficinista, el criado de un oficial… cualquier cosa. Puede realizar servicios que no están previstos en las instrucciones y reglamentaciones militares. Su naturaleza puede depender de las aptitudes del asistente, del favor de otros o de la mera casualidad. El soldado Searing, un incomparable tirador, joven, fuerte, inteligente e insensible al miedo, era explorador. Al general que comandaba su división no le satisfacía obedecer ciegamente las órdenes, sin saber qué era lo que había frente a sus tropas, incluso cuando éstas no se hallaban destacadas en servicio y sólo formaban una fracción del ejército en línea; ni le agradaba recibir la información por sus vis-á-vis a través de los canales acostumbrados, Quería saber más de lo que le informaban los mandos del ejército y los choques entre los destacamentos y los tiradores. Para ello estaba Jerome Searing, con su audacia extraordinaria, su conocimiento del bosque, sus observadores ojos y su veracidad en el relato. En esta ocasión, sus instrucciones eran sencillas: llegar tan próximo como fuera posible a las líneas enemigas y averiguar todo cuanto pudiera.\n\n\nEn pocos momentos alcanzó los primeros puestos. Allí, los hombres de guardia descansaban en grupos de dos y de cuatro detrás de los pequeños terraplenes con que habían formado la ligera depresión de tierra en que yacían, con los fusiles sobresaliendo por encima de las ramas verdes con que habían cubierto sus pequeñas defensas. El bosque se extendía sin interrupción frente a ellos, tan solemne y silencioso que sólo un esfuerzo de la imaginación podía concebirlo poblado de hombres armados, vigilantes y alertas -un bosque extraordinario, pleno de posibilidades de lucha. Tras detenerse un momento en una de las trincheras para informar a los hombres de sus intenciones, Searing se arrastró sigilosamente con las manos y las rodillas y pronto se perdió de vista en la densa espesura de la maleza.\n\n\n-Es lo último de él -dijo uno de los hombres-. Desearía tener su fusil. Esos tipos nos herirán a alguno con él.\n\n\nSearing continuó arrastrándose, aprovechando todos los accidentes del terreno y la vegetación para cubrirse mejor. Sus ojos lo escudriñaban todo y sus oídos tomaban nota de todos los ruidos. Contenía la respiración. Y cuando unas ramas pequeñas crujieron debajo de sus rodillas, detuvo su avance y se aplastó contra la tierra. Era un trabajo lento, pero no tedioso; el peligro lo hacía incluso excitante, pero la excitación no se manifestaba físicamente. Su pulso era tan regular y sus nervios tan firmes como si estuviera intentando cazar un gorrión.\n\n\n-Parece mucho tiempo -pensó-. Pero no puedo haber llegado muy lejos; todavía estoy vivo.\n\n\nSonrió ante su personal método de calcular la distancia y prosiguió reptando. Un momento después, se aplastó bruscamente contra el suelo y se mantuvo inmóvil un rato, minuto tras minuto. A través de una pequeña abertura entre los arbustos había percibido un pequeño talud de arcilla amarilla: una de las trincheras enemigas. Tras un poco más de tiempo, levantó la cabeza cautelosamente, pulgada a pulgada; después levantó el cuerpo sobre las manos, apoyadas a cada lado sobre el suelo, intentando mirar el montículo de greda. Un instante después estaba de pie, con el fusil en la mano, y corría rápidamente hacia delante sin cuidado alguno de ocultarse. Había interpretado bien las señales, cualesquiera que fuesen; el enemigo se había marchado.\n\n\nPara asegurarse completamente antes de volver atrás para informar de un hecho de tan gran importancia, Searing siguió avanzando a través de la línea de las abandonadas trincheras, corriendo de una protección a otra en las partes más claras del bosque, con los ojos atentos al descubrimiento de posibles rezagados. Llegó hasta el borde de una plantación, una de aquellas granjas abandonadas y desiertas de los últimos años de la guerra, invadida por las zarzas, afeada por los cercados rotos y las desoladas y vacías construcciones que mostraban descarnadas aberturas en el lugar de las puertas y ventanas. Después de un escrutinio penetrante desde el abrigo seguro de un grupo de pinos jóvenes, Searing cruzó velozmente un campo y una huerta hasta alcanzar una pequeña estructura situada algo aparte de las otras construcciones de la granja, sobre una suave elevación. Pensó que aquella situación le ofrecería una buena panorámica de la comarca, en la dirección que suponía que había tomado el enemigo en su retirada. Aquella construcción, que originalmente había consistido en una sola habitación sostenida por cuatro postes de uno o tres metros de altura, era ahora poco más que un tejado en el suelo; se había desplomado y los tirantes y las tablas se amontonaban en el suelo en desorden, o colgaban del extremo en varios ángulos, no completamente desprendidos de los puntos que los aguantaban. Los mismo postes de soporte habían dejado de ser verticales. Parecía que todo el edificio pudiera desplomarse con sólo tocarlo con un dedo.\n\n\nOcultándose entre los escombros de viguetas y solerías, Searing recorrió con la vista el terreno abierto que se extendía entre su punto de observación y una estribación de Kennesaw Mountain, a ochocientos metros de distancia. Un camino que subía y cruzaba la estribación estaba atestado de tropas. Los fusiles de la retaguardia del enemigo en retirada brillaban al sol de la mañana.\n\n\nSearing había averiguado ya todo lo que habría podido desear saber. Ahora su deber era retornar a su compañía con la mayor rapidez posible e informar de su descubrimiento. Pero la columna gris de los confederados ascendiendo penosamente el camino de la montaña era una tentación singular. Su fusil -un \nSpringfield\n ordinario, pero provisto de una mira esférica y un gatillo al pelo- enviaría fácilmente, silbando en medio de la tropa, su onza y cuarto de plomo. Seguramente eso no afectaría la duración ni el resultado de la guerra, pero el trabajo del soldado es matar. También es su costumbre, si es un buen soldado. Searing amartilló su fusil y «enchufó» el gatillo.\n\n\nPero estaba decidido desde el principio de los tiempos que el soldado Searing no asesinara a nadie aquella luminosa mañana de verano, y que no fuera él quien anunciara la retirada de los confederados. Durante innumerables siglos, los acontecimientos se habían ido imbricando de tal manera a sí mismos en ese mosaico maravilloso, del que algunas partes, difícilmente discernibles, llamamos historia, que los actos que ahora el soldado Searing se proponía ejecutar enturbiaban la armonía del modelo. Unos veinticinco años antes, la Providencia encargada de ejecutar esa tarea según el diseño prefijado había prevenido aquel infortunio originando el nacimiento de cierto niño en una aldea situada al pie de los Montes Cárpatos. Lo había criado con todo cuidado, había supervisado su educación, había encaminado sus intereses hacia la carrera militar y, llegado el momento, lo había hecho oficial de artillería. Pero la concurrencia de un número infinito de influencias favorables que predominaban sobre otras influencias desfavorables hizo que aquel oficial de artillería incurriera en una infracción de la disciplina militar y hubiera de huir de su país natal para evitar el castigo. Fue enviado a Nueva Orleáns -en lugar de a Nueva York-, donde un oficial de reclutamiento le recogió en el muelle. Fue alistado y más tarde ascendido, y los sucesos se ordenaron de tal modo que ahora comandaba una batería de los confederados a unos tres kilómetros en línea recta del lugar donde Searing, el explorador federal, amartillaba su rifle. Nada se había descuidado: en cada etapa del desarrollo de las vidas de aquellos dos hombres, y en las vidas de sus contemporáneos y antepasados, y en las vidas de los contemporáneos de sus antepasados, se había hecho todo lo correcto para llegar al resultado deseado. Si algo se hubiese omitido en esta vasta concatenación, el soldado Searing hubiera podido hacer fuego aquella mañana sobre los confederados en retirada y quizá hubiera fallado. Pero sucedió que a un capitán de artillería confederado, sin nada mejor que hacer mientras aguardaba su turno para avanzar, se le ocurrió divertirse apuntando un cañón de campaña oblicuamente hacia su derecha, hacia lo que tomó por un grupo de soldados federales situados en la cima de una colina, y hacer fuego. El obús voló mucho más allá de su objetivo.\n\n\nJerome Searing echó atrás el gatillo de su fusil, calculando, con los ojos fijos sobre los distantes confederados, dónde podría plantar su bala con la mayor esperanza de hacer una viuda, un huérfano o una madre sin hijo -incluso, quizá, las tres cosas a la vez-, porque, aunque el soldado raso Searing había rechazado repetidas veces el ascenso, no carecía de cierta ambición. Entonces oyó precipitarse un ruido en el aire, como el de las alas de un pájaro enorme abatiéndose sobre su presa. Demasiado rápido para que pudiera percibir su graduación, el ruido aumentó hasta convertirse en un bramido ronco y temible, al mismo tiempo que el proyectil que lo producía se abalanzaba sobre él desde el cielo, golpeaba con ensordecedor impacto uno de los postes que sostenía el montón de vigas encima de él, lo hacía añicos y derrumbaba con estrépito la descalabrada caseta entre nubes de polvo cegador.\n\n\nCuando Jerome Searing recuperó el conocimiento no supo al principio qué había ocurrido. Todavía tardó un tiempo en abrir los ojos. Por un momento creyó que había muerto y había sido enterrado, e intentó recordar algunos fragmentos de los oficios fúnebres. Imaginó que su esposa estaba arrodillada sobre su tumba, añadiendo el peso de su cuerpo al de la tierra que tenía sobre el pecho. Ambos, la viuda y la tierra, habían aplastado el ataúd. A menos de que los niños la convencieran de volver a casa, no lograría seguir respirando mucho tiempo. Experimentó una sensación de injusticia. «No puedo hablarle -pensó-. Los muertos no tienen voz, y si abro los ojos se me llenarán de tierra.»\n\n\nAbrió los ojos. Una gran extensión de cielo azul por encima de la franja de las copas, de los árboles. En primer plano, ocultando algunos árboles, había un alto y pardo montículo, de contorno anguloso, atravesado por una red intrincada e irregular de líneas rectas; todo a una inconmensurable distancia, una distancia tan inconcebiblemente grande que lo cansaba; cerró los ojos. En el momento en que lo hizo percibió una luz insoportable. En sus oídos retumbó el ruido del trueno sordo y rítmico de un mar lejano, rompiendo en sucesivas olas sobre la playa y, además del ruido, como parte de él o incluso de más lejos de él, entremezcladas con su incesante murmullo, le llegaron unas palabras: «Jerome Searing, estás cogido como una rata en una trampa… en una trampa, trampa, trampa».\n\n\nSúbitamente, se hizo un gran silencio, una profunda oscuridad y una infinita calma, y Jerome Searing, absolutamente consciente de su condición de rata y convencido de que había caído en una trampa, recordó todo y abrió de nuevo los ojos sin alarma para reconocer la situación, advertir la fuerza del enemigo y planear su defensa. Había quedado atrapado casi tumbado, con la espalda fuertemente apoyada contra una viga. Otro travesaño le cruzaba el pecho y, aunque había logrado apartarse un poco para que no lo oprimiera, el travesaño era inamovible. Un tirante que formaba ángulo con él le había comprimido el lado izquierdo contra un montón de maderas inmovilizándole el brazo. Un montón de cascotes le cubría hasta las rodillas las piernas, algo entreabiertas en el suelo, y tapaba su limitado horizonte. Tenía la cabeza tan rígidamente sujeta como fijada por un tomo; podía mover los ojos y la barbilla pero nada más. Sólo tenía el brazo derecho parcialmente libre. «Tienes que librarnos de esto» le dijo. Pero no podía sacarlo de debajo de la gruesa viga que le cruzaba el pecho ni mover el codo más de seis centímetros.\n\n\nSearing no estaba gravemente herido ni sufría dolor. Un golpe seco en la cabeza dado por un pedazo del poste astillado, unido al súbito y terrible impacto nervioso, lo habían conmocionado momentáneamente. Su desvanecimiento y recuperación, durante la que había experimentado extrañas fantasías, probablemente no habían sobrepasado unos segundos, pues el polvo producido por el derrumbamiento todavía no se había disipado cuando empezó a entender con claridad la situación.\n\n\nCon la mano derecha en parte libre intentó asir la viga que le aprisionaba, no del todo, el pecho. No pudo hacerlo de ninguna manera. No era capaz de bajar el hombro para empujar con el codo el borde de la viga que tenía más cerca de las rodillas. Al fracasar en este movimiento, tampoco podía levantar el antebrazo y la mano para coger la madera. El tirante que formaba ángulo con la viga por abajo y atrás le impedía cualquier movimiento en esa dirección y el espacio entre el tirante y su cuerpo no era ni la mitad de ancho que la largura de su antebrazo. Era evidente, pues, que no podía pasar la mano ni por encima ni por debajo de la viga; de hecho, no podía ni siquiera tocarla. Comprendiendo que era imposible, desistió de este empeño y empezó a pensar en alcanzar parte de los escombros amontonados sobre las piernas.\n\n\nMientras miraba el montón intentando determinar las posibilidades que había, le llamó la atención lo que parecía un brillante aro metálico situado delante de su vista. Al principio le pareció que rodeaba una sustancia completamente negra y que tenía un centímetro de diámetro. De pronto comprendió que la parte negra era solamente una sombra y que el aro era en realidad la boca de su fusil, que sobresalía del montón de escombros. En seguida se alegró de que fuera eso, si es que podía ser una alegría. Cerrando primero un ojo y luego otro, podía ver una parte del caño, hasta el punto en que lo escondían los escombros. Cuando veía el lado correspondiente a un ojo, éste estaba aparentemente en el mismo ángulo que el lado correspondiente al otro ojo. Si miraba con el ojo derecho, el arma parecía dirigida a la izquierda de su cabeza, y viceversa. No lograba ver la superficie superior del caño, pero alcanzaba a distinguir en un breve ángulo la superficie inferior de la culata. El arma, en realidad, apuntaba exactamente al centro justo de su frente.\n\n\nCuando el soldado Searing advirtió esta circunstancia y recordó que antes del accidente que le había colocado en aquella desgraciada situación había amartillado el fusil y dispuesto el gatillo para disparar con sólo rozarlo, le asaltó una sensación de inquietud. Pero no fue en absoluto miedo; era un hombre valiente, familiarizado con aquella posición de los rifles, y también con los cañones. Entonces recordó, casi divertido, un incidente que le había ocurrido durante el asalto de Missionary Ridge. Cuando se encaramaba a uno de los parapetos enemigos, donde había visto que un pesado cañón lanzaba carga tras carga de metralla a los asaltantes, por un momento pensó que habían retirado el cañón; sólo conseguía ver un aro en la abertura. Lo comprendió justo a tiempo de saltar a un lado, cuando el cañón lanzó otro picotazo de acero sobre la cuesta plagada de hombres. Dar la cara a las armas de fuego es una de las situaciones más habituales en la vida de un soldado… armas de fuego, además, tras las que resplandece el brillo de unos ojos hostiles. Para eso está hecho un soldado. Sin embargo, el soldado Searing no apreciaba ahora del mismo modo la situación, y apartó la vista.\n\n\nTras tantear durante un rato, vagamente, con la mano derecha, hizo un inútil intento de liberar la izquierda. Después, trató de desasir la cabeza, cuya sujeción le resultaba tanto más molesta por ignorar qué era lo que la sujetaba. A continuación, intentó liberar los pies, pero cuando endurecía, a este propósito, los fuertes músculos de las piernas, reparó en que un movimiento de los escombros que las cubrían podía provocar la descarga del rifle; no comprendía cómo había resistido el arma, pero la memoria lo ayudó aportándole varios casos similares. Recordaba uno en particular, en que en un momento de distracción había aporreado a un caballero con el fusil para saltarle los sesos, sin darse cuenta hasta después de que el arma que acababa de blandir por el caño estaba amartillada y con el gatillo puesto, detalle que si hubiera conocido su antagonista le hubiera inducido, sin duda, a una mayor resistencia. Siempre había sonreído ante este recuerdo de sus «inmaduros y juveniles» días de soldado, pero ahora no sonrió. Volvió la mirada otra vez a la boca del fusil y por un instante imaginó que se había movido; parecía algo más próxima.\n\n\nApartó otra vez la vista. Las copas de los distantes árboles que había fuera de los límites de la plantación la atrajeron: no había reparado antes en qué ligeros, como plumosos, eran, ni en qué azul intenso tenía el cielo, incluso entre las ramas de los árboles, que de algún modo lo hacían palidecer con su verdor; por encima de él, ya aparecía casi negro. «De día hará un calor insoportable aquí -pensó-. Me gustaría saber en qué dirección estoy mirando.»\n\n\nA juzgar por las sombras que veía, decidió que tenía la cara al norte; al menos no le daría el sol en los ojos, Y al norte… bueno, era en dirección a su mujer y sus hijos.\n\n\n-¡Bah! -exclamó en voz alta-. ¿Qué tienen que ver con esto?\n\n\nCerró los ojos. «Mientras no pueda salir, lo mejor será que duerma. Los rebeldes han marchado y seguro que alguno de los nuestros pasará por aquí a buscar forraje. Me encontrarán.»\n\n\nPero no se dormía. Poco a poco empezó a sentir un dolor en la frente, un dolor sordo, casi imperceptible primero, pero que aumentaba y se hacía más y más molesto. Al abrir los ojos desaparecía, pero cuando los cerraba volvía a aparecer.\n\n\n-¡Al diablo! -exclamó, inútilmente, y miró de nuevo fijamente el cielo. Escuchó el canto de los pájaros, la extraña nota metálica de las alondras de la pradera, que sugería un golpeteo de vibrantes espadas. Se hundió en las memorias agradables de su infancia; jugaba con su hermano y su hermana; atravesaba corriendo los campos, chillando para espantar a las sedentarias alondras; se adentraba en el sombrío bosque alejado y, con tímidos pasos, seguía el borroso sendero que conducía a la Peña del Fantasma; se detenía, por último, con unos estruendosos latidos en el pecho, ante la Cueva del Hombre Muerto e intentaba penetrar su pasmoso misterio. Por primera vez, se dio cuenta de que la abertura de la caverna encantada estaba rodeada por un aro de metal. Entonces, todo se desvaneció y lo dejó escrutando el cañón de su fusil, como antes. Pero mientras que antes parecía cerca, ahora semejaba a una inconcebible distancia y, por ello, más siniestro. Se puso a gritar y, asustado por algo que percibió en su propia voz -el tono del Miedo- se mintió a sí mismo: «Si no grito, puedo quedarme aquí hasta que me muera».\n\n\nYa no hizo más intentos de rehuir la amenazadora mirada del cañón del fusil. Si giraba los ojos en algún momento, era para buscar ayuda (aunque no podía ver el terreno que había a cada lado de la ruina), y se permitía después volver la vista otra vez, como obedeciendo una imperativa fascinación. Si cerraba los ojos era por agotamiento, y en seguida los abría, obligado por el punzante dolor en la frente -la profética amenaza de la bala.\n\n\nLa tensión nerviosa era demasiado fuerte; la naturaleza venía en su auxilio sumiéndolo en intervalos de inconsciencia. Cuando revivía de uno de estos intervalos percibió un agudo dolor y un escozor en la mano derecha. Movió los dedos y se los frotó contra la palma, y notó que estaban húmedos y resbaladizos. No podía verse la mano, pero conocía aquella sensación: le manaba sangre. En su momento de delirio había golpeado los cascotes desportillados de las ruinas y se había clavado varias astillas. Decidió que se enfrentaría a su destino con más virilidad. Era un soldado raso y vulgar, no tenía religión ni filosofía. No podía morir como un héroe, entre grandilocuentes y sabias palabras, ni aun en el caso de que hubiera habido alguien para escucharlas, pero podía morir «con ánimo», y eso iba a hacer. ¡Pero si pudiera saber cuándo iba a sonar el disparo!\n\n\nAlgunas ratas, que probablemente habían habitado la caseta, se acercaron correteando furtivamente. Una subió a la pila de cascotes que aprisionaban el rifle; le siguió otra y otra. Searing las miró al principio con indiferencia y luego con amistoso interés. Pero después, cuando en su mente extraviada destelló el pensamiento de que podían rozar el gatillo del fusil, las maldijo y les chilló que se marcharan.\n\n\n-Esto no es asunto de ustedes -les gritó.\n\n\nLos animales se fueron; volverían más tarde, a atacarle la cara, a roerle la nariz, a desgarrarle la garganta… él lo sabía, pero esperaba estar muerto para entonces\n\n\nNada podía apartar ahora su vista del pequeño aro metálico repleto de tinieblas. El dolor en la frente era feroz y no cesaba. Lo sentía penetrar gradualmente en el cerebro a más y más profundidad, hasta que detenía su avance la madera que sostenía su cabeza. Aumentaba por momentos haciéndose intolerable: irracionalmente, empezó a golpear otra vez la mano herida contra las astillas para contrarrestar con otro sufrimiento aquel dolor lacerante. Parecía palpitar con lenta y regular recurrencia, cada pulsación más penetrante que la anterior, y a veces aullaba, creyendo que sentía el disparo fatal. Ningún pensamiento sobre su hogar, su esposa e hijos, la patria o la gloria. Todo recuerdo se había desvanecido de la memoria. El mundo había desaparecido… no quedaba ningún vestigio. Aquí, en esa confusión de vigas y maderas, está el único universo. Aquí está la inmortalidad del tiempo… cada dolor una vida perpetua. Cada pulsación una señal de la eternidad.\n\n\nJerome Searing, el hombre valeroso, el enemigo formidable, el fuerte y resuelto guerrero, tenía la palidez de un fantasma. La mandíbula le colgaba; le sobresalían los ojos; le temblaba cada músculo; un sudor frío le bañaba todo el cuerpo; aullaba de miedo. No había enloquecido… estaba aterrado.\n\n\nTanteando con la mano derecha, desgarrada y sangrante, logró alcanzar un pedazo de madera; la empujó hacia arriba y sintió que cedía. Estaba paralela a su cuerpo. Dobló el codo todo lo que el estrecho espacio le permitía y logró moverla unos centímetros. Repitió la maniobra varias veces y la tabla quedó desprendida de los escombros que le cubrían las piernas. Pudo alzarla entera del suelo. Le invadió la esperanza, quizá pudiera desplazarla hacia arriba, es decir hacia atrás, lo bastante como para alzarla por el extremo y empujar el fusil a un lado; o, si éste estaba demasiado encajado, colocar la tabla de manera que desviara la bala. Con este objetivo, corrió la madera hacia atrás centímetro a centímetro sin atreverse apenas a respirar por temor a que ello hiciera fracasar su intento, más incapaz que nunca de apartar los ojos del fusil, que podía ahora aprovechar su menguante oportunidad. Algo, al menos, había ganado: en su preocupación por aquel intento de autodefensa era menos sensible al dolor de su cabeza y había dejado de gritar. Pero continuaba mortalmente asustado y los dientes le temblequeaban como castañuelas.\n\n\nLa tabla de madera dejó de moverse bajo la presión de su mano. Tiró de ella con todas sus fuerzas, cambiando su dirección todo lo que podía, pero la tabla había encontrado un obstáculo detrás de él y el extremo de delante estaba todavía demasiado lejos para salir del montón de escombros y alcanzar el caño del fusil. Llegaba casi, sin embargo, hasta el guardamonte, que, no cubierto de escombros, podía entrever con el ojo derecho. Intentó romper la tabla con la mano, pero no tenía apoyo para hacer palanca. Con el fracaso retornó su terror, diez veces aumentado. La negra abertura del fusil parecía amenazar con una muerte más repentina e inminente, como castigo por su rebeldía. El trayecto de la bala a través de su cabeza le hizo sentir un dolor mayor. Tembló otra vez.\n\n\nDe pronto, recuperó la calma. El temblor persistía. Apretó los dientes y frunció las cejas. No había agotado las posibilidades de defensa; en su mente se había formado una nueva idea… otro plan de batalla. Alzando la punta delantera de la tabla de madera, la empujó cuidadosamente hacia delante por entre los cascotes que rodeaban el fusil hasta que tocó el guardamontes. Movió la punta lentamente hasta que notó que lo traspasaba.\n\n\nEntonces cerró los ojos y apretó contra el guardamontes con toda su fuerza. No hubo ninguna detonación. El rifle se había descargado al caerle de la mano cuando el edificio se derrumbó… Pero cumplió su función.\n\n\nEl teniente Adrian Searing, al mando del piquete en aquella línea de combate por la que su hermano Jerome había pasado para cumplir su misión, estaba sentado, con los oídos atentos, en su parapeto tras la línea. No se le escapaba el menor ruido: el chillido de un pájaro, el raspar de una ardilla, el sonido del viento entre los pinos… todo lo captaban ansiosamente sus sentidos agotados. De repente, justo delante de su alineación, escuchó un rumor confuso, apenas perceptible, semejante al estruendo del hundimiento de un edificio, transportado en la distancia. El teniente miró mecánicamente su reloj. Las seis y dieciocho minutos. En aquel momento, un oficial se aproximó a él y lo saludó.\n\n\n-Mi teniente -dijo el oficial-, el coronel le ordena que haga avanzar su alineación y entre en contacto con el enemigo si lo encuentra. Si no, debe proseguir el avance hasta que se le ordene el alto. Hay motivos para pensar que el enemigo se ha dado en retirada.\n\n\nEl teniente asintió en silencio; el otro oficial se retiró. En poco tiempo los hombres, avisados en voz baja de su obligación por los oficiales, cargaron sus rifles y comenzaron a avanzar en formación, con los dientes apretados y el corazón palpitante.\n\n\nEste piquete de tiradores atravesó rápidamente la plantación dirigiéndose a la montaña. Pasaron por los dos lados de la caseta en ruinas sin observar nada. A poca distancia, en la retaguardia, iba su teniente. Éste miró con curiosidad las ruinas y observó un cadáver semienterrado entre las maderas y las vigas.\n\n\nEstá tan cubierto de polvo que sus ropas son del gris confederado. Tiene el rostro de un blanco amarillento; las mejillas hundidas; las sienes sobresalen con unos bordes angulosos dando a la frente una estrechez lúgubre; el labio superior, levemente alzado, descubre los dientes blancos, rígidamente apretados. El pelo está enteramente impregnado de sudor y el rostro tan húmedo como la hierba cubierta de rocío. Desde donde se encuentra, el oficial no advierte el fusil; en apariencia, el hombre había muerto por el derrumbamiento del edificio.\n\n\n-Muerto hace una semana -dijo el oficial lacónicamente.\n\n\nSiguió su camino, consultando su reloj con aire ausente, como para verificar su cálculo de la hora. Las seis y cuarenta minutos.\n\n\nFIN\n\n\n\n\n“One of the Missing”,\n\n\nThe San Francisco Examiner, \n1888\n\n"}