{"metadata": {"length": 1983, "words": 343, "reading_time_min": 1.715}, "text": "Tenía ochenta y un años de edad. Se llamaba doña Cándida Raposa.\n\n\nEsa señora tenía el deseo irreprimible de vivir. El deseo se sustentaba cuando iba a pasar los días a una hacienda: la altitud, lo verde de los árboles, la lluvia, todo eso la acicateaba. Cuando oía a Liszt se estremecía toda. Había sido bella en su juventud. Y le llegaba el deseo cuando olía profundamente una rosa.\n\n\nPues ocurrió con doña Cándida Raposa que el deseo de placer no había pasado.\n\n\nTuvo, en fin, el gran valor de ir al ginecólogo. Y le preguntó, avergonzada, con la cabeza baja:\n\n\n—¿Cuándo se pasa esto?\n\n\n—¿Pasa qué, señora?\n\n\n—Esta cosa.\n\n\n—¿Qué cosa?\n\n\n—La cosa —repitió—. El deseo de placer —dijo finalmente.\n\n\n—Señora, lamento decirle que no pasa nunca.\n\n\nLo miró sorprendida.\n\n\n—¡Pero ya tengo ochenta y un años de edad!\n\n\n—No importa, señora. Eso es hasta morir.\n\n\n—Pero ¡esto es el infierno!\n\n\n—Es la vida, señora Raposo.\n\n\nEntonces, ¿la vida era eso? ¿Esa falta de vergüenza?\n\n\n—¿Y qué hago ahora? Ya nadie me quiere…\n\n\nEl médico la miró con piedad.\n\n\n—No hay remedio, señora.\n\n\n—¿Y si yo pagara?\n\n\n—No serviría de nada. Usted tiene que acordarse de que tiene ochenta y un años de edad.\n\n\n—¿Y… si yo me las arreglo solita? ¿Entiende lo que le quiero decir?\n\n\n—Sí —dijo el médico—. Puede ser el remedio.\n\n\nSalió del consultorio. La hija la esperaba abajo, en el coche. Cándida Raposo había perdido un hijo en la guerra. Era un soldado de la fuerza expedicionaria brasileña en la Segunda Guerra Mundial. Tenía ese intolerable dolor en el corazón: el de sobrevivir a un ser adorado.\n\n\nEsa misma noche se dio una ayuda y solitaria se satisfizo. Mudos fuegos de artificio. Después lloró. Tenía vergüenza. De ahí en adelante utilizaría el mismo proceso. Siempre triste. Así es la vida, señora Raposo, así es la vida. Hasta la bendición de la muerte.\n\n\nLa muerte.\n\n\nLe pareció oír ruido de pasos. Los pasos de su marido Antenor Raposo.\n\n\nFIN\n\n\n\n\n“Ruido de passos”,\n\n\nA via crucis do corpo\n, 1974\n\n"}