{"metadata": {"length": 44931, "words": 8094, "reading_time_min": 40.47}, "text": "Estoy sentado. Al aire libre. No puedo moverme. No puedo hablar. Pero puedo oír. Sólo que ahora no oigo nada. Será porque es de noche. El mundo está dormido. Sólo yo vigilo. Puedo ver. Veo la noche. Miro la oscuridad. Trato de entender por qué estoy aquí. ¿Quién me trajo aquí? Tengo la sensación de despertar de un sueño largo y artificial. Trato de saber dónde estoy. Quisiera saber quién soy. No puedo preguntar porque no puedo hablar. Soy paralítico. Soy mudo. Estoy sentado en una silla de ruedas. La siento mecerse un poco. Toco las ruedas de hule con la punta de mis dedos. A ratitos avanza tantito. A ratitos parece que se echa para atrás. Lo que más temo es que se vuelque. A la derecha. A la izquierda. Comienzo a orientarme de  nuevo. Estaba mareado. A la izquierda. Río un poquito. A la izquierda. Ésa es mi desgracia. Ésa es mi ruina. Irme a la izquierda. Me acusan. ¿Quiénes? Todos. Qué risa me da esto. No entiendo por qué. No tengo razón alguna para reír. Creo que mi situación es espantosa. De la chingada. No recuerdo quién soy. Debo hacer un gran esfuerzo para recordar mi cara. Se me ocurre una cosa absurda. Nunca he visto mi propia cara. Debo inventarme mi nombre. Mi cara. Mi nuca. Pero como esto me resulta más difícil que recordar, tengo esperanza en la memoria. Más que en la imaginación. Es más fácil recordar que inventar? Para mí creo que sí. Pero decía que temo volcarme. Rodar no me da tanto miedo. Para atrás sí, me da miedo. No veo a dónde voy. Mi nuca no tiene ojos.\n\n\nHacia adelante por lo menos me hago la ilusión de que puedo controlar algo. Incluso si ruedo al abismo. Lo veré mientras caigo. Veré el vacío. Entonces me doy cuenta de que no puedo caer en el abismo. Ya estoy en él. Éste es mi alivio. También es mi temor. Pero si ya no voy a caer más bajo, ¿estoy en lugar plano? Mi mirada es lo más móvil que tengo. Trato de mirar derecho, luego de lado. Primero a la derecha. Luego a la izquierda. Sólo veo oscuridad. Miro hacia arriba con un esfuerzo de mi pobre nuca vieja y tiesa. ¿Estoy en lugar seguro? No hay estrellas. Las estrellas se han ido. En cambio un resplandor mugroso cubre el cielo. Es más oscuro que la oscuridad. ¿Dónde hay luz? Miro hacia mis pies. Una cobija me cubre las rodillas. Qué bonito detalle. ¿Quién habrá sentido a pesar de todo compasión por mí? Mis zapatos raspados asoman debajo de los flecos de la colcha. Entonces veo lo que debo ver. Veo una raya a mis pies. Una raya luminosa, pintada con un color fosforescente. Una línea. Una división. Una raya pintada. Brilla en la noche. Es lo único que brilla. ¿Qué es? ¿Qué separa? ¿Qué divide? No tengo más señas para orientarme que esa raya. Y sin embargo, no sé qué significa. Nada me habla esta noche. Yo no puedo moverme ni hablar. Pero el mundo se ha vuelto como yo. Mudo e inmóvil. Al menos miro. ¿Soy mirado? Nada me identifica. Quizás cuando amanezca pueda darme cuenta de dónde estoy. Con suerte, podré darme cuenta de quién soy. Me imagino una cosa. Si alguien me encontrara aquí, abandonado en un lugar ciego y abierto donde sólo brilla una raya artificial en el suelo, ¿cómo le haría para identificarme? Me miro a mí mismo hasta donde la vista me alcanza. Lo más fácil es mirar mi regazo. Basta clavar la cabeza. Veo la colcha sobre mis rodillas. Es gris. Tiene un hoyo. Exactamente sobre mi rodilla derecha.\n\n\nTrato de mover las manos para taparlo, disimularlo. Mis manos están rígidas sobre las ruedas de goma. Si alargo con esfuerzo mis dedos tullidos me doy cuenta de que las ruedas son ruedas. En cambio, también me doy cuenta de que he dicho superficialmente que la raya en la tierra es artificial. ¿Cómo lo sé? Puede que sea natural, como un tajo, una barranca. En cambio, quizás yo sea un ser artificial, una presencia imaginaria. Le pido a gritos a mi memoria que regrese y me salve de la imaginación destructiva. Donde terminan los flecos de la cobija, veo mis zapatos. Ya dije que son viejos, raspados, boludos. Como de minero. Me aferro a esta asociación. ¿Imagino, recuerdo? Minero. Excavaciones. Túneles. ¿Oro? ¿Plata? No. Barro. Sólo barro. Barro. No sé por qué digo “barro” y quiero llorar. Algo terrible se mueve dentro de mi estómago cuando digo “barro”, pienso “barro”. No sé por qué. No sé nada. Amo mis viejos zapatos. Son duros pero son cómodos. Se amarran con agujetas altas. Son como botines. Me suben hasta arribita del tobillo. Para darme seguridad. Aunque no pueda caminar. Mis zapatos me mantienen firme. Sin ellos me desplomaría. Caería de narices, desbaratado. Me iría de lado. ¿Izquierda? ¿Derecha? Es lo peor que puede pasarme. En el abismo ya estoy. Irme de lado es mi temor. ¿Quién me ayudaría a levantarme? Quedaría embarrado en la tierra. Mi nariz olería la raya. O la raya se comería mi nariz. Mis zapatos se plantan firmemente en los descansos de la silla. La silla se planta en la tierra. Aunque no tan firmemente. Yo no tengo manera de caminar. Pero la silla puede rodar y voltearse. Yo caería a la tierra. Eso ya lo dije. Pero ahora añado una novedad. Yo me abrazaría a la tierra. ¿Es éste mi destino? La raya fluorescente se ríe de mí. Ella le impide a la tierra ser tierra. La tierra no tiene divisiones. La raya dice que sí. La raya dice que la tierra se ha dividido. La raya hace de la tierra otra cosa. ¿Qué cosa? Estoy tan solo. Tengo tanto frío. Me siento tan abandonado. Sí, quisiera caer a la tierra. Descender hasta ella. Caer en su profundidad. En su oscuridad real. En su sueño. En su arrullo. En su origen. En su fin. Volver a empezar. Acabar ya. Todo al mismo tiempo. Caer en mi madre, sí. Caer en el recuerdo de lo que fui antes de ser. Cuando fui querido. Cuando fui deseado. Yo sé que fui deseado. Necesito creerlo. Yo sé que estoy en el mundo porque fui querido por el mundo. Por mi madre. Por mi padre. Por mi familia. Por los que iban a ser mis amigos. Por los hijos que iba a tener. Digo esto y me detengo espantado. He dicho lo prohibido. Me escabullo, me escondo en mi propio pensamiento. No tolero lo que acabo de decir. Mis hijos. No lo acepto. Me espanta la idea. Me repugna. Entonces vuelvo a mirar la raya de la tierra y retomo mi pobre consolación. No puedo reunirme con la tierra porque esa raya me lo impide. La raya me dice que la tierra está dividida. La raya es otra cosa distinta de la tierra. La tierra dejó de serlo. Se volvió mundo. El mundo es el que me quiso y me trajo desde la tierra donde dormía idéntico a ella y a mí mismo. Fui sacado de la tierra y puesto en el mundo. El mundo me convocó. El mundo me quiso. Pero ahora me rechaza. Me abandona. Me olvida. Me arroja de vuelta a la tierra. Pero la tierra tampoco me quiere. En vez de abrirse en un abismo protector me planta en una raya. Por lo menos el abismo me abrazaría. Entraría a la oscuridad verdadera, total, sin principio ni fin. Ahora miro la tierra y una raya indecente la divide. La raya posee su propia luz. Una luz pintada, obscena. Totalmente indiferente a mi presencia. Yo soy un hombre. ¿No valgo más que una raya? ¿Por qué se ríe de mí la raya? ¿Por qué me saca la lengua? Creo que desperté de una pesadilla y volveré a caer en ella. Los objetos más bajos, las cosas más viles, van a vivir más que yo. Yo pasaré. Pero la raya permanecerá. Es una trampa para impedir que la tierra sea tierra y me reciba. Es una trampa para que el mundo me retenga sin quererme. ¿Por qué ya no me quiere el mundo? ¿Por qué aún no me acepta la tierra? Si supiera estas dos cosas lo sabría todo. Pero no sé nada. Quizás debo ser paciente. Debo esperar que amanezca. Entonces sin duda pasarán dos cosas. Alguien se acercará a mí y me reconocerá. Hola X, me dirá. ¿Qué haces aquí? ¿No me digas que has pasado la noche aquí? Solo. A la intemperie. ¿No tienes hogar? ¿Y tus hijos? ¿Dónde están? ¿Por qué no te cuidan? Pienso esto. Digo esto. Y aúllo. Como un animal. Grito como si estuviera capturado dentro de una copa de cristal muy frágil y mi grito pudiese quebrarla. El cielo es mi copa. Aúllo como los lobos para espantar una sola palabra. Hijos. Prefiero ir rápidamente hacia adelante a mi segunda posibilidad. Amanecerá y yo podré reconocer el lugar donde estoy. Eso me aliviará. Eso, quizás, me dará fuerza para orientarme, tomar las ruedas entre las manos y dirigirme a un lugar conocido, preciso. ¿A dónde? No tengo la menor idea. ¿Quién me espera? ¿Quién me protege? Estas preguntas provocan las contrarias. ¿Quién me detesta? ¿Quién me abandonó aquí a la mitad de la noche? Calmo mi aullido. Nadie. Nadie me reconoce. Nadie me espera. Nadie me abandonó. Fue el mundo. El mundo me dejó de la mano. Dejo de aullar. ¿Nadie me quiere? Las preguntas son puras posibilidades. Seguramente no estoy muerto. Imagino posibilidades. Eso quiere decir que aún no muero. ¿Cancela la muerte toda posibilidad? Imagino que reconozco y soy reconocido. Quiero saber dónde estoy. Quiero saber quién soy. Quiero saber quién me puso aquí. Quién me abandonó en la raya, en la noche. Si me sigo preguntando todo esto, quiere decir que no estoy muerto. No estoy muerto porque no renuncio a las posibilidades. Pero me basta pensar esto para pensar que hay muchas maneras de estar muerto. Quizás sólo he imaginado algunas pero no todas y ésta sea una de ellas. Estoy sentado mudo y paralítico en una silla de ruedas en medio de la noche y en un lugar que desconozco. Pero creo que no estoy muerto. ¿Será una ilusión pensar esto? ¿Seguiremos pensando siempre que estamos vivos? ¿Será eso la verdadera muerte? Creo que no. Si estuviera realmente muerto, sabría lo que es la muerte. Esto me consuela. Como no lo sé, debo seguir vivo. Y si estoy vivo, es porque imagino la muerte de muchas maneras. Debo andar muy cerquita de ella, sin embargo, porque siento que mis posibilidades se me van acabando. Primero me digo que estoy pasando. No me atrevo a nombrar mi muerte. Me da miedo. Estoy de paso, digo amablemente para que nadie se asuste. Mucha gente se hace presente para decirme sí, sí estás pasando nada más. Y un día habrás pasado. Estarás muerto. Sonríen en la oscuridad cuando dicen esto. Las gentes. Les alivia. Si yo no muero porque sólo paso, ellos tampoco morirán. Habrán pasado nomás. Me repugna esta idea. La rechazo. Busco algo que la niegue. Algo que niegue su espantosa hipocresía. Que nadie diga de mí “X pasó”. (X soy yo.) Prefiero la otra voz dentro de mí que dice “X ya se murió.” Yo ya me morí. Eso me gusta más. Eso espero que digan de mí, si realmente ya me morí, cuando me muera de veras. Es como si siempre hubiera estado esperando a la muerte y por fin me llegó el día. Pero también es como si la muerte me hubiera estado esperando desde siempre, con los brazos abiertos. Ya se murió. Para esto nació. Para esto lo hicimos, lo quisimos, lo criamos, lo echamos a andar. Para que se muriera. No para que nomás pasara como si nada. No. Lo criamos para que se muriera. Así con todas sus letras. Entonces a mí se me ocurre algo tremendo, como si pensar estas dos cosas — pasó nomás, ya se murió fuese lo mismo que pensarlo todo. Una voz llega de un lado de la raya y me dice “Estás pasando”. La otra llega del otro lado y me dice “Ya te moriste”. La primera voz, la del lado que no es el mío, que está detrás de mí, habla en inglés. “He passed away”, dice. La otra, enfrente de mí, del lado mío, habla en español: “Ya se murió.” Se petateó. Estiró la pata. Levantó los tenis. Se fue a empujar margaritas. “Ya se murió.” ¿Quién? Eso no me lo dice nadie. Nadie me devuelve mi nombre. Muevo hacia arriba la cabeza con dolor. Ya lo dije. Mi cuello está tieso. Es muy viejo. Un cuello de gallo que no se cuece al primer hervor. Repentinamente, como si mis ideas las convocaran, las estrellas brillan en la noche. Entonces yo hago algo totalmente inesperado y misterioso. Logro levantar un brazo. Cubro mis ojos con la palma de mi mano. La dejo caer derecho sobre mis rodillas. No sé por qué hago esto. Más aún, no sé cómo logré hacerlo. Pero al abrir los ojos y mirar al cielo, ubiqué la estrella Polar. Sentí un gran alivio. Ver esa estrella, identificarla, volvió a ubicarme por un instante en el mundo. Estrella Polar. Su presencia y su nombre se me hicieron presentes. Son algo nítido. Allí están, la estrella y el polo. No se mueven. Anuncian eternamente el principio del mundo. Arriba y atrás de mí está el Norte. Pero en vez de anunciar el principio como yo lo acabo de desear, la voz de la estrella me dice: Vas a pasar. You are going to pass away. Pasaré. Seré polvo y regresaré al polvo. Soy el señor del polvo. El señor polvoso. Soy barro y regresaré al barro. Seré el señor del barro. El señor… Esta vez no grité. Aprieto entre mis manos las ruedas de la silla. Las araño con furia y desconcierto. Estoy a punto de saber. No quiero saber. Una intuición horrible me dice que sí sé. Voy a sufrir. Dejo de mirar a la estrella del Norte. Miro mejor a la tiniebla del Sur. Hacia abajo. Hacia mis pies. “Ya te vas a morir”, me dice la penumbra. Lo dice en español. Y yo respondo. Yo logro hablar. Yo digo algo. Una oración aprendida hace mucho. En español. Bendita sea la luz. Y la Santa Veracruz. Y el Señor de la Verdad. Y la Santa Trinidad. Esto me consuela enormemente. Pero también me da ganas de orinar. Recuerdo como de rayo que de chiquito cada vez que rezaba me daban ganas de ir al baño. Así como algunos se mean al oír el rumor de agua, a mí la vejiga se me activa al rezar. Dicho y hecho. La Santa Trinidad. El pipí se me suelta. Me da vergüenza. Se me va a manchar el pantalón. Miro hacia mi regazo, esperando la mancha de humedad alrededor de mi bragueta abierta. Pero no pasa nada, a pesar de que sin duda me acabo de orinar. Otra vez muevo con gran dificultad la mano derecha. La meto por la bragueta. No encuentro mi calzón, ni la apertura del mismo que me permitiría tocar mi vello obscenamente encanecido, mi picha arrugada, las pelotas que me han crecido como de elefante. Nada de eso. Encuentro un pañal. La textura es inconfundible. Satinada e impermeable, gruesa y acolchonada. Me han puesto un pañal. Siento alivio y vergüenza. Alivio porque sé que puedo orinar y cagar a mi gusto, sin miedo. Vergüenza por lo mismo: me están dando trato de bebé. Creen que soy un niño inútil. Me han puesto un pañal y me han abandonado en una silla de ruedas sobre una raya pintada en la tierra. Si me hago caca, ¿alguien olerá mi mierda? ¿Vendrá entonces alguien a auxiliarme? Esto me humillaría. Prefiero seguir pensando que me han abandonado y ya no vendrán por mí. Nadie me cambiará el pañal. Me han abandonado. El pañal me obliga a repetir esto. Soy el niño abandonado, el expósito. El huérfano. ¿De quién? ¿De quiénes? Siento la tentación de mover las ruedas de mi silla de inválido. Ya expliqué por qué no lo hago. Temo rodar. Caer. De bruces. Hacia el sur. De espaldas. Hacia el norte. A la derecha no. A la izquierda mejor. Pero esa palabra me inquieta, ya lo dije. Trato de evitarla. Igual que evito la idea del barro, la noción de tener hijos, la necesidad de hablar inglés. Pero la palabrita se me impone. Izquierda. Si la admito, admitiré todo lo demás, Nombre. Barro. Hijos. Muerte. Lengua. La repito y me veo, milagrosamente, en el exacto sitio donde estoy. Sólo que de pie. Ahora de pie. Ahora joven. Sólo que acompañado. Estoy en la raya. Me enfrento a un grupo armado. Son policías. Visten camisas color caqui de mangas cortas. Sudaderas debajo de las camisas. Aun así el sudor del pecho y las axilas mancha la camisa reglamentaria. Son norteamericanos. Están de un lado de la raya. Detrás de mí hay un grupo desarmado. Usan overoles. Botas como las mías. Sombreros de petate. Tienen caras de cansancio. Caras de haber viajado mucho tiempo y por lugares áridos. Tienen polvo en las pestañas, en la boca, en los bigotes. Parecen hombres que fueron sepultados en vida. Resucitados. Basta esto para que un nombre regrese con fuerza igual a la de la estrella polar. Lázaro. En su nombre hablo. Alego. Defiendo. Hay disparos. Caen los hombres de polvo. Me rodean gentes que yo debería conocer, querer. Me rodean para protegerme a mí de las balas. Me protegen pero me regañan. Alborotador. Quién te manda. No te metas. Nos comprometes. Así no. Regresa a tu casa. Entra al orden. Nos comprometes a todos. A tu mujer. A tus hijos. A tu hermano sobre todo.\n\n\n¿A mi hermano? ¿Por qué a mi hermano? ¿Acaso no estoy aquí defendiendo a mi hermano? Míralo. Casi no respira. Está cubierto de polvo. Acaba de salir de la tumba. Se llama Lázaro. Éste es mi hermano. Lo defiendo aquí, en la raya. Lázaro. Todos se ríen de mí. Pareces un gallo en tu raya. Un gallo picoteado, más muerto que vivo. El verdadero gallo es tu hermano. Él es el dueño de la raya, no tú. No lo comprometas. Entre todos vamos a cansarte hasta que te rindas. Vamos a demostrarte que tus valentías son inútiles. Vamos a moverte de la raya, gallito joven. Te vamos a agotar, gallo viejo. Por más que hagas el mundo no va a cambiar. Esos que llamas tus hermanos van a seguir viniendo. Cuando sus brazos hagan falta cruzarán la raya sin que nadie los moleste. Todos se harán de la vista gorda. Pero cuando estén de sobra, los rechazarán. Los golpearán. Los matarán en las calles y a la luz del día. Los expulsarán. El mundo no cambiará. Tú no lo harás cambiar. Eres una gota de agua en un océano de intereses que se mueven con grandes marejadas con ti o sin ti. Tu hermano sí que mueve el mundo. Él es el dueño de toda la raya, de mar a mar. Él crea riqueza. Él saca agua de las rocas. Él hace que el desierto florezca. Él convierte en pan la arena. Él sí que cambia al mundo. No tú, pobre diablo. No tú, viejo idiota con pañal sentado en silla de ruedas en la misma raya donde hace mucho fuiste un joven valiente. Un hombre de izquierda. Un hombre joven valiente de izquierda. Un hombre joven valiente de izquierda con la mirada brillante. Ése no eres tú. Tú sin nombre. Gritas. Otra vez aúllas. Tú ves. Tú oyes. Tú gritas. Lo haces porque descubres que eso te da fuerzas, te permite mover un poco tus brazos tullidos. ¿Quién eres? El coro de la noche me agrede, me insulta y yo quisiera saber quién soy para responderles: No Soy Nadie, Soy Alguien. Hago un ruido alegre con los dientes. Ya sé. La etiqueta de mi saco. Ahí dice quién soy. Ahí viene mi nombre. Mi mujer siempre me escribía mi nombre en la etiqueta del saco. Vas a esos mítines, me decía, y te quitas el saco para hablar en mangas de camisa. Luego nadie sabe de quién es este saco o el otro. Y regresas en mangas de camisa. Te enfrías. Pero sobre todo no tienes dinero para comprarte otro saco. Déjame escribir tu nombre en la etiqueta interior junto al pecho. Mi nombre. Mi corazón. Ella. A ella la recuerdo. He recordado primero a mis verdaderos hermanos. Enseguida he olvidado a mi falso hermano. Pero a los dos los recuerdo en pedazos, en penumbras. A ella debo recordarla completa, como era, cariñosa y leal. Qué linda mujer me tocó. Qué fuerte y buena, como una roca, como una panadería. Olía a pan. Sabía a lechuga. Era fuerte y bendita y fresca. Me protegía. Me abrazaba. Me animaba. Me escribía mi nombre en la etiqueta del saco, junto al corazón. “Para que no te me vayas a perder, junto al corazón.” Allí me llevo ahora la mano adolorida, la mano vacía, la mano buena de mi cuerpo partido por la mitad. No encuentro nada. No hay parche. No hay nombre. No hay corazón. No hay etiqueta. La arrancaron, grito hacia adentro de mí. Me arrancaron mi nombre. Me despojaron de mi corazón. Me abandonaron sin nombre en la raya de la noche. Los odio. Los tengo que odiar. Pero prefiero amarla a ella. Ella también está ausente, como yo. ¿Entonces por qué no nos encontramos? Ausentes los dos, debíamos reunirnos. Tengo hambre de ella, de su compañía, de su sexo, de su voz, de su juventud y de su vejez. ¿Por qué no estás conmigo, Camelia? Me detengo. Miro a las estrellas. Miro a la noche. Estoy asombrado. El mundo vuelve a mí. La tierra palpita y me convoca. He dicho el nombre de la amada. Eso basta para que el mundo regrese a la vida. He dicho el primer nombre de mi soledad y es nombre de mujer y es nombre que adoro. Digo y pienso todo esto y en mi cabeza se abren las puertas de una memoria de agua. Es una respuesta a la sequedad que me rodea. Huelo tierra seca. Pedregal. Mezquite. Biznaga. Sed. Huelo ausencia de lluvia, lejanía de tormenta. El nombre de Camelia es lo único que llueve. Camelia. Llueve sobre mi cabeza. Es flor, es gota, es oro. Acaricio ese nombre con mis ojos. Lo dejo rodar por mis párpados cerrados. Lo capturo entre los labios. Lo paladeo. Me lo trago. Camelia. Su nombre. Lo bendigo. Y lo maldigo. ¿Por qué los demás no fueron como ella? ¿Por qué fueron los demás desagradecidos, codiciosos, crueles? Detesto el nombre de Camelia porque le abre la puerta a los demás nombres que no quiero recordar. Siento vergüenza al pensar esto. No puedo rechazar el nombre de Camelia. Es como asesinarla y suicidarme todo al mismo tiempo. Entonces me doy cuenta de que el nombre de la mujer me impone un sacrificio. Me arranca de mí mismo. Hasta este momento en que dije el nombre “Camelia” yo sólo hablaba de mí mismo. No sé mi nombre y no me hace falta. Si hablo solo no me hace falta un nombre. Mi nombre es para los demás. Yo hablo con yo y no me hace falta nombrarme. Los demás son los demás. Yo no soy “Julio” ni “Héctor” ni “Jorge” ni “Carlos”. Mi diálogo con Yo es interno, íntegro, sin separaciones. No cabe ni el más delgado bisturí entre las dos voces de ese yo que soy yo hablando con yo. Los demás son los demás. Salen sobrando. Son lo de más. Pero digo “Camelia” y Camelia me contesta. Ya no estoy hablando solo. Ya estás tú hablando conmigo. Y si tú hablas con yo, yo tengo que hablar con los otros. Tengo que nombrar a los demás. Nunca defendí a los de/más, sino a los demás. Ahora tengo que nombrarlo todo para poder nombrarla a ella. Me lo dice ella: Nombra a todos para que nombres a mí. La nombro: Camelia. La recuerdo: mi mujer. Y tengo que recordarlos a ellos: mis hijos. Mi resistencia a hacerlo es gigantesca. Es monstruosa. No quiero darles sus nombres. Quisiera quedarnos solos, Camelia y yo. ¿Para qué los tuvimos? ¿Para qué los bautizamos, los confirmamos, los celebramos, los besamos, los educamos con sacrificios? ¿Para que un día me dijeran: Por qué no fuiste como tu hermano nuestro tío? ¿Por qué tuviste que ser pobre y desgraciado? ¿Por qué te amolaste luchando por causas perdidas? ¿Cómo esperas que te respetemos? ¿Por qué tuviste que ser pobre y desgraciado? Pochos, les dije, descastados. No se pongan del lado del enemigo. Se rieron de mí. Si del otro lado es peor, México es el lugar enemigo. Del lado mexicano hay más injusticia, más corrupción, más mentira, más pobreza. Da gracias de que somos gringos. Eso dijo mi hijo que es más duro y amargado. Mi hija, ella trató de ser más suave. Para donde mires, papá, de este lado de la frontera o del otro, hay injusticia y tú no la vas a arreglar. Tampoco nos vas a obligar a seguir tu camino. Viejo terco. Viejo pendejo. Con razón dicen aquí en la escuela gringa que nace un pendejo por minuto. No te pusimos una pistola en la cabeza para que nos tuvieras y nos educaras. No te debemos nada. Eres un lastre. Si por lo menos fueras políticamente  correcto. Nos avergüenzas. Un comunista. Un mexicano. Un agitador. No nos diste nada. Estabas obligado. Los padres sólo sirven para dar. En cambio tú nos quitaste mucho. Nos obligaste a justificarnos, a negarte, afirmar todo lo que tú no eres para ser nosotros. Ser alguien. Ser del otro lado. No te escandalices. No pongas esa cara. Si creces en la frontera tienes que escoger: de este lado o del otro. Nosotros escogimos el Norte. No somos pendejos como tú. Nos adaptamos. ¿Prefieres que nos amolemos como tú? Jodiste a nuestra madre. Pero no nos vas a joder a nosotros. Viejo rabioso. Viejo corajudo. ¿Ya se te olvidó tu propia violencia? Tu rabia descomunal, tus corajes colosales. Cómo te fuiste apagando, desarmado ante el simple hecho de la juventud. Si son jóvenes se les perdona todo. Si son jóvenes se les adula. Si son jóvenes siempre tienen la razón. Me siento rodeado de un mundo, Norte y Sur, de ambos lados, que venera a los jóvenes. Por mis ojos pasan ahora anuncios, imágenes, solicitudes, tentaciones, aparadores, revistas, televisiones, todo anunciando jóvenes, seduciendo jóvenes, prolongando juventudes, despreciando ancianidades, descartando viejos, hasta que la edad aparece como un crimen, una enfermedad, una miseria que te cancela como ser humano. Levanto rápidamente un parapeto entre esta\n\n\navalancha de luces deslumbrantes, ciegas, multicolores, fraccionadas, ovuladas, errantes. Cierro los ojos. Duplico la noche. La pueblo de fantasmas. Regreso a tientas a la tierra. Ella es como mi mirada ciega. Ella es negra. Esta vez la parte oscura del mundo que llamamos tierra me recibe. Está llena de otro tipo de luz. Hay un viejo en medio de la luz. Está descalzo. Viste ropa campesina. Pero trae puesto un chaleco. En el chaleco luce una leontina. Me acerco a él. Me hinco. Le beso la mano. Él me acaricia la cabeza. Habla. Lo oigo con atención y respeto. Cuenta las historias más antiguas. Cuenta cómo empezó todo. Dice que siempre hubo dos dioses que crearon al mundo. Uno hablaba. El otro no. El que no hablaba creó todas las cosas mudas de la tierra. El que hablaba creó a los hombres. No nos parecemos al primer dios. No podemos entenderlo. Él es todo lo que nosotros no somos, dice el viejo que me acaricia la cabeza y que es mi padre. Dios sólo es lo que no somos nosotros. Lo veneramos y sabemos lo que es sólo porque no es lo que somos tú y yo. Quiero decirte que gracias a él sólo sabemos lo que él no es. Pero el segundo dios se expone a ser como nosotros. Nos da el habla. Nos da los nombres. Se arriesga a hablar y a escuchar. Podemos contestarle. No lo veneramos tanto, pero lo amamos más. Nombra y habla, hijo, tú también debes hablar y nombrar. Venera al dios creador pero habla con el dios redentor. No te encierres en ti. La perfección no es la soledad. La imperfección es la comunidad, pero también es la perfección posible. El viejo que era mi padre me daba a masticar un poco de peyote amargo y me pedía una cosa. Habla, nombra, exponte. Sé como el dios que nos dio la lengua. No como el dios que nos dejó mudos. Mudo como yo en este instante, padre, trato de responderle. Pero mi padre ya se ha ido, sonriendo, con una mano en alto, diciendo adiós. Se ha ido muy lejos. Es de otro tiempo que no tiene nada que ver con el mío. Un tiempo sin la ambición de ser distintos. Un tiempo de brasero y comal. Tiempo de humo, de madrugadas prontas y noches vigiladas. Tiempo de máscaras, de dobles, de ánimas. Tiempo del nahual. Tiempo en que las vidas eran idénticas al nopal y el mezquite. Qué distinto de mi propio tiempo de aprender a leer y escribir, tomar medicinas, recibir la tierra, dejar el huizache por el pavimento, mirarse en los aparadores, comprar periódicos, saber quién era el presidente, meterse en la cabeza los artículos de la constitución. Y qué diferente del tiempo de mis hijos, refrigeradores y televisiones, el día sin naturaleza, la noche iluminada, la comida preparada sin manos, la envidia del bien ajeno, las ganas de creer en algo y no encontrar nada, las ganas de saberlo todo para acabar sabiéndolo todo de nada, convencidos de saberlo todo, alarmados por lo que puede saber un pie desnudo, ignorante. Con razón son tan distintos. Pero yo quise a mi padre, lo respeté y a pesar de todo traté de encontrar a su dios redentor, hablador, lenguaraz. Pero ahora me encuentro igual que el dios mudo. Abandonado y solitario como él, sin nombre, padre. Te beso las manos, muchas, muchas veces. No quiero dejar de hacerlo nunca. Quiero amar. Quiero venerar. No quiero hablar. No quiero recordar. Y entiendo que me han dejado aquí, abandonado, anónimo, desafiándome a que recuerde quién soy. Si no lo sé yo, ¿cómo van a saberlo los demás? Mi padre me pidió: Recuerda y nombra. ¿Cómo voy a hablar si no puedo? Me quedé sin lengua. El ataque me dejó mudo y paralítico. Apenas puedo mover una mano, un brazo. Ya está: no hablo pero recuerdo, trato desesperadamente de suplir el habla con la memoria. ¿No sabe mi padre lo que me ha pasado? ¿Cómo se le ocurre pedirme: Habla, nombra, comunica? Viejo idiota, ¿qué no tiene ojos para ver que soy una ruina, más viejo que él mismo cuando murió? Me muerdo la lengua. Yo soy un hombre respetuoso. Yo creo en el valor del respeto a los viejos. No como mis hijos. ¿O es ley de la vida despreciar así sea secretamente a los viejos? El ruco, los oíste decir. La momia. El cachivache. Matusalén. Vejestorio inútil, carga, no nos hereda nada, nos obliga a ganarnos la vida duramente y encima quiere que lo sigamos manteniendo. ¿Quién tiene tiempo o paciencia de bañarlo, vestirlo, desvestirlo, acostarlo, levantarlo, ponerlo frente a la televisión todo el día a ver si de casualidad se divierte y aprende algo, nomás para que mire para otro lado, nos siga con la mirada como si la televisión fuéramos nosotros, lo vivo, lo próximo, lo inaguantable? ¿Por qué no fue como su hermano nuestro tío? Veinte años menor que él, el hermano menor entendió todo lo que nuestro padre ignoró o despreció. La pobreza no se reparte. Primero hay que crear riqueza. Pero la riqueza desciende poco a poco como gotitas. Eso es seguro. Tengan paciencia. Pero la igualdad es un sueño. Siempre habrá idiotas e inteligentes. Siempre habrá fuertes y débiles. ¿Quién se come a quién? La riqueza bien habida no tiene por qué distribuirse entre los holgazanes. El que es pobre es por su gusto. No hay clases dominantes. Hay individuos superiores. Ahora me río secretamente de mis hijos. Cuando fueron a pedirle a mi hermano menor que los ayudara, él les dijo lo mismo que ellos le dicen al mundo y a mí. Mi riqueza la hice con mi esfuerzo. No tengo por qué mantener a una familia de vagos e ineptos. De tal palo tal astilla. Son ustedes dignos hijos de mi hermano. Quieren vivir de caridad. Por su propio bien se los digo, válganse por sí mismos. No esperen nada de mí. De mar a mar. Del Pacífico al Golfo. De Tijuana a Matamoros. Una parte muerta de mi cerebro regresa como quería mi viejo padre, cargada de nombres. A lo largo de la frontera oigo el nombre de mi poderoso hermano. Pero su nombre verdadero es Contratos. Su nombre es Contrabando. Su nombre es Bolsa de Valores. Carreteras. Maquilas. Burdeles. Bares. Periódicos. Televisión. Narco—Dólares. Y un desigual combate con un hermano pobre. Una lucha entre hermanos por el destino de nuestros hermanos. Hermanos Anónimos. ¿Cómo me llamo yo? ¿Cómo se llama mi hermano? No puedo contestar mientras no sepa cómo se llaman todos y cada uno de mis hermanos anónimos. ¿Por qué cruzan la frontera? Para todo tenemos argumentos distintos. Él: Los gringos tienen derecho a defender sus fronteras. Yo: No se puede hablar de mercado libre y luego cerrarle la frontera al trabajador que acude a la demanda. Él: Son delincuentes. Yo: Son trabajadores. Él: Vienen a una tierra extraña, deben respetarla. Yo: Regresan a su propia tierra; nosotros estuvimos antes aquí. No son criminales. Son trabajadores. Oye Pancho, quiero que trabajes para mí. Ven aquí. Te necesito. Oye Pancho, ya no te necesito. Lárgate. Acabo de denunciarte a la Migra. Yo nunca te contraté. Cuando te necesito te contrato Pancho, cuando me sobras te denuncio Pancho. Te golpeo. Te cazo como conejo. Te embarro de pintura para que todos lo sepan: eres ilegal. Mis muchachos van a organizar jaurías de caníbales blancos para asesinarte indocumentado mexicano salvadoreño guatemalteco. No, yo grito que no, no se puede hacer todo esto y hablar de justicia. Por eso luché toda mi vida. Contra mi hermano. Para mis hermanos. Y contra nosotros, me reclamaron mis hijos. Contra nuestro bienestar, nuestra asimilación al progreso, a la oportunidad, al Norte. Contra nuestro propio tío que no pudo protegernos. Tú lo impediste. Te condenaste y nos condenaste. ¿Por qué vamos a agradecerte nada? Nuestra pobre madre era una santa. Te lo aguantó todo. Nosotros no tenemos por qué. No nos diste más que amargura. Te pagamos con la misma moneda. Tullido. Hemipléjico. ¿Con quién vas a vivir? ¿A quién vas a amolar y desesperar ahora? ¿Quién te va a levantar, acostar, asear, vestir, desvestir, darte cucharadas, pasearte en silla de ruedas, sacarte al sol para que no te seques en vida? ¿Quién te va a limpiar los mocos, cepillarte la dentadura, oler tus gases, cortarte las uñas, asearte el culo, sacarte la cera de las orejas, rasurarte, peinarte, echarte desodorante, ponerte el babero para comer, recogerte las babas, quién? ¿Quién tiene tiempo voluntad dinero para ayudarte? ¿Yo tu hijo que debo cruzar todos los días la frontera de madrugada para trabajar del otro lado como dependiente de un Woolworths? ¿Yo tu hija que ha conseguido chamba de supervisora en una maquiladora de acá de este lado? ¿Tu nieto que ni te recuerda, y prepara burritos en un restorán mexicano del lado gringo? ¿Tu nieta que también trabaja en la maquila? ¿Crees que no ven a tu hermano en los periódicos, diciendo, haciendo, viajando, acompañado de hombres ricos, de viejas cueros? ¿Nuestros hijos tus nietos que a duras penas pasan el high school en el lado americano y sólo quieren gozar de la música la ropa los coches la envidia universal que tú les heredaste por tu incapacidad tu generosidad para con todos menos los tuyos? Me suenan estas frases en la cabeza. Me retumban como piedras sueltas en un río rápido y turbio. Quisiera que el río se calmara al entrar al mar. En cambio, se estrella contra la barra de su propio desperdicio. Acumula sedimento, basura, barro. Barro eres y en barro te convertirás. Barro. Barroso. Mi hermano de barro Leonardo. Leonardo Barroso. Mi nombre. Yo mismo. No lo tengo. Me lo arrancaron. Ni a un hospital pueden meterme. Ni a un asilo. Mi nombre está en las listas negras. Acá y allá. Me despojaron de todo derecho. Agitador. Comunista. Prohibido el paso. Ni la caridad le toca a este alborotador. Que lo cuiden los suyos. Me arrancaron las etiquetas. Me pusieron un pañal. Me sentaron en la silla. Me abandonaron en la raya. La raya del olvido. El lugar donde no sé mi nombre. El lugar donde estoy no estoy. La zona intermedia, indecisa, entre mi vida y mi muerte. Lo sentimos, aquí no lo admitimos. Aquí tampoco. Ustedes comprenden. Se le hicieron procesos. No es confiable. Está marcado. Tiene un pésimo historial político. No es leal. Ni acá ni allá. Es un rojo. A ver, que lo cuide el pueblo. Que lo cuiden los rusos. Que no comprometa a nuestros obreros. Ni aquí ni allá. CTM. AFL—CIO. Libertad sí. Comunismo no. Democracia a ver. Me hubieran matado. Más les hubiera valido. Cobardes. Me han abandonado al azar. A los elementos. Al anonimato. Los oí: Si lo abandonamos sin nombre lo recogerán y le tendrán pena. Su nombre es maldito. Nos tiñe a todos. Es nuestra estrella amarilla. La cruz de nuestro calvario. Le hacemos un favor. Si nadie sabe quién es, le tendrán compasión. Lo recogerán. Le darán los cuidados que nosotros ni podemos ni queremos. Que otros carguen con él. Hipócritas. Hijos de puta. No, eso no. Son hijos de Camelia. Era una santa. Pero se puede ser hijos de una santa y ser unos desgraciados. Hijos de la desgracia, eso sí. ¿Qué puede pasar por unas cabezas que le hacen esto a un viejo su padre? ¿Qué anda mal en el mundo? ¿Qué se ha descompuesto? Nada, me digo. Todo sigue igual. La ingratitud y la rabia no son de hoy. Hay muchas maneras de abandono. Hay muchos huérfanos. Jóvenes y viejos. Niños y hasta muertos. Quisiera preguntarle a Camelia, a ver si ella sí se acuerda. ¿Qué le hicimos a nuestros hijos para que me trataran así? Debe haber algo olvidado. Algo que ni ellos mismos recuerdan. Algo tan enterrado en la sangre que ni ellos ni yo sabemos ya qué cosa es. Un miedo quizás. Quizás ni el hospital ni el asilo ni el sindicato me darían con la puerta en las narices. Quizás es el puro gusto de mis hijos. Encuentran pretextos. Quieren hacer lo que han hecho. Les satisface. Les da risa, se vengan, sienten las cosquillas del peor de todos los males. El mal gratuito que porque no tiene precio nos hace cirquito de gusto en la panza. Soy un huérfano más. El huérfano del mal. El huérfano de mis propios hijos que acaso sólo son comodines y no perversos. Indiferentes y no precisamente crueles. Yo ya no puedo hacer nada. Ni hablar. Ni moverme. Apenas puedo ver. Pero empieza a clarear. La noche era más generosa que el día. Se dejaba mirar. El amanecer me ciega. Pienso en huérfanos. Jóvenes y viejos. Niños y hasta muertos. Los oigo. Su rumor me alcanza. Rumor de pies. Unos descalzos. Fuertes otros, taconeados, con botas. Otros más arrastran las uñas. Otros son silenciados por las suelas de goma. Otros se confunden con la tierra. Paso de huarache. Paso sin huaraches. Ay Chihuahua cuánto apache cuánto indio sin huarache. No des paso sin huarache decía mi padre. Oigo los pasos y tengo miedo. Voy a rezar otra vez, aunque me orine. Bendita sea el alma y el Señor que nos la manda. Bendito sea el día y el Señor que nos lo envía. Amanece. Amanece con siluetas que yo miro desde mi silla. Postes y cables. Alambradas. Pavimentos. Muladares. Techos de lámina. Casas de cartón prendidas en los cerros. Antenas de televisión arañando las barrancas. Basureros. Infinitos basureros. Latifundios de la basura. Perros. Que no se me acerquen. Y rumor de pies. Veloces. Cruzando la frontera. Abandonando la tierra. Buscando el mundo. Tierra y mundo, siempre. No tenemos otro hogar. Y yo sentado inmóvil, abandonado, en la raya del olvido. ¿A qué país pertenezco? ¿A qué memoria? ¿A qué sangre? Oigo los pasos que me rodean. Me imagino al cabo que ellos me miran y al mirarme me inventan. Yo ya no puedo hacer nada. Dependo de ellos, los que corren de una frontera a la siguiente. Los que defendí toda mi vida. Con éxito. Con fracaso. Inseparables. Ellos deben mirarme ahora para crearme con sus miradas. Si ellos dejan de mirarme me volveré invisible. No me queda más que ellos. Pero ellos también me dicen que yo no los miro porque no los nombro. Ya se los dije. No puedo saber el nombre de millones de mujeres y hombres. Ellos me responden mientras pasan fugitivos veloces: Di el nombre del último nombre. Llama con amor a la última mujer. Ése será el nombre de todos. Un solo hombre, una sola mujer, son todos los hombres y todas las mujeres. Renace el día. ¿Traerá mi propio nombre entre sus promesas? He hablado conmigo toda la noche. ¿Es éste el estado perfecto de la verdad, de la comprensión? ¿El hombre solo que sólo habla con él mismo? La noche me reconfortó haciéndome creerlo. De día, ruego que venga otro y me diga algo. Lo que sea. Que me ayude. Que me insulte pero que me nombre. Nombre de barro. Alma de barro. Barroso. Camelia mi mujer. Leonardo mi hermano. He olvidado los nombres de mis hijos y mis nietos. Ignoro el nombre del último nombre que nombra a todos los hombres. Ignoro el nombre de la última mujer que ama en nombre de todas las mujeres. Y sin embargo sé que en este nombre final de un hombre final y en este cariño último de la última mujer está el secreto de todas las cosas. No es el nombre final. No es el hombre final. No es la última mujer y su calor. Es sólo el último ser que pasa la frontera, después del que le precedió pero antes del que lo va a seguir. Sale el sol y miro el movimiento en la frontera. Todos cruzan la raya donde yo estoy detenido. Corren, temerosos unos, alegres otros. Pero no comienzan ni terminan nunca. Sus cuerpos siguen o preceden. Sus palabras también. Confusas. Ilegibles. ¿Es esto lo que me quieren decir? ¿No hay principio ni fin? ¿Esto me están diciendo al no mirarme ni hablarme ni hacerme caso? ¿No te preocupes? ¿Nada empieza, nada acaba? ¿Esto me están diciendo? ¿Te reconocemos al no distinguirte, fijarnos en ti, dirigirte la palabra? ¿Te sientes excepcional, sentado allí, paralítico y mudo, sin etiquetas que te identifiquen, con un pañal y una bragueta abierta? Pues eres igual a nosotros. Te hacemos parte de nosotros. Uno como nosotros. Nuestro origen interminable. Nuestro interminable destino. ¿Son éstas las palabras de la libertad? ¿Y qué libertad es esta? ¿Me la agradecen? ¿Reconocen que los ayudé a obtenerla? ¿Cuál libertad es esta? ¿Es la libertad de luchar por la libertad? ¿Aunque nunca se obtenga? ¿Aunque se fracase? ¿Es ésa la lección de estos hombres y mujeres que corren aprovechando la primera luz para cruzar la raya del olvido? ¿Qué olvidan? ¿Qué recuerdan? ¿Qué nueva mezcla de olvido y recuerdo les espera del otro lado de la raya? Estoy entre la tierra y el mundo. ¿A cuál he pertenecido más cuando viví? ¿A cuál, al morir? Mi vida. Mi combate. Mi convicción. Mi mujer. Mis hijos. Mi hermano. Mis hermanos y hermanas que cruzan la raya aunque los maten y los humillen. Denle un nombre al que quiso darles un nombre. Denle una palabra al que habló para defenderlos. No me abandonen también. No me eviten. Aún soy inevitable. A pesar de todo. En eso me parezco a la muerte. Soy inevitable. En eso soy también como la vida. Soy posible sólo porque voy a morir. Sería imposible si fuera mortal. Mi muerte será la garantía de mi vida, su horizonte, su posibilidad, la muerte ya es mi país. ¿Qué país? ¿Qué memoria? ¿Qué sangre? La tierra oscura y el mundo que amanece se mezclan en mi alma para hacer estas preguntas, mezclarlas, soldarlas a mi ser más íntimo, A lo que yo soy, fueron mis padres o serán mis hijos. Corren los pies cruzando la raya. No hay motivo para temer su rumor. ¿Qué llevan, qué traen? No sé. Lo importante es que lleven y traigan. Que mezclen. Que cambien. Que no se detenga el movimiento del mundo. Se los dice un viejo mudo e inmóvil. Pero no ciego. Que mezclen. Que cambien. Eso es lo que defendí. El derecho a cambiar. La gloria de saberse vivo, inteligente, enérgico, dador y recibidor, recipiente humano de lenguas, de sangres, de memorias, de canciones, de olvidos, de cosas a veces evitables y otras inevitables, de rencores fatales, de esperanzas que renacen, de injusticias que deben corregirse, de trabajo que debe remunerarse, de dignidad que debe respetarse, de tierra oscura acá y allá, ese mundo creado por nosotros y por nadie más, ¿acá o allá? No quiero odiar. Pero sí quiero luchar. Aunque esté inmóvil sobre una silla mudo y sin señas de identidad. Quiero ser. Dios mío, quiero Ser. ¿Quién seré? Como un chorro entran a mi mirada a mis ojos a mi lengua sus nombres, cruzando todas las fronteras del mundo, rompiendo el cristal que los separa. Del sol y la luna vienen, de la noche y el día.\n\n\nLevanto con trabajo la cara para ver de cara al sol. Lo que cae sobre mi frente es una gota. Y luego otra. Cada vez más recio. Un aguacero. Una lluvia ruda aquí donde nunca llueve. Los pies se apresuran. Las voces se levantan. El día que yo esperaba luminoso se vuelve turbio. Los hombres y las mujeres corren, se tapan las cabezas con periódicos, rebozos, suéteres, chamarras. La lluvia tamborilea sobre los techos de lámina. La lluvia infla las montañas de basura. La lluvia rueda por los cerros, lavándolos, por los cañones, deslavándolos, arrastrando lo que encuentra, una llanta, un zaguán, un cacharro, una envoltura de celofán, un calcetín viejo, un lodazal repentino, una casa de cartón, una antena de televisión. El mundo aparece arrastrado por el agua, inundado, sin pareja, divorciado de la tierra… Creo que nos vamos a ahogar. Creo que es el diluvio otra vez. La lluvia incesante borra la raya donde estoy detenido. Los pies veloces dejan huellas sobre el pavimento como si fuera de arena. Ellos se acercan. Oigo el ulular de sirenas. Oigo las voces altas, asombradas, bajo la lluvia. Los pasos mojados, veloces. Las manos que me esculcan. Las luces de las ambulancias, indagantes, inciertas, girando, errando, pescando, pesquisando… Un viejo dicen. Un viejo inmóvil. Un viejo que no habla. Un viejo con la bragueta abierta. Un viejo con un pañal meado. Un viejo con ropa muy vieja y muy mojada. Un viejo con zapatos fuertes, de esos que dejan huella en las banquetas, como si los pavimentos fueran la playa. Un viejo con las etiquetas de la ropa arrancadas. Un viejo sin cartera. Un viejo sin papeles: pasaporte, tarjetas de crédito, cartilla de elector, seguridad social, calendario para el año nuevo, mica verde de las fronteras. Un viejo sin plástico. Un viejo con la nuca tiesa. Un viejo con los ojos limpios, abiertos al cielo, lavados por la lluvia. Un viejo con las orejas paradas, con los lóbulos goteando lluvia. Un viejo abandonado. ¿Quién pudo hacerle esto? ¿No tiene hijos, parientes? De plano son chingaderas. ¿A dónde lo vamos a llevar? Le va a dar pulmonía. Métanlo rápido en la ambulancia. Es un viejo. A ver si averiguamos quién es. Quiénes habrán sido los desgraciados. Un viejo. Un viejo bueno. Un viejo que se resiste a morir. Un viejo llamado Emiliano Barroso. Qué lástima que ya nunca podré repetirlo. Qué bueno que por fin he podido recordarlo. Soy yo.\n\n\n*FIN*\n\n"}