{"metadata": {"length": 5055, "words": 861, "reading_time_min": 4.305}, "text": "Un teólogo tiene la visión de la discusión obstinada que mantuvieron en Constantinopla, a lo largo de todo el período del sitio turco, los cuatro teólogos que se ocupaban del arduo problema de definir el sexo de los ángeles. Permanecieron en el mismo sitio hasta que los turcos invadieron la plaza, y como la casa cercana a la Catedral, en la cual estaban sesionando, fue incendiada, no se sabe exactamente qué fue de ellos, aunque mientras unos sostienen que se quedaron viviendo en Turquía y abrazaron finalmente la fe musulmana, otros mantienen que se dispersaron y dos de ellos se hicieron soldados mercenarios.\n\n\nPero la más verosímil solución del enigma, es la que dio el mismo teólogo obsesionado por su visión celestial, según la cual la tesis de los ángeles femeninos sería la adecuada, y que ante el peligro de muerte a manos turcas, los propios ángeles —ángelas, en su caso—, los llevaron a sus moradas secretas, donde al cabo de los años dieron origen a un aguerrido y especial pueblo oriental, que a lo largo del tiempo ha producido hechos históricos de inusitada categoría.\n\n\nEs de anotar que los teólogos llevaban cinco años de su discusión, y que su término, que milagrosamente coincidió con el final de la después llamada Edad Media, no tuvo nada que ver con el tránsito realizado por la humanidad, no obstante que trataban de dirimir un problema de profunda significación para ella.\n\n\nSin embargo, y misteriosamente también, los cuatro sabios siguen su investigación milagrosa y años más tarde se sabe que aparecieron continuándola, todavía sin definir una orientación, en la América colonial, en Cartagena de Indias, en momentos en que los piratas ingleses la sitiaban para asolarla. Para ese tiempo la discusión se complica puesto que no solamente se refiere ya al propio sexo de los ángeles, sobre el cual han alcanzado a adquirir copiosa información, sino la raza de los ángeles, a su religión y a su condición dentro del mundo celeste. Se supone que al huir los ingleses se llevaron a los cuatro teólogos, a los cuales incorporaron a un pastor protestante que acompañaba la expedición. No se sabe si el navío se hundió. Pudo ser así, y en una de las islas del archipiélago de Las Tortugas, a donde llegaron los restos del naufragio, se dijo durante mucho tiempo que en un picacho existía una cabaña en la cual se veía a los teólogos discutiendo incansablemente. Parece que uno de ellos había logrado la prueba indiscutible de que los ángeles tenían senos, lo cual podría ser concluyente en cuanto a su carácter femenino.\n\n\nAlgunos utopistas consideran que el único sitio en que la venturosa discusión podría continuarse, sería el país de Utopía, en el cual este tema sería de necesaria actualidad dentro del engranaje mismo del Estado, que tendrá también que proveer ocupación para los teólogos. En cuyo caso, la discusión se continuará bajo los auspicios de la remuneración estatal.\n\n\nPero este tema está aún por comprobarse. El hecho es que la discusión sobre el sexo de los ángeles continúa, sin que hasta el momento los teólogos hayan pensado que la lógica explicación es la de que entre los ángeles los haya de los dos sexos, lo cual justificaría también la perduración de su especie.\n\n\nLos últimos datos sobre esta controversia teológica, la sitúan en la universidad, con los teólogos en dedicación exclusiva para dilucidar el punto. Uno de los escollos más agudos que encuentra el problema, es el caso de la conciliación del marxismo con la existencia de los ángeles, lo cual tampoco es imposible, y por el contrario, abre nuevos y anchos caminos a la investigación.\n\n\nUna prueba que se ha citado sobre la existencia de los dos sexos entre los ángeles, es la Constitución de 1863 de los Estados Unidos de Colombia, ya que, según se dice, Víctor Hugo conceptuó que se trataba de una Constitución para ángeles, y está demostrado que se aplicó para seres de uno y otro sexo.\n\n\nLa discusión continúa todavía, y en algún lugar los teólogos siguen reunidos. Hay quienes dicen que el sexo ha cobrado mayor importancia en el mundo, pero parece ser que lo que ocurre es, simplemente, que ha salido a la luz, lo cual significa que los teólogos tienen más elementos para dilucidar su problema, y ello permite esperar que lleguen a una conclusión.\n\n\nLo cual a su vez plantea el difícil interrogante de qué harán los teólogos cuando terminen su cometido. No se sabe si regresen al sitio de Constantinopla, o bien si opten por demorarse en una de aquellas etapas en que se han enredado otros problemas con su problema central.\n\n\nO si, de pronto, descubren que es evidente lo que pensó un campesino, viéndolos deliberar encarnizadamente sobre el tema en un pueblo de los Andes. Al verlos manejar tarjetas, fichas, notas, desde la ventana de la casa rural donde estaban, en altas horas de la noche, el hombre pensó que se trataba de ricos señores, lo cual era evidente tratándose de teólogos, que intentaban, perdidos en la baraja española, determinar de una vez por todas el sexo de la sota.\n\n\nFIN\n\n\n\n\nLa procesión de los ardientes\n, 1973\n\n"}