{"metadata": {"length": 37166, "words": 6343, "reading_time_min": 31.715}, "text": "Leo Finkle, estudiante rabínico en la Universidad Yeshivah, vivía no hace mucho en la parte alta de la ciudad de Nueva York, en un cuartito modesto pero lleno de libros. Tras seis años de estudios, Finkle iba a ser ordenado en junio, y un conocido suyo le había aconsejado que si se casaba, le sería más fácil obtener una congregación. Como nunca había pensado contraer nupcias, después de dos días atormentadores en que dio vueltas a la idea en su cabeza, llamó a Pinye Salzman, agente matrimonial, al leer el anuncio de dos líneas puesto por éste en Forward.\n\n\nEl agente surgió una noche del oscuro pasillo del piso cuarto de la casa de huéspedes, llevando en la mano una cartera negra gastada por el uso. Llevaba largo tiempo dedicándose a este negocio, era de figura delgada, rostro grave, cubríase la cabeza con un sombrero viejo y vestía un sobretodo demasiado corto y estrecho para él. Salzman olía a pescado, su plato favorito, y pese a que le faltaban algunos dientes, su presencia no era desagradable a causa de sus modales afables, que contrastaban curiosamente con la mirada triste de sus ojos. Su voz, sus labios, el pelo de la barba, sus dedos huesudos, tenían vida; pero en el más simple momento de reposo el dulce mirar de sus ojos azules revelaba en seguida un fondo de tristeza, característica que tranquilizó un poco a Leo, aun cuando para él la situación era tensa de por sí.\n\n\nExplicó a Salzman el motivo de haberle rogado que viniese, que era de Cleveland y que se encontraría solo en el mundo a no ser por sus padres, que se habían casado relativamente tarde. Leo se había consagrado enteramente a sus estudios durante seis años, por lo cual era comprensible que no hubiese tenido tiempo para llevar una vida social y buscar la compañía de chicas jóvenes. Estaba convencido de que, para evitar tanteos innecesarios, lo mejor era consultar con una persona de experiencia que le aconsejase en la materia. Observó de pasada que la función del agente matrimonial era antigua y honorable, muy estimada en la comunidad judía porque hacía posible lo necesario sin impedir el placer. Además, sus padres se habían unido por mediación de un agente matrimonial. Habían hecho, si no un casamiento monetariamente provechoso —ya que ninguno de los dos poseía bienes dignos de mención—, sí, al menos, feliz en el sentido del perdurable afecto que se profesaban el uno al otro. Salzman escuchaba con turbada sorpresa, con la sensación de que le hacían una especie de apología. Después, sin embargo, se sintió orgulloso de su profesión, emoción que hacía años no experimentaba, y aprobó sincera y cordialmente la conducta de Finkle.\n\n\nLos dos hombres se pusieron a tratar de su asunto. Leo había llevado a Salzman al único sitio claro del cuarto, una mesa junto a una ventana que miraba a la ciudad alumbrada por los faroles. Estaba sentado junto al agente, pero de cara a éste, intentando reprimir, con un acto de voluntad, el desagradable cosquilleo que notaba en su garganta. Salzman abrió impaciente su cartera y quitó una floja cinta de goma de un paquetito de tarjetas muy manoseadas. Al separarlas y examinarlas, ademán y ruido que molestaron físicamente a Leo, el estudiante aparentaba no mirar, absorto en lo que se veía a través de la ventana. Pese a estar todavía en febrero, el invierno iba a concluir, hecho que advertía por primera vez en muchos años. Veía ahora, con la boca medio abierta, que la pálida y redonda luna atravesaba, en lo alto del cielo, una nube parecida a un corral, donde una gallina gigantesca la engullía para devolverla luego como el ave que pone un huevo. Aunque fingía estar ocupado en leer tarjetas a través de los cristales de sus gafas, que se había calado un momento antes, Salzman lanzaba miradas de cuando en cuando, con disimulo, al noble rostro del joven, contemplando con agrado la nariz larga y severa del estudiante, los ojos pardos cargados de saber, los labios a la vez ascéticos y sensuales, las hundidas y morenas mejillas. Paseó la vista por las estanterías llenas de libros y soltó un suave suspiro de contento.\n\n\nLeo posó los ojos en las tarjetas, contó seis, extendidas en la mano de Salzman.\n\n\n—¿Tan pocas? —preguntó, desilusionado.\n\n\n—No se puede imaginar cuántas tengo en mi despacho —respondió Salzman—. Los cajones están llenos hasta arriba, por lo que ahora las guardo en un barril. Pero, ¿le conviene una mujer cualquiera a un rabino?\n\n\nLeo enrojeció al oír esto, lamentando lo que se había revelado de sí mismo en un curriculum vitae que envió a Salzman. Había creído que lo mejor era darle toda suerte de detalles, pero ahora juzgaba que dijo al agente matrimonial más de lo necesario.\n\n\nInquirió, titubeante:\n\n\n—¿Conserva en su archivo fotografías de sus clientes?\n\n\n—El dato más importante es la familia y la cuantía de la dote —repuso Salzman, desabrochándose su ajustado sobretodo y arrellanándose bien en la silla—. Las fotografías vienen después, rabino.\n\n\n—Llámeme Finkle. No soy rabino todavía.\n\n\nSalzman prometió hacerlo, pero luego le llamaba doctor, y rabino cuando Leo no escuchaba con mucha atención. Se colocó bien los lentes con montura de cuerno, carraspeó silenciosamente y leyó con vehemencia el contenido de la primera tarjeta.\n\n\n—Sophie P. Veinticuatro años. Viuda desde hace un año. Educada en una escuela superior y dos años de estudios universitarios. Sin hijos. El padre ofrece una dote de ocho mil dólares. Un buen comercio al por mayor. Y fincas. Por parte de madre, familia de profesores y también un actor. Muy conocido en la Segunda Avenida.\n\n\nLeo le miró con sorpresa.\n\n\n—¿Ha dicho que es viuda?\n\n\n—Viuda no quiere decir maleada, rabino. Vivió con su marido unos cuatro meses. Estaba enfermo. Cometió un error casándose con él.\n\n\n—No pienso casarme con una viuda.\n\n\n—Porque no tiene usted experiencia. Una viuda, sobre todo si es joven y sana, como esta mujer, es lo mejor que puede hallar para casarse. Le estará agradecida todo el resto de su vida. Créame, si yo hubiese de casarme ahora, lo haría con una viuda.\n\n\nLeo reflexionó y luego meneó la cabeza.\n\n\nSalzman se encogió de hombros con ademán casi imperceptible de desilusión. Dejo la tarjeta sobre la mesa y se puso a leer en otra.\n\n\n—Lily H. Maestra de escuela superior. En plantilla. Sin sustituto. Tiene ahorros y un coche «Dodge» nuevo. Residió en París un año. El padre es un artista afamado desde hace treinta y cinco años. Le interesa un hombre que tenga carrera. Familia americanizada. Magnífica oportunidad.\n\n\nY Salzman añadió:\n\n\n—Le conozco en persona. Me gustaría que la viese. Es un encanto. Y muy inteligente. Podría hablar con ella todo el día de libros, de teatro, de lo que quiera. También conoce los sucesos de actualidad.\n\n\n—Me parece que no ha dicho su edad.\n\n\n—¿Su edad? —repitió Salzman, sorprendido, enarcando las cejas— Treinta y dos años.\n\n\nLeo dijo al cabo de un rato:\n\n\n—Un poco vieja.\n\n\nSalzman soltó la risa.\n\n\n—¿Cuántos años tiene usted, rabino?\n\n\n—Veintisiete.\n\n\n—No es mucha la diferencia entre veintisiete y treinta y dos. Mi esposa me lleva siete. ¿He sufrido algo? En absoluto. Si una hija de Rothschild quisiera casarse con usted, ¿le contestaría que no a causa de la edad?\n\n\n—Sí —replicó secamente Leo.\n\n\nSalzman pasó por alto la negativa que implicaba aquel sí.\n\n\n—Cinco años no tienen importancia. Le doy mi palabra de honor que si viviese con ella una semana, se olvidaría de la edad. ¿Qué importancia tienen cinco años? Ha vivido y sabe más que otra persona más joven. Con esta mujer, Dios la bendiga; nada se pierde con los años. Con cada año que pasa, mejora.\n\n\n—¿Qué enseña en la escuela superior?\n\n\n—Idiomas. Si la oyese leer en francés, le parecería música. Llevo treinta y cinco años ejerciendo mi oficio y se la recomiendo de todo corazón. Créame, rabino, sé lo que me digo.\n\n\n—¿Qué dice en esa otra tarjeta? —preguntó de pronto Leo.\n\n\nSalzman leyó de mala gana:\n\n\n—Ruth K. Diecinueve años. Estudiante con matrícula de honor. El padre ofrece trece mil dólares en efectivo. Es doctor en Medicina, especialista en enfermedades del estómago, con buena y numerosa clientela. El cuñado es dueño de un negocio de prendas de vestir. Gente distinguida.\n\n\nSalzman le miró con expresión de triunfo.\n\n\n—¿Ha dicho diecinueve? —preguntó Leo con interés.\n\n\n—Sí.\n\n\n—¿Es atractiva? —Leo se ruborizó mientras preguntaba—. ¿Bonita?\n\n\nSalzman se besó las yemas de los dedos.\n\n\n—Una maravilla, le doy mi palabra de honor. Permítame que telefonee a su padre esta noche, y verá lo que es una mujer bonita.\n\n\nPero Leo estaba turbado.\n\n\n—¿Está seguro de que es tan joven?\n\n\n—Segurísimo. Su padre le enseñará la partida de nacimiento.\n\n\n—¿Está seguro de que no tiene algún defecto? —insistió Leo.\n\n\n—¿Quién habla de defectos?\n\n\n—No alcanzo a comprender por qué una joven americana de su edad recurre a un agente matrimonial.\n\n\nUna sonrisa se extendió por la cara de Salzman.\n\n\n—Por la misma razón que usted.\n\n\nLeo se puso como una amapola.\n\n\n—A mí me apremia el tiempo.\n\n\nSalzman, dándose cuenta de su falta de tacto, se apresuró a explicar:\n\n\n—Vino el padre, no ella. El quiere para su hija lo mejor, y por eso busca. Cuando hayamos encontrado al joven digno de ella, él se lo presentará y alentará las relaciones. Resulta una boda más conveniente que cuando escoge por sí misma una joven sin experiencia. No es menester que se lo diga a usted.\n\n\n—Pero, ¿piensa usted que esa joven cree en el amor? —quiso saber el inquieto Leo.\n\n\nSalzman iba a soltar una carcajada, pero se contuvo y respondió juiciosamente:\n\n\n—El amor viene con la persona que lo merece, no antes.\n\n\nLeo despegó sus secos labios, pero nada dijo. Al observar que Salzman había lanzado una rápida mirada a otra tarjeta, tuvo la habilidad de preguntar:\n\n\n—Y, ¿su salud?\n\n\n—Perfecta —repuso Salzman, respirando con dificultad—. Aunque cojea un poco del pie derecho a causa de un accidente de automóvil que sufrió cuando tenía doce años; pero nadie lo nota, por ser ella tan inteligente y bonita.\n\n\nLeo se puso en pie pesadamente y se acercó a la ventana. Sentía una extraña amargura, convencido de que había cometido un error al llamar al agente matrimonial. Finalmente, negó con la cabeza.\n\n\n—¿Por qué no? —insistió Salzman, alzando más la voz.\n\n\n—Porque me cargan los especialistas en enfermedades del estómago.\n\n\n—¿Qué le importa a usted su profesión? Una vez se haya casado con su hija, ¿para qué le necesitará? ¿Quién le dice que vendrá todos los viernes por la noche a su casa?\n\n\nAvergonzado del giro que iba tomando la conversación, Leo despidió a Salzman, quien se marchó con mirada triste.\n\n\nAunque Leo se quedó más tranquilo luego de haberse retirado el agente matrimonial, estaba abatido al día siguiente. Intentó explicarse que su estado de ánimo era debido al fracaso de Salzman en proporcionarle una novia conveniente. No le interesaba el género de clientela del agente. Pero al dudar de si debía o no buscar otro agente, uno más culto que Pinye, se preguntó si no sería —pese a sus protestas en contra y a honrar a sus padres— que, en el fondo, le era indiferente el matrimonio.\n\n\nApartó en seguida este pensamiento de su mente, pero no por ello se sintió menos contrariado. Estuvo perplejo el día entero: faltó a una cita importante, se olvidó de llevar la ropa sucia a la lavandería, salió sin pagar de una cafetería de Broadway y hubo de volver a ella con el ticket en la mano; ni siquiera reconoció en la calle, a su patrona cuando ésta, acompañada de una amiga, pasó por su lado y le saludó cortésmente diciendo: «Tenga muy buenas tardes, doctor Finkle». Sin embargo, al anochecer, había recuperado la serenidad suficiente como para ponerse a leer un libro y liberarse así de sus pensamientos.\n\n\nCasi en seguida llamaron a la puerta. Antes de que Leo pudiese decir «pase», Salzman, cupido comercial, entró en el cuarto. Su rostro estaba pálido y más flaco, tenía una expresión hambrienta y parecía que fuese a morir de un momento a otro. Empero, el agente matrimonial logró con algún esfuerzo de los músculos mostrar una ancha sonrisa.\n\n\n—Buenas noches. ¿Puedo quedarme a charlar un rato con usted?\n\n\nLeo hizo una seña afirmativa con la cabeza, molesto de volverle a ver, aunque sin osar decirle que se fuera.\n\n\nSalzman, radiante aun, dejó su cartera sobre la mesa.\n\n\n—Rabino, esta noche le traigo buenas noticias.\n\n\n—Le ruego otra vez que no me llame rabino. Estoy estudiando todavía.\n\n\n—Se acabaron las preocupaciones. Tengo una novia de primera clase para usted.\n\n\n—Déjeme en paz de una vez.\n\n\nLeo aparentó falta de interés.\n\n\n—El mundo bailará en su boda.\n\n\n—Por favor, señor Salzman, no siga.\n\n\n—Pero déjeme que primero restaure mis fuerzas —dijo Salzman débilmente.\n\n\nAbrió la cartera y extrajo una bolsa de papel, pringada de aceite, de la que sacó un panecillo y un pez minúsculo parecido al salmón ahumado. Con la mano le quitó la piel y se puso a comer vorazmente.\n\n\n—Todo el día he corrido por ahí —murmuró.\n\n\nLeo le miraba comer.\n\n\n—¿Tiene, por casualidad, una loncha de tomate? —preguntó, titubeando, Salzman.\n\n\n—No.\n\n\nEl agente matrimonial cerró los ojos y siguió comiendo. Cuando hubo acabado, recogió cuidadosamente las migas de pan y metió los restos del pescado en la bolsa. Sus ojos ocultos por las gafas se pasearon por el cuarto hasta que descubrieron, entre los montones de libros, un hornillo de gas. Quitándose el sombrero, preguntó humildemente:\n\n\n—¿Y una taza de té, rabino?\n\n\nLeo, lleno de remordimientos, se levantó e hizo té. Lo sirvió con un pedazo de limón y dos terrones de azúcar, lo que hizo las delicias de Salzman.\n\n\nÉste, después de haberse bebido el té y restaurado sus fuerzas, recobró su buen humor.\n\n\n—Dígame, rabino —dijo amablemente—, ¿ha reflexionado sobre las tres clientes de que le hablé ayer?\n\n\n—No había motivo para ello.\n\n\n—¿Por qué no?\n\n\n—Porque ninguna de ellas me conviene.\n\n\n—¿Qué le conviene a usted, entonces?\n\n\nLeo calló porque solo podía dar una respuesta vaga.\n\n\nSin esperar contestación, Salzman demandó:\n\n\n—¿Se acuerda de la mujer de que le hablé…, de la maestra de escuela superior?\n\n\n—¿La que tiene treinta y dos años?\n\n\nInesperadamente, una sonrisa iluminó el rostro de Salzman.\n\n\n—Veintinueve.\n\n\nLeo le lanzó una mirada.\n\n\n—¿Se quita años?\n\n\n—Fue un error —confesó Salzman—. He hablado hoy con el dentista, que me ha llevado a la caja de caudales y enseñado la partida de nacimiento. Tenía veintinueve años en agosto pasado. Le dieron una fiesta en las montañas, donde pasó las vacaciones. Cuando su padre habló conmigo la primera vez, me olvidé de anotar su edad, y por eso le dije a usted que treinta y dos; pero ahora me acuerdo que se trata de otra cliente, una viuda.\n\n\n—¿La misma que me propuso? Creo recordar que me dijo veinticuatro.\n\n\n—Otra. ¿Tengo yo la culpa de que el mundo esté lleno de viudas?\n\n\n—No; pero no me interesan las viudas, y menos aun si son maestras de escuela.\n\n\nSalzman se llevó con vehemencia las manos al pecho. Mirando al techo, exclamó:\n\n\n—¡Hijos de Israel! ¿Qué puedo decir a un hombre a quien no le interesan las maestras de escuela? ¿Qué le interesa a usted, pues?\n\n\nLeo se puso colorado, pero se dominó.\n\n\n—¿Qué mujer le conviene, si no le interesa una que habla cuatro idiomas y tiene diez mil dólares en el Banco? —prosiguió Salzman—. Además, su padre asegura doce mil más. Tiene también un coche nuevo, buena ropa, habla de todo lo divino y lo humano y le dará a usted hijos y un hogar de primera clase. ¿Se puede estar más cerca del paraíso en nuestra vida?\n\n\n—Si tan extraordinaria es, ¿por qué no se casó diez años atrás?\n\n\n—¿Por qué? —repitió Salzman, riéndose fuertemente—. ¿Por qué? Porque elige, por eso es. Quiere lo mejor.\n\n\nLeo calló; le divertía ver cómo se había metido él mismo en la trampa. Pero Salzman había despertado su curiosidad hacia Lily H, y empezó a pensar seriamente en hacerle una visita. El agente matrimonial, viendo lo intensamente que trabajaba el cerebro de Leo, dio por seguro de que llegarían pronto a un acuerdo.\n\n\nEl sábado, a la caída de la tarde, Leo Pinkle salió con Lily Hirschorn a dar un paseo a lo largo de la Riverside Drive. Caminaba aprisa y erguido, vistiendo con distinción la chaqueta negra que se ponía los sábados, esmeradamente cepillada, y el sombrero del mismo color, de fieltro flexible con ala vuelta, que, por la mañana, había sacado con nerviosismo de la polvorienta sombrerera que estaba en el estante del armario. Leo poseía también un bastón, regalo de un pariente lejano; pero había decidido no llevarlo. Lily, diminuta y nada fea, lucía galas que anunciaban la próxima llegada de la primavera. Lily se hallaba al corriente de todos los temas, y él pesaba sus palabras y la encontraba sorprendentemente juiciosa, otro tanto que se apuntaba Salzman, pues el inquieto Leo tenía la impresión de que el agente no andaba muy lejos de allí, escondido quizá, en la copa de un árbol a lo largo de la calle; o tal vez en forma de un patihendido Pan, tocando con el caramillo marchas nupciales mientras seguía su invisible camino delante de ellos, derramando capullos silvestres por la acera y purpureas uvas de verano, que simbolizaban el fruto de una unión, de la cual ninguno había hablado aún.\n\n\nLeo se estremeció cuando Lily dijo:\n\n\n—Estaba pensando en el señor Salzman. Es un hombre raro, ¿no le parece?\n\n\nLeo, no sabiendo qué contestar, asintió con la cabeza.\n\n\nLily, valerosamente, se sonrojó al añadir:\n\n\n—Yo le estoy agradecida por habernos presentado. ¿Y usted?\n\n\n—Yo también —respondió cortésmente Leo.\n\n\n—Quiero decir —dijo Lily con una risita— que todo ha sido de buen gusto, o por lo menos, que no lo ha sido malo. ¿Le pesa que nos hayamos conocido de este modo?\n\n\nLeo no temía la sinceridad de Lily; reconocía que ella se proponía establecer buenas relaciones y comprendía que se necesitaba alguna experiencia de la vida y valor para hacerlo en aquella forma. Había que tener algún género de pasado para empezar de ese modo. Dijo que no le pesaba. La profesión de Salzman era tradicional y honorable, valiosa por lo que podría lograr, aunque, a veces, resultaba estéril.\n\n\nLily asintió con un suspiro. Siguieron paseando un rato y, tras un largo silencio, Lily preguntó otra vez con risa nerviosa:\n\n\n—¿Se molestaría si le preguntase algo un poco personal? Con franqueza, el tema me parece fascinante. —Aunque Leo se encogió de hombros, ella prosiguió medio turbada—: ¿Cómo empezó su vocación? ¿Fue inspiración súbita y vehemente?\n\n\nLeo tardó algo en responder y lo hizo con lentitud.\n\n\n—Siempre me he sentido interesado por la ley.\n\n\n—¿Vio revelada en ella la presencia del Altísimo?\n\n\nFinkle dijo que sí con la cabeza y cambió de conversación.\n\n\n—Tengo entendido, señorita Hirschorn, que residió usted algún tiempo en París.\n\n\n—¿Se lo ha contado el señor Salzman, rabino Finkle? —Leo se sobresaltó, pero ella continuó—: Hace ya muchos años, y casi lo he olvidado. Pero ahora recuerdo que hube de volver para asistir a la boda de mi hermana.\n\n\nPero Lily no quería desistir, y preguntó con voz trémula:\n\n\n—¿Cuándo se enamoró usted de Dios?\n\n\nLeo la miró. Luego, se le ocurrió pensar que ella no hablaba de Leo Finkle, sino de un extraño, un ser místico, acaso de un ardiente profeta que Salzman había evocado para ella, sin parentesco con los vivos ni los muertos. Leo temblaba de rabia y debilidad. El trapacero la había engañado, como le había engañado a él, a él que había esperado trabar conocimiento con una joven de veintinueve años, y que solo veía, en el momento en que miró su rostro crispado e inquieto, una mujer de más de treinta y cinco años que estaba envejeciendo con rapidez. Pensó que únicamente su dominio de sí mismo le había permitido soportar tanto tiempo la presencia de Lily.\n\n\n—No soy una persona religiosa —dijo gravemente, y, al buscar palabras para continuar, se halló lleno de miedo y vergüenza, por lo que hubo de hacer un esfuerzo para añadir—: Creo que llegué a Dios no porque le amase, sino porque no le amaba.\n\n\nEsta contestación hecha tan ásperamente le hizo temblar por lo inesperada.\n\n\nLily perdió el ánimo. Leo veía una profusión de copos meciéndose como patos en el aire, en lo alto, sobre su cabeza. Por fortuna, nevaba, y esto no podía atribuirlo a las maquinaciones de Salzman. Estaba furioso contra el agente matrimonial y juraba que lo arrojaría del cuarto en el momento en que reapareciese. Pero Salzman no vino aquella noche, y, una vez se le hubo pasado el enojo a Leo dejó paso a una desesperación inexplicable. Al principio creyó que su causa era la desilusión que había tenido con Lily, pero pronto se hizo evidente que se había comprometido con Salzman sin conocer lo que verdaderamente deseaba. Fue comprendiendo poco a poco su futilidad, que había llamado al agente para que le buscase una novia porque era incapaz de hacerlo por sí mismo. Esta aterradora conclusión fue consecuencia de su encuentro con Lily Hirschorn. Las sondeantes preguntas de Lily le habían irritado hasta el extremo de hacerle revelar —a sí mismo más que a ella— la verdadera naturaleza de sus relaciones con Dios, y de esto había deducido, con fuerza terrible, que, aparte de sus padres, nunca había amado a nadie. O acaso fuese lo contrario, que no amaba a Dios tanto como debiera porque nunca había amado a los hombres. Leo sintió que su vida entera había perdido su misterio, y se veía, por primera vez, tal como era realmente…, sin amor ni amado. Esta cruel revelación, aunque no enteramente inesperada, le llevó a un momento de pánico dominado tan solo con esfuerzo extraordinario. Se tapó la cara con las manos y lloró.\n\n\nLa semana siguiente fue la peor de su vida. No comió y perdió peso. Su barba se puso más áspera y oscura. Dejó de asistir a los cursos de investigación que hacían los seminarios de estudiantes y a las conferencias, y casi nunca abrió un libro. Pensaba seriamente en abandonar Yeshivah, si bien se sentía profundamente atribulado por el pensamiento de la pérdida de todos sus años de estudios —los veía como páginas de un libro esparcidas por la ciudad— y por el desolador efecto que esa decisión produciría en sus padres. Pero había vivido sin conocerse a sí mismo, y nunca en el Pentateuco, ni en todos los\n\n\nComentarios —mea culpa—, le había sido revelada la verdad. No sabía adonde dirigirse, y, en toda aquella triste soledad, no tenía a nadie, aunque pensaba a menudo en Lily, pero ni una sola vez se decidía a ir a la planta baja para telefonear. Se volvió susceptible e irritable, especialmente con su patrona, que le hacía toda clase de preguntas; por otra parte, consciente de que se había mostrado desagradable, la detenía en la escalera y se disculpaba abyectamente hasta que ella, mortificada, se iba. Fuera de esto, sin embargo, tenía el consuelo de ser aún judío y de que otro judío sufría por él. Pero, paulatinamente, conforme aquella larga y terrible semana llegaba a su fin, recobraba su serenidad, su interés por alguna meta en la vida: continuaría como tenía proyectado. Aunque él era imperfecto, su ideal no lo era. En lo referente a su búsqueda de una novia, el pensamiento de continuar le afligía con inquietud pero, acaso, con ese nuevo conocimiento de sí mismo, sería más afortunado que en el pasado. Tal vez el amor vendría ahora a él y una novia con ese amor. Y para esa búsqueda santificada, ¿quién necesitaba a Salzman?\n\n\nEl agente matrimonial, esqueleto con ojos de fantasma, volvió aquella misma noche. Parecía también la imagen de la esperanza frustrada, como si hubiese estado esperando con constancia durante la semana, junto a la señorita Lily Hirschorn, una llamada telefónica que nunca llegó.\n\n\nSalzman, tosiendo de tiempo en tiempo, fue inmediatamente al grano.\n\n\n—¿Qué le ha parecido esta mujer?\n\n\nCreció la cólera de Leo, quien no resistió al impulso de increpar al agente matrimonial.\n\n\n—¿Por qué me mintió usted, Salzman?\n\n\nLa pálida faz de Salzman se tornó mortalmente blanca como si el mundo hubiese nevado sobre su dueño.\n\n\n—¿No me dijo que tiene veintinueve años? —insistió Leo.\n\n\n—Le di mi palabra…\n\n\n—Tiene treinta y cinco, al menos treinta y cinco.\n\n\n—No estoy muy seguro de ello. Su padre me dijo…\n\n\n—No importa. Lo peor es que le ha mentido a ella.\n\n\n—Dígame cómo.\n\n\n—Contándole cosas que no son verdad. Le ofreció usted una imagen demasiado favorable de mí y, por consiguiente, poco beneficiosa para mí. Ella se había imaginado una persona totalmente diferente, una especie de rabino excepcional, un místico.\n\n\n—Lo único que dije es que es usted un hombre religioso.\n\n\n—Me lo figuro.\n\n\nSalzman suspiró.\n\n\n—Este es mi punto flaco—confesó—. Mi esposa me dice que no debiera ser vendedor; pero cuando tengo dos personas excelentes que sería maravilloso contrajeran matrimonio, me siento tan feliz que hablo demasiado. —Sonrió tristemente—. Por esto Salzman es un pobre hombre.\n\n\nSe calmó la cólera de Leo.\n\n\n—Bien, Salzman, me temo que esto es todo.\n\n\nEl agente matrimonial clavó sus pobres ojos en Leo.\n\n\n—¿Ya no quiere buscar novia?\n\n\n—Quiero tener novia —respondió Leo—; pero he decidido buscarla de otro modo. No me interesa ya un casamiento arreglado. Para ser franco, admito ahora la necesidad del amor premarital. Es decir, quiero estar enamorado de la mujer con quien me case.\n\n\n—¡El amor! —exclamó Salzman, consternado—. El amor es vida para nosotros, y para las mujeres, no. En el ghetto…\n\n\n—Lo sé, lo sé —repuso Leo—. Lo he pensado muchas veces. El amor, me he dicho, debiera ser un producto accesorio de vida y dignidad más que su propio fin. Sin embargo, a mi entender, creo necesario determinar el nivel de mi necesidad y cubrirlo.\n\n\nSalzman se encogió de hombros y respondió:\n\n\n—Escuche, rabino, si quiere amor, también se lo puedo buscar. Tengo clientes bellas, a las que usted amará solo con verlas.\n\n\nLeo sonrió tristemente.\n\n\n—Me temo que no lo ha entendido.\n\n\nPero Salzman se apresuró a abrir su cartera y de ella sacó un sobre de papel manila.\n\n\n—Fotografías —dijo, dejando el sobre encima de la mesa.\n\n\nLeo le llamó para que se llevase las fotografías; pero Salzman había desaparecido como volando en alas del viento.\n\n\nLlegó marzo. Leo había vuelto a sus ocupaciones habituales. Aunque no se sentía aún del todo él mismo —le faltaba energía—, estaba trazando planes para una vida social más activa. Eso costaría algo, por supuesto; pero él era maestro en salir de apuros, y una vez superados, podría lograr que todo saliese a pedir de boca. Entretanto, las fotografías que había dejado Salzman seguían sobre la mesa, llenándose de polvo. A veces, cuando Leo se sentaba a estudiar o a saborear una taza de té, sus ojos se fijaban en el sobre de papel manila, pero no lo abría.\n\n\nPasaban los días sin que desarrollase vida social digna de mención con individuo del sexo opuesto, cosa difícil dadas las circunstancias de su situación. Una mañana Leo subió la escalera para ir a su cuarto y miró la ciudad por la ventana. El día era claro, pero él lo veía oscuro. Estuvo un rato viendo pasar a la gente por la calle y, luego, con tristeza en el alma, se metió en su cuartito. El sobre estaba sobre la mesa. Lo abrió con súbito e implacable ademán. Durante media hora permaneció en estado de excitación, examinando las fotografías de las mujeres a las que representaba Salzman. Finalmente, con un hondo suspiro, las dejó sobre la mesa. Eran seis, de diversos grados de donaire y atractivo; pero, al mirarlas largo rato, todas se volvían Lily Hirschorn: todas habían pasado la primavera de la vida, todas corrían hambrientas detrás de sonrisas luminosas, ninguna mostraba verdadera personalidad entre ellas. La vida, a despecho de las luchas angustiosas que ellas habían tenido y de los furiosos gritos que habían lanzado, las dejó atrás; eran fotografías conservadas en una cartera que apestaba a pescado. Al cabo de un rato, sin embargo, al ir a meterlas de nuevo en el sobre, Leo halló en éste otra, una instantánea pequeña del tipo de las que toma una máquina por veinticinco centavos. Leo la miró un momento y dio un grito. Le conmovía profundamente aquel rostro. No sabía explicar el motivo. Le daba una impresión de juventud, y, a la vez, de edad; la sensación de haberse consumido; todo esto venía de los ojos, obsesivamente familiares aunque muy extraños. Leo pensó que la había visto antes; pero, por más que lo intentó, no pudo precisar dónde, aunque casi recordaba su nombre como si lo leyese escrito de puño y letra de su propia dueña. No, no podía ser, porque la hubiera recordado.\n\n\nNo podía afirmarse que su belleza fuese extraordinaria, pero su cara era bastante graciosa; le conmovía un algo que había en ella. Rasgo por rasgo, algunas de las mujeres de las fotografías la superaban; pero ella se metía en el corazón. Había vivido o quería vivir —más de lo deseado, y acaso lo lamentase— pero, sea como fuese, había sufrido mucho: hecho claramente perceptible en las profundidades de aquellos ojos tímidos, en la luz interior que emanaba de ella para abrir reinos enteros de posibilidad. Era la deseada de Leo. Sintió que le dolía la cabeza y se le contraían las pupilas de mirar tan intensamente; luego, como si su mente estuviese envuelta en negra niebla, ella le infundió miedo, y comprendió que había recibido de algún modo una impresión de impureza. Se estremeció al murmurar «es lo que nos pasa a todos». Se hizo té en un pote pequeño y se lo bebió sin azúcar, con el fin de sosegarse. Antes de terminar, examinó el rostro otra vez con excitación y le pareció hermoso: hermoso para él. Solo una mujer semejante podría comprender a Leo Finkle y ayudarle a buscar lo que deseaba.\n\n\nPero no lograba adivinar por qué se hallaba entre las descartadas del barril de Salzman. Comprendió que debía ir a buscarla con toda urgencia.\n\n\nLeo bajó corriendo la escalera, tomó la guía telefónica de Bronx y buscó en ella el domicilio de Salzman. No figuraban en el listín el nombre de éste ni su despacho. Tampoco en la guía de Manhattan. Leo recordó haber apuntado las señas en una tira de papel tras haber leído el anuncio de Forward. Volvió a su cuarto y buscó entre sus papeles, sin suerte. Era como para desesperarse. Justamente cuando necesitaba al agente matrimonial, no lo podía encontrar por ninguna parte. Por fortuna, Leo se acordó de mirar en su cartera. En ella halló una tarjeta donde constaba el nombre del agente y un domicilio en Bronx. No figuraba el número del teléfono, lo que hizo recordar a Leo la razón de haberse comunicado por carta, al principio, con Salzman. Se puso la chaqueta y el sombrero y corrió a la estación del metro. Durante todo el trayecto hasta el extremo de Bronx estuvo sentado en el borde del asiento. Sintió más de una vez la tentación de sacar la fotografía para ver si el rostro de la joven era tal como él lo recordaba; pero se abstuvo de hacerlo y dejó que la instantánea siguiese en el bolsillo interior de su chaqueta, contento de tenerla tan cerca. Cuando el tren llegó a la estación, estaba esperando a la puerta, y salió de un salto. Encontró enseguida la calle que Salzman le había indicado.\n\n\nEl edificio que buscaba se hallaba a menos de una manzana de casas del metro, pero no era un edificio de despachos, ni tenía espacio para almacenes, ni siquiera un piso que pudiera alquilarse para oficinas. Era una vieja y sucia casa de vecindad. Leo vio el nombre de Salzman en un rótulo debajo del timbre, y hubo de subir tres tramos de escalera para llegar al apartamento. Llamó a la puerta, y la abrió una mujer delgada, de cabellera cana, asmática, calzada con zapatillas de fieltro.\n\n\n—¿Qué desea? —preguntó la mujer, que no esperaba nada y escuchaba sin oír.\n\n\nLeo hubiese jurado que la había visto antes, aun sabiendo que no era posible.\n\n\n—¿Vive aquí Pinye Salzman, agente matrimonial?\n\n\nLa mujer le miró largo rato.\n\n\n—Sí.\n\n\nLeo estaba turbado.\n\n\n—¿Está en casa?\n\n\n—No.\n\n\nLa mujer se quedó con la boca abierta, pero no dijo Dada más.\n\n\n—Es urgente. ¿Dónde está su despacho?\n\n\n—En el aire —respondió ella, señalando hacia arriba.\n\n\n—¿Es que no tiene despacho?\n\n\n—Lo tiene en sus calcetines.\n\n\nLeo miró hacia el interior del apartamento. Era oscuro, una espaciosa habitación dividida por una cortina medio corrida, detrás de la cual se veía una cama metálica. El extremo más próximo estaba atestado de sillas muy desvencijadas, cómodas viejas, una mesa de tres patas, batería de cocina. Pero no se veían señales de Salzman ni de su barril mágico, que debía de ser también un producto de la imaginación del agente matrimonial. Y molestaba el olor a pescado frito.\n\n\n—¿Dónde está? Tengo que hablar con su marido.\n\n\nLa mujer respondió al fin:\n\n\n—¡Quién sabe dónde está! Cada vez que se le ocurre una idea, se va a un sitio diferente. Ya pasará por su casa.\n\n\n—Dígale que ha estado Leo Finkle.\n\n\nLa mujer no dio muestras de haber oído.\n\n\nLeo bajó la escalera, profundamente deprimido.\n\n\nSalzman, sin aliento, le estaba esperando a la puerta de su cuarto.\n\n\nLeo estaba asombrado, enajenado de alegría.\n\n\n—¿Cómo es que ha llegado antes que yo?\n\n\n—He venido corriendo.\n\n\n—Pase.\n\n\nEntraron. Leo hizo té y un bocadillo de sardinas para Salzman. Mientras bebían, Leo tomó el sobre de fotografías y se lo entregó al agente matrimonial.\n\n\nSalzman dejó la taza sobre la mesa y dijo, esperanzado:\n\n\n—¿Ha encontrado alguna que le guste?\n\n\n—Entre éstas, no.\n\n\nEl agente matrimonial volvió los ojos tristes a otra parte.\n\n\n—Esta es la que me gusta.\n\n\nLeo le mostró la instantánea.\n\n\nSalzman se puso las gafas y tomó la fotografía con mano temblorosa. Se puso mortalmente pálido y emitió un gemido lastimero.\n\n\n—¿Qué le ocurre?\n\n\n—Perdóneme. Esta fotografía la puse en el sobre por error. Esta mujer no le conviene a usted.\n\n\nSalzman metió frenéticamente en su cartera el sobre de papel manila, guardó la instantánea en uno de sus bolsillos y echó a correr escaleras abajo.\n\n\nTras una momentánea indecisión, Leo le siguió y le dio alcance en el vestíbulo. La patrona daba gritos histéricos, pero ninguno de ellos la escuchaba.\n\n\n—Devuélvame esa fotografía, Salzman.\n\n\n—No puede ser.\n\n\nLos ojos del agente tenían una terrible expresión de dolor moral.\n\n\n—Dígame, pues, quién es.\n\n\n—No se lo puedo decir. Perdóneme.\n\n\nEl agente quiso irse, pero Leo, olvidándose de quién era, le asió de las solapas de la chaqueta y le zarandeó.\n\n\n—¡Suélteme! —gritó Salzman—. ¡Haga el favor de soltarme!\n\n\nLeo, avergonzado, le soltó.\n\n\n—Dígame quién es —suplicó—. Me importa mucho saberlo.\n\n\n—No es para usted. Es una loca…, desvergonzada. No es la mujer que conviene a un rabino.\n\n\n—¿Qué quiere decir con eso de loca?\n\n\n—Que es como un animal, como un perro. Para ella es un pecado ser pobre. ¡Más le valiera no haber nacido!\n\n\n—¡Por amor de Dios! ¿Qué quiere usted decir?\n\n\n—Que no se la puedo presentar.\n\n\n—¿Por qué está tan agitado?\n\n\n—¡Y me lo pregunta! —exclamó Salzman, deshaciéndose en lágrimas—. Porque es mi hija, Stella… ¡Ojalá se quemase en el infierno!\n\n\nLeo se acostó, escondiéndose bajo las sábanas. Bajo las sábanas, recordó toda su vida. Aunque se durmió al punto, no pudo apartarla de su pensamiento. Se despertó dándose golpes en el pecho. Pese a rezar para olvidarla, sus ruegos no eran oídos. Durante días de tormento, luchó sin descanso por no quererla, y, temiendo el triunfo, huía de él. Llegó a la conclusión de que debía convertir a la joven a la virtud y él entregarse a Dios. La idea, alternativamente, le exaltaba y le daba náuseas.\n\n\nNo supo que había tomado una decisión definitiva quizá hasta que encontró a Salzman en una cafetería de Broadway. Éste estaba solo, sentado a una mesa al fondo del local, chupando las espinas de un pescado. El agente matrimonial estaba macilento y transparente hasta el extremo de desvanecerse.\n\n\nSalzman miró al principio sin reconocer a Leo. Este se había dejado la barba, y sus ojos estaban cargados de sabiduría.\n\n\n—Salzman, el amor ha venido a mi corazón.\n\n\n—¿Quién puede amar por una fotografía? —se burló el agente matrimonial.\n\n\n—No es imposible.\n\n\n—Si la ama, puede amar entonces a cualquier otra. Déjeme que le enseñe nuevas clientes que me han mandado sus fotografías. Una de ellas es un encanto.\n\n\n—La que quiero es ella —musitó Leo.\n\n\n—Sea juicioso, doctor. No piense en ella.\n\n\n—Preséntemela, Salzman —rogó Leo humildemente. —Acaso pueda hacerle un favor.\n\n\nSalzman había acabado de comer. Y Leo comprendió con emoción que todo estaba arreglado ya.\n\n\nSin embargo, al salir de la cafetería le atormentaba la duda de que Salzman había tramado las cosas para que salieran así.\n\n\nLeo fue informado por escrito de que ella se vería con él en cierta esquina, y allí estaba ella una noche de primavera, esperando bajo un farol. Él se presentó con un ramito de capullos de rosa y de violeta.\n\n\nStella permanecía junto al farol, fumando. La joven vestía de blanco con zapatos rojos, aunque, en un momento de aflicción, él había imaginado que el vestido sería encarnado y solamente los zapatos blancos. Stella, inquieta y tímida, esperaba. Leo vio de lejos que sus ojos —que eran como los de su padre— estaban llenos de temeraria inocencia. Vio en ella pintada su propia redención. Giraban en el cielo candelas encendidas y violines. Leo corrió hacia adelante con las flores.\n\n\nCerca de la esquina, Salzman, apoyado en la pared, oraba por los difuntos.\n\n\n*FIN*\n\n\n\n\n“The Magic Barrel”,\n\n\nPartisan Review\n, 1954\n\n"}