{"metadata": {"length": 52833, "words": 9030, "reading_time_min": 45.15}, "text": "El Rosedal era la hacienda más codiciada del valle de Tarma, no por su extensión, pues apenas llegaba a las quinientas hectáreas, sino por su cercanía al pueblo, su feracidad y su hermosura. Los ricos ganaderos tarmeños, que poseían enormes pastizales y sembríos de papas en la alta cordillera, habían soñado siempre con poseer ese pequeño mundo donde, aparte de un lugar de reposo y esparcimiento, podrían hacer un establo modelo, capaz de surtir de leche a todo el vecindario.\n\n\nPero la fatalidad se encarnizaba en sustraerles estas tierras, pues cuando su propietario, el italiano Carlo Paternoster, decidió venderlas para instalarse en Lima prefirió elegir a un compatriota, don Salvatore Lombardi, quien por añadidura nunca había puesto los pies en la sierra. Lombardi fue además el único postor que pudo pagar en líquido y al contado el precio exigido por Paternoster. Los ganaderos serranos eran mucho más ricos y movían millones al año, pero todo lo tenían invertido en sembríos y animales y metidos como estaban en el mecanismo del crédito bancario, no veían generalmente el fruto de su fortuna más que en la forma abstracta de letras de cambio y derecho de sobregiro.\n\n\nDon Salvatore, en cambio, había trabajado durante cuarenta años en una ferretería limeña, que con el tiempo llegó a ser suya y juntado billete sobre billete un capital apreciable. Su ilusión era regresar algún día a Tirole, en los Alpes italianos, comprarse una granja, demostrar a sus paisanos que había hecho plata en América y morir en su tierra natal respetado por los lugareños y sobre todo envidiado por su primo Luigi Cellini, que de niño le había roto la nariz de una trompada y quitado una novia, pero nunca salió del paisaje alpino ni tuvo más de diez vacas.\n\n\nPor desgracia los tiempos no estaban como para regresar a Europa, donde acababa de estallar la Segunda Guerra Mundial. Aparte de ello don Salvatore contrajo una afección pulmonar. Su médico le aconsejó entonces que vendiera la ferretería y buscara un lugar apacible y de buen clima donde pasar el resto de sus días. Por amigos comunes se enteró que Paternoster vendía El Rosedal y renunciando al retorno a Tirole se instaló en el fundo tarmeño, dejando a su hijo en Lima encargado de liquidar sus negocios.\n\n\nLa verdad es que por El Rosedal pasó como una nube veraniega pues, a los tres meses de estar allí, cuando había emprendido la refacción de la casa-hacienda, comprado un centenar de vacas y traído de Lima muebles y hasta una máquina para fabricar tallarines, murió atragantado por una pepa de durazno. Fue así como Silvio, su único heredero, quedó como propietario exclusivo de El Rosedal.\n\n\n \n\n\nA Silvio le cayó esta propiedad como un elefante desde un quinto piso. No solo carecía de toda disposición para administrar una hacienda lechera o administrar cualquier cosa, sino que la idea de enterrarse en una provincia le puso la carne de gallina. Todo lo que él había deseado de niño era tocar el violín como un virtuoso y pasearse por el Jirón de la Unión con sombrero y chaleco a cuadros, como había visto a algunos elegantes limeños. Pero don Salvatore lo había sacrificado por su maldita idea de regresar a Tirole y vengarse de su primo Luigi Cellini. Tiránico y avaro, lo metió a la tienda antes de que terminara el colegio, justo cuando murió su madre, y lo mantuvo tras el mostrador como cualquier empleado, pero a propinas, despachando todo el día, en mandil de tocuyo, tornillos, tenazas, plumeros y latas de pintura. No pudo así hacer amigos, tener una novia, cultivar sus gustos más secretos, ni integrarse a una ciudad para la cual no existía, pues para la rica colonia italiana, metida en la banca y en la industria, era el hijo de un oscuro ferretero y para la sociedad indígena una especie de inmigrante sin abolengo ni poder.\n\n\nSus únicos momentos de felicidad los había conocido realmente de niño, cuando vivía su madre, una mujer delicadísima que cantaba óperas acompañándose al piano y que le pagó con sus ahorros un profesor de violín durante cuatro años. Luego algunas escapadas juveniles y nocturnas por la ciudad, buscando algo que no sabía lo que era y que por ello mismo nunca encontró y que despertaron en él cierto gusto por la soledad, la indagación y el sueño. Pero luego vino la rutina de la tienda, toda su juventud enterrada traficando con objetos opacos y la abolición progresiva de sus esperanzas más íntimas, hasta hacer de él un hombre sin iniciativa ni pasión.\n\n\nPor ello tener, a los cuarenta años, que responsabilizarse de una propiedad agrícola y por añadidura administrar su vida le pareció excesivo. O una u otra cosa. Lo primero que se le ocurrió fue vender la hacienda y vivir con su producto hasta que se le acabara. Pero un resto de prudencia le aconsejó conservar esas tierras, ponerlas en manos de un buen administrador y gozar de su renta haciendo lo que le viniera en gana, si alguna vez le daba ganas de hacer algo. Para ello, naturalmente, tenía que viajar a Tarma y estudiar sobre el terreno la forma de llevar a cabo su proyecto.\n\n\n \n\n\nLa hacienda la había visto muy de paso, cuando tuvo que venir precipitadamente de Lima para recoger el cadáver de don Salvatore y conducirlo al cementerio de la capital.\n\n\nPero ahora que volvió con mayor calma quedó impresionado por la belleza de su propiedad. Era una serie de conjuntos que surgían unos de otros y se iban desplegando en el espacio con el rigor y la elegancia de una composición musical.\n\n\nPara empezar, la casa. La vieja mansión colonial de dos pisos, construida en forma de U en torno a un gran patio de tierra, tenía arcos de piedra en la planta baja y una galena con balcón y soportales de madera en los altos, rematada por un tejado de dos aguas. En medio del ala central se elevaba una especie de torrecilla que culminaba en un mirador cuadrangular cubierto de tejas, construcción extraña, que rompía un poco la unidad del recinto, pero le daba al mismo tiempo un aire espiritual. Cuando uno entraba al patio por el enorme portón que daba a la carretera se sentía de inmediato abrazado por las alas laterales y aspirado hacia una vida que no podía ser más que enigmática, recoleta y deleitosa.\n\n\nLos bajos estaban destinados a la servidumbre e instalaciones y los altos a la residencia patronal. Y ésta la componían una sucesión de alcobas espaciosas, donde Silvio identificó tres salones, un comedor, una docena de dormitorios, una vieja capilla, cocina, baño y un saldo de piezas vacías que podrían servir de biblioteca, despensa o lo que fuese. Todas las habitaciones tenían empapelados antiguos, bastante desvaídos, pero tan complicados y distintos —escenas de caza, paisajes campestres, arreglos frutales o personajes de época— que invitaban más que a la contemplación a la lectura. Y felizmente que esos cuartos conservaban su vieja mueblería, que don Salvatore no había tenido tiempo de reemplazar por sus artefactos de serie, aún encajonados en un hangar de los bajos.\n\n\nTras la casa estaba el rosedal, que daba el nombre a la hacienda. Era un lugar encantado, donde todas las rosas de la creación, desde un tiempo seguramente inmemorial, florecían en el curso del año. Había rosas rojas y blancas y amarillas y verdes y violeta, rosas salvajes y rosas civilizadas, rosas que parecían un astro, un molusco, una tiara, la boca de una coqueta. No se sabía quién las plantó, ni con qué criterio, ni por qué motivo, pero componían un laberinto polícromo en el cual la vista se extasiaba y se perdía.\n\n\nContiguo al jardín se encontraba la huerta, pocas higueras y perales, en cambio, cinco hectáreas de durazneros. Los árboles eran bajos, pero sus ramas se vencían bajo el peso de los frutos rosados y carnosos, cubiertos de una adorable pelusilla, que eran una delicia para el tacto antes de ser un regalo para la boca. Ahora comprendía Silvio cómo su padre, movido por una impulsión estética y golosa, se había tragado uno de esos frutos con pepa y todo, pagando ese gesto con su vida.\n\n\nY cruzando el cerco de la huerta se penetraba en el campo abierto. Al comienzo los alfalfares, que crecían hasta la talla de un mozo a ambas orillas del río Acobamba, y luego las praderas de pastoreo, llanísimas, cubiertas siempre de hierba húmeda, y como límite de la propiedad el bosque de eucaliptos, que empezaba en la planicie y ascendía un trecho por los cerros, dejando el resto librado a retamas, cactus y tunares.\n\n\n \n\n\nSilvio se felicitó de no haber obedecido a su primer impulso de vender la hacienda y, como le gustaba tal como era, dio orden de inmediato de suspender los bastos trabajos de refacción que había emprendido don Salvatore. Solo admitió que terminaran de enlucir la fachada de rosa claro y que repararan cañerías, goteras, entablados y cerraduras. Renunció además a buscar un administrador y dejó toda la gestión en manos del viejo capataz Eleodoro Pumari quien, gracias a su experiencia y a su treintena de descendientes, estaba mejor que nadie capacitado para sacarle provecho a esa heredad.\n\n\nEstas pequeñas ocupaciones lo obligaban a postergar su retorno a Lima, pero sobre todo la idea de que en la costa estaban en pleno invierno. Nada detestaba más Silvio que los inviernos limeños, cuando empezaba la interminable garúa, jamás se veía una estrella y uno tenía la impresión de vivir en el fondo de un pozo. En la sierra en cambio era verano, lucía el sol todo el día y hacía un frío seco y estimulante. Eso lo determinó a entablar relaciones más íntimas con sus tierras y a ensayar las primeras con su nueva ciudad.\n\n\nLos tarmeños lo acogieron al comienzo con mucha reticencia. No solo no era del lugar, sino que sus padres eran italianos, es decir, doblemente extranjero. Pero al poco tiempo se dieron cuenta de que era un hombre sencillo, sano, serio y por añadidura soltero. Esta última cualidad fue el mejor argumento para que le abrieran las puertas de su clan. Un soltero era vulnerable y por definición soluble en la sociedad regional.\n\n\nEl clan lo formaban una decena de familias que poseían todas las tierras de la provincia, con excepción de El Rosedal, que seguía siendo una isla en el mar de su poder. A su cabeza estaba el hacendado más rico y poderoso, don Armando Santa Lucía, alcalde de Tarma y presidente del Club Social. Fue el primero en invitarlo a una de sus reuniones y todo el resto del clan siguió.\n\n\nSilvio aceptó esta primera invitación por cortesía y algo de curiosidad e ingresó así paulatinamente a una ronda de comilonas, paseos y cabalgatas que se fueron encadenando unas con otras según las leyes de la emulación y la retribución. Todo el verano lo pasó de hacienda en hacienda y de convite en convite. Algunas de estas reuniones duraban días, se convertían en verdaderas fiestas ambulantes y conglomerantes, a las que iba adhiriendo de paso nuevas comparsas. Silvio recordaba haber cenado un domingo en casa de Armando Santa Lucía con cinco terratenientes y haber terminado la reunión un jueves, cerca de la provincia de Ayacucho, desayunando con una cuarentena de hacendados.\n\n\nComo no era afecto a la bebida y parco en el comer, rehusó varias de estas invitaciones con el propósito de romper la cadena, pero había empezado la época de las lluvias, las reuniones asumieron un aspecto más familiar y soportable, limitándose a cenas y bailes en las residencias de Tarma. Si el verano era la época de las correrías varoniles, el invierno era el imperio de la mujer. Silvio se dio cuenta que estaba circunscrito por solteronas, primas, hijas, sobrinas o ahijadas de hacendados, feísimas todas, que le hacían descaradamente la corte. Esas familias serranas eran inagotables y en cada una de ellas había siempre un lote de mujeres en reserva, que ponían oportunamente en circulación con propósitos más bien equívocos. Silvio tenía demasiado presente la imagen de su madre y su ideal de belleza femenina era muy refinado para ceder a la tentación y así poco a poco fue abandonando estas frecuentaciones para recluirse estoicamente en su hacienda.\n\n\nY en ésta cada día se sentía mejor, a punto que siguió postergando su retorno a Lima donde, en realidad, no tenía nada que hacer. Le encantaba pasear bajo las arcadas de piedra, comer un durazno al pie del árbol, observar como los Pumari ordeñaban las vacas, hojear viejos periódicos como si hicieran referencia a un mundo inexistente, pero sobre todo caminar por el rosedal. Rara vez arrancaba una flor, pero las aspiraba e iba identificando en cada perfume una especie diferente. Cada vez que abandonaba el jardín tenía el deseo inmediato de regresar a él, como si hubiera olvidado algo. Varias veces lo hizo, pero siempre se retiraba con la impresión de un paseo imperfecto.\n\n\n \n\n\nAsí pasaron algunos años. Silvio estaba ya plenamente instalado en la vida campestre. Había engordado un poco y tenía la tendencia a quitarse rara vez el saco de pijama. Sus andares por la hacienda se fueron limitando al claustro y el rosedal y finalmente le ocurrió no salir durante días de la galería de los altos e incluso de su dormitorio, donde se hacía servir la comida y convocaba a su capataz. A Tarma hacía expediciones mínimas, por asuntos extremadamente urgentes, al extremo que los hacendados dejaron de invitarlo y corrieron rumores acerca de su equilibrio mental o de su virilidad.\n\n\nDos o tres veces viajó a Lima, generalmente para asistir a un concierto o comprar algún útil para la hacienda y siempre retornó cumplida su tarea. Cada vez que volvía reanudaba sus paseos, reconociendo en cada lugar los clisés guardados por su memoria, pero no obtenía ello el antiguo goce. Una mañana que se afeitaba creyó notar el origen de su malestar: estaba envejeciendo en una casa baldía, solitario, sin haber hecho realmente nada, aparte de durar. La vida no podía ser esa cosa que se nos imponía y que uno asumía como un arriendo, sin protestar. Pero ¿qué podía ser? En vano miró a su alrededor, buscando un indicio. Todo seguía en su lugar. Y sin embargo debía haber una contraseña, algo que permitiera quebrar la barrera de la rutina y la indolencia y acceder al fin al conocimiento, a la verdadera realidad. ¡Efímera inquietud! Terminó de afeitarse tranquilamente y encontró su tez fresca, a pesar de los años, si bien en el fondo de sus ojos creyó notar una lucecita inquieta, implorante.\n\n\n \n\n\nUna tarde que se aburría demasiado cogió sus prismáticos de teatro y resolvió hacer lo único que nunca había hecho: escalar los cerros de la hacienda. Éstos quedaban al final de las praderas y estaban cubiertos en la falda baja por el bosque de eucaliptos. Bordeando el río cruzó los alfalfares y pastizales, luego el bosque y emprendió la ascensión bajo el sol abrasador. La pendiente del cerro era más empinada de lo que había previsto y estaba plagada de cactus, magueyes y tunares, plantas hoscas y guerreras, que oponían a su paso una muralla de espinas. La constitución del suelo era más bien rocosa y repelente. A la media hora estaba extenuado, tenía las manos hinchadas y los zapatos rotos y aún no llegaba a la cresta. Haciendo un esfuerzo prosiguió hasta que llegó a la cima. Se trataba naturalmente de una primera cumbre, pues el cerro, luego de un corto declive, proseguía ascendiendo hacia el cielo azul. Silvio se moría de sed, maldijo por no haber traído una cantimplora con agua y renunciando a continuar la escalada se sentó en una roca para contemplar el panorama. Estaba lo suficientemente alto como para ver a sus pies la totalidad de la hacienda y detrás, pero muy lejanos, los tejados de Tarma. Al lado opuesto se distinguían los picos de la cordillera oriental que separaban la sierra de la floresta.\n\n\nSilvio aspiró profundamente el aire impoluto de la altura, comprobó que la hacienda tenía la forma de un triángulo cuyo ángulo más agudo lo formaba la casa y que se iba desplegando como un abanico hacia el interior. Con sus prismáticos observó las praderas, donde espaciadamente pastaban las vacas, la huerta, la casa y finalmente el rosedal. Los prismáticos no eran muy poderosos, pero le permitieron distinguir como una borrosa tapicería coloreada, en la cual ciertas figuras tendían a repetirse. Vio círculos, luego rectángulos, enseguida otros círculos y todo dispuesto con tal precisión que quitándose los binoculares trató de tener del jardín una visión de conjunto. Pero estaba demasiado lejos y a simple vista no veía más que una mancha polícroma. Ajustándose nuevamente los prismáticos prosiguió su observación: las figuras estaban allí, pero las veía parcialmente y por series sucesivas y desde un ángulo que no le permitía reconstituir la totalidad del dibujo. Era realmente extraño, nunca imaginó que en ese abigarrado rosedal existiera en verdad un orden. Cuando se repuso de su fatiga, guardó los prismáticos y emprendió el retorno.\n\n\n \n\n\nEn los días siguientes hizo un corto viaje a Lima para asistir a una representación de Aída por un conjunto de ópera italiano. Luego intentó divertirse un poco, pero en la costa se estaba en invierno, lloviznaba, la gente andaba con bufanda y tosía, la ciudad parecía haber cerrado sus puertas a los intrusos, se aburrió una vez más, añoró su vida eremítica en la hacienda y bruscamente retornó a El Rosedal.\n\n\nAl entrar al patio de la hacienda se sintió turbado por la presencia de la torrecilla del ala central, tomó claramente conciencia del carácter aberrante de ese minarete, al cual además nunca había subido a causa de sus escalones apolillados. Estaba fuera de lugar, no cumplía ninguna función, al primer temblor se iba a venir abajo, tal vez alguna vez sirvió para otear el horizonte en busca del invisible enemigo. Pero tal vez tenía otro objeto, quien ordenó su construcción debía perseguir un fin preciso. Y claro, cómo no lo había pensado antes, solo podía servir de lugar privilegiado para observar una sola cosa: el rosedal.\n\n\nDe inmediato ordenó a uno de los hijos de Pumari que reparara la escalera y se las ingeniara como fuese para poder llegar al observatorio. Como era ya tarde, Calixto tuvo que trabajar parte de la noche reemplazando peldaños, anudando cuerdas, clavando garfios, de modo que a la mañana siguiente la vía estaba expedita y Silvio pudo emprender la ascensión.\n\n\nNo tuvo ojos más que para el rosedal, todo el resto no existía para él y pudo así comprobar lo que viera desde el cerro: los macizos de rosas que, vistos del suelo, parecían crecer arbitrariamente, componían una sucesión de figuras. Silvio distinguió claramente un círculo, un rectángulo, dos círculos más, otro rectángulo, dos círculos finales. ¿Qué podía significar eso? ¿Quién había dispuesto que las rosas se plantaran así? Retuvo el dibujo en su mente y al descender los reprodujo sobre un papel. Durante largas horas estudió esta figura simple y asimétrica, sin encontrarle ningún sentido. Hasta que al fin se dio cuenta, no se trataba de un dibujo ornamental sino de una clave, de un signo que remitía a otro signo: el alfabeto Morse. Los círculos eran los puntos y los rectángulos, las rayas. En vano buscó en casa un diccionario o libro que pudiera ilustrarlo. El viejo Paternoster solo había dejado tratados de veterinaria y fruticultura.\n\n\nA la mañana siguiente tomó la carreta que llevaba la leche al pueblo y buscó inútilmente en la única librería de Tarma el texto iluminador. No le quedó más remedio que ir al correo para consultar con el telegrafista. Éste se encontraba ocupadísimo, era hora de congestión y prometió enviarle al día siguiente la clave morse con el lechero.\n\n\nNunca esperó Silvio con tanta ansiedad un mensaje. La carreta del lechero regresaba en general al mediodía, pero Silvio estuvo desde mucho antes en el portón de la hacienda, mirando la carretera. Apenas sintió en la curva el traqueteo de las ruedas se precipitó para coger el papel de manos de Esteban Pumari. Estaba en un sobre y llegando a su dormitorio lo desgarró. Cogiendo el papel y lápiz convirtió los puntos y rayas en letras y se encontró con la palabra RES.\n\n\nPequeña palabra que lo dejó confuso. ¿Qué cosa era una res? Un animal, sin duda, un vacuno, como los que abundan en la hacienda. Claro, el propietario original de ese fundo, un ganadero fanático, había querido sin duda perpetuar en el jardín el nombre de la especie animal que albergaba sus tierras y de la cual dependía su fortuna: res, fuera vaca, toro o ternera.\n\n\nSilvio tiró la clave sobre la mesa, decepcionado. Y tuvo verdaderamente ganas de reír. Y se rió, pero sin alegría, descubriendo que en el empapelado de su dormitorio había aparte de naturalezas muertas arreglos florales. RES. Algo más debía expresar esa palabra. Naturalmente, en latín, según recordó, res quería decir cosa. Pero ¿qué era una cosa? Una cosa era todo. Silvio trató de indagar más, de escabullirse hasta el fondo de esta palabra, pero no vio nada y vio todo, desde una medusa hasta las torres de la catedral de Lima. Todo era una cosa, pero de nada le servía saberlo. Por donde la mirara, esta palabra lo remitía a la suma infinita de todo lo que contenía el universo. Aún se interrogó un momento, pero fatigado de la esterilidad de su pesquisa, decidió olvidarse del asunto. Se había embarcado sin duda por un mal camino.\n\n\nPero en mitad de la noche se despertó y se dio cuenta de que había estado soñando con su ascensión a la torre, con el rosedal en dibujo. Su mente no había dejado de trabajar. En su visión interior perduraba, escrita en el jardín y en el papel, la palabra RES. ¿Y si le daba la vuelta? Invirtiendo el orden de las letras logró la palabra SER. Silvio encendió una lámpara, corrió a la mesa y escribió con grandes letras SER. Este hallazgo lo llenó de júbilo, pero al poco rato comprobó que SER era una palabra tan vaga y extensa como COSA y muchísimo más que RES. ¿Ser qué, además? SER era todo. ¿Cómo tomar esta palabra, por otra parte, como sustantivo o como verbo infinitivo? Durante un rato se rompió la cabeza. Si era un sustantivo tenía el mismo significado infinito y por lo tanto inútil que COSA. Si era un verbo infinitivo carecía de complemento, pues no indicaba lo que era necesario ser. Esta vez sí se hundió profundamente en un sueño desencantado.\n\n\nEn los días siguientes bajó a menudo a Tarma en las tardes sin un motivo preciso, daba una vuelta por la plaza, entraba a una tienda o se metía al cine. Los nativos, sorprendidos por esta reaparición, después de tantos meses de encierro, lo acogieron con simpatía. Lo notaron más sociable y aparentemente con ganas de divertirse. Aceptó incluso asistir a un gran baile que don Armando Santa Lucía daba en su residencia, pues había ganado el premio al mejor productor de papas de la región. Como siempre Silvio encontró en esta reunión a lo mejor de la sociedad tarmeña y a la más escogida gente de paso, así como a las solteronas de los años pasados que, más secas y arrugaditas, habían alcanzado ese grado crepuscular de madurez que presagiaba su pronto hundimiento en la desesperación. Silvio se entretuvo conversando con los hacendados, escuchando sus consejos para renovar su ganado y mejorar su servicio de distribución de leche, pero cuando empezó el baile una idea artera le pasó por la mente, una idea que surgió como un petardo del trasfondo de su ser y lo cegó: no era una palabra lo que se escondía en el jardín, era una sigla.\n\n\nSin que nadie comprendiera por qué, abandonó súbitamente la reunión y tomó la última camioneta que iba a la montaña y que podía dejarlo de paso en la puerta de su hacienda. Apenas llegó se acomodó frente a su mesa y escribió una vez más la palabra RES. Como no se le ocurría nada la invirtió y escribió SER. De inmediato se le apareció la frase Soy Excesivamente Rico. Pero se trataba evidentemente de una formulación falsa. No era un hombre rico, ni mucho menos excesivamente. La hacienda le permitía vivir porque era solo frugal. Volvió a examinar las letras y compuso Serás Enterrado Rápido, lo que no dejó de estremecerlo, a pesar de que le pareció una profecía infundada. Pero otras frases fueron desalojando a la anterior: Sábado Entrante Reparar, ¿reparar qué? Solo Ensayando Regresarás, ¿adónde? Sócrates Envejeciendo Rejuveneció, lo que era una fórmula estúpida y contradictoria. Sirio Engendró Rocío, frase dudosamente poética y además equívoca, pues no sabía si se trataba de la estrella o de un habitante de Siria. Las frases que se podían componer a partir de estas letras eran infinitas. Silvio llenó varias páginas de su cuaderno, llegando a fórmulas tan enigmáticas y disparatadas como Sálvate Enfrentando Río, Sucediole Encontrar Rupia o Sóbate Encarnizadamente Rodilla, lo que a la postre significaba reemplazar una clave por otra.\n\n\nSin duda se había embarcado en un viaje sin destino. Aún por tenacidad ensayó otras frases. Todas lo remitían a la incongruencia.\n\n\n \n\n\nDurante meses se abandonó a ese simulacro de la felicidad que es la rutina. Se levantaba tarde, tomaba varios cafés acompañados de su respectivo cigarro, daba una vuelta por las arcadas, impartía órdenes a los Pumari, bajaba de cuando en cuando a Tarma por asuntos fútiles y cuando realmente se aburría iba a Lima donde se aburría más. Como seguía sin conocer a nadie en la capital, vagaba por las calles céntricas entre miles de transeúntes atareados, compraba tonterías en las tiendas, se pagaba una buena comida, se atrevía a veces a ir a un cabaret y rara vez a fornicar con una pelandusca, de donde salía siempre insatisfecho y desplumado. Y regresaba a Tarma con el vacío en el alma, para deambular por sus tierras, aspirar una rosa, gustar un durazno, hojear viejos periódicos y aguardar ansioso que llegaran las sombras y acarrearan para siempre los escombros del día malgastado.\n\n\nUna mañana que paseaba por el rosedal se encontró con Felícito Pumari, que se encargaba del jardín, y le preguntó qué modo seguía para mantenerlo floreciente, cómo regaba, dónde plantaba, qué rosales sembraba, cuándo y por qué. El muchacho le dijo simplemente que él se limitaba a reponer y resembrar las plantas que iban muriendo. Y siempre había sido así. Su padre le había enseñado y a su padre su padre.\n\n\nSilvio creyó encontrar en esta respuesta un estímulo: había un orden que se respetaba, el mensaje era transmitido, nadie se atrevía a una transgresión, la tradición se perpetuaba. Por ello volvió a inclinarse sobre sus claves, comenzando por el comienzo, y se esforzó por encontrarles si no una explicación por lo menos una aplicación.\n\n\nRES era una palabra clarísima y no necesitaba de ningún comentario. E impulsado por la naturaleza de su fundo y los consejos de los hacendados se dedicó a incrementar su ganado, adquirió sementales caros y vacas finas y luego de sapientes cruces mejoró notablemente el rendimiento de sus reses. La producción de leche aumentó en un cien por ciento, tuvo necesidad de nuevas carretas para el reparto y el renombre de su establo ganó toda la región. Al cabo de un tiempo, sin embargo, la hacienda llegó a su rendimiento óptimo y se estancó. Al igual que el ánimo de Silvio, que no encontraba mayor placer en haber logrado una explotación modelo. Su esfuerzo le había dado un poco más de beneficios y de prestigio, pero eso era todo. Él seguía siendo un solterón caduco, que había enterrado temprano una vocación musical y seguía preguntándose para qué demonios había venido al mundo. Abandonó entonces sus cruces bovinos y dejó de supervigilar la marcha del establo. Por pura ociosidad se había dejado crecer una barba rojiza y descuidada. Por la misma razón volvió a interesarse por su clave, que seguía indescifrable sobre su mesa. RES = COSA.\n\n\nCOSA. Muy bien. Se trataba tal vez de adquirir muchas cosas. Hizo entonces una lista de las que le faltaban y se dio cuenta que le faltaba todo. Un avión, por ejemplo, un caballo de carrera, un mayordomo hindú, una corbata con puntitos rojos, una lupa y así indefinidamente. Otra vez se encontraba enfrentado al infinito. Decidió entonces que lo que debía hacer era la lista de las cosas que tenía y empezó por su dormitorio: una cama, una mesa de noche, dos sábanas, dos frazadas, tres lámparas, un ropero, pero apenas había llenado algunas hojas de su cuaderno se encontró con problemas insolubles: las figuras del empapelado, por ejemplo, ¿eran una o varias cosas? ¿Tenía que anotar y describir una por una? Y si salía a la huerta, ¿tenía que contar los árboles y más aún los duraznos y peor todavía las hojas? Era una estupidez, pero también por ese lado lo cercaba el infinito. Pensó incluso que si no poseyera sino su cuerpo hubiera pasado años contando cada poro, cada vello y catalogando estas cosas, puesto que le pertenecían. Es así que tirando su inventario al aire examinó nuevamente su fórmula e invirtiéndola se acodó frente a la palabra SER.\n\n\nY esta vez le resultó luminosa. SER era no solamente un verbo en infinitivo sino una orden. Lo que él debía hacer era justamente SER. Se interrogó entonces sobre lo que debía ser y en todo caso descubrió que lo que nunca debía haber sido era lo que en ese momento estaba siendo: un pobre idiota rodeado de vacas y eucaliptos, que se pasaba días íntegros encerrado en una casa baldía combinando letras en un cuaderno. Algunos proyectos de SER le pasaron por la cabeza. SER uno de esos dandis que se paseaban por el Jirón de la Unión diciéndoles piropos a las guapas. SER un excelente lanzador de jabalina y ganar aunque sea por unos centímetros a esa especie de caballo que había en el colegio y que arrojaba cualquier objeto, fuera redondo, chato o puntiagudo, a mayor distancia que nadie. O ser, ¿por qué no?, lo que siempre había querido ser, un violinista como Jascha Heifetz, por ejemplo, cuya foto vio muchas veces de niño en la revista Life, tocando su instrumento con los ojos cerrados, ante una orquesta vestida de impecable smoking y un auditorio arrebatado.\n\n\nLa idea no le pareció mala y desenterrando su instrumento lo sacó de su funda y reinició los ejercicios de su niñez. A esta tarea se aplicó con un rigor que lo sorprendió. En un par de meses, a razón de cinco o seis horas diarias, alcanzó una habilísima digitación y meses después ejecutaba ya solos y sonatas con una rara virtuosidad. Pero como había llegado a un tope tuvo necesidad de un profesor. La posibilidad de tener que viajar para ello a Lima lo desanimó. Felizmente, como a veces ocurre en la provincia, había un violinista oscuro, que tocaba en misas, entierros y matrimonios y que era músico y ejecutante genial, a quien el hecho de medir un metro treinta de estatura y haber vivido siempre en un pueblo serrano lo habían sustraído a la admiración universal. Rómulo Cárdenas se entusiasmó con la idea de darle clases y sobre todo vio en ello la posibilidad de realizar el sueño de toda su vida, incumplido hasta entonces, pues era el único violinista de Tarma: tocar alguna vez el concierto para dos violines de Juan Sebastián Bach.\n\n\nPero allí estaba Silvio Lombardi. Durante semanas Rómulo vino todos los días a El Rosedal y ambos, encerrados en la antigua capilla, trabajaron encarnizadamente y lograron poner a punto el concierto soñado. Los Pumari no podían entender cómo este par de señores se olvidaban hasta de comer para frotar un arco contra unas cuerdas produciendo un sonido que, para ellos, no los hacía vibrar como un huayno.\n\n\nSilvio pensó que ya era tiempo de pasar de la clandestinidad a la severidad y tomó una determinación: dar un concierto con Cárdenas. E invitar a El Rosedal a los notables de Tarma, para retribuirles así todas sus atenciones. Hizo imprimir las tarjetas con quince días de anticipación y las distribuyó entre hacendados, funcionarios y gente de paso. Paulo Pumari repintó la vieja capilla, colocó bancas y sillas y convirtió la vetusta habitación en un auditorio ideal.\n\n\nLos hacendados tarmeños recibieron la invitación perplejos. ¡Lombardi invitaba a El Rosedal y para escucharlo tocar el violín a dúo con ese enano de Cárdenas! No se decía en la invitación si habría luego comida o baile. Muchos tiraron la tarjeta a la papelera, pensando luego decir que no la habían recibido, pero algunos se constituyeron el sábado en la hacienda de Silvio. Era una ocasión para echar una mirada a esa tierra evasiva y ver cómo vivía el italiano.\n\n\nSilvio había preparado una cena para cien personas, pero solo vinieron doce. La gran mesa que había hecho armar bajo las arcadas tuvo que ser desmontada y terminaron todos en el comedor de diario, en los altos de la casa. Después del café fueron a la capilla y se dio el concierto. Mientras ejecutaban la partitura Silvio comprobó de reojo que solo había once personas y nunca pudo descubrir quién era el duodécimo que se escapó o que se quedó en el comedor tomándose un trago más o repitiendo el postre. Pero el concierto fue inolvidable. Sin el socorro de una orquesta, Silvio y Rómulo se sobrepasaron, curvado cada cual sobre su instrumento crearon en esos momentos una estructura sonora que el viento se llevó para siempre, perdiéndose en las galaxias infinitas. Los invitados aplaudieron al final sin ningún entusiasmo. Era evidente que les había pasado por las narices un hecho artístico de valor universal sin que se diesen cuenta. Más tarde, con los tragos, felicitaron a los músicos con frases hiperbólicas, pero no habían escuchado nada, Juan Sebastián Bach pasó por allí sin que le vieran el más pequeño de sus rizos.\n\n\nSilvio siguió viendo a Cárdenas y ejecutando con él en la capilla: bajo las arcadas y aun en pleno rosedal, solitarios conciertos, verdaderos incunables del arte musical sin otros testigos que las palomas y las estrellas. Pero poco a poco fue distanciándose de su colega, terminó por no invitarlo más y refundió su violín en el fondo del armario. Lo hizo sin júbilo, pero también sin amargura, sabiendo que durante esos días de inspirada creación había sido algo, tal vez efímeramente, una voz que se perdió en los espacios siderales y que, como la luz, acabó por hundirse en el reino de las sombras. Por entonces se le cayó un incisivo y al poco tiempo otro y por flojera, por desidia, no se los hizo reponer. Una mañana se dio cuenta de que la mitad derecha de su cabeza estaba cubierta de canas. La mayor parte de los vidrios de la galería estaban quebrados. En las arcadas descubrió durante un paseo peroles con leche podrida. ¿Por qué, Dios mío, donde pusiera la mirada, veía instaurarse la descomposición, el apolillamiento y la ruina?\n\n\nUn paquete que recibió de Lima lo sacó un momento de sus cavilaciones. En su época de furioso criptógrafo había encargado una serie de libros y solo ahora le llegaban: diccionarios, gramáticas, manuales de enseñanza de lenguas. Lo revisó someramente hasta que descubrió algo que lo dejó atónito: RES quería decir en catalán nada. Durante varios días vivió secuestrado por esta palabra. Vivía en su interior escrutándola por todos lados, sin encontrar en ella más que lo evidente: la negación del ser, la vacuidad, la ausencia. Triste cosecha para tanto esfuerzo, pues él ya sabía que nada era él, nada el rosedal, nada sus tierras, nada el mundo. A pesar de esta certeza siguió abocado a sus tareas habituales, en las que ponía un empeño heroico, comer, vestirse, dormir, lavarse, ir al pueblo, durar en suma y era como tener que leer todos los días la misma página de un libro pésimamente escrito y desprovisto de toda amenidad.\n\n\n \n\n\nHasta que un día leyó, literalmente, una página diferente. Era una carta que le llegó de Italia: su prima Rosa le comunicaba la muerte de su padre, don Luigi Cellini, el lejano tío que don Salvatore había detestado tanto. Rosa había quedado en la miseria, con una hija menor, pues su marido, un tal Lucas Settembrini, había fugado del hogar años antes. Le pedía a Silvio que la recibiera en la hacienda, ocuparía el menor espacio posible y se encargaría del trabajo que fuese.\n\n\nSi el viejo Salvatore no estuviese ya muerto hubiera reventado de rabia al leer esta carta. Así pues se había roto el alma durante cuarenta años para que al final su propiedad albergara y mantuviera a la familia del abusivo Luigi. Pero no fueron estas consideraciones lo que movieron a Silvio a dilatar su respuesta, sino la aprensión que le producía tener parientes metidos en la casa. Adiós sus hábitos de solterón, tendría que afeitarse, quitarse el saco de pijama, comer con buenos modales, etc. Como no sabía qué buen pretexto invocar para denegar el pedido de su prima, decidió mentir y decirle que iba a vender la hacienda para emprender un largo viaje alrededor del mundo que culminaría, según le pareció un buen remate para su embuste, en un monasterio de Oriente, dedicado a la meditación.\n\n\nCuando resolvió escribir su respuesta cogió la carta de la prima para buscar la dirección y la releyó. Y solo al final de la misiva notó algo que lo dejó vibrando, en una difusa ensoñación: su prima firmaba Rosa Eleonora Settembrini. ¿Qué había en esta firma de particular? No tuvo necesidad de romperse la cabeza. Las iniciales de ese nombre formaban la palabra RES.\n\n\nSilvio quedó indeciso, apabullado, sin saber si debía dar crédito a este descubrimiento y llevar su indagación adelante. ¿Estaría al fin en posesión del verdadero sentido de la clave? ¡Tantas búsquedas había emprendido, seguidas de tantas decepciones! Al fin decidió someterse una vez más a los designios del azar y contestó la carta afirmativamente, enviando además, como pedía su prima, el dinero para los pasajes.\n\n\n \n\n\nLas Settembrini llegaron a Tarma al cabo de tres meses, pues por economía habían viajado en un barco caletero que se detuvo en todos los puertos del mundo. Silvio había hecho arreglar para ellas dos dormitorios en un ala apartada de los altos. Ambas aparecieron en El Rosedal sin previo aviso; en la camioneta del mecánico Lavander, que excepcionalmente hacía de taxi. Silvio aguardaba el atardecer en una perezosa de la galería y se acariciaba la barba rojiza atormentado por uno de los tantos problemas que le ofrecía su vida insípida: ¿debía o no venderle uno de sus sementales a don Armando Santa Lucía? Apenas ellas atravesaron el portón y se detuvieron en el patio de tierra, seguidas por Lavander que cargaba las maletas, Silvio se puso de pie movido por un invencible impulso y tuvo que apoyarse en la baranda de madera para no caer.\n\n\nNo era su prima ni por supuesto Lavander lo que lo sacudieron sino la visión de su sobrina que, apartada un poco del resto, observaba admirativa la vieja mansión, con la cabeza inclinada hacia un lado: esa tierra secreta, ese reino decrépito y desgobernado, recibía al fin la visita de su princesa. Esa figura no podía proceder más que de un orden celestial, donde toda copia y toda impostura eran imposibles.\n\n\nRoxana debía tener quince años. Silvio comprobó maravillado que su italiano, que no hablaba desde que murió su madre, funcionaba a la perfección, como si desde entonces hubiera estado en reserva, destinado a convertirse, por las circunstancias, en una lengua sagrada. Su prima Rosa, contra su promesa, ocupó desde el comienzo toda la casa y toda la hacienda. Avinagrada y envejecida por la pobreza y el abandono de su marido, se dio cuenta de que El Rosedal era más grande que el pueblo de Tirole, que alguien podía tener más de cien vacas y se aplicó al gobierno del fundo con una pasión vindicativa. Una de las primeras cosas que ordenó, puesto que Silvio formaba parte de la hacienda, fue que reparara su dentadura, así como hizo reponer todos los vidrios rotos de la galería. Silvio no volvió a ver más camisas sucias tiradas por el suelo, porongos con leche podrida en los pasillos, ni cerros de duraznos comidos por los moscardones al pie de los frutales. El Rosedal comenzó a fabricar quesos y mermeladas y, saliendo de su estacionamiento, entró en una nueva era de prosperidad.\n\n\nRoxana había cumplido los quince años en el barco que la trajo y parecía que los seguía cumpliendo y que nunca dejaría de cumplirlos. Silvio detestaba la noche y el sueño, porque sabía que era tiempo sustraído a la contemplación de su sobrina. Desde que abría los ojos estaba ya de pie, rogándole a Etelvina Pumari que trajera la leche más blanca, los huevos más frescos, el pan más tibio y la miel más dulce para el desayuno de Roxana. Cuando en las mañanas hacía con ella el habitual paseo por la huerta ingresaba al dominio de lo inefable. Todo lo que ella tocaba resplandecía, su más pequeña palabra devenía memorable, sus viejos vestidos eran las joyas de la corona, por donde pasaba quedaban las huellas de un hecho insólito y el perfume de una visita de la divinidad.\n\n\nEl embeleso de Silvio se redobló cuando descubrió que Roxana tenía por segundo nombre Elena y que, apellidándose Settembrini, reaparecía en sus iniciales la palabra RES, pero cargada ahora de cuánto significado. Todo se volvía clarísimo, sus desvelos estaban recompensados, había al fin descifrado el enigma del jardín. De puro gozo ejecutó una noche para Roxana todo el concierto para violín de Beethoven, sin comerse una sola nota, se esmeró en montar bien a caballo, se tiñó de negro la parte derecha de su pelambre y se aprendió de memoria los poemas más largos de Rubén Darío, mientras Rosa se incrustaba cada vez más en la intendencia de la hacienda, secundada por la tribu desconcertada de los Pumari, y dejaba que su primo se deleitara en la educación de su hija.\n\n\nSilvio había concebido planes grandiosos: fundar y financiar una universidad en Tarma, con una pléyade de profesores ricamente pagados, para que Roxana pudiera hacer sus estudios como alumna única; enviar sus medidas a costureros de París para que regularmente le expidieran los modelos más preciosos; contratar un cocinero de renombre ecuménico con la misión de inventar cada día un plato nuevo para su sobrina; invitar al Papa en cada efemérides religiosa para que celebrara la misa en la capilla de la hacienda. Pero naturalmente que tuvo que reajustar estos planes a la modestia de sus recursos y se limitó a ponerle una profesora de español y otra de canto, hacerle sus trajes con una solterona del lugar y obligar a Basilia Pumari a que se pusiese delantal y toca al servir, lo que arruinó su belleza nativa y la convirtió en un mamarracho colosal.\n\n\n \n\n\nEste periodo de beatitud empezó en un momento a enmohecerse. Silvio notó que Roxana disimulaba a veces un bostezo tras su mano cuando él hablaba o que el foco de su mirada estaba situado en un punto que no coincidía con su presencia. Silvio le había narrado ya diez veces su infancia y su juventud, adornándolas con la imaginación de un cuentista persa, y le había ejecutado en interminables veladas toda la música para violín que se había escrito desde el Renacimiento. Roxana, por su parte, conocía ya de memoria toda la hacienda, no había alcoba en la cual no hubiera introducido su grácil y curiosa naturaleza, era incapaz de extraviarse en el laberinto del jardín, para cada árbol de la huerta tenía una mirada de reconocimiento, todos los meandros del río conservaban la huella de sus pisadas y los eucaliptos del bosque la habían adoptado como su deidad.\n\n\nPero había algo que Roxana ignoraba: la palabra escondida en el rosedal. Silvio no le había hablado nunca de esto, pues era su más preciado secreto y quien quisiese descubrirlo tenía, como él, que pasar por todas las pruebas de una iniciación. Pero como Roxana tendía cada vez más a distraerse y su espíritu se escapaba a menudo de los límites de la heredad, decidió recobrar su atención poniéndola sobre la pista de este enigma. Le dijo así un día que en la hacienda había algo que ella nunca encontraría. Picada su curiosidad, Roxana reanudó sus andares por la hacienda, en busca de lo oculto. Silvio no le había dado mayores indicios y ella no sabía en consecuencia si se trataba de un tesoro, de un animal sagrado o de un árbol de la Sabiduría. En sus recorridos parecía que iba encendiendo las luces de habitaciones invisibles y Silvio tras ella, sombrío, apagándolas.\n\n\nComo al cabo de un tiempo no descubría nada se irritó, exigió más detalles y como Silvio rehusó dárselos se molestó diciéndole que era malo y que ya no lo quería. Silvio quedó muy afligido, sin saber qué partido tomar. Fue entonces cuando Rosa salió de la sombra y le dio el golpe de gracia.\n\n\n \n\n\nRosa había puesto ya orden en la hacienda y dado por concluida la primera etapa de su misión. Esa codiciada propiedad, más floreciente que nunca, les pertenecería de pleno derecho cuando Silvio desapareciera. Pero había otras propiedades más grandes en Tarma. En sus frecuentes viajes a la ciudad había tenido ocasión de informarse e incluso de visitar fundos con miles de cabezas de ganado. Para acceder a ellos tenía un instrumento irreemplazable: Roxana.\n\n\nInversamente, los ganaderos tarmeños habían intuido que la presencia de esa niña era tal vez la ocasión soñada para entrar al fin en posesión de El Rosedal. Roxana nunca había puesto los pies en Tarma, cautiva como la había tenido el encanto de la hacienda y los cuidados de Silvio, pero se sabía de ella y de su belleza por los decires de sus profesoras.\n\n\nDe este modo, intereses contrarios pero convergentes se pusieron simultáneamente en marcha, con fines mezquinamente nupciales, que implicaban a la postre la sustracción de Roxana al imperio de su tío.\n\n\nTodo coincidió con la feria de Santa Ana y con el aniversario de Roxana, que cumplía dieciséis años. Rosa dijo que ya era tiempo de que esa niña frecuentara un poco de mundo, al mismo tiempo que una delegación de hacendados vino a El Rosedal para rogarle a Silvio que fuera mayordomo de la feria. Esto último era más que un honor una dignidad, perseguida por todos los señores, pero que implicaba en contrapartida la organización de grandes y costosos festejos en los que participaba toda la comunidad.\n\n\nSilvio se dijo por qué no, quizás la solución era que Roxana se distrajera, eso le volvería el resplandor que día a día iba perdiendo y tal vez el júbilo de vivir en El Rosedal.\n\n\nDecidió entonces reunir el aniversario de su sobrina y la feria en una gran fiesta, en cuyo preparativo se abocó durante un mes como si fuese el hecho más importante de su vida. Hizo aplanar y arreglar el patio de la hacienda, repintar nuevamente la fachada, colocar maceteros con flores en las arcadas, adornar con faroles la galería y limpiar los senderos del jardín y la huerta de pétalos y frutos caídos. Aparte de ello contrató artificieros chinos para el castillo de fuego, un elenco de bailarines de Acobamba, otro de músicos de Huancayo y un equipo de maestros de la pachamanca para que cocieran bajo tierra reses, puercos, carneros, gallinas, cuyes y palomas, aparte de todas las legumbres y hortalizas del valle. En cuanto al bar, dio carta blanca al Hotel Bolívar de Tarma para que surtiera la reunión de todas las bebidas regionales y extranjeras.\n\n\nLa fiesta pasó a los anales de la provincia. Desde antes del mediodía empezaron a llegar los invitados por los cuatro caminos del mundo. Algunos vinieron en automóvil, pero la mayor parte en caballos ricamente enjaezados, con arneses y estribos de plata repujada. Los hombres llevaban el traje tradicional: botas de becerro, pantalón de montar de pana, chaqueta de cuero o paño, pañuelo anudado al cuello, sombrero de fieltro y poncho terciado al hombro, esos ponchos de vicuña tan finamente tejidos que pasaban íntegros por un aro de matrimonio. Las mujeres se habían dividido entre amazonas y ciudadanas, según fueran esposas de hacendados o de funcionarios. Serían en total unas quinientas personas, pues Silvio había invitado a propietarios de lugares tan lejanos como Jauja, Junín o Chanchamayo. Y de estas quinientas personas casi la mitad eran hijos de los hacendados. No se sabía de dónde habían salido tantos. Vestidos al igual que sus padres, pero en colores más vivos, casi todos en briosas cabalgaduras, formaron de inmediato como un bullicioso corral de arrogantes gallitos, cada cual más apuesto y lucido que el otro.\n\n\nTodo se desarrolló de acuerdo con lo previsto, salvo el instante en que Roxana se hizo presente, y abrió una grieta de silencio y de estupor en la farándula. Rosa había imaginado una puesta en escena teatral: alfombrar la escalera que bajaba de la galería y hacerla descender al son de un vals vienés. Silvio pensó algo mejor: hacerla aparecer desde los aires gracias a un procedimiento mecánico o extraerla de una torta descomunal. Pero finalmente renunció a estos recursos barrocos, confiado en la majestad de su sola presencia y simplemente hubo un momento en que Roxana estuvo allí y todo dejó de existir.\n\n\nUn círculo enmudecido la rodeó y nadie se atrevía a avanzar ni a hablar. A Silvio mismo le costó trabajo dar el primer paso y tuvo que hacer un esfuerzo para acercarse a la dama más próxima y presentarle a su sobrina. Los saludos continuaron y el barullo se reinició. Pero otro círculo más restringido se formó, el de los jóvenes, que luego de la presentación ensayaban la galantería. Enamorados fulminantemente y al unísono, hubieran sido capaces de batirse a trompadas o fuetazos si es que la presencia de sus padres y un resto de decoro no los obligara a cierta continencia.\n\n\nDespués de los aperitivos y del almuerzo empezó el baile. Silvio lo inauguró en pareja con Roxana, pero sus obligaciones de anfitrión lo pusieron en brazos de señoras que lo fueron alejando cada vez más del foco de la reunión. Desde la periferia vio cómo Roxana iba siendo solicitada por una interminable hilera de bailarines, que se esforzaban por cumplir esa tarde la más brillante de sus performances. ¡Y eran tantos, además, que nunca terminaría de conocerlos! El baile prosiguió interrumpido por brindis, bromas y discursos hasta que Silvio, compartido entre atenciones a señoras y apartes con señores, se dio cuenta de que Roxana hacía rato que no cambiaba de pareja. Y su caballero era nada menos que Jorge Santa Lucía, joven agrónomo reputado por la solidez de su contextura, la grandeza de su hacienda, la amenidad de su carácter y la hermosura de sus pretendientes. En el torbellino los perdió de vista, iba oscureciendo, tuvo que dar órdenes para que iluminaran los faroles de la galería y nuevamente regresó al patio, la mirada indagadora en el ánimo inquieto. Roxana seguía bailando con su galán y nunca vio en su rostro expresión de tan arrobadora alegría.\n\n\nAún hizo otros brindis, bailó incluso con su prima Rosa que se enroscó en sus hombros como una melosa bufanda, ordenó que fueran previniendo a los artificieros y cuando oscurecía se sintió horriblemente cansado y triste. Era el alcohol tal vez, que casi nunca probaba, o el ajetreo de la fiesta o el exceso de comida, pero lo cierto es que le provocó retirarse a los altos y lo hizo sin que nadie se percatara de ello o intentara retenerlo. Apoyado en el barandal, en la penumbra, contempló la fiesta, su fiesta, que iba cobrando un ritmo frenético a medida que pasaban las horas. La orquesta tocaba a rabiar, las parejas sacaban polvo del suelo con sus zapateos, los bebedores copaban la mesa del bar, bailarines acobambinos disfrazados de diablos ensayaban saltos mortales cerca de las arcadas. Y Roxana, ¿dónde estaba? En vano trató de ubicarla. No era ésta, ni ésta, ni ésta. ¿Dónde la fontana de fuego, la concha de la caverna oscura, la doble manzana de la vida?\n\n\nDesalentado entró en su dormitorio cogió su violín, ensayó algunos acordes y salió con su instrumento a la galería. La recorrió de un extremo a otro hasta que se detuvo frente a la puerta que llevaba al minarete. Hacía años que no subía. La puerta tenía un viejo cerrojo del cual solo él conocía el secreto. Luego de abrirlo trepó trabajosamente por los peldaños apolillados y las cuerdas vencidas. Al llegar al reducido observatorio cubierto de tejas observó el rosedal y buscó el dibujo. No se veía nada, quizás porque no había bastante luz. Por algún lado lucía una mata de rosas blancas, por otro una de amarillas. ¿Dónde estaba el mensaje? ¿Qué decía el mensaje? En ese momento empezaron los fuegos de artificio y el cielo resplandeció. Luminarias rojas, azules, naranjas ascendían alumbrando como nunca el rosedal. Silvio trató otra vez de distinguir los viejos signos, pero no veía sino confusión y desorden, un caprichoso arabesco de tintes, líneas y corolas. En ese jardín no había enigma ni misiva, ni en su vida tampoco. Aún intentó una nueva fórmula que improvisó en el instante: las letras que alguna vez creyó encontrar correspondían correlativamente a los números y sumando éstos daban su edad, cincuenta años, la edad en que tal vez debía morir. Pero esta hipótesis no le pareció ni cierta ni falsa y la acogió con la mayor indiferencia. Y al hacerlo se sintió sereno, soberano. Los fuegos artificiales habían cesado. El baile se reanudó entre vítores, aplausos y canciones. Era una noche espléndida. Levantando su violín lo encajó contra su mandíbula y empezó a tocar para nadie, en medio del estruendo. Para nadie. Y tuvo la certeza de que nunca lo había hecho mejor.\n\n\n*FIN*\n\n\n\n\n1977\n\n"}