{"metadata": {"length": 9289, "words": 1624, "reading_time_min": 8.12}, "text": "Desde mis cinco años hasta casi los dieciocho, vivimos en una casa pequeña en un barrio de Dublín llamado Ranelagh. En nuestra calle, todas las casas eran de ladrillo rojo y tenían pequeños jardines detrás, parte de cemento y parte de hierba, separados unos de otros por muros de piedra bajos. Cuando nos instalamos, yo no llegaba a ver nada por encima de los muros, pero en los últimos años recuerdo que podía mirar con facilidad, así que supongo que tendrían cinco pies¹ de alto. Todos los jardines tenían un muro común al fondo, que naturalmente era muy largo, pues abarcaba toda la longitud de la calle. A nuestra calle le decían “avenida” porque uno de los extremos, el más lejano para nosotros, no tenía salida. Era una avenida corta, con veintiséis casas a un lado y veintiséis al otro. Nosotros vivíamos en el número 48 y solo a cuatro casas de distancia de la calle principal, Ranelagh, donde circulaban tranvías y autobuses y toda clase de coches, con bastante ruido de tráfico.\n\n\nMás allá del muro del fondo del jardín se extendía un gran club de tenis, y a veces en verano, especialmente durante los torneos, mi hermana pequeña y yo nos asomábamos a una ventana trasera de la casa y contemplábamos a los jugadores con sus blancas camisas de lino y sus amplios pantalones de franela, y los oíamos vocear los tantos. El club tenía un local, pero no lo veíamos. Nuestra visión quedaba parcialmente obstruida por la gran construcción del garaje, que se apoyaba en el muro del fondo de nuestro jardín y los otros cuatro jardines que nos separaban de la calle Ranelagh. Algunos de los vecinos de nuestro pasaje dejaban el coche en aquel garaje y la gente que venía a jugar al tenis aparcaba los coches allí. Siempre se veía movimiento en aquel garaje y nunca llegué a entrar allí, aunque comprábamos la comida en una tienda contigua. La tienda daba a la calle Ranelagh y tanto la tienda como el garaje eran propiedad de un hombre colorado y larguirucho y de su mujer, gruesa con el pelo rojizo claro; eran los McRory. Las tardes de verano, cuando mi hermana y yo íbamos a la tienda a comprar granizado en vasos de plástico, había algunos jugadores por allí, refrescándose con el hielo y también con botellas de limonada.\n\n\nUna mañana de verano, muy temprano, cuando aún estaba oscuro, oí la voz de mi padre muy excitada al otro lado de la puerta de mi dormitorio. Yo tendría unos ocho años. Mi hermana pequeña dormía en la misma habitación que yo.\n\n\n-¡La tienda de McRory está ardiendo! -decía mi padre.\n\n\nSe había despertado con el resplandor rojo de las llamas contra su ventana. Se puso algo encima y corrió a ver qué pasaba y mi madre nos dejó mirar el incendio desde una ventana de atrás, la misma ventana por la que solíamos mirar los partidos de tenis. Era un fuego con todas las de la ley, con llamas que saltaban y denso humo torrencial, y un fragor constante de destrucción, quebrado por los golpes que daban al caer algunos pedazos del tejado. Mi madre se preguntó en voz alta si habrían podido salvar los coches y eso nos hizo mirar el edificio ardiente con un interés renovado y con el inmenso temor de imaginar grandes coches brillantes devorados por aquel fuego galopante. Era muy emocionante. Mi madre nos hizo volver al dormitorio, pero incluso allí sentíamos cierta emoción oyendo a los hombres llamarse unos a otros en la calle y cerrando de golpe sus puertas tras ellos para correr fuera a ver el espectáculo. Como había decidido que nuestra casa no corría peligro, mi madre nos arropó en la cama con firmeza, pero yo no podía dormir, y en cuanto se hizo de día me vestí y corrí escaleras abajo. Mi padre tenía muchas cosas que contar. El garaje era una ruina, dijo, pero la tienda se había salvado. Muchos coches se habían destruido. Nadie sabía cómo había empezado el fuego. Algunos de los hombres del garaje habían sido muy valientes, corriendo a rescatar todos los coches que podían. La parte del edificio que daba a nuestro jardín se veía chamuscada, frágil y vacía porque ya no le quedaba tejado y su interior había desaparecido. El aire olía fuertemente a quemado.\n\n\nSalí silenciosamente al pasaje, que estaba desierto; no había niños jugando y aún era muy temprano para que los hombres marcharan a trabajar. Avancé por la avenida en dirección del extremo ciego. La gente que vivía allí estaba demasiado lejos del garaje para que les hubiera molestado el resplandor. La madre de un niño que era amigo mío salió a su puerta a tomarse su vaso de leche.\n\n\n-¡La tienda de McRory se incendió anoche! -le grité.\n\n\n-¿Qué dices? -preguntó, muy asustada.\n\n\n-Se quemó toda -dije yo-. Apenas quedó una pared. Los coches de mucha gente también se quemaron.\n\n\nElla se volvió y miró por encima de su hombro en dirección a su cocina, que, al ser todas las casas idénticas, estaba orientada igual que la nuestra.\n\n\n-¡Jim! -exclamó-. ¿Has oído? La tienda de McRory se quemó anoche. Todo el edificio… No queda ni una viga… Y nosotros durmiendo tan tranquilos -me dijo, como si la idea de aquel sueño profundo la desconcertara e inquietara.\n\n\nSu marido se apresuró a asomarse junto a ella y tuve que contar toda la historia de nuevo. Él dijo que iría a la tienda de McRory a echar un vistazo y aquello me enfureció, porque a mí no me dejaban acercarme y sabía que, cuando él volviera, tendría mucha más autoridad que yo. Pero no había tiempo que perder. Otras personas empezaban a abrir sus puertas y yo quería darles la noticia a todos.\n\n\n-¿Han oído las noticias? -gritaba a todos los que veía y, naturalmente, a los que me prestaban oído, fascinados por lo que iba a contarles. Uno o dos hombres que se apresuraban hacia su trabajo pasaron con una expresión tan hermética y adusta que no me atreví a acercarme y ellos siguieron en su ignorancia hacia la calle Ranelagh, provocándome una temerosa angustia porque sabía que antes de que llegaran a su autobús o su tranvía, algún intruso entrometido me robaría la primicia con ellos. Entonces, una mujer con la que había hecho buenas migas en los últimos tiempos me llamó desde su ventana principal.\n\n\n-¿Qué le estabas diciendo a la señora Pierce? -me preguntó, en un fuerte murmullo.\n\n\n-Ah, que la tienda de McRory se incendió anoche. Y casi todos los coches se quemaron. Casi no ha quedado nada, dice mi padre -ahora ya lo contaba bruscamente.\n\n\n-No me digas -dijo con expresión encantada, y enseguida me abrió la puerta principal, más impaciente que nadie por escuchar las noticias.\n\n\nCon todo, mi hora de gloria duró poco. Empezaron a salir los demás niños -a algunos incluso los dejaban ir a ver el desastre- y pronto el fuego dejó de ser mío, porque ya había otros por allí que sabían más que yo. Fingí perder interés, aunque me alegré cuando alguien -no mi padre- me dio un trozo de metal retorcido y negruzco de uno de los coches.\n\n\nEl club de tenis había quedado intacto y aquella tarde aparecieron los jugadores, tan brillantes e inmaculados con sus camisas de lino y sus pantalones amplios de franela, níveos y refulgentes, como si el garaje humeante y las hileras de coches chamuscados que habían atravesado para llegar al campo no pudieran interferir en sus asuntos ni impresionarlos. Se acercaba la fecha de los torneos y un hombre estaba pintando la plataforma en la que se sentaría el juez y desde la cual una señora con amplio sombrero y un vestido de gasa floreada presentaría copas y medallas a los jugadores victoriosos. Ahora, a la luz del sol, levantaron sus raquetas y empezaron a jugar, y sus gritos resueltos y formales se mezclaban con los gritos ásperos de los hombres que trabajaban en el oscuro caos del garaje. Mi hermana pequeña y yo, mirando por la ventana, imaginábamos que el golpeteo rítmico de la pelota contra las raquetas coincidía con los sonidos inidentificables que nos llegaban del desastre, que podían ser gemidos o chillidos, cuando el edificio, incapaz de recobrarse del fuego, se desmoronó.\n\n\nNo pasó mucho tiempo antes de que los McRory levantaran otro garaje, hecho de chapa de metal ondulado y plateado; estridente y deslumbrante contra el muro de nuestro jardín, nos quitaba más vista que la antigua construcción. El nuevo garaje parecía resistente y duradero y tan difícil de incendiar como una olla o una tetera. La bonita cancha verde, que hasta entonces parecía desplegarse confortablemente en dirección del antiguo edificio de madera, ahora parecía haberse dado la vuelta y alejarse en la distancia, como si no le gustara la antiestética nueva estructura y no quisiera tener nada que ver con ella.\n\n\nMi padre dijo que era muy improbable que se produjera otro incendio, pero yo recordaba aquella hermosa mañana oscura, con toda su excitación y mi propia importancia, y anhelaba que hubiera otro. Estaba decidida a descubrir el fulgor de las llamas antes que mi padre y examinaba el garaje con gran atención, tanto como podía, en busca de signos que anunciaran el incendio, pero sufrí una decepción. El garaje seguía en pie, con toda su fealdad, cuando dejamos la casa años después. Yo siempre pensaba que si alguna niña entraba a hurtadillas una noche con una cerilla y le prendía fuego otra vez, yo no la culparía, siempre que me dejara ser la primera en dar la noticia.\n\n\nFIN\n\n\n\n\n“The Morning after the Big Fire”,\n\n\n The New Yorker\n, 1953\n\n\n1. Cinco pies: 1.52 metros.\n\n"}