{"metadata": {"length": 36509, "words": 6012, "reading_time_min": 30.06}, "text": "Al pequeño grupo de compatriotas que viajaba por Tusa, inconfundible por el distintivo, en el ojal, con la sigla y aún más por los ambos marrones, un poco livianos para aquella inclemente primavera de París, los distribuyeron en dos pisos de un hotel de la rue de Ponthieu. Alojaron a Enrique Rivero Puig en una habitación del tercero, con vista al patio, y en dos del quinto a Tarantino, a Sarcone y a Escobar. En tal distribución descubría Rivero Puig otra prueba de que Tusa era acreedora de la confianza del turista: de nuevo, pues hubo que oírle una frasecita muy suya: «Esta gente sabe lo que hace». Efectivamente, a Tarantino, a Sarcone y a Escobar, que se criaron juntos, no los separaron, y en cuanto a él, a Rivero, un lobo solitario, según la fórmula que había empleado en repetidas oportunidades para comunicar, a relaciones de sexo femenino y de la localidad de Temperley, una imagen adecuada de su idiosincrasia, lo instalaron solo, pero no demasiado lejos de sus grandes amigos, cosechados en el trascurso del viaje. Para evitar roces, la plana mayor de Tusa había concentrado a los brasileros en un hotel de la rue du Colisée y al grueso de americanos en uno de la rue de Berri. Precauciones análogas fueron aplicadas, con invariable éxito, en las etapas previas: Madrid, Barcelona, Niza, Génova, Roma, Milán, Ginebra, Munich. Digno de admiración era el contento, desde luego estrepitoso y pueril, que los más exteriorizaban al verse de nuevo las caras, en el avión o en el ómnibus, tras la obligatoria separación en los hoteles urbanos. En esos breves minutos ¿cómo no creer en la íntima bondad del hombre común?\n\n\nDonde se ofreciera y ante quien prestara oído, los criollos no se cansaban de alabar los méritos del viaje. Sin embargo, si usted los apuraba un poco, reconocían que no en todas partes hallaron idéntica satisfacción. El estado francamente ruinoso de las ruinas romanas les causó grima. Cuando alguno comentó que ni siquiera los ediles bonaerenses tolerarían tanto abandono, el lenguaraz defendió a la municipalidad local y, en un arranque imputable al despecho, cargó la culpa a los mismos turistas, que pagaban por visitar escombros y demoliciones. De tal suerte las giras constituyen ponderables cursos pedagógicos, y que mientras recorremos paisajes pintorescos nos asomamos a imprevistas peculiaridades de la mente humana.\n\n\nPor cierto a nuestros compatriotas —de los extranjeros no hablo— les bastaba con escarbar en el corazón para tropezar con el escollo de una doble duda. Cada cual la incubó mientras daba vueltas en la cama, inquieto por no dormir. Apuntaré aquí una circunstancia misteriosa: grandes campeones de regularidad en el sueño, los cuatro conocieron el insomnio ni bien pisaron tierra desconocida.\n\n\nComo era inevitable, a todos llegó así la noche del cálculo de gastos, que pronto se convirtió en el terror de quien sorprende, a sus pies, un abismo. Amén del monto global, francamente vertiginoso, estaba el continuo dragado por propinas, recuerdos, regalitos y demás extras. ¿De veras los méritos del viaje compensaban semejante derroche? Afligían la imaginación visiones de un páramo fantasmagórico: la miseria. Por suerte en el señor de Tusa, que los acompañaba en la gira, encontraron siempre el apoyo que da a sus discípulos el maestro; en la señalada coyuntura les devolvió la calma con estas leales y atinadas palabras:\n\n\n—Fuera del país —dijo— se va la plata: eso no lo discuto. Pero el número de los que viajaron antes y de los que viajarán después —¡no son cuatro gatos!— prueba claramente que nadie se arruina. Por otra parte, aunque ahora parezca increíble, ya verán que los recuerdos del viaje resultan impagables, dan tema para charlar a lo largo de una vida. ¿Qué digo una? ¡A lo largo de las vidas de los hijos y de los nietos!\n\n\nTarantino, Sarcone y Escobar tomaron la costumbre de visitar en su habitación a Rivero. Allí mateaban. Allí cantaba en seco Sarcone, que admiraba con Flor de fango, animaba con El apache argentino, arrancaba lágrimas con Anclado en París. Allí los amigos, como náufragos en una isla, alternaban confidencias; el mismo Rivero, por idiosincrasia, reservado, empezó a franquearse. Dijérase que angustias y contrariedades, compartidas por criollos como uno, se vuelven llevaderas.\n\n\nA la reunión del tercer piso, quien más, quien menos, trajo otra preocupación, ésta muy personal, que resultó la de todos. El efecto de la misma variaba según el sujeto, desde la cólera hasta la melancolía, pasando por la pesadumbre, pero el motivo era uno: el monótono desfile de mañanas, de tardes y de noches desprovistas del bálsamo que infaliblemente constituye la sociedad, transitoria al menos, del otro sexo. El tormento empezó en Barcelona, donde el sociólogo reputa muy alto el nivel de la mercadería en oferta. Fuera por el atávico temor del fantasmón de alguna enfermedad felizmente borrada del mapa, hoy reimportada de las antiguas colonias, o por el apocamiento que nos aqueja en el extranjero o por simples prejuicios, la verdad es que nuestros muchachos no participaron del festín. Después vino Niza, con el Paseo de los Ingleses y con la legión de viejas, que no los confundió; expertos en la materia, discernieron a las otras, a las que prometen paraísos terrenales, y Escobar dolidamente resumió el sentir del grupo: «¡Cuántas mujeres lindas, todas ajenas!». En Génova o en Santa Margarita, en un camino de la costa, desde la ventanilla del ómnibus, vieron a una muchacha rubia, una ciclista, cuyo recuerdo arrancaba suspiros a Rivero Puig y lo rebelaba contra la propia suerte. ¡Quizá fuera la mujer de su vida!\n\n\nOh inevitable subjetividad de la experiencia, que invalida los mejores relatos de viajeros. El elenco ¡en Roma! les mereció el calificativo de pobretón, cuando no el ya feroz de pobrete, y así encontraron (como soldados por largo tiempo alejados de la batalla) nuevos pretextos para no aventurarse. La situación, hasta Munich llevadera, se volvió tensa en París, donde la realidad toda se volcaba en una frenética zarabanda —tal les pareció a ellos— en homenaje a los triunfos del amor. Necesariamente interrogaron la segunda duda: El viaje y sus maravillas ¿compensaban la falta de ese modesto ramillete de rubias y morenas que dejaron atrás?\n\n\nSarcone, de suyo apagado, pertinentemente apuntó:\n\n\n—Tanto abunda aquí la profesional, que la honesta se hace difícil, para que no la confundan.\n\n\nLos amigos lo abrazaron. Dominado por la envidia, Tarantino dio la nota discordante, pues contestó:\n\n\n—No por nada se ha dicho que la adversidad aguza el ingenio.\n\n\nCon admirable sangre fría, Escobar retomó el tema:\n\n\n—El piropo —observó— resulta inoperante, como si no entendieran español.\n\n\nSe disponía Rivero —único, entre todos, con rudimentos de francés— a recordarles la infranqueable barrera de la lengua, cuando Tarantino pidió la palabra, para afirmar:\n\n\n—Lo que yo noto es la carencia de tanta muchacha de tierra adentro, por lo común morocha afectada al servicio doméstico, que entre nosotros constituye un precioso elemento disponible.\n\n\n—El fenómeno se debe al standard de vida —explicó Rivero.\n\n\n—Se lo regalo —respondió Sarcone.\n\n\nLa salida le valió el segundo aplauso de la noche.\n\n\nIngrata, dura, pérfida, son palabras que naturalmente evoca la consideración de la vida, pero por fortuna la serie de epítetos apropiados incluye también inesperada. Cuando más completo parezca el cerco de la adversidad, no olvidemos que siempre rueda para nosotros una bolilla cargada con todos los premios.\n\n\nEn los últimos párrafos del coloquio surgen antecedentes de bulto.\n\n\n—A lo mejor buscamos afuera lo que sobra en casa —afirmó Tarantino.\n\n\nSobrevino un silencio en que se oían las respiraciones: por contraste resonaban jadeantes.\n\n\n—¿Tienes algo en vista? —aventuró por fin Sarcone.\n\n\nEn un hilo de voz Tarantino soltó la revelación:\n\n\n—Una mucama.\n\n\n—La joven. La que viene en yunta con la vieja —batiendo palmas intuyó Escobar.\n\n\n—¡Qué ilusos! —replicó Rivero, admonitorio—. ¿No saben que la mucama de hotel es un ente aparte, sagrado? ¡Para el pasajero, se entiende! ¿Inteligentemente conciben en qué se convertiría, si no, un hotel para familias? Consulten el reglamento, si no me creen. O hagan la prueba.\n\n\n—El reglamento ¿dónde está? —preguntó Tarantino.\n\n\nTras breve vacilación, Rivero respondió con aplomo:\n\n\n—Se pide en portería.\n\n\n—Al que se propasa ¿lo ejecutan?\n\n\n—Lo echan.\n\n\n—Sujetemos a este loco —pidió Escobar, apuntando a Tarantino—. Está en juego el buen nombre.\n\n\nSarcone se declaró de acuerdo.\n\n\n—Un paso en falso —reconoció— ¿y cómo queda la criollada?\n\n\nAún alegó Rivero:\n\n\n—Recuerden las palabras del señor de Tusa: en el momento de poner el pie derecho en el avión nos convertimos, automáticamente, en embajadores de la patria.\n\n\nLos muchachos partieron hacia arriba. Por fin solo, Rivero se encaró con la conciencia y, descubrió, junto a la convicción del triunfo, una secreta inseguridad sobre los motivos de su reciente actitud. Alguien, sin embargo, alguna vez algo le contó sobre mucamas de hotel, esquivas por orden superior. Él intervino con mano firme (reflexionó) porque, en el extranjero, debe uno acatar las leyes y a todo trance evitar el diferendo enojoso y el papel desairado.\n\n\nAl día siguiente, a la hora del almuerzo, los muchachos no aparecieron por el comedor del hotel. Rivero Puig dedicó a compras la tarde vacía. Cuando regresaba, arrastrando el cansancio, resolvió darse una tregua frente a la mesita de un bar, en la vereda de los Campos Elíseos. Famoso degustador de horchatas, por dificultad idiomática se contentó con una menta. Al promediar la segunda, llevó la mirada al crepuscular Arco de Triunfo, olvidó la contigua muchedumbre en vaivén y encontró la calma.\n\n\nUn movimiento que se repetía, un ir y venir sin duda breve y ciertamente insistido, un sector, en esa corriente humana, más ruidoso que el resto, por fin llamó su atención. Perplejo, con la lentitud de quien despierta poco a poco, vio el grupo que pasaba —tal vez volvía a pasar— ostensiblemente risueño. Con sorpresa identificó a Tarantino, a Sarcone, a Escobar; pero los tomados del brazo eran cuatro, no tres. La persona suplementaria era una mujer joven, ancha, baja, de piel oscura, de grandes ojos verdes, cuya intensa mirada bovina no participaba del trivial regocijo del rostro.\n\n\n—¿Qué te parece? —preguntó Sarcone.\n\n\n—No está mal —admitió Rivero.\n\n\n—Por algo dicen peor es nada —insinuó Tarantino.\n\n\n—Por lo menos como profesora rinde —afirmó apresuradamente Escobar—. Nos enseñó hasta media docena de palabras, con la pronunciación al milímetro.\n\n\n—Es bretona —aclaró Sarcone.\n\n\n—Y ustedes ¿qué le enseñan? —preguntó Rivero.\n\n\n—La castilla —contestó Sarcone—. Con el cuento de que así se daban los buenos días o se pedía el café con leche, Tarantino la tuvo repitiendo un montón de palabrotas. Nos matamos de risa.\n\n\nTras pagar la adición, Rivero preguntó:\n\n\n—¿Los veo después?\n\n\n—Todavía nos queda mucho por trabajar —respondió Sarcone, moviendo negativamente la cabeza—. Empleamos la tarde en el tren de circunvalación y en el barquito mosca.\n\n\n—Ahora va de veras —prometió Tarantino.\n\n\nYa en su cuarto, Rivero retrospectivamente reconoció a la muchacha: era la mucama joven de que hablaron la víspera. Se había cruzado con ella por los corredores del quinto piso más de una vez.\n\n\nPasó una noche particularmente inquieta. A las siete en punto de la otra mañana golpeó a la puerta de sus amigos. Ya la había entreabierto, ya carraspeaba para entonar Febo asoma, cuando lo disuadió un objeto, no identificable en la oscuridad, presumiblemente zapato, que de lleno acertó en la hoja de madera, no lejos de su cara.\n\n\nCabizbajo, se retiró al restaurante del hotel donde dio cuenta de un suculento café con leche, acompañado de pancitos y medialunas. Salió después a caminar. El ambo resultaba liviano. Caminando con energía tal vez entrara en calor; desde luego se cansó antes. A toda costa había que evitar el cansancio, pues fatalmente se lo tomaba por tristeza. Con prodigiosa facilidad uno se cansaba en el viaje. En tren de confidencias consigo, admitió que en todas y cada una de las magníficas ciudades visitadas, en algún momento se creyó el hombre más desdichado del mundo. Es triste el hambre de mujeres. Para alentarse pensó: «Estoy en París. Temperley lo sabe». También recordó que ése era su último día allá, que a la otra mañana, de nuevo trashumante en el ómnibus, definitivamente dejaría en el pasado el lugar propicio a la aventura. ¿Volvería a la patria sin una mujer en la memoria? Hasta los excelentes muchachos del quinto habían cobrado presa; en realidad la anécdota pertinente presentábase más bufa que honrosa, pero bien contada no era desdeñable: bordeaba lo inaudito y hacía reír. Él en cambio ¿qué había cosechado en la materia? ¿Qué recuerdos llevaría a la sobremesa del club? Las manos vacías. La nada sin matices ni pormenores. De puro deprimido se detuvo a mirar el escaparate del negocio —tétrico, humilde, extraño y oscuro— de un taxidermista.\n\n\nEn la vidriera había un lobo embalsamado. Rivero Puig leyó en una chapa, en el pedestal de madera: Lobo de Siberia. Indudablemente ese carnicero, reputado por la soledad y el hambre, constituía su más cabal símbolo, su imagen más viva. Entonado, siquiera momentáneamente, por la comunión con el lobo, retomó la caminata y desembocó en la placita de Saint-Philippe-du-Roule.\n\n\nEstaba junto a la iglesia, dispuesto a cruzar la calle ni bien lo permitiera el tráfico, la atención volcada en la vereda de enfrente, en una camisería en liquidación. Si en tal momento ponía el ojo en tal carnada, nuestro lobo ciertamente se había resignado a la abstinencia y a la derrota. A su espalda, a una vara quizá, había surgido una muchacha, tan bonitilla como fresca, el auténtico artículo de París. Por casualidad —¿o admitimos el instinto?— Rivero la notó en el distraído borde de su campo visual cuando se disponía, en alto un pie, a lanzarse, raudo a su meta de saldos y corbatas; a tiempo detuvo el movimiento en cierne y con un leve contoneo cargado de experimentada seguridad miró en derredor. Con la delicada cortedad del sexo, la francesita rehuyó la mirada, apenas después de una instantánea pero suficiente conjugación de pupilas.\n\n\n—Mademoiselle —preguntó Rivero— ¿vamos al Bois?\n\n\nLa respuesta fue rápida.\n\n\n—Al Bois, no.\n\n\nEl viejo cazador había despertado: Rivero advirtió el matiz afirmativo de la negativa. Para que la muchacha no tuviera tiempo de arrepentirse, al albur de la improvisación propuso:\n\n\n—¿Almorzamos juntos?\n\n\nCon júbilo celebró el asentimiento y con alarma descubrió un error (a esa hora, comprensible) de interpretación: la muchacha había aceptado una invitación a desayunar. La circunstancia llevó a Rivero —mientras la pura voluntad daba cabida al segundo café con leche acompañado de pancitos y medialunas— a meditar sobre la azarosa vida de tanta mujer joven… Porque para ella es ley el andar vestida impecablemente, porque no puede, sin riesgo de que la pierdan de vista, privarse de esto y aquello, porque todo cuesta dinero y todo bocado engorda, la mujer independiente hoy en día se ha liberado de la anticuada costumbre de comer. Desde luego vive hambrienta, a salto de mata, merodeando los hombres de cuya mano recibe alimento. Rivero tenía un alma sentimental: ese destino, que echa por tierra, con el horario de las comidas, los últimos pilares del orden, lo conmovía no poco. Pobres mujeres, tan esforzadas en su fragilidad, pensaba, sin reparar hasta qué punto, por lo ávidas, por lo implacables y por lo feroces correspondían al símbolo que en divagación romántica había adoptado para sí.\n\n\nAfable y comunicativa es la diversión. Va de suyo que el tema interesante no faltó: el misterio de la palabra Tusa, en el distintivo del ojal; la descripción (hiperbólica) de Buenos Aires y de Temperley; las estaciones invertidas en el otro hemisferio. Rivero alegremente obvió penurias de idioma y descubrió —sin inferir consecuencias— que por primera vez, desde largo tiempo, no se aburría. Para sí ponderó: No hay como las mujeres.\n\n\n¿Qué hacer? Para proposiciones era temprano, para el almuerzo tenían primero que alejarse del desayuno, las tiendas resultaban peligrosas, los museos tediosos. Llamó a un taxímetro y, desoyendo las obstinadas y un poco inexplicables protestas de la muchacha, ordenó:\n\n\n—Al Bois.\n\n\nBajaron junto a un lago. Caminaron un rato. Rivero le preguntó:\n\n\n—¿Cómo se llama?\n\n\nEstaba en un buen día, de modo que sin mayor sorpresa hubiera oído Monique, Denise, Odette, Ivette, Chantal o cualquiera de esos nombres típicos, tan adecuados para esgrimir, de vuelta en la patria, ante la muchachada. Se veía entre las mesas del café, proclamando: «En todo el viaje, una sola. Chantal. Una francesita. ¡La locura!».\n\n\nLa chica respondió:\n\n\n—Mimí.\n\n\nLe gustó el apodo, aunque no pudo olvidar que había una Mimí en el club de Lomas.\n\n\nSentados en sillitas de hierro, cara al agua, se miraron a los ojos, hablaron y rieron. Con tales pasatiempos llegó pronto la hora del almuerzo. Un segundo taxímetro los trasladó a un pabellón, de alta vidriera curva y lonas coloradas, situado en el mismo bosque: el restaurante de la cascada. Ahí la muchacha protestó:\n\n\n—Es demasiado caro.\n\n\nLa acalló con un largo ademán del brazo que magníficamente sugería ¿qué importa?: gesto libre de insinceridad, pues quien a diario gasta a manos llenas para visitar ciudades y demás parajes y ladrillos de interés histórico, no se fija en el dinero cuando por fin dispone de una muchacha.\n\n\nRelegó en ella la tarea de internarse en el frondoso menú francés, luego en la no menos frondosa lista de vinos, para rescatar enigmáticos rótulos prestigiosos y componer la comilona. Mientras tanto Rivero Puig llevó la atención, hasta ahí ocupada en una apenas molesta sensación epidérmica, que traducen las frases. «El ambo, sinceramente, es liviano. Para almorzar afuera no le vendría mal a la temperatura un refuerzo de tres o cuatro grados. Sin embargo aquí nadie está adentro. No se diga que un criollo envidia el aguante de los extranjeros», llevó la atención, repito, a un cuadro de los que entran por los ojos y quedan extraordinariamente grabados en la memoria; en la mesa de al lado, confiados gorriones picoteaban azúcar molida de las tajadas de un melón. Entonces Rivero ensayó para sí lo que podríamos describir como el primer borrador de uno de sus dichos más famosos: «Hasta el pájaro en Francia goza de clima de urbanidad». Inopinadamente se preguntó qué le depararía la tarde, pero apartó el pensamiento porque toda previsión, en la circunstancia, proverbialmente se reputa de mal agüero. Sin perder la calma atisbaría la carrera de la suerte: expectativa tan fascinante como el triunfo. En cuanto a éste ¿valía la pena? Acaso por primera vez en las horas que llevaban juntos, Rivero se contrajo a un examen imparcial: había sido generoso el destino, la muchacha merecía el calificativo de agraciada. «Lástima» recapacitó «que no corresponda al modelo de fracesita que los amigos de Temperley espontáneamente imaginan. No es rubia; más bien, la consabida elegante de la confitería Ideal».\n\n\nA satisfacción comieron, bebieron. Antes de que el sopor lo invadiera, Rivero se incorporó, con un resoplido varonil soltó sobre la mesa la blanca servilleta hecha bollos y propuso:\n\n\n—¿Estiramos las piernas?\n\n\nSe internaron de la mano por el bosque; él o ella recogió una rama para luego arrojarla, corrieron barranca abajo por una breve hondonada. Las risas de pronto cesaron; hubo una mirada grave, casi apenada; cayeron en mutuo abrazo y sin pensarlo, espontáneamente, él preguntó:\n\n\n—¿Pasamos la tarde juntos?\n\n\nUna negativa en tal momento equivalía a ignorar el milagro de amor, que aúna las voluntades y (siquiera en un espejismo) las almas. Mimí no lo defraudó. Con la suprema sencillez de los espíritus nobles —la definición corresponde a Rivero— murmuró:\n\n\n—De acuerdo.\n\n\nResueltamente, no fuera la joven a echarse atrás, la condujo hacia un cruce de avenidas, donde con marcado señorío detuvo su tercer taxímetro de la jornada. Asegurada adentro Mimí, él impartió con ayuda de las dos manos, las urgentes instrucciones al chauffeur, subió al coche, rodeó con el brazo a la muchacha, se hundió en un silencio del que tardó en salir. El viaje concluyó en una callecita situada a espaldas de la Magdalena. Pobres mujeres, confiadas compañeras que sometemos ¡a qué pruebas! por nuestra incurable ineptitud de varones. El chauffeur, individuo de sensibilidad poco delicada, los había conducido a un hotelucho infame, en una calleja de hoteluchos infames, salpicada de mujerzuelas que oteaban, cartera en revoleo, al transeúnte. Para obviar lógicas resistencias, manu militari Rivero introdujo a su amada en el antro. En efecto, aquello era de lo peor. Mientras la criada vacilaba entre dos o tres llaves colgadas del tablero, desde un cuchitril abierto al pie de la escalera de caracol, mujeres, de aspecto nada edificante, que sorbían humeante café con leche y fumaban, con descaro escudriñaban a Mimí. Sintió Rivero ganas de pedirle perdón y de gritar: Nos vamos; pero a puro coraje se contuvo. Mimí no se permitió una queja por fortuna, ya que minutos después toda circunstancia desapareció para dejar lugar al hecho fundamental de estar por fin solos en un cuarto.\n\n\nMás tarde ella pacíficamente dormía y a su lado Rivero, mirando el techo y fumando uno de esos mismos Gaulois que entonces acremente menospreciaba y que muy pronto elogiaría con nostalgia, planeaba la futura exposición ante los muchachos. Para tal oportunidad acuñó la reflexión: «Libre de las estrategias de la coquetería, todavía de rigor entre quienes viven supeditadas a un Amo, la mujer europea ha conquistado su emancipación y por grandeza de alma merece nuestro saludo». También observó Rivero que hasta esa tarde (y, probablemente, desde la partida en Ezeiza) él nunca se había sentido feliz. ¿Por qué? En el acto contestó: por vivir aislado por no abrir el corazón a los amigos del quinto piso. De ahora en adelante, prometió, no retacearía confidencias.\n\n\nDespertó Mimí, tuvieron hambre, empuñaron el pomo del timbre, la criada apareció, pidieron alimentos. Juiciosamente sentados en la cama, con las bandejas sobre las rodillas, bebieron sendos tazones de chocolate: reforzados de pancitos y de medialunas. Ya se sabe, la comida recrea y enamora. Tras la segunda tregua vino esa lánguida plática, tan plácida que vale por todo. Hablaron de la infancia y de la tierra natal. Murmuró la muchacha:\n\n\n—La tierra está lejos.\n\n\n—No la tuya —corrigió Rivero.\n\n\n—No como tu Buenos Aires, pero demasiado para mi corazón —reconoció ella.\n\n\n—No entiendo —confesó él.\n\n\nMimí aclaró:\n\n\n—Soy romántica, soy alemana.\n\n\nAl rato Rivero extrañó —en todo hombre se embosca un traidor— la compañía de los muchachos. Inventó, pues, para esa noche un banquete en casa del cónsul. Desde luego, la pobre Mimí no se atrevió a pedir que por ella desairara a tan encumbrado personaje. Tras el embuste, sin empacho Rivero omitió toda mención del viaje que a la mañana emprendería, pero insistió en dictar el número de teléfono del hotel —que ella asentó con patética aplicación en una muy ajada libreta de direcciones— por si a la tarde le venían ganas de llamarlo. El punto prueba que no somos de vidrio y que nadie ve nuestros pensamientos; también, que Rivero se enteraba con alguna lentitud de lo que pasaba en su propio corazón. Es verdad que esa noche, al detallar el asunto a Tarantino, a Sarcone, a Escobar, respiró la tonificante vanagloria, cumbre de júbilo que no alcanzamos en el trascurso de ningún hecho, sino después, ante el auditorio amigo, cuando nos pavoneamos; pero a la otra mañana, acurrucado en el asiento del «autocar» que lo arrancaba de París (ahora su París) para siempre, se preguntó si en definitiva el idilio no había concluido demasiado pronto, si encontraría alguna vez una muchacha como Mimí, si no era característica de la mala suerte que de un tiempo a esta parte persigue a los criollos la situación en que se veía: a las veinticuatro horas justas de topar con la mujer que tanto había anhelado, esclavo de su deber hacia Tusa retomaba el camino cual gitano infatigable. Así mismo se comparó —no sin consuelo— con los marinos, que tienen un amor en cada puerto.\n\n\nDel trayecto a Bretaña los compatriotas recordarían muy particularmente ese instante del atardecer, junto a las murallas de una ciudad medieval, en que el aparato de radio del ómnibus los conmovió con los entrañables compases del tango Mi noche triste.\n\n\nEntre Dinan y Dinard el señor de Tusa les comunicó lo que de un modo unánime el grupo reputó como la primera grieta en el impecable servicio de la compañía: a Tarantino, a Sarcone y a Escobar los alojaría en el hotel Printania y a Rivero, solo y su alma, en el Palace. La falta no era grave, pero cometida por Tusa —y en qué momento— para Rivero importaba un desengaño, acaso el desamparo moral.\n\n\nSi encontramos un pelo en la sopa, pronto pescamos el cuero cabelludo. Apenas notificado el ingrato ukase relativo a hoteles, el mismo señor salió con la novedad de que el gran mérito de Dinard era la calma. Trató de embriagar con palabras:\n\n\n—Para el hombre moderno, que vive hacinado en su enjambre, la soledad es un lujo —sentenció.\n\n\n—No venimos desde América —repuso Tarantino, que en el fondo no conocía el respeto— para que nos metan en un despoblado.\n\n\nYa en la apacible Dinard, Rivero no pudo contenerse:\n\n\n—La ciudad está encajonada. Con Miramar ni la comparo. Otra cosa: amplitud por todos lados, horizontes.\n\n\nLos muchachos callaron, porque a Miramar la habían visto únicamente en fotografías. La circunstancia pinta al argentino, que recorre Europa como la palma de la mano, pero con tal de no visitar las maravillas del país declara que todo kilómetro es polvoriento y que todo ferrocarril, una calamidad.\n\n\nEn el estado de ánimo de Rivero resultaba muy duro el aislamiento en el Palace. Debatir francamente a Mimí con el grupo, contar, de nuevo, a calzón quitado, el lisonjero episodio, acaso le hubiera impartido el coraje del alcohol. Extrañaba sin paliativos, no encontraba salida para la angustia. Llegó a creer que ni siquiera el regreso a París, recurso que por indigno de la entereza de un criollo descartaba por el momento, le devolvería a la muchacha. No solo apellido y domicilio: todo ignoraba de Mimí.\n\n\nSu cuarto en el Palace, con vista a la ensenada y a Saint-Maló, se le antojó un calabozo. Antes de abrir la valija, recién llegado, salió a dar una vuelta. Se metió en el ascensor y apretó el botón de la planta baja. Durante el viaje estudió el letrero de instrucciones para el manejo del artefacto. Cumplió el descenso con lentitud.\n\n\nPor falta de ánimo desistió del paseo; estuvo sentado en el hall; recorrió los salones. Trató de razonar: «No atendamos el dolor de la pérdida, sino el valor de la conquista», se dijo. «El galardón engalana el pecho». Repitiéndose que no tomaría las cosas a lo trágico entró en el luminosamente blanco y dorado comedor del hotel. Tiempo se llama la amarga medicina del inconsolable.\n\n\nLo condujeron hasta una mesa, intercalaron entre él y la servilleta un descomunal rectángulo de papel acartonado: el menú. Para orientarse nomás, llevó ojeadas apáticas al menú inmediato, al salón circundante. En una mesa no lejana divisó a una rubia, un poco gorda, seguramente de baja estatura, nada fea, atareada, con el marido, en mimos recíprocos. Ordenada la cena, Rivero completó su imagen de la rubia: piel blanca, de las que por cualquier pretexto enrojecen; pelo rubio de origen, reforzado por tintura. No pudo menos que admirar a mujer tan alegre, conversadora, vistosa.\n\n\nPrimero con el \nmaître d’hôtel\n, después con un amodorrado personaje entubado en un delantal verde, que dispensaba la lista de vinos, por último con el mozo, la rubia y el marido entablaron conversación; universales catadores de la variada ofrenda terrenal, auténticamente se imbuían en los sucesivos debates pero, retirado el interlocutor, sin pausa retomaban las caricias.\n\n\nCuando el marido hundió la calva, auroleada de pelo gris, en el plato de sopa, la rubia dirigió los ojos a Rivero. Éste pensó: «De puro distraído y triste se me fue la mano. Esa mirada reprende». Pero como seguía distraído y triste volvió a mirar. La rubia acariciaba la pelusa del marido. La cabeza acariciada bajaba a la sopa. Los ojos azules buscaban a Rivero. Como si con ellas manipulara un malabarista, las pupilas prodigiosamente se detenían en el aire y sostenían la mirada. El fenómeno era tan breve que, después de ocurrido, Rivero lo ponía en duda.\n\n\n«Será una idea» se dijo; pero la ronda continuó: mimos conyugales, cabeza que baja, ojos que buscan, mimos conyugales. Rivero dedujo: «Una esposa infiel», como quien descubre, en este mundo de fraudes, un artículo genuino o siquiera un unicornio o un ángel.\n\n\nCuando él se retiró del comedor, la rubia volvió a mirarlo e, indudablemente, guiñó un ojo. Inquieto, por no tener un plan de conducta, caminó por el hall. No había mucho en qué ocuparse, ni siquiera ficticiamente: unas pocas vitrinas con boquillas, con alhajas, con portamonedas; cartelones que anunciaban, para fecha pretérita, espectáculos en dos o tres cinematógrafos y en el casino High Life. Agotado aquello, se dejó caer en un sillón.\n\n\nAparecieron viejo y rubia. Algo en la actitud de la pareja, acaso una plausible jovialidad, proclamaba que estando juntos nada necesitaban de nadie. Platicaban y reían, pero la animación aumentaba ni bien terciaba el portero de la noche o el mozo del bar o aun el lúgubre señor de la recepción. «Oh matrimonio, matrimonio» moralizó para sí Rivero, sacudiendo la cabeza benévolamente. Era un poco retacona la bella infiel, pero con qué gracia le lanzó un guiño, a espaldas del mimoso, del mimado marido, que se la llevaba en el ascensor, como en una jaula romántica, vaya uno a saber a qué alcoba del vasto Palace.\n\n\nComo toda acción quedaba archivada hasta el día siguiente, él también se retiró a su cuarto.\n\n\nLo despertó la voz en cuello de Sarcone:\n\n\n \n\n\nQué lindo es estar metido\n\n\nTiradito en la catrera\n\n\n \n\n\nRivero articuló con rabia:\n\n\n—Mejor cantaba eso la Maizani.\n\n\n—Falta poco para mediodía —dijo Escobar.\n\n\n—La viudez no le quita el sueño —comentó Tarantino.\n\n\n—No tanta viudez —respondió Rivero y puso a calentar el agua para el mate. Mientras meticulosamente se afeitaba refirió la conquista de la rubia.\n\n\n—Se presentaban condiciones desfavorables —peroró—. Francamente desfavorables. Problema: irrumpir en una pareja unida, con el marido al pie del cañón. Lo conseguí, no me pregunten cómo. Les hablo con el corazón en la mano. No me crean mago ni nada por el estilo. Cualquiera de ustedes empata mi performance. ¿Les doy el secreto? Atropellar a ojos cerrados. ¡En tierra extranjera el arrastre del criollo es irresistible!\n\n\nCirculaba el mate. Rivero se vestía.\n\n\n—Píntenos a la rubia —pidió Sarcone.\n\n\n—Más bien petisa, tirando a pizpireta. Rozagante, de piel rosada, buen estado.\n\n\n—Es la que vimos abajo —dictaminó Escobar.\n\n\n—¿Sola? —inquirió Rivero.\n\n\n—Sola —declaró Escobar.\n\n\n—Será otra —opinó Tarantino, con la cara ennegrecida por la envidia, y los ojos achicados, vidriosos—. Una mujer de esa categoría no repara en un pobre turista, que al fin es ave de paso.\n\n\n—Ustedes me esperan —ordenó Rivero.\n\n\nImpaciente, descartó el ascensor y corrió escaleras abajo. Sus trancos abarcaban dos y aun tres escalones, pero quizás el impávido ascensor hubiera ganado la carrera, como la tortuga de la fábula.\n\n\nLa rubia no estaba en el hall, ni en el salón, ni en los corredores, ni en el jardín de invierno. No había nadie en el corredor. Un parroquiano único, probablemente inglés, en el bar daba enfáticas explicaciones al mozo, que las escuchaba con indiferencia. Concluyó Rivero la inspección en la entrada del hotel, mirando afuera. Ahí la divisó del otro lado de la calle, de espaldas, apoyada contra la baranda de piedra, absorta en la contemplación de la ensenada.\n\n\nResueltamente caminó hacia ella. Por instinto sabía que en tales ocasiones la originalidad importa menos que un aire natural y confiado; de modo que dijo:\n\n\n—Demos una vuelta. ¿Existe en Dinard un parque, algo parecido al Bois de Boulogne?\n\n\nClaramente replicó la rubia:\n\n\n—No, el bosque no.\n\n\nPorfió con disminuida seguridad:\n\n\n—Demos una vuelta.\n\n\n—Es peligroso. Pueden verme —afirmó la rubia—. Lo espero en la plaza de la República. Yo voy por la calle Levavasseur, por aquí —indicó hacia la izquierda— usted toma la primera calle a su derecha y sigue hasta la plaza.\n\n\nComo siempre, pensó Rivero, la mujer es el hombre y el hombre es el chico. Con disimulo volvió los ojos al Palace; halló lo que presentía: apiñados en la ventana de su cuarto, los muchachos reían y gesticulaban. Innegablemente. Tarantino hacía visajes. «Creen que me fue mal» se dijo. «Por eso están tan contentos. Los desengañaré, les contaré todo, pero abarataré un poco las cosas, porque entre varones, por delicado pudor, ocultamos lo que sentimos». Se encogió de hombros, a lo mejor se cuadró, acatando con estoicismo esa dura ley de la etiqueta viril, y apuró el paso. En la plaza lo esperaba la señora, con impaciencia que se adivinaba de lejos, en el balanceo de la cartera. Rivero, con voz gemebunda, preguntó:\n\n\n—¿Dónde vamos?\n\n\nEstaba un poco desesperado, porque habiendo obtenido lo principal, el asentimiento, tal vez lo perdiera antes de cobrarlo, por falta de iniciativa. Entre el mentón y un hombro de la señora apareció el letrero: Hotel de la Republique. Rechazó de plano la idea, por burda; o tal vez por no dar con una fórmula para proponerla. La señora lo miraba con irritado menosprecio, como reflexionando: «Con su irresolución pueril me expone —¡qué desencanto!— a que mí marido me sorprenda». Ni así espoleada la imaginación de Rivero aportaba soluciones. La visión del letrero lo inhibía. Por último, sacando fuerza de flaqueza, en una jugada que bien puede calificarse de manotón de ahogado, balbuceó:\n\n\n—Para que nadie la vea ¿lo mejor no sería, al fin y al cabo, meternos en un lugar de por aquí cerca, por ejemplo, en ese hotel?\n\n\nUna vez más admiró Rivero el temple de las mujeres, y el buen ánimo con que se avienen a la realidad, que nos parece crudo, porque nos tienen habituados a un tono general de fineza, que abarca modales, piel y ropa. La señora dijo brevemente:\n\n\n—Vamos.\n\n\nAl enfrentarse con la dilapidada habitación Rivero deploró la facilidad con que él perdía la calma. Peor aún: su falta de hombría. Nuevamente había cometido el error de llevar a una dama a un tugurio. Como dijo una Gladys de Temperley: «Esto no es marco para una señora». El hotel de la Republique era, con evidencia infame, una casa de citas. Las palabras que oyó entonces bastaron para dar a la desolada realidad un toque de sueño. Despierto ¿podía uno admitir que el lugar tan instantáneamente hubiera degradado a la señora? En efecto, ésta previno:\n\n\n—Son doscientos francos.\n\n\nLa mente más ofuscada descubre de pronto un abra de luz. Confiado, Rivero contestó:\n\n\n—Entiendo su ironía. No sea cruel. Este lugar no es para una dama. Perdón.\n\n\n—Ah, no —replicó la rubia—. No tolero errores, ni fingidos ni deliberados. No soy como algunas que si el cliente las confunde, juegan a ser chicas buenas, a pasar una tarde de amor.\n\n\n—Pero usted es casada. Está con su marido.\n\n\n—¿Marido? Cliente. Me contrató en el bar, detrás de la Magdalena, en París, para que lo acompañara de vacaciones. Todos los años contrata a una, siempre en el mismo bar: es muy fiel. Quiere ocuparnos full time, pero ya me explicaron que sobresale por lo tacaño, así que me busco la vida.\n\n\nComo guiado por el diablo en persona Rivero preguntó:\n\n\n—Usted dijo que algunas, cuando el cliente las confunde…\n\n\n—Juegan a ser chicas buenas, a pasar una tarde de amor. Sin ir más lejos, una antigua compañera del bar.\n\n\n—¿De atrás de la Magdalena?\n\n\n—De atrás de la Magdalena. ¿Le digo lo que pienso? Yo digo: Esa conducta no es sana, ni propia de una profesional. Es la conducta de una aficionada, de una mujer deshonesta.\n\n\n—Su compañera trabaja en el bar.\n\n\n—Trabajaba. Ahora la señora ha conseguido una parada de privilegio. Saint-Philippe-du-Roule, nada menos. Se llama Mimí, pero ni siquiera es francesa. Alemana, lo juro. ¿El secreto del éxito en este país? Venir del extranjero. Se quedan con todo lo mejor. ¿No ves? Tú mismo, un extranjero, me tienes a mí. ¿Qué más quieres?\n\n\n*FIN*\n\n\n\n\nEl gran Serafín, \n1967\n\n"}