{"metadata": {"length": 63407, "words": 10779, "reading_time_min": 53.895}, "text": "I\n\n\nLas personas inteligentes han observado desde hace tiempo que la felicidad es como la salud: cuando la tienes, no la percibes. Pero, cuando pasan los años, cómo recuerdas la felicidad, ¡oh, cómo la recuerdas!\n\n\nEn lo que a mí se refiere, sólo ahora me doy cuenta de que en el invierno de 1917 fui feliz. ¡Un año inolvidable, impetuoso, acosado por las tormentas de nieve!\n\n\nLa tormenta que había comenzado me atrapó, como a un trozo de periódico roto, y me transportó de un lugar perdido a la capital de distrito. ¡Vaya gran cosa, dirán ustedes, la capital de un distrito! Pero si alguien hubiera pasado un año y medio -como lo hice yo- en medio de la nieve en invierno y de los severos y pobres bosques durante el verano sin ausentarse ni un solo día, si alguien hubiera roto la tira de papel que envolvía el periódico de la semana anterior con fuertes latidos del corazón como un amante feliz rompe un sobre azul, si alguien hubiera recorrido, para atender un parto, dieciocho verstas en un trineo tirado por caballos que marchan en fila india, si alguien hubiera hecho todo esto, supongo que me comprendería.\n\n\nLa lámpara de petróleo es comodísima, ¡pero yo prefiero la electricidad!\n\n\n¡Así pues, finalmente vi de nuevo las seductoras lámparas eléctricas! La calle principal de la pequeña ciudad, perfectamente aplanada por los trineos de los campesinos, era una calle en la que, para delicia de los ojos, colgaba un rótulo con unas botas, un bollo dorado, algunas banderas rojas, la imagen de un hombre joven de porcinos y desvergonzados ojillos y un peinado absolutamente inverosímil, lo que significaba que detrás de las puertas de cristal de aquel establecimiento se encontraba el Basil local, dispuesto, por treinta kopeks, a afeitarle a uno en cualquier momento excepto los días de fiesta, que tanto abundan en mi país.\n\n\nAún ahora me estremezco al recordar los paños de Basil, esos paños que con insistencia, a pesar de mi voluntad, me traían a la mente aquella página de un manual alemán de enfermedades de la piel en la que, con convincente claridad, estaba representado un chancro en la barbilla de un ciudadano.\n\n\n¡Pero ni esos paños pueden ensombrecer mis recuerdos!\n\n\nEn una esquina había un policía de carne y hueso, en una vitrina empolvada se veían confusamente hojas de metal llenas de apretadas filas de pastelillos recubiertos de una crema rojiza, el heno cubría la plaza., las personas iban a pie o en trineos y conversaban, en un quiosco vendían periódicos moscovitas del día anterior con noticias sensacionales, cerca de allí silbaban los trenes que llegaban de Moscú. En una palabra, era la civilización, Babilonia, la Perspectiva Nevski.\n\n\nNi siquiera es necesario hablar del hospital. En él había secciones de cirugía, terapia, enfermedades infecciosas, obstetricia. Había una sala de operaciones en la que brillaba la autoclave y los grifos emitían destellos plateados; las mesas mostraban sus ingeniosas patas, dientes y tornillos. En el hospital había un médico principal, tres internos (aparte de mí), enfermeros, comadronas, enfermeras, una farmacia y un laboratorio. ¡Un laboratorio, imaginaos! Con un microscopio Zeiss y una magnífica reserva de tintes.\n\n\nYo temblaba y me quedaba helado bajo el peso de todas aquellas impresiones. Pasaron no pocos días antes de que me acostumbrara a que durante los crepúsculos de diciembre los pabellones del hospital se llenaran de luz eléctrica como si obedecieran una orden.\n\n\nLa luz me había cegado. En las bañeras el agua se agitaba y retumbaba y sucios termómetros de madera se hundían y flotaban en ellas. En la sección pediátrica de enfermedades contagiosas, todo el día estallaban gemidos, se escuchaba un llanto débil y conmovedor, un ronco gorgoteo…\n\n\nLas enfermeras corrían, atendían…\n\n\nMi alma se había librado de una pesada carga. Ya no llevaba sobre mis espaldas la responsabilidad fatal por todo lo que ocurriera en el mundo. No era el culpable de una hernia estrangulada, no me estremecía cuando llegaba un trineo trayendo a una parturienta con el niño en posición transversal, las pleuritis purulentas que necesitaban ser operadas inmediatamente ya no tenían que ver conmigo… Por primera vez me sentía un ser humano, cuya responsabilidad tenía unos límites bien determinados. ¿Un parto? Por favor, allí tienen ese pabellón y allí la ventana del extremo cubierta por gasa blanca. Dentro está un ginecólogo, gordo y simpático, con bigote rojizo y calvo. Es cosa de él. ¡Trineo, gira hacia la ventana de la gasa! ¿Una fractura múltiple? El cirujano principal. ¿Una pulmonía? A la sección de terapia, a ver a Pável Vladímirovich.\n\n\n¡Oh, era la máquina majestuosa de un gran hospital en su funcionamiento armonioso, como si estuviera perfectamente lubricado! Yo entré en aquel aparato como un tornillo en una rosca previamente preparada, y me hice cargo de la sección pediátrica. La difteria y la escarlatina me absorbieron, se apoderaron de mis días. Pero no solamente de los días. Comencé a dormir por las noches, porque ya no se oía, bajo mi ventana, aquel siniestro golpe nocturno que me obligaba a levantarme y me llevaba a la oscuridad, al peligro y a lo ineludible. Durante las noches comencé a leer textos sobre la escarlatina y la difteria, por supuesto, y después, no sé por qué, con un extraño interés, a Fenimore Cooper, y aprecié en lo debido la lámpara sobre la mesa, los trozos de carbón en la bandeja del samovar, el té que se enfriaba y el sueño, después de un año y medio de insomnio…\n\n\nAsí pues, durante el invierno de 1917, después de haber sido trasladado de un lugar perdido entre las tormentas de nieve a la capital del distrito, fui feliz.\n\n\n\nII\n\n\nPasó rápidamente un mes, después un segundo y luego un tercero; terminó el año 1917 y pasó volando febrero de  1918. Me había acostumbrado a mi nueva situación y poco a poco comencé a olvidar aquel lejano distrito en donde había estado. Se borró de mi memoria la lámpara verde con el petróleo que silbaba, la soledad, los montones de nieve… ¡Desagradecido! Había olvidado mi antiguo puesto de combate, desde donde yo solo, sin apoyo de ninguna clase, había luchado contra las enfermedades, con mis propias fuerzas, a semejanza de un héroe de Fenimore Cooper que logra salir adelante en las situaciones más inverosímiles.\n\n\nEn ocasiones, es verdad, cuando me acostaba en mi cama, pensando con placer en que pronto me quedaría dormido, algunos fragmentos atravesaban mi mente cada vez más obnubilada. La lamparita verde, la luz parpadeante del farol…, el chirrido de los trineos…, un corto gemido, luego las tinieblas, el aullido sordo de la tormenta en los campos… Después, todo se caía y desaparecía…\n\n\n«¿Quién estará ocupando ahora el lugar que yo tenía…? Seguramente debe haber alguien… Algún médico joven como yo… Pero yo ya he cumplido con lo que me tocaba. Febrero, marzo, abril…, digamos mayo y habrá terminado mi práctica. Eso quiere decir que a finales de mayo me despediré de esta mi espléndida ciudad y volveré a Moscú. Y si la revolución me toma en su ala, es probable que tenga que seguir viajando… En todo caso, nunca más, en toda mi vida, veré de nuevo mi distrito… Nunca más… La capital… El hospital… El asfalto… Las luces…»\n\n\nAsí pensaba yo.\n\n\n«…Pero de todas formas fue bueno haber vivido en ese distrito… Me he convertido en un hombre audaz… No tengo miedo… ¿¡Qué no habré curado!? ¡En serio! ¡Ah…! Bueno, no curé enfermedades mentales… Seguramente no… Pero permítanme… El agrónomo aquel se había vuelto un borracho perdido… Yo lo traté, sí, pero con muy poco éxito…\nDelirium tremens\n… ¿Acaso no es una enfermedad mental…? Debería leer algún manual de siquiatría… Bah, al diablo con ella… Ya lo leeré en el futuro, algún día, en Moscú… Ahora en primer lugar están las enfermedades infantiles… y especialmente esta terrible farmacología pediátrica… Diablos… Si un niño tiene diez años, por ejemplo, ¿cuánto piramidol se le puede dar en cada toma? ¿0.1 o 0.15…? Lo he olvidado. ¿Y si tiene tres años…? Sí, sólo las enfermedades infantiles… Y nada más… ¡Ya basta de casos extraordinarios! ¡Adiós, distrito mío…! ¿Pero por qué esta noche me viene con tanta insistencia el distrito a la cabeza…? La luz verde… Pero si ése ya es un capítulo concluido para siempre… Basta… Ahora debo dormir…»\n\n\n\n-Aquí tiene una carta. La ha traído alguien que venía a la ciudad.\n\n\n-Démela.\n\n\nLa enfermera estaba de pie en el recibidor. Llevaba un abrigo con un cuello de piel pelado, puesto encima de la bata blanca con el sello. En el sobre azul y barato se derretía la nieve.\n\n\n-¿Hoy está usted de guardia en la recepción? -pregunté bostezando.\n\n\n-Sí.\n\n\n-¿No hay nadie?\n\n\n-No, nadie.\n\n\n-Si es que… (el bostezo me desfiguraba la boca y por eso pronunciaba las palabras con descuido) traen a alguien… hágamelo saber aquí… Me acostaré a dormir un rato.\n\n\n-Está bien. ¿Puedo retirarme?\n\n\n-Sí, sí. Váyase.\n\n\nLa enfermera se marchó. La puerta rechinó y yo, arrastrando los chanclos, me dirigí hacia el dormitorio, mientras por el camino rompía con los dedos, descuidada y transversalmente, el sobre.\n\n\nDentro había un formulario alargado y arrugado, con el sello azul de mi distrito, de mi antiguo hospital… Un formulario inolvidable…\n\n\nSonreí.\n\n\n«Es curioso…, toda la noche he estado pensando en el distrito y he aquí que él mismo se presenta ante mí… Un presentimiento…»\n\n\nBajo el sello, estaba escrita con lápiz de tinta una receta. Palabras latinas, indescifrables, tachadas…\n\n\n«No comprendo nada… Una receta confusa… -me dije, y me detuve en la palabra «\nmorphini\n…»-. ¡Hay algo raro en esta receta..! Ah, sí… ¡Una solución al cuatro por ciento! ¿Pero quién ha podido recetar morfina en una solución al cuatro por ciento…? ¿Y para qué?»\n\n\nDi la vuelta a la hoja y mis bostezos cesaron inmediatamente. En el reverso, con una caligrafía insegura y muy espaciada, estaba escrito con tinta:\n\n\n\n«11 de febrero de 1918.\n\n\n¡Querido \ncollega\n!\n\n\nDiscúlpeme por escribirle en un trozo de papel. No tenía otras hojas a mi alcance. Padezco una grave y terrible enfermedad. No hay nadie que pueda ayudarme y yo no quiero pedir ayuda a nadie que no sea usted.\n\n\nDesde hace casi dos meses me encuentro en este distrito, que antes fue el suyo, y sé que usted está en la ciudad, relativamente cerca de mí.\n\n\nEn nombre de nuestra amistad y de nuestros años en la universidad, le ruego que venga lo más rápidamente posible. Aunque sea por un día. Aunque sólo sea por una hora. Si usted me dice que estoy desahuciado, le creeré… ¿Pero quizá aún puedo salvarme…? ¡Sí, quizá aún pueda salvarme…? ¿Habrá alguna esperanza para mí? Le pido que no comunique a nadie el contenido de esta carta.»\n\n\n\n-¡Maria! Vaya ahora mismo a la recepción y haga que venga la enfermera de guardia… ¿Cómo se llama…? Lo he olvidado… En una palabra, la enfermera de guardia que hace poco me ha traído una carta. ¡Apresúrese!\n\n\n-Enseguida.\n\n\nMinutos más tarde la enfermera estaba de pie delante de mí mientras la nieve se derretía sobre la piel pelada que servía de cuello a su abrigo.\n\n\n-¿Quién ha traído la carta?\n\n\n-No lo sé. Un tipo con barba. Uno de la cooperativa. Ha dicho que venía a la ciudad.\n\n\n-Hmm…, está bien, retírese. ¡No! Espere. Voy a escribir una nota para el médico en jefe; entréguesela por favor y tráigame la respuesta.\n\n\n-Bien.\n\n\nHe aquí el texto de mi nota para el médico en jefe:\n\n\n\n«13 de febrero de 1918.\n\n\nEstimado Pável Ilariónovich. Acabo de recibir una carta del doctor Poliakov, mi compañero de estudios universitarios. Está completamente solo en Gorelovo, mi antiguo distrito. Por lo visto ha enfermado gravemente.\n\n\nConsidero mi deber ir a verle. Si usted me otorga el permiso, mañana dejaré mi sección a cargo del doctor Rodóvich e iré a ver a Poliakov. Está completamente desamparado.\n\n\nCon mis mayores respetos,\n\n\nDR. BOMGARD.»\n\n\n\nLa respuesta del médico en jefe:\n\n\n\n«Estimado Vladímir Mijáilovich, puede marcharse.\n\n\nPETROV.»\n\n\n\nPasé la noche estudiando una guía de ferrocarriles. El único modo de llegar a Gorelovo era éste: salir al día siguiente a las dos de la tarde en el tren-correo que venía de Moscú, recorrer treinta verstas en ferrocarril, bajar en la estación N, y de allí viajar veintidós verstas en trineo hasta el hospital de Gorelovo.\n\n\n«Con suerte estaré en Gorelovo mañana por la noche -pensaba yo, acostado en mi cama-. ¿De qué habrá enfermado? ¿Tifus? ¿Pulmonía? No, ni lo uno ni lo otro… En ese caso habría escrito sencillamente: «He enfermado de pulmonía.» Y la carta es confusa, incluso algo falsa… «Padezco una grave… y terrible enfermedad…» ¿Cuál? ¿Sífilis? Sí, indudablemente es sífilis y está horrorizado…, lo oculta…, tiene miedo… Pero me gustaría saber de qué caballos podré disponer para ir desde la estación de ferrocarril hasta Gorelovo. Sería un muy mal asunto llegar al anochecer a la estación y no tener en qué continuar el viaje… No. Encontraré un medio. En la estación encontraré a alguien que tenga caballos. ¿Mandarle un telegrama para que envíe los caballos? ¡No tiene sentido! El telegrama llegará un día después que yo… No puede llegar volando hasta Gorelovo. Se quedará en la estación hasta que encuentren con quién enviarlo. Conozco ese Gorelovo. ¡Oh, qué lugar tan alejado de la mano de Dios!»\n\n\nLa carta escrita en el formulario estaba sobre la mesita de noche, dentro del círculo de luz que proyectaba la lámpara, y junto a la carta se encontraba el compañero de mi exasperante insomnio: el cenicero poblado de colillas. Yo daba vueltas en la sábana arrugada y el enojo nacía en mi alma. Aquella carta comenzaba a irritarme.\n\n\n«Pero veamos: si no se trata de algo grave sino de, supongamos, sífilis, entonces ¿por qué no viene él aquí? ¿Por qué tengo que ir yo, en medio de la tormenta de nieve, a verle? ¿Acaso en una noche podré curarlo del Lúes? ¿O es un cáncer de esófago? Pero no, ¡no puede haber ningún cáncer! Es dos años menor que yo. Tiene veinticinco años… “Padezco una grave…” ¿Sarcoma? Es una carta absurda, histérica. Una carta capaz de producir migraña a quien la recibe… Y hela aquí, la migraña. Me estira las venas en la sien… Mañana por la mañana me despertaré y el dolor pasará de las sienes a la cabeza, me paralizará la mitad de ella y por la noche deberé tomar piramidón con cafeína. ¡Fantástico viajar en trineo con el piramidón! Mañana tendré que pedir al enfermero la pelliza de viaje, de lo contrario, sólo con mi abrigo, me moriré de frío… ¿Qué le ocurrirá…? “¿Habrá alguna esperanza…?” ¡Así se escriben las novelas y no las cartas serias de un médico…! Debo dormir, dormir… No debo pensar más en esto. Mañana se aclarará todo… Mañana.»\n\n\nGiré el interruptor e inmediatamente la oscuridad devoró la habitación.\n\n\n«Dormir… Las sienes me duelen… Pero no tengo derecho a enfadarme con una persona por una carta absurda sin saber todavía qué le sucede. Esa persona sufre a su manera y le escribe a otro. Lo hace como puede, como cree que debe hacerlo… Es indigno, debido a la intranquilidad o a la migraña, denigrarle, aunque sólo sea mentalmente. Quizá no sea una carta falsa ni novelesca. No he visto a Seriozha Poliakov en dos años, pero le recuerdo perfectamente. Siempre fue un hombre muy sensato… Sí. Quiere decir que ha ocurrido alguna desgracia… Las sienes me duelen menos…\n\n\n»Por lo visto ya llega el sueño. ¿En qué consiste el mecanismo del sueño…? Lo he leído en el manual de fisiología… pero es un asunto oscuro… No entiendo lo que significa el sueño… ¡¿Cómo se quedan dormidas las células del cerebro?! No lo entiendo, lo digo en secreto. Por alguna razón estoy convencido de que el autor mismo de ese manual tampoco estaba firmemente convencido… Una teoría vale lo mismo que otra… Veo a Seriozha Poliakov con un uniforme verde de botones dorados, está inclinado sobre una mesa de zinc, en la mesa yace un cadáver…\n\n\n»Hmm, sí… pero esto es un sueño…»\n\n\n\nIII\n\n\nToe, toe… Bum, bum, bum… Ajá… ¿Quién? ¿Quién? ¿Qué pasa…? Ah, llaman. ¡Oh, diablos, están llamando… ¿Dónde estoy? ¿Qué hago…? ¿De qué se trata? Ah, sí, estoy en mi cama… Pero ¿por qué me despiertan? Tienen derecho a hacerlo, puesto que soy el médico de guardia. Despierte, doctor Bomgard. Maria, en chanclos, se dirige hacia la puerta para abrirla. ¿Qué hora es? Las doce y media… Es de noche. Quiere decir que he dormido apenas una hora. ¿Y la migraña? Presente. ¡Aquí está!\n\n\nLlamaron suavemente a la puerta.\n\n\n-¿Qué ocurre?\n\n\nEntreabrí la puerta que daba al comedor. El rostro de la enfermera me miraba desde la oscuridad y me di cuenta enseguida de que estaba pálida. Tenía los ojos muy abiertos y alarmados.\n\n\n-¿A quién han traído?\n\n\n-Al médico del distrito de Gorelovo -contestó la enfermera con voz fuerte y ronca-, se ha pegado un tiro.\n\n\n-¿Po-lia-kov? ¡No puede ser! ¡¿Poliakov?!\n\n\n-No sé cómo se llama.\n\n\n-Vaya historia… Ahora mismo voy, ahora mismo. Usted corra a buscar al médico en jefe. Despiértelo enseguida. Dígale que le necesito urgentemente en la sala de recepción.\n\n\nLa enfermera se marchó rápidamente y la mancha blanca desapareció de mi vista.\n\n\nDos minutos más tarde, en el balcón de mi casa, una fiera tormenta de nieve, seca y punzante, me golpeó en las mejillas, hinchó los faldones de mi abrigo y heló mi cuerpo asustado.\n\n\nEn las ventanas de la sala de recepción ardía una luz blanca e inquieta. En el balcón, en medio de una nube de nieve, me encontré con el médico en jefe que se dirigía rápidamente al mismo lugar que yo.\n\n\n-¿Es su amigo? ¿Poliakov? -preguntó el cirujano, tosiendo.\n\n\n-No comprendo nada. Por lo visto es él -contesté, y entramos deprisa en la sala de recepción.\n\n\nUna mujer envuelta se levantó de uno de los bancos y vino a nuestro encuentro. Dos ojos conocidos me miraban llenos de llanto desde debajo del borde del pañuelo color castaño. Reconocí a Maria Vlásievna, la comadrona de Gorelovo, mi fiel ayudante durante los partos en aquel hospital.\n\n\n-¿Poliakov? -pregunté.\n\n\n-Sí -contestó Maria Vlásievna-, es terrible, doctor; he venido temblando todo el camino, temía que no llegase vivo…\n\n\n-¿Cuándo?\n\n\n-Hoy, al amanecer -murmuró Maria Vlásievna-, llegó corriendo el guardia y dijo: «Ha habido un disparo en el apartamento del doctor…»\n\n\nEl doctor Poliakov yacía bajo la lámpara, que arrojaba una luz deficiente e inquietante; desde la primera mirada a las inanimadas, casi pétreas, suelas de sus botas de fieltro, el corazón, como de costumbre, me dio un vuelco.\n\n\nLe habían quitado la gorra dejando así a la vista los cabellos pegados y húmedos. Mis manos, las manos de la enfermera y las manos de Maria Vlásievna aparecieron en distintos lugares sobre Poliakov, y una gasa blanca, con manchas amarillo-rojizas que se iban extendiendo, salió de debajo del abrigo. El pecho de Poliakov apenas se levantaba. Le tomé el pulso y me estremecí: el pulso desaparecía debajo de mis dedos, iba y venía como ligado a un hilo con nudos, frecuentes y débiles. La mano del cirujano ya se extendía hacia el hombro de aquel cuerpo pálido, y lo tomaba con una pinza para inyectarle alcanfor. En ese momento el herido despegó los labios haciendo aparecer en ellos una franja rosada y sanguinolenta. Moviendo apenas sus azulados labios dijo débil y secamente:\n\n\n-Deje el alcanfor. Al diablo.\n\n\n-¡Silencio! -le contestó el cirujano, e inyectó el aceite amarillo bajo la piel.\n\n\n-Seguramente el pericardio ha sufrido una lesión -susurró Maria Vlásievna; se sujetó con firmeza al borde de la mesa y comenzó a observar los párpados del herido, que parecían ser infinitos. Sus ojos estaban cerrados. Sombras de un tono gris violáceo, como las del ocaso, comenzaron a aparecer cada vez con mayor claridad en los contornos de la nariz; y un sudor fino, parecido al mercurio, apareció como si fuera el rocío de aquellas sombras.\n\n\n-¿Un revólver? -preguntó el cirujano, contrayendo una mejilla.\n\n\n-Un Browning -balbuceó Maria Vlásievna.\n\n\n-Eh-eh -dijo de pronto el cirujano, casi con rabia y despecho. Hizo un gesto de renuncia con la mano y se alejó.\n\n\nYo me volví asustado hacia él, sin comprender. Dos ojos aparecieron detrás de su hombro: había llegado otro médico.\n\n\nDe pronto Poliakov torció la boca como una persona adormilada que intenta alejar una mosca impertinente; luego, su mandíbula inferior comenzó a moverse, como si el herido se estuviera asfixiando con un nudo y quisiera tragárselo. ¡Ah, quien haya visto malas heridas de revólver o de fusil conocerá esos movimientos! Maria Vlásievna hizo un gesto de dolor y suspiró.\n\n\n-El doctor Bomgard -dijo Poliakov en tono apenas audible.\n\n\n-Aquí estoy -susurré yo, y mi voz sonó con ternura junto a sus labios.\n\n\n-El cuaderno es para usted… -replicó Poliakov con una voz ronca y cada vez más débil.\n\n\nEn ese momento abrió los ojos y los levantó hacia el triste techo de la sala que se perdía en la oscuridad. Las oscuras pupilas parecieron llenarse de una luz interior, el blanco de los ojos pareció volverse transparente, azulado. Los ojos se detuvieron en lo alto, después se enturbiaron y perdieron esa belleza fugaz.\n\n\nEl doctor Poliakov había muerto.\n\n\nEs de noche. Cerca del amanecer. La lámpara brilla con enorme claridad, porque la ciudad duerme y hay mucha corriente eléctrica. Todo está en silencio y el cuerpo de Poliakov se encuentra en la capilla. Es de noche.\n\n\nSobre la mesa, ante mis ojos irritados por la lectura, yacen un sobre abierto y una hoja de papel. En ella está escrito:\n\n\n\n«¡Querido compañero!\n\n\nNo lo esperaré. He renunciado a curarme. No hay esperanza. Tampoco quiero seguir sufriendo. Ya he tenido suficiente. Quiero prevenir a los otros para que tengan cuidado con los cristales blancos que se disuelven en veinticinco partes de agua. He confiado demasiado en ellos y me han destruido. Le regalo mi diario. Usted siempre me ha parecido una persona ávida de saber y amante de los documentos humanos. Si le interesa, lea la historia de mi enfermedad.\n\n\nAdiós. Suyo, S. POLIAKOV.»\n\n\n\nUn añadido escrito con grandes letras:\n\n\n\n«Que no se culpe a nadie de mi muerte.\n\n\nEl doctor SERGUÉI POLIAKOV\n\n13 de febrero de 1918.»\n\n\n\nJunto a la carta del suicida había un cuaderno común y corriente, con la cubierta negra. La primera mitad de sus páginas había sido arrancada. En la mitad restante había anotaciones cortas. Las del principio estaban escritas con lápiz o tinta y una caligrafía clara y pequeña. Las del final, con lápiz de tinta o un grueso lápiz rojo, y una caligrafía descuidada, llena de saltos y de abreviaciones.\n\n\n\nIV\n\n\n…7, 20 de enero\n1\n\n\n…y estoy muy contento. Gracias a Dios: cuanto más alejado, mejor. No puedo ver a la gente y aquí no veré a nadie, excepto a los campesinos enfermos. Pero ellos no agravarán en modo alguno mi herida. Por cierto, también otros han sido enviados a distritos campesinos en nada distintos del mío. Toda mi promoción, que no debía ser llamada a filas (los reservistas de segunda clase, de la promoción de 1916), fue distribuida por las asambleas locales y provinciales. Aunque en realidad eso no interesa a nadie. En cuanto a mis amigos, sólo he tenido noticias de Ivánov y de Bomgard. Ivánov escogió la provincia de Arjánguelsk (cuestión de gustos), y Bomgard, según me dijo la enfermera, trabaja en Gorelovo, un distrito alejado, similar al mío, a tres distritos de distancia de aquí. Quería escribirle, pero he cambiado de opinión. No deseo ver ni oír a nadie.\n\n\n\n21 de enero.\n\n\nTormenta de nieve. Nada.\n\n\n\n25 de enero.\n\n\nQué puesta de sol tan luminosa. Migrenin: una mezcla de antipirina, cafeína y ácido cítrico.\n\n\nEn polvo, en dosis de 1.0… ¿se puede en dosis de 1.0…? Sí, se puede.\n\n\n\n3 de febrero.\n\n\nHoy he recibido los periódicos de la semana pasada. No los he leído, pero de todas formas he tenido ganas de mirar la sección teatral. Ponían \nAída\n la semana pasada. Quiere decir que ella salía a escena y cantaba: «\nM\nío \ncaro amico, vieni da me\n…»\n\n\nTiene una voz extraordinaria y es extraño que una voz tan clara y tan imponente haya sido dada a un alma tan oscura…\n\n\n(Aquí hay una interrupción. Han sido arrancadas dos o tres páginas.)\n\n\n…por supuesto que no es digno, doctor Poliakov. ¡Es propio del comportamiento estúpido de un colegial lanzarse con insultos de carretero sobre una mujer porque se ha marchado! No quería vivir contigo y se marchó. Y basta. Así de sencillo es. Una cantante de ópera se juntó con un joven médico, vivió con él un año y luego se marchó.\n\n\n¿Matarla? ¿Matar? Ah, cuán estúpido, cuán vacío es todo esto. ¡No hay esperanza!\n\n\nNo quiero pensar. No quiero…\n\n\n\n11 de febrero.\n\n\nNo hay más que tormentas de nieve, una tras otra… ¡La nieve acabará por enterrarme! Paso las noches enteras solo, solo. Enciendo la lámpara y me siento. Durante el día aún veo a algunas personas. Pero trabajo de una manera mecánica. Me he habituado. El trabajo no es tan terrible como pensaba en un principio. Por lo demás, me ha ayudado mucho el hospital en la guerra. He llegado aquí con un mínimo de experiencia.\n\n\nHoy he realizado por primera vez una operación de cambio de posición del feto.\n\n\nY bien, tres personas están sepultadas aquí, bajo la nieve: Ana Kirílovna -la enfermera-comadrona-, el enfermero y yo. El enfermero está casado. Ellos (el personal de enfermería) habitan un ala de la casa. Y yo vivo solo.\n\n\n\n15 de febrero.\n\n\nAyer por la noche ocurrió algo curioso. Me disponía a acostarme, cuando de pronto sentí dolores en la región del estómago. ¡Pero qué dolores! Un sudor frío me bañó la frente. Debo señalar que nuestra medicina es una ciencia dudosa. ¿Por qué una persona que no padece ninguna enfermedad gástrica o intestinal (apendicitis, por ejemplo), cuyo hígado y riñones están en un estado óptimo, cuyo intestino funciona de una manera completamente normal, puede padecer por la noche dolores tan agudos que le hacen revolcarse en la cama?\n\n\nGimiendo, logré llegar hasta la cocina, en donde duerme la cocinera con su marido, Vlas. Envié a Vlas a buscar a Ana Kirílovna. Ella vino en plena noche y tuvo que ponerme una inyección de morfina. Dijo que estaba completamente verde. ¿Por qué?\n\n\nNo me gusta nuestro enfermero. Es hosco. Por el contrario, Ana Kirílovna es una persona encantadora y culta. Me asombra que una mujer que no es vieja pueda vivir en la más completa soledad en este ataúd de nieve. A su marido lo han hecho prisionero los alemanes.\n\n\nNo puedo dejar de alabar a quien por primera vez extrajo la morfina de las cabecitas de las amapolas. Es un verdadero benefactor de la humanidad. Sólo siete minutos después de la inyección cesaron los dolores. Es interesante: los dolores eran continuos, sin ninguna pausa, de modo que yo, literalmente, me asfixiaba. Era como si me hubieran metido en el estómago un hierro al rojo vivo y lo hicieran girar. Unos cuatro minutos después de la inyección comencé a diferenciar las ondas del dolor:\n\n\n\n\n\n\n\n\n\n\nSería fantástico que el médico tuviera la posibilidad de experimentar en sí mismo diversas medicinas. Comprendería la acción de los medicamentos de un modo muy distinto. Después de la inyección -por primera vez en los últimos meses- dormí bien y profundamente, sin pensar en ella, en quien me había engañado.\n\n\n\n16 de febrero.\n\n\nHoy Ana Kirílovna, durante la consulta, se ha interesado por cómo me sentía y ha dicho que por primera vez en todo este tiempo no me veía sombrío.\n\n\n-¿Acaso soy una persona sombría?\n\n\n-Muy sombría -respondió ella, y añadió que le asombraba mi continuo silencio.\n\n\n-Así soy.\n\n\nPero es mentira. Yo era una persona llena de alegría de vivir, hasta antes de mi drama familiar.\n\n\nOscurece temprano. Estoy solo en mi apartamento. Por la noche nuevamente ha llegado el dolor, pero no fuerte, sino como una especie de sombra del dolor de ayer, en algún lugar detrás del esternón. Temiendo que se repitiera el ataque de la víspera, yo mismo me he inyectado en la cadera un centigramo.\n\n\nEl dolor ha cesado casi de inmediato. Menos mal que Ana Kirílovna me había dejado una ampolla.\n\n\n\n18 de febrero.\n\n\nCuatro inyecciones: no es algo tan terrible.\n\n\n\n25 de febrero.\n\n\n¡Ana Kirílovna es una excéntrica! Como si yo no fuera médico. ¿Una jeringuilla y media = 0.015 de morfina? Sí.\n\n\n\n1 de marzo.\n\n\n¡Doctor Poliakov, tenga cuidado!\n\n\nTonterías.\n\n\nEs el anochecer.\n\n\nHace ya quince días que no he pensado, ni una sola vez, en la mujer que me ha engañado. La melodía de su papel de Amneris me ha abandonado. Estoy muy orgulloso de esto. Soy un hombre.\n\n\nAna K. se ha convertido en mi esposa secreta. No podía ser de otra manera. Estamos encerrados en una isla desierta.\n\n\nLa nieve ha cambiado de aspecto y se ha vuelto, al parecer, más gris. Ya no hace aquel frío terrible, pero de tiempo en tiempo aún se desencadenan tormentas de nieve…\n\n\nEl primer minuto: una sensación de que algo roza el cuello. Ese roce se vuelve cálido y se extiende. En el segundo minuto una onda fría atraviesa repentinamente la cavidad estomacal e inmediatamente después comienza una extraordinaria lucidez en las ideas y se produce un estallido de la capacidad de trabajo. Todas las sensaciones desagradables desaparecen. Es el punto más alto de la expresión de la fuerza espiritual del hombre. Si yo no estuviera maleado por mi formación de médico, afirmaría que normalmente el ser humano sólo puede trabajar después de una inyección de morfina. En realidad: ¡para qué sirve el ser humano, si la más insignificante neuralgia pude hacerle perder completamente el equilibrio espiritual!\n\n\nAna K. tiene miedo. La tranquilicé diciéndole que desde la niñez me he distinguido por una extraordinaria fuerza de voluntad.\n\n\n\n2 de marzo.\n\n\nHay rumores de que algo grandioso ha ocurrido. Al parecer han derrocado a Nicolás II.\n\n\nMe acuesto muy temprano. A eso de las nueve. Duermo maravillosamente bien.\n\n\n\n10 de marzo.\n\n\nAllí se está llevando a cabo una revolución. Los días se han vuelto más largos y los atardeceres, al parecer, más azulados.\n\n\nNunca había tenido sueños como los que ahora tengo al amanecer. Son sueños dobles.\n\n\nAdemás, diría que el sueño principal es de cristal. Es transparente.\n\n\nY bien: veo unas candilejas increíblemente luminosas, desde las que se desprende una banda de luces multicolores. Amneris, agitando una pluma verde, canta.\n\n\nLa orquesta, absolutamente celestial, tiene una sonoridad extraordinaria. Aunque… es imposible transmitir todo esto con palabras. En suma: en un sueño normal, la música no tiene sonido… (¿En un sueño normal? ¡Habría que investigar primero qué sueño es más normal! En realidad estoy bromeando…). Un sueño normal no tiene sonido, y en cambio en mi sueño la música se oye de una manera verdaderamente celestial. Y lo más importante: yo puedo, según mi voluntad, hacer que la música suene con mayor o menor intensidad. Recuerdo que en \nLa guerra y la \npaz\n se describe cómo Petia Rostov, en duermevela, tuvo la misma sensación. ¡Lev Tolstói es un escritor extraordinario!\n\n\nAhora a propósito de la transparencia: he aquí que a través de los colores de Aída que se difuminan, aparece de un modo absolutamente real el borde de mi escritorio que se ve desde la puerta del gabinete, la lámpara, el suelo reluciente, y a través de los sonidos de la orquesta del teatro Bolshói se dejan oír unos pasos claros, que pisan agradablemente, como unas castañuelas sordas.\n\n\nQuiere decir que son las ocho: es Ana K. que viene a mi habitación para despertarme e informarme de lo que ocurre en la sala de recepción.\n\n\nElla no sospecha que no es necesario despertarme, que lo oigo todo y que puedo hablar con ella.\n\n\nAyer realicé un experimento que tiene que ver con esto:\n\n\nAna: Serguéi Vasílievich…\n\n\nYo: La escucho… (en voz baja a la música: «más fuerte»).\n\n\nMúsica: Un gran acorde.\n\n\nRe sostenido…\n\n\nAna: Se han apuntado veinte personas.\n\n\nAmneris (canta).\n\n\nPero esto es algo que no se puede transmitir a través del papel.\n\n\n¿Son nocivos estos sueños? Oh, no. Después de ellos me levanto fuerte y animoso. Y trabajo bien. Incluso siento interés, cosa que antes no me sucedía. Y no es de extrañar, ya que todos mis pensamientos estaban concentrados en mi ex esposa.\n\n\nPero ahora estoy tranquilo.\n\n\nEstoy tranquilo.\n\n\n\n19 de marzo.\n\n\nPor la noche tuve una discusión con Ana K.\n\n\n-No le prepararé más solución.\n\n\nIntenté convencerla.\n\n\n-Tonterías, Anusia. ¿Acaso soy un niño?\n\n\n-No se la prepararé. Usted acabará por destruirse.\n\n\n-Está bien, haga lo que quiera. ¡Pero comprenda que tengo horribles dolores en el pecho!\n\n\n-Cúrese.\n\n\n-¿Dónde?\n\n\n-Tómese unas vacaciones. Nadie se cura con morfina. (Luego pensó un momento y añadió:) No me puedo perdonar el haberle preparado entonces la segunda ampolla.\n\n\n-¿Acaso soy un morfinómano?\n\n\n-Sí, usted se está convirtiendo en un morfinómano.\n\n\n-¿De modo que no la preparará?\n\n\n-No.\n\n\nEntonces descubrí por primera vez en mí la desagradable capacidad de enfurecerme y, lo que es peor, de gritar a la gente incluso cuando no tengo razón.\n\n\nAunque… eso no ocurrió enseguida. Fui a mi dormitorio. Observé. En el fondo del frasco apenas se distinguía el sonido de algo líquido. Lo saqué con la jeringuilla: no había más de 1/4. Arrojé la jeringa, que estuvo a punto de romperse; comencé a temblar. La levanté con cuidado, la examiné: no tenía una sola rajadura. Permanecí en mi dormitorio cerca de veinte minutos. Cuando salí ella ya no estaba.\n\n\nSe había marchado.\n\n\nImagínense: no lo pude soportar y fui a verla. Llamé en la ventana iluminada del ala del edificio en donde ella vivía. Salió al pequeño balcón, envuelta en un pañuelo. La noche era silenciosa, muy silenciosa. La nieve estaba porosa. En algún lugar lejano del cielo se sentía la primavera.\n\n\n-Ana Kirílovna, sea usted amable y déme las llaves de la farmacia.\n\n\nElla susurró:\n\n\n-No se las daré.\n\n\n-Colega, sea usted amable y deme las llaves de la farmacia. Le hablo como médico.\n\n\nEn medio de la oscuridad vi que su rostro había cambiado: había palidecido mucho y sus ojos se habían vuelto más profundos, más hundidos, más oscuros. Ella me respondió con una voz que despertó la compasión en mi alma.\n\n\nPero de inmediato la cólera se apoderó nuevamente de mí.\n\n\nElla:\n\n\n-¿Por qué, por qué me habla usted así? Ah, Serguéi Vasílievich, siento compasión por usted.\n\n\nEntonces sacó los brazos de debajo del pañuelo y vi que tenía las llaves en la mano. Quiere decir que las había cogido cuando salió a abrirme.\n\n\nYo (con rudeza):\n\n\n-¡Deme las llaves!\n\n\nY se las arrebaté de las manos.\n\n\nPor una pasarela podrida y temblorosa me dirigí hacia el blanco edificio del hospital.\n\n\nEn mi alma hervía la cólera, sobre todo porque no tengo ni la menor idea de cómo preparar una solución de morfina para una inyección subcutánea. ¡Soy un médico, no una enfermera!\n\n\nCaminaba y temblaba.\n\n\nOí cómo detrás de mí, como un perro fiel, caminaba ella. Sentí ternura, pero la asfixié. Me volví y, muy agresivamente, le dije:\n\n\n-¿La preparará o no?\n\n\nElla hizo un gesto con la mano, como de resignación, «lo mismo da», y respondió en voz baja:\n\n\n-Está bien, lo haré.\n\n\n…Una hora más tarde ya me encontraba en un estado normal. Naturalmente le pedí disculpas por mi absurda rudeza. Yo mismo no entiendo cómo me pudo ocurrir eso. Antes yo era una persona cortés.\n\n\nElla reaccionó de manera extraña ante mis disculpas. Se puso de rodillas, se apretó contra mis manos y dijo:\n\n\n-No estoy enfadada con usted. No. Ahora sé que usted es un hombre acabado. Ahora ya lo sé. Y me maldigo por haberle puesto la inyección aquella vez.\n\n\nLa tranquilicé como pude, asegurándole que ella no tenía nada que ver en todo esto y que yo era responsable de mis actos. Le prometí que a partir del día siguiente comenzaría seriamente a deshabituarme, reduciendo la dosis.\n\n\n-¿Cuánto se ha inyectado ahora?\n\n\n-Una tontería. Tres jeringuillas de una solución al 1%.\n\n\nElla bajó la cabeza y permaneció en silencio.\n\n\n-¡No se preocupe!\n\n\n…En realidad comprendo su preocupación. Efectivamente el \nmorphium hidrochloricum\n es algo terrible. La adicción a él se crea con mucha rapidez. Pero una afición moderada, ¿acaso es morfinismo…?\n\n\n…A decir verdad, esa mujer es la única persona que me es realmente fiel. Y ella debería ser mi esposa. A la otra la he olvidado. La he olvidado. Después de todo, esto debo agradecérselo a la morfina…\n\n\n\n8 de abril de 1917.\n\n\nEsto es un martirio.\n\n\n\n9 de abril.\n\n\nLa primavera es terrible.\n\n\nEl diablo en una ampolla. ¡La cocaína es el diablo en una ampolla!\n\n\nSu efecto es el siguiente:\n\n\nTras una inyección de una solución al 2 % aparece, casi instantáneamente, una sensación de tranquilidad que de inmediato se convierte en éxtasis y beatitud. Esto dura sólo uno o dos minutos. Después todo desaparece sin dejar huellas, como si no hubiera existido. Llega el dolor, el terror, la oscuridad. Truena la primavera, pájaros negros vuelan entre las ramas desnudas; en lontananza el bosque intrincado, roto y oscuro se eleva hacia el cielo y detrás de él se inflama, ocupando una cuarta parte del cielo, el primer atardecer de la primavera.\n\n\nMido con pasos la solitaria y vacía habitación principal de mi apartamento de médico, caminando en diagonal de las puertas a la ventana y de la ventana a las puertas. ¿Cuántos de estos paseos puedo hacer? No más de quince o dieciséis. Luego tengo que volverme y dirigirme al dormitorio. La jeringuilla se encuentra sobre las gasas, junto a la ampolla. La tomo y, untando descuidadamente con yodo mi agujereada cadera, hundo la aguja en la piel. No hay ningún dolor. Oh, al contrario: saboreo por anticipado la euforia que está a punto de llegar. Y entonces llega. Lo sé porque los sonidos del acordeón -que el guardia Vlas, feliz por la llegada de la primavera, está tocando en el balcón-, esos sonidos desgarrados y roncos que me llegan apagados a través del cristal, se convierten en voces angelicales y los bastos bajos de los pliegues hinchados del acordeón cantan como un coro celestial. Pero hay un instante en el que la cocaína que está en la sangre, obedeciendo una ley misteriosa no descrita en ningún tratado de farmacología, se transforma en algo nuevo. Yo lo sé: es la mezcla del diablo con mi sangre. Vlas se marchita en el balcón, y yo le odio; el atardecer, retumbando intranquilo, me abrasa las entrañas. Y esto ocurre unas cuantas veces seguidas en el transcurso de la tarde, hasta que comprendo que estoy envenenado. El corazón comienza a latir de tal forma que lo siento en las manos, en las sienes…, pero luego cae en un abismo y hay momentos en que pienso que el doctor Poliakov no regresará más a la vida…\n\n\n\n13 de abril.\n\n\nYo, el desdichado doctor Poliakov, que en febrero de este año enfermó de morfinismo, advierto a todos aquellos a quienes les toque mi misma suerte, que no traten de sustituir la morfina por cocaína. La cocaína es el veneno más terrible y pérfido. Ayer, Ana apenas logró reanimarme con alcanfor; hoy soy una especie de cadáver…\n\n\n\n6 de mayo de 1917.\n\n\nHace mucho tiempo que no he escrito en mi diario. Es una lástima. En realidad no es un diario sino una historia clínica y, por lo visto, lo que siento es atracción profesional por el único amigo que tengo en el mundo (sin tener en cuenta a mi triste y a menudo llorosa amiga Ana).\n\n\nAsí pues, si he de llevar una historia clínica, aquí está: me inyecto morfina dos veces al día: a las cinco de la tarde (después de la comida) y a las doce de la noche, antes de dormir.\n\n\nLa solución es al 3%: dos jeringuillas. En consecuencia, recibo cada vez 0.06.\n\n\n¡No es poco!\n\n\nMis anotaciones anteriores son un tanto histéricas. No hay nada particularmente aterrador. Esto no se refleja de ninguna manera en mi capacidad de trabajo. Al contrario: durante el día vivo de la inyección nocturna de la víspera. Realizo magníficamente las operaciones, soy irreprochablemente atento en las recetas y juro por mi palabra de médico que mi morfinismo no ha causado ningún daño a mis pacientes. Espero que en el futuro tampoco les cause. Pero es otra cosa lo que me atormenta. Constantemente tengo la sensación de que alguien descubrirá mi adicción. Y durante las horas de consulta me es muy difícil sentir en la espalda la pesada mirada escudriñadora de mi enfermero-asistente.\n\n\n¡Absurdo! Él no sospecha nada. No hay nada que me delate. Mis pupilas pueden delatarme sólo por la noche, y por la noche no me encuentro con él.\n\n\nHe remediado la espantosa disminución de la morfina en nuestra farmacia yendo a la capital del distrito. Pero también allí tuve que sufrir momentos desagradables. El jefe del almacén cogió mi pedido, en el que yo había anotado, precavidamente, toda clase de tonterías -como cafeína, de la cual tenemos grandes cantidades-, y me dijo:\n\n\n-¿Cuarenta gramos de morfina?\n\n\nSentí que esquivaba su mirada, como un colegial. Sentí que enrojecía…\n\n\nÉl me dijo:\n\n\n-No tenemos una cantidad tan grande. Le daré unos diez gramos.\n\n\nEra cierto que no tenía tanta morfina, pero a mí me pareció que ese hombre había descubierto mi secreto, que me tanteaba y me escudriñaba con la mirada; y yo me agitaba y sufría.\n\n\nNo, las pupilas; sólo las pupilas son peligrosas, y por eso me he impuesto como norma no encontrarme con nadie por las noches. Por cierto, habría sido imposible encontrar un lugar más adecuado para eso que mi distrito: hace más de seis meses que no he visto a nadie, con excepción de mis pacientes. Y a ellos les tengo sin cuidado.\n\n\n\n18 de mayo.\n\n\nUna noche asfixiante. Habrá tormenta. A lo lejos, detrás del bosque, el vientre negro de la tormenta crece y se hincha. Un relámpago pálido e inquietante atraviesa el cielo. La tormenta ha comenzado.\n\n\nTengo ante mis ojos un libro en el que se describen los síntomas de la abstinencia en los morfinómanos:\n\n\n«…inquietud, ansia y estado depresivo, irritabilidad, debilitamiento de la memoria, a veces alucinaciones y un grado ligero de ofuscamiento de la razón…»\n\n\nJamás he experimentado alucinaciones. En cuanto a lo demás, puedo decir que no son más que palabras opacas, triviales, carentes de significado.\n\n\n¡«Estado depresivo…»!\n\n\nNo, yo, que he contraído esta terrible enfermedad, advierto a los médicos para que sean compasivos con sus pacientes. No es un «estado depresivo» sino una muerte lenta la que se apodera de un morfinómano si se le priva de la morfina, aunque sólo sea por una o dos horas. El aire pierde su consistencia y se hace irrespirable… No hay una sola célula en el cuerpo que no esté ansiosa… ¿De qué? Eso no se puede ni determinar ni explicar. En una palabra, la persona deja de existir. Está desconectada. Es un cadáver que se mueve, se deprime y sufre. No desea nada, ni piensa en nada que no sea la morfina. ¡Morfina!\n\n\nLa muerte de sed es una muerte paradisíaca, beatífica en comparación con la sed de morfina. Probablemente sólo alguien que haya sido enterrado vivo atrape así las últimas minúsculas burbujas de aire que hayan quedado en el ataúd y se desgarre con las uñas la piel del pecho. Así gime y se agita el hereje en la hoguera, cuando las primeras lenguas de fuego lamen sus piernas…\n\n\nUna muerte seca, una muerte lenta…\n\n\nEso es lo que se esconde debajo de las eruditas palabras «estado depresivo».\n\n\n\nNo puedo más. Acabo de inyectarme. Un respiro. Un respiro más.\n\n\nMe siento mejor. Y ahí está… ahí está… un ligero frío mentolado en la cavidad estomacal…\n\n\nTres jeringuillas de una solución al 3 %. Esto será suficiente hasta la medianoche…\n\n\n\nAbsurdo. Esta anotación es un absurdo. No es tan terrible. ¡Tarde o temprano la dejaré…! Pero ahora debo dormir, dormir.\n\n\nCon esta estúpida lucha contra la morfina no hago más que atormentarme y debilitarme.\n\n\n(Aquí han sido arrancadas unas veinte páginas del cuaderno.)\n\n\n\n…mbre.\n\n\n…vómito a las cuatro y media.\n\n\nCuando me sienta mejor, anotaré mis terribles impresiones.\n\n\n\n14 de noviembre de 1917.\n\n\nAsí, después de fugarme de Moscú, del sanatorio del doctor… (el apellido está cuidadosamente tachado), estoy de nuevo en casa. La lluvia cae como una cortina y me oculta el mundo. Que lo oculte. No tengo necesidad de él, como nadie en el mundo tiene necesidad de mí. Todavía estaba en la clínica cuando el tiroteo y el golpe de Estado. Pero la idea de abandonar el tratamiento maduró furtivamente en mí aun antes de los combates en las calles de Moscú. Debo darle las gracias a la morfina por haber hecho de mí un valiente. No me asusta ningún tiroteo. Después de todo, ¿acaso hay algo que pueda asustar a un hombre que sólo piensa en una cosa: en los maravillosos y divinos cristales? Cuando la enfermera, completamente aterrorizada por el retumbar de la artillería…\n\n\n(Una página ha sido arrancada.)\n\n\n…nqué esta página, para que nadie lea la vergonzosa descripción de cómo un hombre diplomado huyó, furtiva y cobardemente, y robó su propio traje.\n\n\n¡Como si se tratara de un traje!\n\n\nLlevaba puesta la camisa del hospital. Tenía la cabeza en otro lado. Al día siguiente, después de haberme inyectado, reviví y volví a la clínica del doctor N. Éste me recibió con piedad, pero en su piedad se sentía, después de todo, el desprecio. No es justo. Es un siquiatra, debe comprender que no siempre soy dueño de mis actos. Estoy enfermo. ¿Por qué entonces despreciarme? Devolví la camisa del hospital.\n\n\nEl doctor dijo:\n\n\n-Gracias. -Y añadió-: ¿Qué piensa hacer ahora?\n\n\nYo dije con ánimo (en ese momento me encontraba en un estado de euforia):\n\n\n-He decidido regresar a mi rincón perdido, tanto más cuanto que mi permiso ha terminado. Le estoy muy agradecido por su ayuda, me siento mucho mejor. Continuaré curándome en casa.\n\n\nÉl contestó de la siguiente manera:\n\n\n-Usted no se siente en absoluto mejor. Me resulta francamente cómico que me diga eso. Basta echar una mirada a sus pupilas. ¿Con quién cree que está hablando…?\n\n\n-Yo, profesor, no me puedo deshabituar de inmediato…, sobre todo ahora, cuando están teniendo lugar todos estos acontecimientos…, el tiroteo me ha destrozado los nervios…\n\n\n-Pero eso ya ha terminado. Tenemos un nuevo gobierno. Vuelva a ingresar en la clínica.\n\n\nEn ese momento lo recordé todo… los gélidos corredores… las paredes desnudas pintadas con pintura de aceite… y a mí, arrastrándome como un perro con una pata rota… Espero alguna cosa… ¿Qué? ¿Un baño caliente…? No, una pequeña inyección de 0.05 de morfina. Una dosis que no provoca la muerte, es cierto… solamente… todo ese abatimiento, ese peso que continúa oprimiendo como antes… Las noches vacías, la camisa que yo mismo desgarré sobre mi cuerpo mientras suplicaba que me dejaran salir.\n\n\nNo. No. Han inventado la morfina, la han extraído de las cabecitas secas y crujientes de la planta divina, ¡pues entonces que encuentren el modo de curar a las personas sin hacerlas sufrir! Moví tozudamente la cabeza. En ese momento él se levantó y yo me lancé aterrado hacia la puerta. Tuve la impresión de que quería cerrarla con llave y retenerme a la fuerza en el hospital…\n\n\nEl profesor enrojeció.\n\n\n-No soy un carcelero -dijo no sin cierta irritación-, y esto no es la Butyrka. Puede estar tranquilo. Hace dos semanas usted presumió de ser una persona completamente normal. Y he aquí que… -El profesor repitió expresivamente mi gesto de terror-. Pero no le detengo…\n\n\n-Profesor, devuélvame la declaración que firmé. Se lo suplico. -Y mi voz incluso tembló lastimeramente.\n\n\n-Con gusto.\n\n\nHizo girar la llave en el escritorio y me devolvió mi declaración (en la que me comprometía a seguir el tratamiento completo durante dos meses, aceptaba que podía ser retenido por los médicos de la clínica, etcétera. En suma, un formulario común y corriente).\n\n\nCogí el papel con mano temblorosa y lo escondí mientras murmuraba:\n\n\n-Se lo agradezco.\n\n\nLuego me puse en pie para marcharme. Y salí.\n\n\n-¡Doctor Poliakov! -se oyó detrás de mí. Me volví, sujetándome al pomo de la puerta-. Escuche -dijo el profesor-, recapacite. Comprenda que de todos modos acabará en una clínica siquiátrica, digamos que un poco más tarde… Además, para entonces su estado habrá empeorado notablemente. Hasta ahora le he tratado como a un médico. Pero más tarde se encontrará en un estado de absoluto desquiciamiento síquico. Usted, querido, en realidad no debería siquiera ejercer la medicina y, quizá, incluso sea criminal no poner sobre aviso al personal de su lugar de trabajo.\n\n\nMe estremecí. Sentí claramente que mi rostro había perdido su color (aunque de todas formas me quedaba poco).\n\n\n-Profesor -dije con voz sorda-, le suplico que no diga nada a nadie… Me quitarán el trabajo… Me declararán enfermo… ¿Por qué quiere hacerme eso?\n\n\n-¡Márchese! -gritó el profesor con despecho-, ¡márchese! No diré nada. De todas formas lo traerán de regreso…\n\n\nSalí y juro que durante todo el camino me sentí atormentado por el dolor y la vergüenza… ¿Por qué…?\n\n\n\nEs muy simple. Ah, amigo mío, mi fiel diario. No me traicionarás, ¿verdad? En realidad no se trata del traje sino de que, en el sanatorio, había robado morfina. Tres cubitos en cristales y diez gramos de solución al 1%.\n\n\nPero no sólo esto me interesa, también me inquieta lo siguiente. La llave estaba puesta en el armario. Pero ¿y si no hubiera estado? ¿Habría roto el armario o no? ¿Eh? Con la mano en el corazón…\n\n\nLo habría roto.\n\n\nEntonces, el doctor Poliakov es un ladrón. Tendré tiempo de arrancar la página.\n\n\nEn cuanto a lo de ejercer mi profesión, creo que exagero. Sí, soy un degenerado. Es completamente cierto. Ha comenzado ya la degeneración de mi personalidad moral. Pero aún puedo trabajar; soy incapaz de hacer ningún mal o daño a ninguno de mis pacientes.\n\n\n¿Por qué robé? Muy sencillo. Pensé que durante los combates y toda la confusión relacionada con el golpe de Estado, no encontraría morfina en ningún lugar. Pero cuando las cosas se tranquilizaron, en una farmacia de la periferia conseguí quince gramos de solución al 1 %, cosa inútil y fastidiosa para mí (¡tendré que inyectarme 9 veces!). Además, tuve que humillarme. El boticario exigió un sello y me miró con aire sombrío y de sospecha. Sin embargo, al día siguiente, una vez que había vuelto a mi estado normal, obtuve sin ninguna dificultad, en otra farmacia, veinte gramos en cristales. Había escrito una receta para el hospital solicitando también, por supuesto, cafeína y aspirinas. Sí, después de todo, ¿por qué debo esconderme? ¿Por qué tener miedo? ¿Acaso llevo escrito en la frente que soy morfinómano? A fin de cuentas, ¿a quién le importa?\n\n\n¿Tan avanzada está mi degeneración? Presento como testimonio estas notas. Son fragmentarias, ¡pero yo no soy un escritor! ¿Acaso hay en ellas ideas delirantes? Me parece que razono de manera perfectamente sana.\n\n\nEl morfinómano tiene una felicidad de la que nadie puede privarle: la capacidad de pasar la vida en el más completo aislamiento. Aislamiento significa pensamientos profundos y elevados, contemplación, serenidad, sabiduría…\n\n\nLa noche transcurre, negra y silenciosa. En alguna parte se encuentra el bosque desnudo y, detrás de él, algún riachuelo, el frío, el otoño. Lejos, muy lejos, está Moscú, desmelenada e impetuosa. No me importa nada, no tengo necesidad de nada y ningún lugar me atrae.\n\n\nArde, llama, en mi lámpara, arde, en silencio; quiero descansar después de las aventuras moscovitas, quiero olvidarlas.\n\n\nY las he olvidado.\n\n\nLas he olvidado\n\n\n\n18 de noviembre.\n\n\nPrimeras heladas. La tierra se ha secado. He salido a dar un paseo por el sendero que conduce al río, porque ya casi nunca estoy al aire libre.\n\n\nMi personalidad se degenera, de acuerdo, pero aún hago esfuerzos por evitarlo. Esta mañana, por ejemplo, no me he inyectado (actualmente me inyecto tres veces al día tres jeringuillas de solución al 4%). Me siento incómodo. Ana me da lástima. Cada vez que aumento la dosis ella sufre. Me da lástima. ¡Ah, qué ser humano!\n\n\nSí… así… que… al empezar a sentirme mal, he decidido sufrir un poco (¡el profesor N debería haberme visto), y aplazar el momento de la inyección, y entonces he salido en dirección al río.\n\n\nQué desierto. Ni un sonido, ni un murmullo. El crepúsculo no ha comenzado todavía, pero se siente cómo se arrastra por los pantanos, por los montículos, entre los troncos… Avanza, avanza hacia el hospital de Levkovo… Yo también me arrastro, apoyándome en el bastón (a decir verdad, me he debilitado un poco en este último tiempo).\n\n\nY, de pronto, veo a una viejecita de cabellos amarillos que viene desde el río, por la pendiente. No camina, corre hacia mí, pero sin mover las piernas bajo su abigarrada falda en forma de campana… En un primer momento no he comprendido quién era, ni siquiera me he asustado. Una ancianita como cualquier otra. Pero resultaba extraño que en aquel frío llevara la cabeza descubierta y no se cubriera el pecho más que con una blusa… ¿De dónde había salido aquella anciana mujer? ¿Quién era? Cuando terminan las consultas en Levkovo y se han marchado los últimos trineos de los campesinos, no queda nadie en diez verstas a la redonda. ¡Niebla, pantanos, bosques! Un sudor frío me ha corrido de pronto por la espalda, ¡había comprendido! La viejecita no corría, volaba, sin tocar la tierra. ¿Es correcto? Pero no era eso lo que me había arrancado un grito, no, sino el hecho de que la viejecita llevaba una horquilla en las manos. ¿Por qué me he asustado tanto? ¿Por qué? He caído sobre una rodilla, he extendido los brazos y me he cubierto para no verla; luego me he vuelto y, cojeando, he corrido a casa como a un lugar de salvación, deseando llegar rápido, antes de que me explotara el corazón, deseando llegar a las cálidas habitaciones, ver a Ana viva y… la morfina…\n\n\nHe entrado corriendo.\n\n\nAbsurdo. Una simple alucinación. Una alucinación casual.\n\n\n\n19 de noviembre.\n\n\nVómito. Es un mal síntoma.\n\n\nMi conversación nocturna con Ana, el día 21.\n\n\n\nAna.- El enfermero lo sabe.\n\n\nYo.- ¿De verdad? Da lo mismo. Son tonterías.\n\n\nAna.- Si no te marchas de aquí a la ciudad, me ahorcaré. ¿Me oyes? Mira tus manos, míralas.\n\n\nYo.- Tiemblan un poco. Pero esto no me impide trabajar.\n\n\nAna.- Pero míralas: se han vuelto transparentes. No son más que piel y hueso… Mírate la cara… Escucha, Seriozha, vete, te lo suplico, vete…\n\n\nYo.- ¿Y tú?\n\n\nAna.- Vete. Vete. Te estás destruyendo.\n\n\nYo.- Exageras un poco. Aunque en realidad yo mismo no comprendo por qué me he debilitado tan rápidamente. Llevo enfermo menos de un año. Por lo visto se debe a que mi constitución es así.\n\n\nAna (tristemente).- ¿Qué puede devolverte a la vida? ¿Tal vez tu Amneris, tu esposa?\n\n\nYo.- Oh, no. Tranquilízate. Gracias a la morfina me he librado de ella. En lugar de ella tengo la morfina.\n\n\nAna.- ¡Oh, Dios…! ¿Qué puedo hacer?\n\n\n\nYo creía que personas como Ana sólo existían en las novelas. Si alguna vez me curo, uniré para siempre mi destino al de ella. Ojalá el otro no regrese de Alemania.\n\n\n\n27 de diciembre.\n\n\nHace mucho que no he cogido el cuaderno. Me he puesto el abrigo, los caballos esperan. Bomgard se ha marchado del distrito de Gorelovo y me han enviado para reemplazarle. A mi distrito vendrá una doctora.\n\n\nAna se quedará aquí… Vendrá a visitarme…\n\n\nAunque son treinta verstas.\n\n\nHemos decidido firmemente que, a partir del 1 de enero, tomaré un mes de permiso por enfermedad e iré a Moscú a ver al profesor. De nuevo firmaré un compromiso y, durante un mes, sufriré tormentos inhumanos en su sanatorio.\n\n\nAdiós, Levkovo. Hasta pronto, Ana.\n\n\n\n1918\n\n\nEnero.\n\n\nNo he ido. No puedo separarme de mi ídolo en forma de cristales solubles.\n\n\nMoriría durante el tratamiento.\n\n\nCada vez con más frecuencia me ronda la idea de que no necesito curarme.\n\n\n\n15  de enero.\n\n\nVómito por la mañana.\n\n\nTres jeringuillas de solución al 4% al atardecer. Tres jeringuillas de solución al 4% por la noche.\n\n\n\n16  de enero.\n\n\nDía de operaciones, por lo tanto he tenido una larga abstinencia: desde la noche hasta las seis de la tarde.\n\n\nAl atardecer -la hora más terrible- ya en mi apartamento, he oído con toda claridad una voz, monótona y amenazadora, que repetía:\n\n\n-Serguéi Vasílievich, Serguéi Vasílievich.\n\n\nDespués de la inyección, todo ha desaparecido de inmediato.\n\n\n\n17 de enero.\n\n\nHay tormenta: no hay consulta. Durante mi abstinencia leí un manual de siquiatría que me produjo una impresión aterradora. Estoy perdido, no hay ninguna esperanza.\n\n\nEl más mínimo rumor me asusta, la gente me resulta odiosa durante la abstinencia. Me da miedo. Durante la euforia los amo a todos, pero prefiero la soledad.\n\n\nAquí debo andar con cuidado: hay un enfermero y dos comadronas. Debo estar muy atento para no traicionarme. Ahora tengo experiencia y no me traicionaré. Nadie sabrá nada, mientras tenga una reserva de morfina. Yo mismo me preparo la solución o bien le envío con tiempo la receta a Ana. En una ocasión ella hizo el intento (disparatado) de cambiar la solución al 5% por una al 2%. Ella misma la trajo de Levkovo, en medio del frío y la tormenta.\n\n\nEsa fue la causa de que aquella noche tuviéramos una violenta discusión. La convencí de no volver a hacerlo. Comuniqué al personal de este lugar que me encontraba enfermo. Durante mucho tiempo me rompí la cabeza pensando qué enfermedad inventar. Dije que tenía reumatismo en las piernas y neurastenia aguda. Les he advertido que en febrero me marcharé con un permiso a Moscú para curarme. El asunto marcha bien. No hay ninguna interrupción en el trabajo. Evito operar los días en que soy víctima de vómitos incontenibles, acompañados de hipo. Por eso he tenido que diagnosticarme también un catarro estomacal. ¡Ah, son demasiadas enfermedades para una sola persona!\n\n\nEl personal de aquí es compasivo y ellos mismos me empujan a que tome un permiso.\n\n\nMi aspecto externo: delgado y pálido como la cera.\n\n\nMe he dado un baño y luego me he pesado en la balanza del hospital. El año pasado pesaba 65 kilogramos; ahora peso 55. Me he asustado al mirar la flecha de la balanza, pero después ha pasado.\n\n\nTengo los antebrazos constantemente llenos de abscesos, igual que las caderas. No sé preparar con esterilidad la solución; además, unas tres veces me he inyectado con una jeringuilla que no había sido hervida; tenía mucha prisa, era antes de un viaje.\n\n\nEsto es inadmisible.\n\n\n\n18 de enero.\n\n\nHe tenido la siguiente alucinación:\n\n\nEstaba esperando en unas ventanas negras la aparición de ciertas personas pálidas. Era insoportable. Sólo había una cortina. He cogido gasa en el hospital y la he colgado en la ventana. No he podido inventar una justificación.\n\n\n¡Ah, diablos! ¿Por qué, a fin de cuentas, siempre debo buscar una justificación para cada una de mis acciones? ¡Esto no es vida, es un martirio!\n\n\n¿Expreso mis pensamientos con claridad?\n\n\nCreo que sí.\n\n\n¿La vida? ¡Qué ridiculez!\n\n\n\n19 de enero.\n\n\nHoy, durante un receso entre las consultas, cuando estábamos descansando y fumando en la farmacia, el enfermero, mientras mezclaba unos polvos, nos ha contado (riéndose por alguna razón) la historia de una enfermera morfinómana que, no pudiendo procurarse morfina, bebía media copa de un licor de opio. Yo no sabía adónde dirigir la mirada durante el tiempo que ha durado este atormentador relato. ¿Qué hay de gracioso en eso? El enfermero me es odioso. ¿Qué hay de gracioso? ¿Qué?\n\n\nHe salido de la farmacia caminando como un ladrón.\n\n\n«¿Qué es lo que le resulta a usted gracioso en esa enfermedad…?»\n\n\nPero me he contenido, me he cont…\n\n\nEn mi situación, no debo ser especialmente petulante con la gente.\n\n\nAh, enfermero. Es tan cruel como esos siquiatras, que no son capaces de ayudar al enfermo de ninguna manera, de ninguna manera, de ninguna manera.\n\n\nDe ninguna manera.\n\n\nDe ninguna manera.\n\n\n\nLas líneas anteriores fueron escritas en un momento de abstinencia y contienen muchas afirmaciones injustas.\n\n\nEs noche de luna. Estoy acostado después de un ataque de vómito, me siento débil. No puedo levantar los brazos muy alto y trazo mis pensamientos con lápiz. Son puros y orgullosos. Soy feliz por unas cuantas horas. El sueño me espera. En lo alto brilla la luna, y en ella hay una corona. Nada es terrible después de la inyección.\n\n\n\n1 de febrero.\n\n\nHa llegado Ana. Está amarilla, enferma.\n\n\nHe acabado con ella. Yo. Sí, sobre mi conciencia pesa un gran pecado.\n\n\nLe he jurado que me marcharé a mediados de febrero.\n\n\n¿Lo cumpliré?\n\n\nSí. Lo cumpliré.\n\n\nSi aún estoy con vida.\n\n\n\n3 de febrero.\n\n\nAsí pues, una montaña de nieve. Helada e interminable, como aquella desde la cual, en los cuentos de mi niñez, se llevaban en un trineo al fabuloso Kai. Es mi último vuelo por esta montaña y sé lo que me espera abajo. Ah, Ana, pronto tendrás un gran sufrimiento, si es que me has amado…\n\n\n\n11 de febrero.\n\n\nHe decidido lo siguiente. Me dirigiré a Bomgard. ¿Por qué justamente a él? Porque no es siquiatra, porque es joven y fue mi compañero en la universidad. Es un hombre sano y fuerte pero al mismo tiempo es dulce, si no me equivoco. Lo recuerdo. Quizá sea… En él encontraré compasión. Él podrá hacer algo. Que me lleve a Moscú. No puedo ir hasta donde está él. He recibido el permiso. Estoy acostado. No voy al hospital.\n\n\nHe calumniado al enfermero. Es cierto que se rió… Y bien, no importa. Ha venido a visitarme. Me ha propuesto auscultarme.\n\n\nNo se lo he permitido. ¿Nuevamente debo encontrar un pretexto para negarme? No quiero inventar ningún pretexto.\n\n\nLa nota a Bomgard ha sido enviada.\n\n\n¡Gente! ¿Alguien podrá ayudarme?\n\n\nHe comenzado a lanzar exclamaciones patéticas. Si alguien leyera esto, pensaría que son falsas. Pero nadie lo leerá.\n\n\nAntes de escribir a Bomgard, lo he recordado todo. Sobre todo me venía con insistencia a la mente la estación de Moscú, cuando huí de la ciudad, en noviembre. Qué noche tan terrible. Encerrado en el lavabo, me inyectaba la morfina que había robado… Fue un martirio. Golpeaban la puerta, las voces retumbaban como si fueran de metal, me insultaban porque llevaba demasiado tiempo dentro del lavabo; me saltaban las manos, también saltaba el pestillo, de modo que en cualquier momento podía abrirse la puerta…\n\n\nDesde entonces también tengo forúnculos.\n\n\nPor la noche he llorado, al recordar todo esto.\n\n\n\n12 de febrero, por la noche.\n\n\nDe nuevo el llanto. ¿A qué viene tanta debilidad y tanta infamia por las noches?\n\n\n\nAño 1918. 13 de febrero al amanecer, en Gorelovo.\n\n\nPuedo felicitarme: ¡no me he inyectado en catorce horas! ¡Catorce! Una cifra inimaginable. El amanecer es confuso y blanquecino. ¿Estaré completamente sano dentro de un momento?\n\n\nUna reflexión madura: Bomgard no me es necesario, nadie me es necesario. Sería vergonzoso prolongar, aunque sólo fuera un minuto, mi vida. Una vida así no se puede prolongar. Tengo la medicina al alcance de la mano. ¿Cómo no se me había ocurrido antes?\n\n\nY bien, manos a la obra. No le debo nada a nadie. Me he destruido solamente a mí mismo. Y a Ana. ¿Pero qué se puede hacer?\n\n\nEl tiempo lo curará, como cantaba Amneris. Con ella, naturalmente, todo es sencillo y fácil.\n\n\nEl cuaderno es para Bomgard. Es todo…\n\n\n\nV\n\n\nEl amanecer del 14 de febrero de 1918, en una lejana ciudad de provincias, terminé de leer este diario de Serguéi Poliakov. Aquí está, en su totalidad, sin ninguna modificación. No soy siquiatra y no puedo decir con certeza si es útil o instructivo. Creo que lo es.\n\n\nAhora que ya han transcurrido diez años de todo esto se han disipado la compasión y el dolor provocados por el diario. Es natural, y sin embargo al releerlo me doy cuenta de que me sigue resultando interesante a pesar de que el cuerpo de Poliakov hace mucho que se ha convertido en cenizas y su recuerdo ha desaparecido por completo. ¿Podrá ser útil? Me atrevo a decir que sí. Ana K. murió en 1922 de tifus exantemático, en el mismo distrito en donde había trabajado. Amneris -la primera esposa de Poliakov- está en el extranjero. No volverá.\n\n\n¿Puedo publicar este diario que me fue regalado?\n\n\nPuedo. Lo publico. Doctor Bomgard.\n\n\nFIN\n\n\n\n\nOtoño, 1927  \n\n\n1. Sin duda el año 1917. Dr. Bomgard.\n\n"}