{"metadata": {"length": 7081, "words": 1149, "reading_time_min": 5.745}, "text": "Pasó durante la Retirada de los 80 mil, y la autoridad de la censura es suficiente excusa para no ser más explícito. Pero pasó durante el más terrible día de aquella terrible época, el día en que la ruina y el desastre llegó tan cerca que su sombra cayó sobre Londres; y, sin ninguna noticia certera, los corazones de los hombres se angustiaron; como si la agonía de los ejércitos en el campo de batalla hubiera ingresado en sus almas.\n\n\nEn este amargo día, cuando trescientos mil soldados con sus artillerías se desbordaron como una inundación contra la pequeña compañía inglesa, había un punto específico en nuestra línea de batalla que estaba en peligro atroz, no de mera derrota, sino de suprema aniquilación. Con el permiso de la Censura y de los expertos militares, esa posición podía ser descripta como una saliente, y si esa unidad que la defendía era aplastada y quebrada, entonces, todas las fuerzas británicas serían despedazadas, y los Aliados deberían retroceder y se perdería inevitablemente el Sedán.\n\n\nDurante toda la mañana los cañones alemanes habían tronado y desgarrado el área, y a los cientos o más de hombres que la defendían. Los hombres bromeaban sobre los cañonazos y encontraban nombres graciosos para estos, hacían apuestas y los recibían con pequeñas canciones. Pero las balas seguían explotando y desgarrando las extremidades de buenos ingleses, y a medida que las horas del día avanzaban, también lo hacían los terribles cañonazos. Parecía que no había auxilio. La artillería inglesa era buena, pero no había suficientes unidades cerca y las que quedaban, habían sido rápidamente reducidas a chatarra por las explosiones. \n\n\nHay momentos en una tormenta en el mar en que la gente se dice entre sí, “esto es lo peor; no puede ser más duro.” y entonces hay un trueno diez veces más fiero que todos los anteriores. Así estaban en esa trinchera los británicos.\n\n\nNo había corazones más fuertes en el mundo entero que los de aquellos hombres; pero igualmente se veían espantados por esos mortíferos cañonazos alemanes que les caían encima y los aplastaban. Y en un momento pudieron divisar desde sus cubrimientos, que una tremenda muchedumbre se estaba movilizando hacia sus líneas. Los quinientos supervivientes que aún resistían pudieron divisar a lo lejos a la infantería alemana que venía a presionarlos, columna tras columna, una hueste de hombres grises, diez mil de ellos.\n\n\nNo había mucha esperanza. Algunos de ellos se chocaron las manos. Un hombre improvisó una nueva versión del canto de batalla, “Adiós, adiós a Tipperary,” terminando con “y no volveremos más”. Todos se comenzaron a despedir con rapidez. Los oficiales creían que esta sería una buena oportunidad de ascenso; en tanto los alemanes avanzaban línea tras línea. El humorista de Tipperary preguntó: “¿qué precio tiene en Sidney Street?” Y un par de ametralladoras hicieron lo mejor posible. Pero todos sabían que era inútil. Los cuerpos grises seguían su avance en compañías y batallones, y otros se les unían, y se expandían y avanzaban más y más.\n\n\n“Mundo sin fin. Amén,” dijo uno de los soldados con cierta irrelevancia, mientras apuntaba y disparaba. Y luego recordó, no podía saber el porqué, un extraño restaurante vegetariano en Londres, donde había ido una o dos veces a comer excéntricos platos de coteletas hechas de lentejas y nueces que pretendían ser bistecs. Todos los platos de ese restaurante tenían impresos una figura azulada de San Jorge, con la consigna \nAdsit Anglis Sanctus Geogius\n, que San Jorge ayude a los ingleses. Este soldado resultó que sabía latín y otras cosas inútiles, y en ese momento, mientras disparaba a su hombre en la masa que avanzaba, a 300 yardas de distancia, vociferó aquella pía frase vegetariana. Y siguió disparando hasta el fin, y al final Bill, a su derecha, tuvo que abofetearlo alegremente para obligarlo a detenerse, diciéndole que si seguía así, malgastaría las municiones de Su Majestad y no podía desperdiciarlas en horadar pequeños parches de alemanes muertos.\n\n\nEl estudiante de latín, luego de pronunciar su invocación, sintió algo así como una sensación de entre estremecimiento y shock eléctrico. El rugido de la batalla se acalló en sus oídos y se trocó en un apacible murmullo, y en vez de tal sonido, escuchó, según dijo luego, una gran voz, que resonaba como el trueno: “¡Formación, formación, formación!”\n\n\nSu corazón comenzó a arder como una brasa y luego se enfrió como el hielo, ya que le pareció escuchar como un tumulto de voces respondía al llamamiento. Escuchó, o creyó escuchar, a cientos que gritaban: “¡San Jorge, San Jorge!”\n\n\n“¡Ha! Señor; ¡ha! ¡dulce Santo, sálvanos!”\n\n\n“¡San Jorge por la feliz Inglaterra!”\n\n\n“¡Salve! ¡Salve! \nMonseigneur\n San Jorge, socórrenos.”\n\n\n“¡Ha! ¡San Jorge! ¡Ha! ¡San Jorge! Un fuerte y enorme arco.”\n\n\n“¡Caballero del Cielo, ayúdanos!”\n\n\nY mientras el soldado escuchaba esas voces, vio frente a sí mismo, más allá de la trinchera, una larga línea de formas, con aureolas resplandecientes a su alrededor. Eran como hombres que llevaban arcos, y luego de un grito, lanzaron su nube de flechas, silbando y zumbando a través del aire, hacia la masa de alemanes.\n\n\nLos otros hombres en la trinchera seguían disparando. No tenían esperanza; pero seguían apuntando como si estuvieran disparando en Bisley. De pronto uno de ellos elevó su voz en inglés, “¡Dios nos ayuda!” gritó al hombre que estaba a su lado, “¡esto es maravilloso! ¡Mira a aquellos hombres, míralos! ¿Los ves? No están cayendo por docenas, ni por cientos; caen por miles. ¡Mira, mira, mira! Mientras te digo esto, ha caído un regimiento.”\n\n\n“¡Cállate!” dijo el otro soldado, tomando un blanco, “¡que estamos por ser gaseados!”\n\n\nPero luego de hablar tragó saliva del asombro, ya que era verdad que los hombres grises estaban cayendo por miles. Los ingleses podían escuchar los gritos guturales de los oficiales alemanes, el crepitar de sus revólveres al disparar a los renuentes; y cómo línea tras línea, caían todos por tierra.\n\n\nEn todo momento el soldado cultivado en el latín escuchaba el grito: “¡Salve, salve! ¡\nMonseigneur\n, santo, rápido en nuestra ayuda! ¡San Jorge, ayúdanos!”\n\n\n“¡Sumo Caballero, defiéndenos!”\n\n\nLas zumbantes flechas volaban tan rápido y en espesas nubes que oscurecían el cielo; la masa pagana se iba disolviendo frente a los soldados.\n\n\n“¡Más ametralladoras!” gritó Bill a Tom.\n\n\n“No los escuches,” respondió Tom. “Pero, gracias a Dios, de todas maneras; hemos triunfado.”\n\n\nDe hecho, hubo diez mil soldados alemanes muertos antes de llegar a esa saliente de la tropa inglesa, y consecuentemente no alcanzaron Sedán. En Alemania, un país regido por los principios científicos, el Alto Mando General decidió que los indignos ingleses habían utilizado tanques que contenían un gas venenoso de naturaleza desconocida, y no hallaron heridas reconocibles en los cuerpos de los soldados muertos. Pero el hombre que había probado nueces que sabían como bistec, supo que San Jorge había traído esos arqueros de Agincourt a auxiliar a sus pares.\n\n\nFIN\n\n\n\n\n\n\n\n\nTraducción de Darío Lavia\n\n\n\n\n\n"}