{"metadata": {"length": 6068, "words": 1026, "reading_time_min": 5.13}, "text": "Cuando llegamos a la orilla del río, Roberto me dijo:\n\n\n—Quítese el vestido. Nadaremos en la parte menos honda.\n\n\nRecuerdo —de esto hace veinte años— que el calor era sofocante, y que el aire brillaba, estremecido, a través de los arbustos. Yo estaba empapada en sudor, pues habíamos corrido los últimos cien metros del camino. Roberto era un muchacho terco y dominante, de grandes ojos misteriosos, de fuertes manos, de cabellos oscuros que le caían, en mechones, sobre la frente. Volvió a decirme:\n\n\n—Desvístase. Si nos demoramos, se hará tarde, y papá dijo esta mañana que regresaría temprano del pueblo.\n\n\nSe miró la muñeca, donde faltaba el pequeño reloj de pulsera que había olvidado, dijo una grosería para lamentar ese olvido, y soltó con un gesto nervioso la hebilla del cinturón que le ceñía el cuerpo. Luego empezó a quitarse los pantalones que, a poco, cayeron, hechos un lío, sobre ‘a hierba húmeda. El calor aumentaba. Yo quería refrescarme, miraba el agua con deseo de zambullirme, de sentir un poco de frescura en la piel que ardía y estaba como sedienta. Pero, a pesar del afán de Roberto, y de su voz imperiosa, no me atrevía a quitarme el vestido. Me daba un poco de miedo y de vergüenza.\n\n\n—Marta, ¿qué hubo? —volvió a decir, fastidiado.\n\n\nYo seguía sentado en el suelo, mirándolo desnudarse. Le faltaba tan solo desanudar los zapatos, que usaba, como yo, sin medias. Era hermoso Roberto. Y desnudo, parecía muy alto. Teníamos, sin embargo, la misma edad: doce años.\n\n\n—Olvidamos los vestidos de baño —dije.\n\n\n—No importa. Mamá no me habría dejado venir, si le hubiera dicho que llegaríamos hasta el río. Pero dése prisa, Marta.\n\n\nNo respondí. No sabía qué decirle. Pero una secreta angustia me invadía.\n\n\n—Échese al agua —le dije.\n\n\nRoberto obedeció. Lo vi avanzar unos pocos metros, y luego detenerse un instante al borde de la corriente. Hizo una ágil flexión y oí, con incomparable sensación de frescura, que caía al agua. Seguí oyendo después el rítmico, el acompasado golpe de las manos y de los pies.\n\n\nEmpecé a desnudarme. Sentía el aire tibio más cerca de mí. Al quitarme el vestido, miré al sitio donde nadaba Roberto. Venía en dirección a la orilla.\n\n\n—Ya voy —le grité, para que no saliera aún.\n\n\nY corrí hacia el agua. Recuerdo que un espino, al pasar, me hizo daño y que la sombra de mi cuerpo se proyectaba muy bien sobre la hierba. Caí cerca de Roberto, quien se había parado sobre el lecho de la corriente, para verme avanzar. El agua estaba tibia, pero a su delicioso contacto, el cuerpo probaba un exquisito placer.\n\n\nRoberto empezó, de nuevo, a nadar cerca de mí. — Está deliciosa, ¿no es cierto? —dijo.\n\n\nLe respondí que sí, y seguimos braceando casi paralelamente. El sol, ya oblicuo en el horizonte, alcanzaba a tocarnos en la espalda y en la cabeza, al deslizamos sobre el agua.\n\n\nDiez minutos, un cuarto de hora pasaron así. No sentía ya temor ni vergüenza. Es cierto que en las pausas del ejercicio, Roberto se quedaba, por instantes, mirándome el pecho. Y a mí me parecía que de pronto iba a tocarme con las manos húmedas. Sin embargo, resistía a sus miradas y, ahora lo comprendo, deseaba que me tocara.\n\n\n—Vamos a descansar un instante —dijo, y yo asentí.\n\n\nSalimos del agua.\n\n\n—Aquí hay un buen sitio, Marta —dijo Roberto, señalando con la mano un lugar en la sombra.\n\n\nFuimos allá. Roberto se extendió en el suelo. Había poca hierba, y el piso estaba ligeramente húmedo. Me tendí a su lado. El silencio era completo. No, no era completo. En su seno caliginoso resonaba la invisible orquesta de los insectos y se percibía el paso cauteloso de los lagartos por entre los rastrojos. Además, el río seguía descendiendo y descendiendo, sonoro, por entre las piedras.\n\n\n—Papá dice que es peligroso venir por este lado porque hay culebras —dijo Roberto, sentándose.\n\n\n— Entonces, vámonos ya —le respondí, sentándome también.\n\n\n— ¡Boberías! —dijo Roberto—. Aquí no hay culebras.\n\n\nY me puso la mano en la cara, para obligarme a que me extendiera de nuevo. Tenía ya seca y caliente la mano. Traté de resistir, pero, con más fuerza, insistió. Cedí al impulso y entonces vi sobre mi cara la cara de Roberto. Le caían los mechones del cabello, aún húmedos, sobre la frente y los ojos, sobre sus misteriosos ojos. La dura y caliente mano seguía oprimiéndome la cara.\n\n\n—Suélteme, Roberto, que me hace daño.\n\n\nLa presión cesó un instante. Pero la mano empezó a descender, sin prisa, suave, fina, deliciosamente, por el cuello, por el pecho, por el vientre. Sin ningún esfuerzo yo me había quedado inmóvil, quieta, muda; había cerrado los ojos. La mano seguía un viaje maravilloso por el continente de mi piel. Y Roberto no decía nada. Yo oía, con perfecta claridad, el cauteloso deslizarse de los lagartos entre los rastrojos y la orquesta invisible de los insectos. Oía pasar el viento, cálido, ardiente, por encima de mi cabeza…\n\n\nRoberto me dijo cuando regresábamos:\n\n\n— Marta, ¿venimos mañana otra vez?\n\n\nNo le respondí. Estaba confusa, avergonzada y satisfecha al mismo tiempo. Pero una vaga congoja me aquietaba. ¿Diría Roberto a alguien que su mano había pasado sobre mi cuerpo desnudo? ¿Y yo confesaría a alguien que el paso de esa mano había despertado en mí una extraña sensación de miedo y de placer?\n\n\n—Marta —dijo Roberto, cogiéndome del brazo—, ¿podríamos venir todos los días? Papá sale temprano para el pueblo.\n\n\nSeguí callando.\n\n\n—¿Podríamos besarnos, Marta?\n\n\n—Sí, tal vez.\n\n\n—¿Ahora?\n\n\n—Ahora no.\n\n\n—¿Mañana?\n\n\n—Sí. Mañana.\n\n\nLa ruta desembocaba por fin en la carretera. Roberto había arrancado una rama y con ella golpeaba las zarzas y las hierbas que crecían en los bordes. Se divisaba la casa entre los árboles. Debíamos separarnos. Se hacía tarde. El calor disminuía con las primeras sombras.\n\n\n—Bueno, adiós, Marta.\n\n\n—Adiós.\n\n\nEchó a correr. Vi cómo saltaba por encima de la pequeña puerta pintaba de verde, cómo atravesaba a saltos el gran prado gritando: ¡Mamá, Mamá!\n\n\nEmpecé a andar, camino de mi casa. Y súbitamente sentí deseos de llorar.\n\n\n*FIN*\n\n\n\n\nCenizas para el viento y otras historias\n, 1950\n\n"}