{"metadata": {"length": 35854, "words": 6004, "reading_time_min": 30.02}, "text": "El teniente permanecía en pie frente a la esfera de acero y mordía un trozo de astilla de pino.\n\n\n—¿Qué piensa de ello, Steevens? —preguntó.\n\n\n—Es una idea —dijo Steevens con el tono del que se mantiene mentalmente abierto.\n\n\n—Creo que se hará pedazos… completamente —dijo el teniente.\n\n\n—Él parece haberlo calculado todo bastante bien —dijo Steevens, todavía desinteresado.\n\n\n—Pero piense en la presión —dijo el teniente—. En la superficie del agua es de catorce libras por pulgada, a treinta pies de profundidad es el doble; a sesenta, el triple; a noventa pies, el cuádruple; a novecientos, cuarenta veces; a cinco mil, trescientas, esto es a una milla… es doscientas cuarenta veces catorce libras; o sea que… vamos a ver… treinta quintales… una tonelada y media Steevens; una tonelada y media por pulgada cuadrada. Y el océano adonde va tiene cinco millas de profundidad Es decir, siete y media…\n\n\n—Suena a mucho —dijo Steevens—, pero es acero muy grueso.\n\n\nEl teniente no respondió, sino que volvió a su astilla de pino. El objeto de su conversación era una enorme bola de acero con un diámetro exterior de unos nueve pies. Parecía el obús de alguna pieza de artillería titánica Estaba cuidadosamente colocada en un monstruoso andamiaje montado dentro del armazón del buque y las gigantescas cabrias que pronto iban a echarla por la borda daban a la popa del barco una apariencia que hubiera despertado la curiosidad de cualquier modesto marino que la hubiera divisado, desde las aguas de Londres al Trópico de Capricornio. En dos puntos, el uno sobre el otro, en el acero se abrían dos ventanas circulares de vidrio enormemente espeso; una de ellas, colocada en un marco de acero de gran solidez, estaba en ese momento parcialmente desenroscada. Ambos, hombres habían visto el interior de aquel globo por primera vez aquella mañana Estaba cuidadosamente forrado de cojines de aire y dotado de pequeños pivotes hundidos entre protuberantes almohadones para manipular el simple mecanismo del artilugio. Todo estaba primorosamente forrado, incluso el equipo Myers que tenía que absorber el ácido carbónico y reponer el oxígeno inspirado por su inquilino, cuando se hubiera introducido por la boca de entrada y ésta hubiera sido atornillada. Estaba tan cuidadosamente forrado que un hombre podía ser disparado dentro del mismo por un cañón con total seguridad. Y así había de ser, pues pronto un hombre iba a meterse en él por aquella boca de entrada de vidrio y, herméticamente cerrado, seria arrojado por la borda para descender, descender y descender hasta cinco millas, como decía el teniente. Aquello había hecho presa fuertemente en su imaginación le había producido una ola de confusión, y encontró en Steevens, el recién llegado a bordo, un enviado del cielo con quien hablar de ello una y otra vez.\n\n\n—Opino —dijo el teniente— que el vidrio se curvará, se combará y se hará pedazos bajo semejante presión. Bajo grandes presiones, Daubrée ha hecho que las rocas se vuelvan fluidas como el agua, y fíjese en lo que estoy diciendo…\n\n\n—Si el cristal se rompiera —dijo Steevens—, ¿qué pasaría?\n\n\n—El agua se introduciría como un chorro de hierro. ¿Ha sentido alguna vez un chorro directo de agua a alta presión? Golpea con la fuerza de una bala Simplemente, le destrozarla y le aplastaría Le desharía la garganta y se le metería en los pulmones; se introduciría en sus oídos…\n\n\n—¡Qué imaginación tan detallista tiene! —protestó Steevens, que veía estas cosas vividamente.\n\n\n—Es una sencilla explicación de lo inevitable —dijo el teniente.\n\n\n—¿Y la esfera?\n\n\n—Emitiría unas cuantas burbujitas y se posaría confortablemente hasta el día del juicio entre el cieno y el barro del fondo… con el pobre Elstead aplastado contra sus propios cojines como la mantequilla sobre el pan. —Y repitió esta frase como si le agradara mucho—. Como la mantequilla sobre el pan.\n\n\n—¿Echando una mirada al aparato? —dijo una voz, y Elstead apareció junto a ellos, de blanco flamante, con un cigarrillo entre los dientes y una sonrisa en la mirada que asomaba bajo la sombra de la amplia ala de su sombrero—. ¿Qué es eso de pan y mantequilla Weybridge? ¿Quejándose como de costumbre de la paga insuficiente de los oficiales navales? Falta menos de un día para que empiece. Hoy prepararemos las eslingas. Este cielo limpio y este mar apacible son lo más favorable para mecer una docena de toneladas de plomo y de hierro, ¿no es verdad?\n\n\n—No te afectará mucho el tiempo que haga —dijo Weybridge.\n\n\n—No. A setenta u ochenta pies de profundidad, y yo estaré allí en una docena de segundos, no se mueve ni una partícula aunque el viento se desgañe arriba y el agua salte a medio camino de las nubes. No. Lo que hay allí abajo es… —Se fue hacia el costado del buque y los otros dos le siguieron. Los tres se apoyaron en la borda y se quedaron mirando fijamente el agua verde-amarillenta.\n\n\n—Paz —dijo Elstead terminando su pensamiento en voz alta.\n\n\n—¿Estás completamente seguro de que el aparato de relojería funcionará? —preguntó Weybridge en seguida.\n\n\n—Ha funcionado treinta y cinco veces —dice Elstead—. Está obligado a funcionar.\n\n\n—¿Pero si no lo hace?\n\n\n—¿Por qué no había de hacerlo?\n\n\n—Yo no bajaría en ese maldito trasto —dijo Weybridge—, ni por veinte mil libras.\n\n\n—Qué tipo mas alegre eres —dijo Elstead, y escupió amistosamente hacia una burbuja del agua.\n\n\n—Todavía no comprendo cómo vas a intentar que la cosa funcione —dijo Steevens.\n\n\n—En primer lugar, yo quedaré atornillado dentro de la esfera —dijo Elstead—, y cuando haya encendido y apagado la luz eléctrica tres veces para indicar que estoy dispuesto, me lanzarán por popa mediante aquella grúa, con todas esas grandes plomadas colgadas debajo. El lastre de plomo tiene un carrete con unas cien brazas de cuerda fuerte enrollada y eso es lo que une las plomadas a la esfera, además de las eslingas, que serán cortadas cuando el artefacto sea bajado. Utilizamos cuerda en vez de cable porque es más fácil de cortar y más flotante; puntos ambos necesarios, como veréis.\n\n\nEn cada uno de estos lastres veis que hay un orificio que atravesará una varilla de hierro la cual sobresaldrá seis pies por ¡a parte inferior. Al ser atacada esa varilla desde abajo, golpea una palanca que pone en marcha el mecanismo de relojería situado en la parte del cañete en que se enrolla ¡a cuerda.\n\n\n»Bien. Todo el aparato se introduce suavemente en el agua y se cortan las eslingas. La esfera flota pues con aire en su interior es más ligera que el agua pero los lastres van rectos hacia abajo hasta que la cuerda se acaba Cuando toda la cuerda esté desenrollada la esfera descenderá también, tirada por la cuerda.\n\n\n—¿Pero por qué la cuerda? —preguntó Steevens—. ¿Por qué no atar los pesos directamente a la esfera?\n\n\n—Por el choque, allí abajo. Todo el artefacto se precipitaría hacia abajo, milla tras milla, a toda velocidad al final Se haría pedazos en el fondo si no fuera por la cuerda. Pero los pesos chocaran con el fondo, y en cuanto lo hagan se pondrá en juego la flotación de la esfera. Continuará hundiéndose cada vez más lentamente; por último se parará y a continuación empezará a ascender de nuevo.\n\n\n»Es entonces cuando entra en acción el mecanismo de relojería. Los pesos se estrellan directamente contra el fondo del mar; la varilla es golpeada, acciona el mecanismo de relojería y la cuerda se rebobina en el carrete. Así, seré arrastrado hacia el fondo del mar. Allí permaneceré una media hora, con la luz eléctrica encendida, observando a mi alrededor. Entonces el mecanismo de relojería disparará una cuchilla de resorte, la cuerda será cortada y yo me lanzaré de nuevo hacia arriba como una burbuja de agua carbónica. La propia cuerda contribuirá a la flotación.\n\n\n—¿Y si por casualidad choca con un barco? —dijo Weybridge.\n\n\n—Subiré a tal velocidad que lo atravesaré —dijo Elstead—, como una bala de canoa No te preocupes por eso.\n\n\n—Suponte que un hábil crustáceo se enreda en tu mecanismo de relojería…\n\n\n—Sería una apremiante invitación a detenerme —dijo Elstead, volviéndose de espaldas al agua y mirando fijamente la esfera.\n\n\nLevantaron a Elstead sobre la borda a las once. El día estaba serenamente brillante y en calma, con el horizonte perdido en la niebla. El resplandor eléctrico del pequeño compartimento superior destelló jovialmente tres veces. Entonces le posaron suavemente en la superficie del agua y un marinero se colgó de las cadenas de popa dispuesto a cortar el aparejo que mantenía unidos los lastres a la esfera. El globo, que parecía tan grande en cubierta, bajo la popa del barco parecía la cosa más pequeña que se pueda concebir. Giró un poco y sus dos oscuras ventanas, que estaban por encima de la línea de flotación, parecían ojos girando asombrados hacia las personas que se apiñaban en la borda Una voz se maravillaba de que a Elstead le gustara el balanceo.\n\n\n—¿Está listo? —preguntó el comandante.\n\n\n—¡Sí, sí señor!\n\n\n—¡Entonces selladle!\n\n\nLa cuerda del aparejo se presionó contra la cuchilla y se cortó; un remolino agitó al globo de forma grotesca y. desmañada Uno saludó con un pañuelo, otro intentó un ineficaz saludo y un guardiamarina contaba lentamente:\n\n\n—¡Ocho, nueve, diez! —Otro balanceo, y después, con una sacudida y un chapoteo, la esfera se enderezó.\n\n\nPareció quedar fija por un momento y hacerse rápidamente más pequeña; a continuación el agua se cenó sobre ella y por unos momentos aún fue visible, agrandada por la refracción y más oscura bajo la superficie. Antes de que se pudiera contar hasta tres había desaparecido. Hubo un centelleo de luz blanca bajo el agua hasta que se convirtió en un punto y desapareció. Después, nada excepto el abismo marino y la oscuridad de las profundidades en que nadaba un tiburón.\n\n\nBruscamente la hélice del barco empezó a girar, el agua se arremolinó, el tiburón desapareció en una rugosa confusión y un torrente de espuma se levantó de la claridad cristalina que había engullido a Elstead.\n\n\n—Y ahora ¿qué pasa? —dijo un marinero a otro.\n\n\n—Vamos a virar de borde un par de millas por temor a que choque con nosotros cuando suba —dijo su compañero.\n\n\nEl barco marchó lentamente hacia su nueva posición. A bordo casi todos los que estaban desocupados se quedaron observando el burbujeo en que se había hundido la esfera. Durante la siguiente media hora es dudoso que se hablara una palabra que no atañera directa o indirectamente a Elstead. El Sol de diciembre estaba en su punto más alto y el calor era considerable.\n\n\n—Tendrá bastante frió allá abajo —dijo Weybridge—. Dicen que por debajo de cierta profundidad el agua del mar está casi congelada.\n\n\n—¿Por dónde subirá? —preguntó Steevens—. He perdido la orientación.\n\n\n—Aquél es el lugar —dijo el comandante, que se enorgullecía de su omnisciencia Extendió un dedo seguro hacia el sureste. —Y éste, según calculo, es casi el momento preciso —dijo—. Ya lleva treinta y cinco minutos.\n\n\n—¿Cuánto tiempo tarda en llegar al fondo del océano? —preguntó, Steevens.\n\n\n—Para una profundidad de cinco millas y contando, como lo hemos hecho, una aceleración de dos pies por segundo, en ambos sentidos, viene a ser sobre unos tres cuartos de minuto.\n\n\n—Entonces va retrasado —dijo Weybridge.\n\n\n—Casi —dijo el capitán—. Supongo que hacen falta unos minutos para que la cuerda se enrolle.\n\n\n—Lo había olvidado —dijo Weybridge, evidentemente aliviado.\n\n\nY entonces empezó el suspense. Un minuto transcurrió lentamente y la esfera no salió del agua Siguió otro y nada rompía la tenue y oleaginosa marejada Los marineros se explicaban unos a otros el detalle del enrollado de la cuerda La arboladura estaba salpicada de rostros expectantes.\n\n\n—¡Sube, Elstead! —llamó impacientemente un lobo de mar de pecho velludo; y los demás le instaron y gritaron como si esperasen a que se levantara el telón de un teatro.\n\n\nEl comandante les miró irritado.\n\n\n—Por supuesto, si la aceleración era inferior a dos —dijo—, estará más rato. No estamos absolutamente seguros de que ésa fuera la cifra exacta No soy un creyente esclavo de los cálculos.\n\n\nSteevens asintió concisamente. En el puente nadie habló durante un par de minutos. Entonces sonó el reloj de Steevens.\n\n\nCuando, veintiún minutos después de que el Sol hubiera llegado al cénit seguían esperando que reapareciera la esfera, nadie a bordo se había atrevido a musitar que la esperanza estaba perdida Fue Weybridge el que primero expresó esta evidencia. Habló mientras el sonido de las campanas todavía resonaba en el aire.\n\n\n—Siempre desconfié de esa ventana —dijo de pronto a Steevens.\n\n\n—¡Dios mío! —dijo Steevens—; no creerás…\n\n\n—¡Bien! —dijo Weybridge, y dejó el resto a merced de la imaginación.\n\n\n—No creo gran cosa en los cálculos —dijo el capitán dubitativamente—, de forma que todavía tengo esperanzas.\n\n\nA medianoche la cañonera seguía moviéndose lentamente en espiral alrededor del lugar en que se había hundido el globo; un blanco rayo de luz eléctrica huía, se detenía y barría de mala gana una y otra vez la inmensidad de las aguas fosforescentes bajo las minúsculas estrellas.\n\n\n—Si la ventana no ha estallado y ha quedado aplastado —dijo Weybridge—, entonces el panorama es condenadamente peor, pues el mecanismo de relojería se habrá estropeado y estará vivo, a cinco millas bajo nuestros pies, en el frío y la oscuridad, anclado en su pequeña burbuja donde nunca ha brillado un rayo de luz ni un ser humano ha vivido desde que las aguas se formaron Estará allí sin alimentos, hambriento, sediento y asustado, pensando si se morirá de hambre o ahogado. ¿Qué pasará? El equipo Myers se está agotando, supongo. ¿Cuánto durará? ¡Cielo santo! —exclamó—, ¡qué poca cosa somos! ¡Qué osados diablillos! Allá abajo, millas y millas de agua… solo agua, y toda esta extensión de agua alrededor de nosotros, y este… —tendió sus manos, y mientras lo hacía, una pequeña raya blanca pasó silenciosamente por el cielo, como luego más lentamente, se detuvo y se convirtió en un punto inmóvil, como si una estrella nueva hubiera saltado al cielo. Después se fue deslizando de nuevo hacia abajo y se perdió entre los reflejos de las estrellas, la blanca niebla y la fosforescencia del mar.\n\n\nAnte aquella escena se detuvo, con los brazos extendidos y la boca abierta. Cerró la boca, la volvió a abrir y agitó las manos con un gesto impaciente. Después se volvió hacia el primer vigía y gritó:\n\n\n—¡Elstead, ah del buque! —y se fue corriendo. hacia Lindley y hacia el proyector—. ¡Le he visto! —dijo—. ¡Allí, a estribor! Su luz está encendida y ha salido disparado del agua. Gira el reflector. Lo veremos flotando cuando se eleve sobre las olas.\n\n\nPero no recogieron al explorador hasta el amanecer. Entonces casi le echan a pique. La grúa giró y la tripulación de un bote enganchó la cadena a la esfera. Cuando abordaron la esfera, desatornillaron la entrada y se asomaron a la oscuridad del interior (pues la luz eléctrica estaba prevista para iluminar el agua de alrededor de la esfera y no alumbraba su interior).\n\n\nEl aire estaba muy caliente dentro de la cavidad y el caucho del borde de la entrada se había reblandecido. No hubo respuesta a sus ansiosas llamadas, m movimiento alguno. Elstead parecía estar echado sin sentido, encogido en el fondo del globo. El médico de a bordo se introdujo y lo alzó hacia los hombres que estaban fuera. Durante un momento no supieron si Elstead estaba vivo o muerto. Su rostro, a la luz amarilla de las lámparas del barco, relucía de sudor. Le llevaron a su propio camarote.\n\n\nNo estaba muerto, según comprobaron, pero sí en un estado de absoluto colapso nervioso y además cruelmente magullado. Durante algunos días tuvo que permanecer echado completamente inmóvil. Transcurrió una semana antes de que pudiera contar su experiencia.\n\n\nPrácticamente sus primeras palabras fueron que pensaba descender de nuevo. La esfera tendría que ser modificada dijo, con el objeto de que se pudiera echar fuera la cuerda si fuera necesario, y eso fue todo. Había tenido la más maravillosa experiencia.\n\n\n—Pensasteis que no encontraría más que fango —dijo—. ¡Os reísteis de mis exploraciones y yo he descubierto un mundo nuevo! —Contó su historia en fragmentos deshilvanados y en desorden, de manera que es imposible repetirla con sus propias palabras. Pero lo que sigue es la narración de su experiencia.\n\n\nEmpezó atrozmente, dijo. Antes de que la cuerda se tensara, el artefacto seguía rodando. Se sentía como una rana en un balón de fútbol. No podía ver nada excepto la grúa y el cielo por encima de su cabeza, con un panorama ocasional de la gente en la borda del barco. No tenía ni idea de cómo rodaría el objeto a continuación. De repente se encontró con los pies por alto, trataba de enderezarse y volvía a rodar, patas arriba y de cualquier modo, sobre el almohadillado. Cualquier otra forma que no fuera la estática hubiera sido más confortable, pero ninguna hubiera sido digna de confianza bajo la enorme presión del abismo submarino.\n\n\nDe pronto el vaivén cesó, el globo se enderezó y cuando se puso en pie vio el agua a su alrededor de un azul verdoso; una tenue luz se filtraba desde arriba y una muchedumbre de pequeñas cosas flotantes pasaban corriendo ante él, según le pareció, hacia la luz. Mientras miraba se hizo cada vez más oscuro, hasta que el agua se volvió tan oscura como el cielo a medianoche, si bien de un matiz más verde por arriba y por abajo, negra. Pequeños cuerpos transparentes formaban en el agua un débil destello de luminosidad y pasaban raudamente como lánguidas franjas verdosas.\n\n\n¡Y la sensación de la caída! Fue como el arranque de un ascensor, solo que se mantenía. Hay que imaginarse lo que significa esa sensación sostenida. Fue entonces el único momento en que Elstead se arrepintió de su aventura. Vio las probabilidades que tenía a una luz completamente nueva Pensó en las jibias gigantes que se sabía existían en las aguas medias, en los cuerpos que se encontraban a veces medio digeridos en las ballenas o flotando muertos, descompuestos y medio comidos por los peces. Suponte que una se agarrara y no se soltara. ¿Y había sido el mecanismo de relojería en realidad suficientemente comprobado? Pero que deseara continuar o retroceder ahora no importaba lo más mínimo.\n\n\nEn cincuenta segundos todo se hizo tan oscuro como la noche, excepto donde el destello de su luz traspasaba las aguas y tocaba de vez en cuando algún pez o material en suspensión. Pasaban por delante de él demasiado deprisa para ver lo que eran. Una vez cree que pasó un tiburón Y entonces la esfera empezó a calentarse por la fricción contra el agua. Habían subestimado eso, al parecer.\n\n\nLo primero que notó fue que estaba sudando; después oyó un silbido cada vez mas agudo bajo sus pies y vio una gran cantidad de burbujitas —eran muy pequeñas— abalanzándose hacia arriba, como un abanico, a través del agua exterior. ¡Vapor! Tocó la ventana y estaba caliente. Encendió la diminuta lámpara de incandescencia que iluminaba su propia cavidad, miró el reloj acolchado que había junto a los pivotes y vio que llevaba viajando dos minutos. Pensó que la ventana se quebrarla por el contraste de temperaturas, pues sabía que el agua del fondo está cercana a la congelación.\n\n\nEntonces repentinamente el suelo de la esfera pareció presionar contra sus pies, la carrera de las burbujas exteriores se hizo cada vez mas lenta y el silbido disminuyó. La esfera rodó un poco. La ventana no se había roto, nada había cedido y vio que los peligros de naufragio, por lo menos, habían pasado.\n\n\nEn otro minuto o así estaría sobre el lecho de las profundidades marinas. Pensó, dijo, en Steevens y Weybridge y en los demás que estaban a cinco millas por encima de su cabeza, a más altura que las nubes más altas que flotan sobre la tierra, navegando lentamente, mirando hacia abajo y preguntándose qué habría sido de él.\n\n\nEscudriñó por la ventana Ya no había burbujas y el silbido se había parado. Fuera había una densa oscuridad, negra como el terciopelo negro, excepto donde la luz eléctrica perforaba el agua y mostraba su color, un verde amarillento. Entonces, tres cosas como formas de fuego se pusieron en su campo de visión nadando y siguiéndose unas a otras por el agua No podía decir si eran pequeñas y cercanas o grandes y alejadas.\n\n\nCada una estaba contorneada por una luz azulada casi tan brillante como las luces de una lancha pesquera una luz que parecía humear profusamente; a sus costados había nubes, como las troneras de iluminación de un buque. Su fosforescencia parecía apagarse a medida que entraban en el haz de su luz y entonces vio que eran pequeños peces de extraño aspecto, con enormes cabezas, grandes ojos y cuerpos y colas menguados. Sus ojos estaban dirigidos hacia él y entendió que le estaban siguiendo en su descenso. Supuso que eran atraídos por su fulgor.\n\n\nEn seguida se unieron a ellos otros de la misma clase. Mientras continuaba descendiendo, notó que el agua se volvía de un color pálido y que las pequeñas motas centelleaban bajo su haz de luz como partículas en un rayo de sol. Esto era probablemente debido a las nubes de fango y cieno que el impacto de sus lastres había removido.\n\n\nCuando fue arrastrado hacia las plomadas estaba en una densa bruma blanquecina que su luz eléctrica no podía atravesar más de unas cuantas yardas, y transcurrieron muchos minutos antes de que se hundieran en parte las masas colgantes de sedimentos. Después, iluminado por su lámpara y por la pasajera fosforescencia de un distante banco de peces, pudo ver bajo la enorme negrura de las aguas una ondulante extensión, de cieno blanco-grisáceo, roto aquí y allá por enmarañadas malezas de una vegetación de lirios marinos que ondeaban hambrientos tentáculos.\n\n\nMás lejos estaban los graciosos y translúcidos contornos de un grupo de gigantescas esponjas. Sobre este lecho se esparcía gran número de penachos erizados, aplanados y de rico color púrpura y negro, que determinó debían ser alguna especie de erizos de mar, así como pequeñas cosas de grandes ojos o ciegas que tenían un curioso parecido, algunas a cochinillas y otras a langostas, que se arrastraban perezosamente por el rastro de luz y se desvanecían en la oscuridad de nuevo, dejando surcos tras de sí.\n\n\nEntonces, repentinamente un enjambre revoloteante de peces pequeños viró y se dirigió hacia él como un bandada de estorninos. Pasaron sobre él como una fosforescente nevada y entonces vio detrás de ellos una criatura más grande que avanzaba hacia la esfera.\n\n\nAl principio podía verla solo débilmente, era una figura moviéndose lánguidamente que parecía un caminante; después entró en la luz que la lámpara arrojaba Cuando el resplandor la hirió, cerró los ojos, deslumbrada Se quedó con la vista clavada en rígido asombro.\n\n\nEra un extraño animal vertebrado. Su cabeza púrpura oscura sugería vagamente a un camaleón, pero tenía la frente tan alta y un cráneo como jamás ningún reptil había presentado; el perfil vertical de su cara le daba un extraordinario parecido con un ser humano.\n\n\nDos grandes y protuberantes ojos se proyectaban desde los huecos —cosió un camaleón— y tenían una ancha boca de reptil con labios córneos bajo sus pequeñas fosas nasales. En lugar de orejas tenía dos agallas enormes, de las que sobresalía flotando un árbol ramificado de filamentos coralinos, casi como las branquias en forma de árbol que poseen todas las jóvenes rayas y tiburones.\n\n\nPero la humanidad de su cara no era lo más extraordinario de la criatura Era un bípedo; su cuerpo casi esférico estaba posado sobre un trípode formado por dos patas como las de las ranas y una larga y gruesa cola; sus miembros delanteros, que caricaturizaban la mano humana, al igual que en la rana, portaban un largo eje óseo cobrizo. El color de la criatura era abigarrado; su cabeza, manos y patas eran púrpura; pero su piel, que colgaba descuidadamente sobre ella, como si fueran ropajes, era de un gris fosforescente. Y allí permanecía, cegada por la luz.\n\n\nFinalmente, esta ignota criatura del abismo entornó los ojos y, protegiéndolos con su mano libre, abrió la boca y dio escape a un sonido vociferante, articulado casi como pudiera ser el habla, que penetró incluso en la caja de acero acolchada de la esfera Cómo pueda realizarse un sonido vociferante sin pulmones, Elstead no intenta explicárselo. Entonces se movió hacia un lado, fuera del resplandor, adentrándose en el misterio de las sombras que le rodeaban, y Elstead sintió más que vio que venía hacia él Imaginando que la luz le había atraído, desconectó el interruptor de la corriente. En ese momento algo suave frotó sobre el acero y el globo se inclinó.\n\n\nEntonces el grito se repitió y le pareció que un eco distante le contestaba La frotación volvió y todo el globo se inclinó y se ancló en la barra en que estaba enrollado el cable. Permaneció en la oscuridad y escudriñó la inacabable noche del abismo. Y en seguida vio, muy débil y remotamente, otras formas fosforescentes casi humanas apresurándose hacia él.\n\n\nCasi sin saber lo que hada, tentó su tambaleante prisión buscando el pivote de la luz eléctrica exterior y dio por casualidad con su propia lamparita incandescente, que estaba en el hueco acolchado. La esfera giró y le derribó; oyó gritos como de sorpresa y cuando se puso en pie vio dos pares de acechantes ojos que miraban por la ventana inferior y reflejaban su luz.\n\n\nAl poco unas manos frotaron vigorosamente su caja de acero y se produjo un sonido, bastante horrible en su situación, de la protección metálica del mecanismo de relojería, que estaba siendo fuertemente golpeado. Esto, ciertamente, le puso el corazón en la boca pues si aquellas extrañas criaturas lograban detenerlo, no se produciría nunca su liberación. Apenas lo había pensado cuando sintió que la esfera se balanceaba violentamente y el suelo le presionaba firmemente los pies. Apagó la lamparita que iluminaba el interior y envió el rayo de la lámpara grande hacia el agua exterior. El lecho del mar y las criaturas en forma de hombre habían desaparecido y un par de peces persiguiéndose se dejaron ver por la ventana.\n\n\nPensó en seguida que los extraños habitantes de las profundidades habían roto la cuerda y que se había soltado. Ascendió cada vez más deprisa y entonces se detuvo con una sacudida que le lanzó contra el techo acolchado de su prisión. Durante medio minuto, quizás, permaneció demasiado atónito para pensar.\n\n\nDespués sintió que la esfera giraba lentamente y se balanceaba y le pareció que era arrastrado por el agua. Agachándose junte a la ventana, trató de hacer efectivo su peso y de girar aquella parte de la esfera hacia abajo, pero no pudo ver nada salvo el pálido rayo de su lámpara cortando ineficazmente la oscuridad Se le ocurrió que podía ver más si apagaba la lámpara y hacía que sus ojos se acostumbraran a la profunda oscuridad.\n\n\nEn esto fue sensato. Al cabo de algunos minutos la oscuridad aterciopelada se convirtió en una oscuridad translúcida; y entonces, allá a lo lejos, y tan débil como la luz de una tarde inglesa de verano, vio figuras moviéndose por abajo. Pensó que las criaturas habían desenganchado su cable y le estaban remolcando por el lecho marino.\n\n\nY entonces vio algo vago y remoto a través de las ondulaciones de la planicie submarina, un amplio horizonte de pálida luminosidad que se extendía por aquí y por allá tan lejos como el campo de visión de su pequeña ventana le permitía apreciar. Era remolcado hacia allí como un globo desde el campo abierto a la ciudad. Se aproximaba muy lentamente, y muy lentamente el brillo indistinto se concentraba en formas mas definidas.\n\n\nEran casi las cinco cuando llegó a esa zona luminosa, y para entonces pudo distinguir una distribución sugestiva de calles y casas agrupadas sobre una amplia elevación sin techo que sugería grotescamente una abadía en ruinas. Estaba desplegada como un mapa bajo él Las casas eran recintos de muros sin techumbre y su material de huesos fosforescentes, como más tarde vio, daba al lugar la apariencia de estar construido a base de disparates sumergidos.\n\n\nEntre las cuevas interiores del lugar, árboles liliáceos ondulantes extendían sus tentáculos, y altas, tenues y vidriosas esponjas brotaban como brillantes minaretes y lirios de luz membranosa del resplandor general de la ciudad En los espacios abiertos del lugar pudo divisar un agitado movimiento de multitudes, pero él se hallaba a demasiadas brazas por encima de ellas como para distinguir a los individuos de aquella multitud.\n\n\nEntonces le arrastraron lentamente hacia abajo, y mientras lo hadan, los detalles del lugar se introdujeron lentamente en su conocimiento. Vio que los caminos entre los nebulosos edificios estaban señalados por líneas rebordeadas de objetos redondos, y entonces percibió que en diversos puntos por debajo de él, en amplios espacios abiertos, había formas como de barcos incrustados.\n\n\nLentamente y con seguridad fue arrastrado hacia abajo y las formas que había bajo él se hicieron más brillantes, más claras, mas distintas. Era llevado, notó, hacia el gran edificio del centro de la ciudad, y pudo echar una ojeada de vez en cuando a las formas multitudinarias que tiraban de su cuerda. Se quedó asombrado al ver que la arboladura de uno de los barcos, que formaba la característica prominente del lugar, estaba repleta de una hueste de figuras gesticulantes que le observaban y a continuación los muros del gran edificio se levantaron silenciosamente alrededor de él ocultando la ciudad a sus ojos.\n\n\nY cómo eran las paredes, de madera anegada en agua y cable retorcido, arboladuras de hierro y cobre, huesos y cráneos de hombres muertes. Los cráneos corrían en zigzag, en espirales y en curvas fantásticas sobre los edificios; y dentro y fuera de las cuencas de sus ojos, sobre toda la superficie del lugar, acechaban y jugaban una multitud de pequeños peces plateados.\n\n\nDe repente sus oídos se llenaron de un grave vocerío y de un ruido como un violento resoplido de cuerpos, que fue sucedido por un fantástico canto. Por debajo de la esfera se hundían, mas abajo de las enormes ventanas ojivales, a través de las cuales las vio vagamente, gran número de aquellas gentes fantasmales que le observaban, yendo finalmente a posarse en lo que parecía una especie de altar que se levantaba en el centro del lugar.\n\n\nAhora estaba en un nivel en el que podía ver a aquellas extrañas gentes del abismo distintamente una vez mas. Para su asombro percibió que se postraban ante él, todos menos uno, vestido según parecía con una ropa de escamas en placas y coronado con una diadema luminosa, que se quedó abriendo y cerrando su boca de reptil, como si dirigiera el canto de los adoradores.\n\n\nUn curioso impulso llevó a Elstead a encender de nuevo su pequeña lámpara para hacerse visible a aquellas criaturas del abismo, aunque el resplandor las hiciera desaparecer rápidamente en la oscuridad. Tras esta repentina visión de él el cántico dio paso a un tumulto de alborozados gritos; y Elstead, ansioso por observarles, apagó la luz de nuevo y desapareció de su vista Pero durante un rato quedó demasiado cegado para distinguir lo que estaban haciendo, y cuando al final pudo descubrirlos estaban arrodillándose de nuevo. Y así continuaron adorándole, sin descanso o interrupción, durante tres horas.\n\n\nMuy minucioso fue el relato de Elstead de su asombrosa ciudad y de su gente, aquella gente de la perpetua oscuridad que nunca habían visto el Sol, la Luna o las estrellas, la verde vegetación ni ninguna criatura viviente de respiración aérea, que nada sabían del fuego ni de ninguna luz que no fuera la fosforescencia de los seres vivientes.\n\n\nCon todo lo sobrecogedora que pueda ser su historia, todavía es mas sobrecogedor saber que científicos tan eminentes como Adams y Jenkins no encuentran nada increíble en ella. Afirman que no ven ninguna razón por la que seres inteligentes, de respiración acuática, criaturas vertebradas habituadas a las bajas temperaturas y a una enorme presión y de tan pesada estructura que ni vivas ni muertas puedan flotar, no puedan vivir sobre el fondo del profundo mar enteramente insospechadas para nosotros, descendientes como nosotros de la gran Thenomorpha de la Nueva Era de Arenisca Roja.\n\n\nNosotros seríamos vistos por ellos, sin embargo, como criaturas extrañas, meteóricas, que habitualmente caemos de modo catastróficamente muertos de la misteriosa oscuridad de su cielo acuoso. Y no solamente nosotros, sino también nuestros barcos, nuestros metales, nuestras herramientas, llegarían lloviendo de la noche.\n\n\nAlgunas veces objetos de naufragios les golpean y aplastan, como si fueran el juicio de algún poder superior de las alturas, y algunas veces llegan cosas de la mayor rareza o utilidad o formas de sugestión estimulante. Cabe comprender, quizás, algo de su comportamiento ante el descenso de un hombre viviente, si se piensa qué gente bárbara podría parecer a quien se le presentara de súbito caído del cielo una resplandeciente criatura provista de un halo.\n\n\nEn un momento u otro probablemente, Elstead contó a los oficiales del Ptarmigan todos los detalles de sus extrañas doce horas en el abismo. Cierto que también intentara escribir, pero nunca lo hizo, y así, desgraciadamente, hemos tenido que reunir trozo a trozo los discrepantes fragmentos de su historia según los recuerdos del capitán Simmons; Weybridge, Steevens, Lindley y los demás.\n\n\nNosotros lo vemos oscuramente en ojeadas fragmentarias: el enorme edificio fantasmal, los cantores prosternados con sus cabezas oscuras de forma de camaleón y su vestimenta débilmente luminosa; y Elstead, con su luz nuevamente encendida, tratando vanamente de llevar a sus mentes la idea de que la cuerda a la que estaba sujeta la esfera iba a ser cortada Minuto a minuto se soltaba y Elstead, mirando su reloj, se horrorizó al ver que solo tenía oxígeno para cuatro horas más. Pero el canto en su honor continuó tan despiadadamente como si fuera la marcha fúnebre de su cercana muerte.\n\n\nLa forma de su liberación no la comprende, pero a juzgar por el extremo de la cuerda que colgaba de la esfera, había sido cortada por el roce contra el borde del altar. Bruscamente, la esfera giró y subió precipitadamente fuera de aquel mundo, como si una criatura etérea envuelta en el vacío volara por nuestra propia atmósfera de regreso a su éter nativo. Debió arrancarse de su vista como una burbuja de hidrógeno se precipita hacia arriba en nuestro aire. Debió parecerles una extraña ascensión.\n\n\nLa esfera se lanzó hacia arriba con mayor velocidad aún que cuando, cargada con las plomadas, se había precipitado hacia abajo. Notó un calor excesivo. Viajó hacia arriba con las ventanas por encuna y recuerda el torrente de burbujas espumeantes contra el cristal A cada momento esperaba que echase a volar. Entonces, repentinamente, algo parecido a una enorme rueda pareció desprenderse sobre su cabeza, el compartimento acolchado empezó a girar y se desmayó. Su recuerdo siguiente fue el de su camarote y la voz del médico.\n\n\nÉsta es la esencia de la extraordinaria historia que Elstead relató fragmentariamente a los oficiales del Ptarmigan. Prometió dejarlo por escrito en fecha próxima Su mente estaba ocupada sobre todo por la mejora de su aparato, cosa que llevó a cabo en Río.\n\n\nQueda solamente por decir que el 2 de febrero de 1896 realizó su segundo descenso al abismo del océano, con las mejoras que su primera experiencia le sugirió. Lo que sucedió probablemente nunca lo sabremos. Nunca volvió. El Ptarmigan batió todo el punto de su inmersión buscándole en vano durante trece días Luego regresó a Río y las noticias fueron telegrafiadas a sus amigos. De forma que hasta el presente así está el asunto. Pero es muy probable que se haga algún otro intento de verificar esta extraña historia sobre las hasta ahora insospechadas ciudades de las profundidades marinas.\n\n\n*FIN*\n\n\n\n\n“In the Abyss”.\n\n\nPearson’s Magazine\n, 1896\n\n"}