{"metadata": {"length": 3639, "words": 662, "reading_time_min": 3.31}, "text": "\n\nLa tía Miseria era una pobre anciana que vivía de limosnas. Tenía un hijo, llamado Ambrosio, que andaba por el mundo, tam-bién pidiendo. Y poseía un perro mil razas, que la acompañaba en la pequeña choza en que habitaba. Junto a la misma tenía un peral, del que obtenía poco fruto, pues los chicos del pueblo le robaban las peras nada más madurar.\n\n\nUn día llegó a la puerta de su casa un hombre pobre y, como helaba fuera, la tía Miseria lo acogió en la choza. Compartió con él lo poco que tenía para cenar y le fabricó un rudimentario jergón para que pudiera dormir. Al despertar, por la mañana, también le ofreció un humilde desayuno.\n\n\nEl pobre, agradecido, se dirigió entonces a Miseria diciéndole:\n\n\n-En vista de tu noble corazón, voy a concederte un deseo pues, aun-que me veas vestido como un pobre, en realidad soy un ángel del cielo.\n\n\nAunque Miseria no quería nada, el santo insistió y, entonces, se acordó la anciana del peral:\n\n\n-Este es mi deseo -dijo-: que cuando alguien suba al peral, no pueda bajar sin mi permiso.\n\n\nAl instante le fue concedido el deseo, y fue la idea tan definitiva que, al cabo de poco tiempo, tras algunos palos de bastón y no pocos jirones en sus ropas, no volvió a acercarse al peral un solo zagal.\n\nAsí pasaron largos años, hasta que un hombre alto y seco, con una guadaña, se acercó a la puerta de la choza y comenzó a llamar a la tía Miseria:\n\n\n-Vamos, Miseria, que es hora.\n\n\nMiseria, que reconoció rápidamente a la Muerte, no pareció estar muy de acuerdo:\n\n\n–¡Hombre, ahora que empezaba a disfrutar algo de la vida! –le dijo–. ¿Por qué no me haces el favor de cogerme esas cuatro peras del árbol, mientras yo me preparo para el viaje.\n\n\nLa Muerte, ingenua, se dispuso a coger las peras y, como estaban en todo lo alto, no tuvo más remedio que subir al árbol. En ese momento escuchó la carcajada de Miseria que, asomada a la venta-na, le decía:\n\n\n-¡Muerte fiera, ahí te quedarás hasta que yo quiera!\n\n\nY quiso Miseria que allí se quedara, hiciera calor o helara, durante muchos años. Tantos que en el mundo empezó a sen-tirse la falta de la Muerte. Nadie moría, ni en las guerras, ni por enfermedad, ni por vejez. Había ancianos de más de trescientos años, en estado tan penoso que ellos mis-mos buscaban poner fin a sus vidas.\n\n\nAlgunos se tiraban por los precipicios, otros al mar, otros se arrojaban a las vías del tren, pero ninguno lograba su propósito y los hospitales se llenaban, sin poder atenderlos a todos.\n\n\nAsí hasta que la Muerte vio pasar por allí cerca a un médico, antiguo conocido y amigo de ella:\n\n\n–¡Eh, viejo amigo, acércate y observa mi estado! ¡Duélete de mi situación! ¡Avisa a las gentes del pueblo y venid a cortar este maldito árbol!\n\n\nAl poco llegaron los vecinos, armados con sus mejores hachas, pero, aunque lo intentaron por todos los medios, no lograron hacer la mínima mella en el tronco del peral. Y todos los que quisieron bajar de allí a la Muerte, solo con-siguieron quedarse colgados con ella. Entonces empezaron a rogar a la vieja Miseria que se apiadase de ellos, de los que tanto sufrían, y que permitiera bajar del peral a la Muerte y a sus acompañantes. Tanto insistieron que al fin cedió la tía Miseria, aunque le puso una condición a la Muerte:\n\n\n–Que no te acuerdes de mí ni de mi hijo Ambrosio hasta que te llame por tres veces.\n\n\nAccedió la Muerte, y bajó, y comenzó a cumplir con todo el tra-bajo que tenía pendiente, lo que la tuvo ocupada durante muchas semanas. Todos los que debieran haber muerto, veían llegar su hora. Todos menos la anciana y su hijo, que por eso viven todavía la miseria y el hambre.\n\n\n\n\n\n\n\n\nFIN\n\n\n\n\n\n\nAnónimo español\n\n"}