{"metadata": {"length": 40236, "words": 7148, "reading_time_min": 35.74}, "text": "En la ventana abierta en el muro de brazas de espesor había una estrellita que brillaba en el cielo pálido de la noche veraniega. La quietud de esta estrella inquietaba al rey: no podía dormir.\n\n\nLos ruiseñores, que durante todo el crepúsculo habían llenado el bosque con sus cantos exuberantes y entusiastas, hacía unas horas que habían callado. No se oía un rumor por ninguna parte. Pero de los grupos de árboles que había alrededor del castillo llegaba, a través de la ventana abierta, la fragancia fresca, húmeda del follaje: traía todo el mundo de la floresta a la alcoba del rey. El pensamiento de éste vagaba sin trabas y sin rumbo por aquella tierra plateada: veía al ciervo y al gamo plácidamente tumbados entre los grandes árboles; y con el pensamiento, sin arco ni flechas, y sin el menor deseo de matar, se acercaba a ellos. Aquí, quizá, la blanca cierva estaba ahora paciendo, y no era verdaderamente una cierva, sino una doncella con piel de cierva y pezuñas de oro. Más lejos, en las profundidades del bosque, el dragón dormía en un valle con su cuello escamoso y terrible debajo del ala, y agitando débilmente su cola poderosa en la hierba mojada.\n\n\nEl espíritu del rey estaba extrañamente conmovido y desasosegado: una tristeza le dominaba; y sin embargo, jamás se había sentido tan fuerte. Era como si su propia fuerza pesara sobre él, y le agobiara.\n\n\nEl rey pensó muchas cosas, y recordó cómo, hacía diez años, cuando tenía él diecisiete, se había encontrado con el Judío Errante en la ciudad de Ribe. El padre Anders, su confesor, le había dicho que el viejo proscrito de mil doscientos años había llegado a Ribe y le había mandado llamar. Pero cuando el anciano, decrépito y terroso Ahasuerus, con su negro caftán, cayó de bruces ante él, se disipó aquella ira terrible que había agitado su corazón contra el hombre que se había burlado del Señor; se quedó mirándole, lleno de asombro:\n\n\n—¿Eres tú el Zapatero de Jerusalén? —le preguntó.\n\n\n—Sí, sí; ése soy —respondió el judío, y suspiró hondamente—. En otro tiempo fui zapatero de la gran ciudad de Jerusalén. Hacía zapatos y sandalias para los ricos burgueses y también para los romanos. Una vez hice un par de zapatillas para la esposa del gobernador Poncio Pilato que llevaban engastadas encima del dedo gordo crisoprasas y rosas.\n\n\nAhora, el rey volvió a sentir, como si no hubiese pasado el tiempo, y con la misma nitidez de aquel día en Ribe, la infinita soledad del viejo errante. Pero esta noche habían cambiado las cosas, y se habían vuelto reales para él en un sentido nuevo: él mismo era Ahasuerus. ¡Cuánta gente, desde entonces, había muerto a su alrededor! Habían caído en batalla caballeros esforzados, habían desaparecido alegres amigos de su juventud y hermosas damas… Todos se habían ido como notas pulsadas en un laúd. Recordó al viejo bufón del rey, con cascabeles en el gorro, y lo alegre que saltaba arriba y abajo de la mesa al tiempo que remedaba a los grandes señores de la corte. Hacía ya muchos años que había muerto, y que el rey ni siquiera pensaba en él. A menudo se había enfrentado con la mirada del ciervo acorralado y exhausto al clavarle el cuchillo en el corazón y hacerlo girar: de los ojos limpios del animal brotaban lágrimas. Pero el rey no podía, no sabía decir, si él moriría alguna vez.\n\n\nUna brisa ligera recorrió la hierba y las copas de los árboles en el exterior; los tapices, junto a la ventana, susurraron levemente; en la oscuridad, no podía distinguir las figuras de hombres y animales representados en ellos, pero sabía que se moverían como si su procesión avanzase a lo largo del muro.\n\n\nLos pensamientos del rey siguieron desfilando sin encontrar solaz en ninguna parte. Recordó cómo, en los viejos tiempos, se le llenaba el corazón de placer ante la idea de la caza y el baile, los torneos, la venganza, los amigos y las mujeres. Lentamente, fue pensando en todo ello. Pero ¿dónde iban ahora a buscar el vino que debía alegrarle? Ningún ser humano tenía poder para escanciárselo. Estaba tan solo en su reino de Dinamarca como cuando dormía y se sumergía en sus sueños. Hacía poco, había sostenido una larga y enconada lucha con sus poderosos vasallos, y había gozado pensando en la humillación infligida a todos ellos; no era el éxtasis, la miel en los labios de los tiempos pasados; pero para él había sido un juego que había merecido la pena jugar. Ahora, en el abrazo profundo, fresco, silencioso de la noche, y en presencia de aquella estrella de plata, las pruebas de fuerza con sus vasallos no eran ya sino vanidad, pasatiempo infantil. Las grandes fuerzas que había dentro de él exigían empresas más poderosas y tareas más completas. Pensó en las mujeres de su corte, con sus cuellos de cisne, que danzaban en el piso de su castillo. Le gustaba verlas bailar y oírlas cantar: en otro tiempo había encontrado placer en sus cuerpos hermosos, cuando las tenía desnudas en sus brazos; pero con ninguna de ellas habría yacido esta noche su corazón.\n\n\nEl rey se afligió por su querida alma, a la que no podía alegrar. Este ardiente amor a su propia alma venía de su juventud; le recordaba noches primaverales de otros tiempos. Entonces no había sido sino mero anhelo de adolescente; ahora que conocía el mundo, le recorrió un profundo dolor. En la tierra, su alma no tenía amigos. Todos los demás seres humanos, sus campesinos y barones, sus soldados y sus hombres de ciencia, tenían a sus iguales en quienes confiar y con quienes alegrarse; pero ¿quién podía alegrar el alma de un rey? El rey elevó sus pensamientos al Dios de los cielos. Debía de estar tan solo como él; o más aún, puesto que era un rey más grande.\n\n\nVolvió a mirar a la estrella, tan alta y pura como un diamante.\n\n\n—Ave Stella Maris —suspiró—, Dei mater alma.\n\n\nDe todas las mujeres que habían existido en el mundo, solo la Virgen conocería y valoraría su corazón, y apreciaría graciosamente su adoración.\n\n\nAquel viejo judío, pensó, debió de ver a la Virgen; y podía habérsela descrito, de haberle interrogado. Si él hubiese nacido tantos cientos de años antes, habría podido viajar también a Tierra Santa, y ver a María con sus propios ojos. ¿Habría sido, entonces, el joven rey de Dinamarca un rival del viejo Rey de los Cielos?\n\n\n—No, no, Señor —murmuró—. Me habría contentado con llevar su guante sobre mi yelmo. Con mi lanza bajada, me habría contentado con hacer caminar a mi caballo, alto y gris y cubierto de malla, al lado de su asno por aquel camino de Egipto. Tú mismo me habrías sonreído.\n\n\nQué perfecto sería, pensó el rey, el entendimiento entre el Señor y él, qué dulce y amable su concordia, si estuviesen ellos solos en el mundo, sin otros seres humanos que oscurecieran la comprensión con su vanidad, su ambición y su envidia. «Oh, Señor, ya es hora —pensó el rey— de que me aleje de ellos; de que aparte a todo el que obstruye el camino de la felicidad de mi alma. En eso solo pensaré. Quiero salvar mi alma; quiero sentirla alegrarse otra vez».\n\n\nEn ese momento, fue para él como si una campana repicase en la noche de verano, y no la pudiese oír nadie más que él. Las ondas de sonido le envolvían como el mar al que se está ahogando. El rey se puso de rodillas sobre su cama y alzó su rostro. Lo comprendió y lo supo todo. Se dio cuenta de que su soledad era su fuerza, pues él era todo el mundo.\n\n\nEl sonido se retiró. Mucho rato después, mientras yacía aún con las manos entrelazadas sobre el pecho, advirtió el rey, por la palidez del cielo, que no tardaría en amanecer. La estrella que había visto al principio se había elevado hasta el marco de la ventana. Una corriente fría recorrió el mundo, de manera que se subió la colcha de seda hasta la barbilla; estaba cayendo el rocío. Oyó los tres o cuatro primeros trinos del verderón en la copa de un árbol; poco después le imitaron otros pájaros; al poco rato cantó el cuco en el bosque. El rey se quedó dormido.\n\n\nPor la mañana, cuando llegaron sus ayudas de cámara a despertarle y vestirle, llovía. Ya despierto, pensó en Granze, el viejo esclavo wendo de su padre. Quizá había soñado con él durante el último período de sueño ligero de la noche, y el sueño lo había propiciado el ruido de la lluvia, pues aún sonaba en sus oídos el susurro de las olas corriendo sobre los guijarros. Este viejo esclavo de su padre había sido traído a Dinamarca de la isla de Rugen, cuando era niño, por el gran obispo Absalón. No había conocido a nadie de su propia tribu en toda su vida. Era tan viejo como el mar; pero entre los wendos, pensó el rey, los años no contaban como entre las gentes cristianas: vivían eternamente. Hacía veinte años, el esclavo había sido su mejor amigo. Habían pasado juntos muchos días en la costa, y el wendo le había enseñado a calar nasas y arponear anguilas a la luz de una antorcha. Ahora hacía tiempo ya que no se veían. Pero él sabía que el viejo ermitaño aún vivía, y habitaba en una cabaña junto al mar. Iría a caballo a visitar al esclavo otra vez, pensó. Granze había sido el principio de su vida, según recordaba: era conveniente ir a verle ahora de nuevo. El wendo sabía muchas cosas que los súbditos daneses del rey ignoraban.\n\n\nEl rey tenía presentes todos sus pensamientos de la noche; era fuerte, sosegado, tranquilo. Pero a la luz del día dejó de demorarse en ellos. No meditó más: conocía el camino. Sí, él mismo era el camino, la verdad y la vida.\n\n\nDejó que su ayuda de cámara le pusiese su grueso manto, de ricos pliegues y color herrumbre y azul, bordado con hojas y pájaros, sobre los hombros. Pero mientras el paje le abrochaba las espuelas, le llegó noticia de que el sacerdote Sune Pedersen acababa de llegar de París. Le pareció buen augurio. Le mandó llamar. Sune Pedersen pertenecía a la familia Hvide, clan testarudo en cuyo seno se encontraban muchos de los más osados adversarios del rey. Pero el rey y Sune, de niños, habían aprendido juntos las primeras letras. Sune había sido media cabeza más bajo que el príncipe; pero le había igualado en el arco, la equitación y la cetrería, y se había mostrado un alumno inteligente y despierto. Era fiel a sus amigos y no le tenía miedo a nada. Ahora había pasado cinco años en París estudiando, y el rey había tenido periódicamente noticias de sus progresos y de sus excelentes perspectivas allí.\n\n\nEntró Sune, todavía con sus ropas negras de viaje, mitad de clérigo y mitad de caballero, e hincó una rodilla ante el rey; pero el rey le levantó y le besó en ambas mejillas. Sune Pedersen era un joven sacerdote, franco y elegante, de manos blancas. Le sentaban bien sus ropas; en su boca pequeña, encendida, fresca, había una alegre sonrisa. Tenía una voz melodiosa, y hablaba con su viejo y sencillo acento danés; solo de vez en cuando introducía una palabra francesa en su discurso. Comenzó felicitando al rey por las mejoras hechas en las iglesias de Dinamarca, y le transmitió saludos de los grandes prelados de París. Era portador de un presente para el rey de parte de Mattieu de Vendôme: una reliquia engastada en una cruz de oro; aunque debía entregárselo más adelante, en presencia de los dignatarios de la Iglesia de Dinamarca.\n\n\nMientras hablaban, entró el primer secretario del rey con una lista de los señores y clérigos que esperaban para verle. El rey recorrió el papel con la mirada. Éstos eran los hombres que habían turbado la paz de su alma, y se habían opuesto a la voluntad del rey de Dinamarca. ¿Por qué lo había permitido? Le recorrió un ligero dolor, como si hubiese dejado que un tosco mozo de cuadra montase un noble corcel. Durante un rato permaneció sumido en sus pensamientos. Este papel catalogaba una serie de cabezas orgullosas de Dinamarca. Sin embargo, era posible doblegarlas, era posible hacerlas caer. Devolvió el papel al escribiente y mandó que les comunicase que no vería a nadie hoy: iba a salir a caballo. La reina envió recado por su chambelán: estaba preocupada porque su perrito predilecto se había puesto enfermo, y rogaba al rey que fuese a verlo. El rey replicó que iría al día siguiente.\n\n\nEl rey pidió a Sune que le acompañase. Sune conocía a Granze desde los viejos tiempos, y sonrió al recordarle. El rey también sonrió. Los recuerdos que compartía con Sune, pensó, eran siempre brillantes, como si estuviesen claramente iluminados; los relacionados con el wendo pertenecían a los primeros tiempos, cuando apenas tenía conciencia de sí mismo o del mundo. Se agitaban confusamente en la oscuridad, y olían a algas y moluscos. La sonrisa se demoró en su rostro mientras dejaba vagar sus pensamientos. Si tuviese que condenar a muerte a uno de los dos, ¿qué cabeza caería, el cráneo viejo y nudoso, o esta cabeza joven y graciosamente tonsurada? Preguntó a Sune si deseaba un caballo manso para él. Sune replicó que aún se atrevía a montar sobre cualquier corcel de las cuadras del rey. Pero traía consigo caballos nuevos. No venía directamente de Francia, sino que había pasado por Jutlandia para visitar a sus parientes. El rey arrugó el ceño, y luego volvió a sonreír. Poco después, el rey y Sune cruzaron montados a caballo el patio y la puerta del castillo, y el centinela de la galería hizo sonar un cuerno. Tres ayudas de cámara, el criado de Sune y un mozo de los perros marchaban tras ellos; en cambio, el rey dejó que Blanzeflor, su perra cazadora favorita, corriese junto a su estribo.\n\n\nAtravesaron el bosque. En los árboles goteantes de humedad, las hojas jóvenes eran todavía suaves y blandas, plateadas, menos hojas que pétalos, y se mecían en el aire de la floresta como algas de las profundidades. Bajo la copa de los árboles, el camino estaba inundado de una claridad traslúcida, y de la viva, amarga fragancia del follaje fresco y las flores de los álamos y los arces. En la fina llovizna, los pájaros cantaban por todas partes; la tórtola arrullaba en las ramas altas al pasar ellos por debajo. Un zorro cruzó el serpeante camino, delante de ellos; se detuvo un segundo, miró a los jinetes, con el rabo hacia abajo, y luego desapareció entre los helechos mojados como una pequeña llamarada roja que se apaga.\n\n\nEl rey preguntó a Sune Pedersen sobre la vida en París, y Sune contestó con alegría y desenfado. La universidad, dijo, no tenía quizá el mismo esplendor de hacía cien años, en los tiempos de Abelardo y de Pedro de Lombardía; pero aún dominaba allí el espíritu de estos hombres y resplandecía con él. Mientras no se haya estado en París, prosiguió, no se puede saber cabalmente lo que es caminar a la luz, al resplandor de las grandes ciencias y las artes. Además, la independencia de la universidad había sido confirmada recientemente por la bula papal Parens Scientiarum. A continuación se refirió al rey de Francia y su corte. El rey Felipe era un extraordinario cazador. El propio Sune, junto con un joven y noble sacerdote inglés amigo suyo, había estado en el castillo real de St. Germain, y había presenciado allí una cacería. Describió con detalle la persecución, los caballos y los perros. Las damas francesas, dijo, eran tan intrépidas en la silla como los hombres. ¿Era cierto, le preguntó el rey, lo que se decía de la belleza de las damas de Francia? Sí, replicó Sune, pues hasta donde podía saber un eclesiástico sobre esa cuestión, eran hermosas, nobles, piadosas y elegantes, dulces como melodías en sus modales y su conversación. Por encima de todas ellas resplandecía un lirio blanco: la reina María de Brabante. Tenía mucha influencia sobre el rey, su esposo, e iba a acabar, así lo esperaban todos, con el escandaloso poder de Pierre la Brosse, a quien el rey prodigaba tierras y honores. Pierre le pagaba muy mal, pues se decía que había intentado envenenar al joven príncipe Luis, hijo primogénito del rey.\n\n\n—Así es como se comporta el mundo —dijo el rey—. La fidelidad, si es que existe, es algo que raramente encuentra un rey.\n\n\n—En efecto, así es, mi señor —dijo Sune—. ¿Qué lealtad encontrará el rey de Francia mientras conceda sus favores a un siervo, el barbero de su padre, antes que a sus vasallos naturales?\n\n\nNuevamente habló Sune de las iglesias de París. Describió al rey la Sainte Chapelle, construida por el rey Luis. Era verdaderamente santa y gloriosa como el Paraíso. Una tristeza se apoderó de Sune mientras hablaba. Dejó de hablar, y cabalgó en silencio. Este bosque verde de Sealand… Lo había visto en sus sueños muchas veces, y lo había considerado más hermoso que todas las catedrales de Francia. Sin embargo, ahora que lo recorría otra vez a caballo, bajo una lluvia mansa, su corazón le hacía dudar: añoró París, y algo que no tenía aquí. Repitió:\n\n\n—Como el Paraíso.\n\n\n—Dime, Sune —dijo el rey—. ¿Es voluntad del Señor que la humanidad no pueda ser feliz, sino que anhele siempre cosas que no tiene, y que, tal vez, no se encuentran en ninguna parte? Los animales y los pájaros viven a gusto en este mundo. ¿No puede ser, entonces, igual de bueno para los seres humanos a los que Dios ha puesto en él: los campesinos que se quejan de su duro destino, los grandes señores que nunca tienen bastante, y los jóvenes sacerdotes que añoran el Paraíso en los bosques verdes? ¿No podría el hombre (no podría, al menos, uno de todos ellos) estar en tal relación con el Señor como para decirle: «He resuelto el enigma de nuestra vida, he hecho este mundo mío, y soy feliz en él»?\n\n\n—Mi señor —dijo Sune, y mientras hablaba palmeó el cuello de su caballo—, ése es el viejo lamento de la humanidad. Durante mil años, los hombres se han quejado al Dios del cielo, diciéndole: «Has hecho el mundo, oh Señor, y has hecho al hombre; pero no sabes cómo establecer nuestra unión. No podemos conciliar las condiciones del mundo con la naturaleza de nuestros corazones, tal como Tú mismo los has creado dentro de nosotros. No encontramos aquí la paz, ni la justicia, ni la felicidad que anhelamos. Es un cisma eterno, y no podemos soportarlo más. Revélanos, al menos, Tu plan respecto al mundo y a nosotros; danos la solución al enigma de esta vida». Lograron hacerse oír por el Señor. Meditó su queja, y preguntó a los ángeles buenos que son enviados a vigilar los caminos del hombre: «¿Es, efectivamente, tan duro para mi pueblo de la tierra como él afirma?». Y los ángeles contestaron: «En efecto, es duro para tu pueblo de la tierra». El Señor pensó: «Es arriesgado fiarse de los informes de los siervos. Siento compasión por el hombre. Bajaré y lo comprobaré por mí mismo». Y Dios adoptó la forma y semejanza del hombre, y bajó a la tierra. Por lo cual se alegraron los ángeles, y se dijeron: «Mirad, el Señor se ha compadecido del hombre. Ahora mostrará por fin a esos pobres e ignorantes mortales la manera de vivir en armonía, y de ser felices y dichosos allí como lo somos aquí en el Cielo. Ya no veremos más lágrimas en nuestros caminos terrenales». Pasaron treinta y tres años, que para los habitantes del Paraíso no fueron sino una hora. Y ascendió el Señor otra vez a su trono, y convocó a sus ángeles en torno suyo, que acudieron volando de todas partes, ansiosos de noticias. El Señor parecía joven, resplandeciente y grave como jamás le habían visto; alzó la mano para hablar y los ángeles vieron que la tenía agujereada. «Sí, he vuelto de la tierra, mis queridos ángeles —dijo—; y ahora conozco las condiciones de vida del hombre; nadie las conoce mejor que yo. Me había compadecido del hombre, y había decidido ayudarle. No he descansado hasta cumplir mi promesa. Ahora he conciliado el corazón humano con las condiciones de la tierra. He mostrado a esa pobre e ignorante criatura el camino para llegar a ser injuriada y perseguida; le he enseñado cómo hacerse escupir y azotar; le he enseñado cómo hacerse colgar de una cruz. He dado al hombre la solución a su enigma como me pedía, le he confiado su propia salvación».\n\n\nEl rey, al principio, no había prestado atención, ya que cabalgaba abstraído en sus propios pensamientos. A medida que Sune avanzaba en su monólogo, empero, empezó a escuchar a medias, riéndose para sus adentros. Bien se veía, pensó, que Sune había visitado a sus parientes, grandes vasallos suyos, de Mollerup y de Hald: este pequeño y joven teólogo, compañero de estudios, pretendía demostrar al rey de Dinamarca que la humildad es una virtud divina. Así se comportan los amigos: cabalgan a tu lado, pero guardan sus propias intenciones en el corazón. Pero la voz de Sune, que seguía hablando, llegaba dulcemente modulada, meliflua, contenida, agradable, a los oídos del rey. Éste pensó: «No haré ningún daño a Sune. Al contrario, no le dejaré que vuelva a París; le tendré conmigo para que me cuente historias como no se las oigo a nadie más. Conservaré a mi lado a Granze y a él, ¡y me servirán los dos!».\n\n\n—Sin embargo —dijo el rey pensativo, cuando Sune hubo concluido su historia—, en mi opinión, el Señor no ha probado suficientemente las condiciones del hombre. ¿Por qué estuvo solo entre carpinteros y pescadores? Una vez que bajó, podía haber probado la situación de un gran señor, de un rey. No puede decirse que tenga un conocimiento completo del mundo, dado que no ha montado a caballo. ¿Es posible que haya olvidado con el tiempo que Él mismo creó el caballo, el ciervo, el león, el hierro, la dulce música, la seda?\n\n\nMientras cabalgaban, el bosque se había ido volviendo más bajo y claro a su alrededor, a los robles y los arces les sucedieron delgados abedules torcidos por el viento. Aquí y allá, en los claros, crecían matas de brezo; por último, el camino se convirtió en sendero arenoso. La lluvia había cesado. Llegaron al final del bosque y emprendieron un medio galope por un prado con algunos espinos dispersos y nudosos. Una pareja de cuervos que paseaban tranquilamente por la hierba baja alzó el vuelo ante la presencia de los jinetes. Delante de ellos vieron una hilera de lomas bajas e irregulares; las coronaron, y descubrieron una perspectiva de mar abierto.\n\n\nEl rey detuvo su caballo y se quedó mirando. El aliento salado y húmedo del mar le dio en la cara y le abrazó. Le llegó cargado de un rancio olor a algas; lo aspiró profundamente, y se preguntó por qué no venía aquí desde hacía tanto tiempo. Durante unos minutos, no pensó en otra cosa que en el mar.\n\n\nEl día era oscuro; pero el mundo, como una campana de cristal, estaba inundado de una luz vaga, borrosa, y del murmullo incesante y rítmico del mar: a lo lejos, un movimiento impetuoso y sordo de las profundidades —extrañamente irreal en el día apacible, si bien había estado soplando fuerte viento durante tres o cuatro días—; más cerca, donde las olas corrían sobre las piedras y la grava, un dulce balbuceo. Era este rumor el que el rey había oído en su sueño. El mar y el cielo jugaban inconstante y seductoramente a lo largo de todo el horizonte. Hacia poniente, el mar era plomizo, más oscuro que el cielo; hacia oriente era más claro que el aire mismo, nacarado, como un espejo luminoso. Pero hacia el norte, el mar y el cielo se juntaban sin la más tenue línea divisoria, y se convertían en el espacio insondable y universal. Muy afuera, la luz del sol se filtraba entre nubes amorfas y opacas; y allí donde daba en el mar, la superficie de éste espejeaba como la plata, como si jugasen en el agua innumerables bancos de peces. A mitad de camino hasta el horizonte, un vuelo, una bandada, un triángulo de cisnes salvajes trazaba una raya blanca, como una ondulación perlada del aire, por el pálido campo visual.\n\n\nUno de los hombres del rey señaló a éste la cabaña del esclavo, pequeña y de color parecido a la playa. Solo se distinguía por la delgada columna de humo azul que se elevaba de su tejado cónico. Delante de ella estaba la ancha, corta, oscura barca de Granze; y al descender de las dunas vieron al dueño, al propio Granze, con agua hasta las rodillas, que salía a la orilla, arrastrando detrás un pez grande que había pescado. Al ver venir hacia él a los jinetes, el viejo esclavo se detuvo, se protegió los ojos con la mano para verlos y luego volvió a ocuparse de su pesca. Se había sujetado su vestido de piel de cabra en la cintura, y los jóvenes no pudieron por menos de echarse a reír al verle: tan poco humana era su arrugada y oscura desnudez. Salió a la playa desgreñado y torpe, estornudó como un perro de aguas y depositó en la arena el gran pez que arrastraba; a continuación se soltó el vestido hasta los tobillos. Se quedó completamente inmóvil y esperó a sus visitantes. Cuando estuvieron cerca, el caballo de Sune hizo una cabriola y se colocó delante del caballo del rey. Granze no miró al rey, sino que posó una mano sobre el pie de Sune.\n\n\n—¿Eres tú, que has venido aquí, Sune, pariente de Absalón? —dijo—. Yo creía que habías muerto.\n\n\n—No; todavía no he muerto, gracias a Dios —dijo Sune sonriendo, y tranquilizó a su caballo.\n\n\nGranze le miró.\n\n\n—Pero estuviste cerca, hace siete lunas —dijo.\n\n\n—Sí, así es —dijo Sune gravemente.\n\n\nGranze guardó silencio un momento; luego dejó escapar una risita.\n\n\n—Una mujer te preparó un plato delicioso —dijo, conteniendo la risa— y le puso matarratas. ¿Te tomó por una rata, pequeño Sune? Si las ratas se estuvieran en los agujeros que Dios ha hecho para ellas, la gente no las envenenaría.\n\n\nSune había palidecido. Se quedó inmóvil sobre su caballo, sin decir nada.\n\n\nEl rey hizo avanzar su montura hasta su viejo esclavo. El oro de su vestido, el puño de su espada y la sudadera de su silla despedían destellos.\n\n\n—¿No me conoces, Granze, hijo de Gnemer? —preguntó al esclavo.\n\n\n—Sí, os conozco, príncipe Erik —dijo el wendo solemnemente—, aunque os encuentro más pálido que la última vez. Os he reconocido cuando estabais en lo alto de la loma —miró fijamente al rey—. Bienvenido seáis, mi señor —exclamó—, que honráis al fiel esclavo de vuestro padre viniendo a visitarle. Acercaos, bebed con Granze. Gozaréis de tan buena bebida como la que probasteis aquí la otra vez, o mejor. Y he pescado un gran pez esta mañana. Lo asaré para vos. Estoy ahumando pescado en la cabaña, pero os haré un fuego aquí fuera, entre las piedras. Sentaos, y comed con Granze otra vez.\n\n\nSe metió en la cabaña y salió con un odre lleno sobre el hombro.\n\n\n—Llamad a vuestra perra, mi señor —exclamó, al ver que le seguía y le olfateaba las piernas, tratando de acelerar el paso y sin conseguirlo del todo—. Es preciosa, y muy fuerte. Sin duda se portará bien en la caza del ciervo. Pero a los perros de los grandes señores no les gustan los esclavos.\n\n\nAlzó el odre negro, grasiento, hasta la boca del rey, que seguía sentado sobre su caballo.\n\n\n—Bebed —dijo.\n\n\nEl rey había olvidado la bebida que había probado hacía mucho tiempo en la cabaña del wendo. Ahora su aroma le devolvió otra vez muchas imágenes de Granze farfullando y bailando bajo su efecto. Le ardió la lengua y sintió que le corría un dulce placer por las venas. Granze se lo acercó a continuación a Sune, y después se dirigió el chorrillo a su boca, echó la cabeza hacia atrás y vació el pellejo.\n\n\n—Ahora somos amigos —dijo—. Ahora lo que soñamos y planeamos podrá ser diferente, pero las aguas que hagamos serán las mismas.\n\n\nEl rey había ido con la intención de interrogar a Granze sobre el futuro, pero ya no lo juzgó necesario. Le pareció que él y Granze estaban más hermanados que ningún otro par de hombres del país: el esclavo que había sido apartado de su hogar y no había visto jamás a nadie de su propia familia, y el rey que no tenía a ningún igual a su alrededor. Más solitarios que los demás eran, aunque más sabios también; los secretos poderes del mundo les reconocían y tributaban obediencia.\n\n\n—Aquí, eres hombre poderoso, Granze —dijo—, y tienes el mundo para ti solo hasta donde alcanza la vista. Eres tan santo, en cierto modo, como los viejos ermitaños que se retiran al desierto; como el hombre que se subió a lo alto de una columna para adorar a Dios. Solo que no es a Dios a quien sirves, sino a las viejas y negras imágenes de madera que tienes en tu cabaña, como recuerdo bien.\n\n\n—No, no —dijo Granze apresuradamente, y miró a Sune en busca de apoyo—. Granze ha sido bautizado, Granze ha sido instruido y no ha olvidado nada. Conozco a la que dio a luz y sin embargo conservo su doncellez, como el cristal de vuestras ventanas que el sol atraviesa sin romper. Y también del hombre que fue tragado y vomitado después por el pez. ¡Mirad! —exclamó, y se santiguó solemnemente.\n\n\nSune dijo en latín:\n\n\n—Aunque piques a un loco en un mortero con el trigo, no le quitarás la locura.\n\n\nSune desmontó y le sujetó el estribo al rey. Los hombres del rey desmontaron también, y se llevaron los caballos. El ayuda de cámara del rey extendió una capa sobre una piedra para que él se sentase.\n\n\nGranze trajo fuego en un cuenco, carbón y un asador largo. Se sentó sobre sus talones en la arena y encendió el fuego con cuidado y habilidad, mientras, de cuando en cuando, observaba a sus invitados a través del humo. Cogió un trozo negro, duro y pegajoso de turba y dijo:\n\n\n—Esto era un árbol que crecía en el suelo antes de que existiese en la tierra una gallina capaz de poner un huevo.\n\n\n—Eso fue hace mucho tiempo —dijo el rey—; y yo no recuerdo ese árbol.\n\n\n—No, yo tampoco lo recordaría si fuese vos —dijo Granze—. Pero entre nosotros los wendos, es distinto. Aún tenemos presente lo que sucedió al padre de nuestro padre, y a los ancianos que eran ceniza cuando él era amamantado por su madre; lo recordamos cuando queremos. Vos también lleváis en vuestra sangre los deseos y temores de vuestros padres, pero no su sabiduría; no la supieron introducir al engendrar a sus hijos. Por eso cada uno de vosotros tiene que empezar desde el principio, como el ratón recién nacido que anda a tientas en la oscuridad.\n\n\n»En aquellos tiempos —prosiguió— tenían vida muchos seres que ahora están muertos. Los troncos viejos, musgosos y podridos del bosque y de los pantanos podían hablar. Yo no los he oído, aunque he oído roncar a uno de ellos en su sueño al pasar por el estrecho sendero, de noche. Las grandes piedras del fondo del mar salían a tierra durante las noches de luna llena, relucientes de agua, cubiertas de algas y moluscos; y corrían y copulaban en la orilla.\n\n\n»Los hombres tuvieron que talar los árboles de los grandes bosques para hacer campos de labor. Ah, ése fue un amargo trabajo. Mis dos manos no contribuyeron a él; sin embargo, están nudosas por esa causa; ¿cómo no iba mi cerebro a conservar los nudos también? Los taladores se construyeron una cubierta de paja para dormir junto a la raíz de un alto abeto, y se sintieron muy cansados; se volvieron pequeños como ratones de bosque junto a sus pequeñas fogatas por la noche. Entonces llegó la tormenta, se instaló en lo alto del abeto y cantó: “Campos de nieve, campos de piedra, campos yermos, grises olas errabundas. ¡Anchuroso es el mundo, y sin fin!”. La canción descendió por el tronco del abeto, y gimió: “Ahíta estoy de vuelo, harta de distancia, cansada, muy cansada, de vagar. ¿Cuándo acabará mi carrera?”. Y de repente, la misma tormenta descendió sigilosa, metió la cabeza en la cabaña y rugió: “¡Jo, jo! ¡Hombrecillos! Ratas, piojos, podría barreros de un soplo y arrojaros al frío océano. ¿Dónde estaríais entonces?…”, y les sopló el humo y las cenizas a la cara y se fue.\n\n\nEl rey estaba callado, con la barbilla en la mano y la mirada en el mar. Se había quitado el gorro, y su largo cabello castaño le caía sobre la cadena de oro del cuello. La playa se extendía a ambos lados de él, blanca como los huesos, y sembrada de conchas. Aquí no crecía nada; aquí la tierra había dejado de vivir y de producir; todo era noblemente árido y estéril. Era el fin, y el principio, del mundo. Pensó en los barcos que, durante siglos, habían salido de las costas de Dinamarca. Habían izado velas poderosas, centelleando a bordo las lanzas y las espadas. De aquí, el rey Canuto había navegado a Inglaterra y Valdemar a Estonia; el obispo Absalón había lanzado al agua sus embarcaciones para castigar a los piratas wendos. Estos canales habían llevado a grandes batallas y conquistas. Los triunfos sobre los hombres y las naciones eran empresas elevadas. Sin embargo, se habían acabado. Los reyes, sus padres, estaban muertos y olvidados, y más de una canción de guerra había quedado en las olas susurrantes: la ruta interminable, la infinitud misma. Quizá el paraíso del que hablaba Sune empezaba donde se juntaban el mar y el cielo, delante de él.\n\n\nEl rostro de Granze se había puesto de color rojo ladrillo a causa de la bebida. Le dijo al rey:\n\n\n—Os confesaré por qué temía hablaros al principio. Cuando llegasteis a lo alto de las lomas teníais un aro resplandeciente alrededor de la cabeza, como en vuestros cuadros sagrados. ¿Dónde habéis conseguido eso?\n\n\nEl fuego ardía ahora animadamente. Granze se levantó y acercó arrastrando el gran pez. Le metió los dedos por las aberturas de las agallas y lo levantó ante sí. Era casi tan largo como su cuerpo nudoso.\n\n\n—Un pez para un gran señor —dijo—, de los que llevan un aro de resplandor en la cabeza. Ha nadado mucho para venir a vuestro encuentro.\n\n\nCogió un cuchillo y lo limpió sobre su vestido. Depositó el pez en la arena, le hizo un corte, metió las manos y le sacó las entrañas.\n\n\nSune dijo al rey:\n\n\n—Ved, mi señor. El wendo no ha olvidado las costumbres de sus padres. Así precisamente, creo, ejecutaban los sacerdotes de Swantewit sus sacrificios humanos. Él es feliz ahora. Es extraña —añadió— la felicidad de los seres humanos, y las cosas que hacen que lo sean. Puede ser la comida, la sangre o la visión de sus hijos. Bailar, a las mujeres, puede hacerlas felices también.\n\n\nEn esta playa abierta, la voz de Sune no sonaba tan dulce y modulada como en la sala del rey. Tenía una nota temblorosa, anhelante, como la voz insegura de un adolescente. Granze, a quien la bebida había vuelto osado, le sonrió.\n\n\nDe repente, el esclavo se detuvo en lo que estaba haciendo, y se quedó inmóvil; su rostro reflejó ofuscación y perplejidad. Sacó su mano derecha enrojecida, la alzó y se quedó mirándola. Se la escupió, se la limpió en su vestido y la volvió a mirar.\n\n\n—¡Ah! —exclamó sorprendido con su voz profunda como la de un toro—. El pez trae un presente en su barriga. Ha sacado un anillo para vos de las profundidades del mar. No diréis que Granze no os ha pescado el pez adecuado —volvió a escupirse los dedos, y se los frotó cuidadosamente en su piel de cabra.\n\n\nSune corrió y le cogió el anillo al esclavo; hincó una rodilla ante el rey y se lo ofreció.\n\n\n—Dios os guarde, rey de Dinamarca —exclamó—. Los elementos os juran vasallaje. Os ofrecen sus tesoros, igual que hicieron al rey Polícrates.\n\n\nEl rey se quitó su guante bordado y dejó que Sune le pusiese el anillo en un dedo.\n\n\n—He olvidado el saber que aprendimos en otros tiempos en la escuela —dijo—. ¿Cuál es la historia del rey Polícrates?\n\n\n—Polícrates —dijo Sune— fue rey de Samos, y famoso por su fortuna. Cuando propuso una alianza al rey Amadís de Egipto, éste, alarmado por su prosperidad, puso como condición que Polícrates la confirmase renunciando a algún tesoro. Así que Polícrates arrojó al mar un sello que era la más hermosa de sus joyas. Pero al día siguiente recibió como ofrenda un gran pez; y en su vientre fue encontrado el anillo. Cuando Amadís tuvo noticia de este hecho, declinó toda alianza con el rey Polícrates.\n\n\n—¿Y qué le ocurrió al rey Polícrates? —preguntó el rey.\n\n\n—Algún tiempo después —prosiguió Sune—, Polícrates visitó a Orontes, gobernador de Magnesia. Su hija, advertida por un sueño, le había suplicado que no fuese; pero él no la escuchó.\n\n\n—¿Y qué pasó? —preguntó el rey.\n\n\n—Que en Magnesia dieron muerte al rey Polícrates —dijo Sune.\n\n\n—Pero yo —dijo el rey, al cabo de un momento— no he accedido a sacrificar a los hados para asegurar mi suerte.\n\n\n—No —dijo Sune sonriente—, vuestro anillo es un regalo espontáneo de los hados; ellos os acatan obediencia por propia voluntad. La historia que se escriba sobre vos será distinta.\n\n\n—Entonces cuéntame —dijo el rey—, por la camaradería de vuestra niñez, ¿qué significado dais a esto?\n\n\n—Mi señor —dijo Sune, ahora con gravedad—, esto sé: que los acontecimientos guardan un significado acorde con el ánimo de los hombres a los que les suceden, y que ningún acontecimiento externo es idéntico para dos hombres. Vos sois mi rey y mi soberano; pero no mi penitente. Así que no conozco vuestro interior.\n\n\nEl rey guardó silencio un rato.\n\n\n—Al encontrar Granze el anillo y gritarme —dijo—, he tenido pensamientos del rey Canuto de Dinamarca. Tú nunca olvidas una historia, Sune. Recordarás cómo el mar no obedeció al rey Canuto, cuando quiso darle órdenes.\n\n\n—Sí, sé la historia, mi señor —dijo Sune—. El propio rey Canuto provocó el incidente, para avergonzar a sus aduladores y siervos, y jamás en su vida fue tan grande como en aquella ocasión.\n\n\n—Es cierto —dijo el rey—. Pero ¿y si el mar le hubiese obedecido? ¿Y si le hubiese obedecido, Sune?\n\n\nHubo un largo silencio.\n\n\nAlzó la mano.\n\n\n—La piedra del anillo —dijo— es azul como el mar.\n\n\nExtendió la mano para que la viese Sune.\n\n\nSune alzó los dedos del rey respetuosamente, pero se quedó mirándolos tanto tiempo, inmóvil, que el rey le preguntó:\n\n\n—¿Qué miras?\n\n\nSune soltó la mano del rey, y dejó caer también la suya.\n\n\n—Como hay Dios, mi señor —dijo con voz clara y baja—, que es tan extraño esto que casi no me atrevo a hablaros de ello. La última vez que vi un anillo como éste estaba en la mano de mi parienta, la esposa de vuestro gran condestable Stig Andersen.\n\n\n—¿En su mano? —dijo el rey.\n\n\n—Sí —dijo Sune—; en su mano derecha, en verdad.\n\n\n—¿Cómo se llama? —le preguntó el rey.\n\n\n—Ingeborg —contestó Sune.\n\n\n—¿Cómo puede ser? —dijo el rey.\n\n\n—No lo sé, mi señor —dijo Sune—. Yo estaba pasando unos días con su marido en Mollerup, hace muy poco, una semana, a mi llegada de Francia. Navegábamos juntos en una barca hacia una pequeña isla llamada Hielm, no muy lejos de la costa, que pertenece a su marido. Era un día claro y con sol; el mar estaba azul, y la señora Ingeborg iba arrastrando la mano en el agua. Sus dedos eran delgados y suaves; el anillo le venía demasiado holgado, y le dije que tuviese cuidado, no fuese a perderlo en el mar; pues, dije, no volvería a tener otro igual.\n\n\nEl rey miró el anillo y sonrió.\n\n\n—Así que el pez de Granze —dijo— ha venido desde nuestra región de Mols.\n\n\nUn rato después añadió:\n\n\n—He oído hablar mucho de la belleza de tu pariente, pero no la he visto nunca. ¿Es efectivamente tan bella?\n\n\n—Sí, es muy bella —dijo Sune.\n\n\nAnte la imaginación del rey se alzó la imagen de una barca navegando en aguas azules y una brisa alegre, con el joven sacerdote de negro en ella, la hermosa dama, vestida de seda y oro, jugando con sus dedos en los rizos del agua, y debajo el gran pez nadando a la sombra oscura de la quilla.\n\n\n—¿Por qué dijiste a tu pariente que no tendría otro anillo como éste? —preguntó a Sune.\n\n\nSune se echó a reír.\n\n\n—Mi señor —dijo—, conozco a mi pariente desde que era niña. La he enseñado a jugar al ajedrez y a tocar el laúd, y hemos gastado bromas muchas veces. Le dije, en broma, que debía tener mucho cuidado con el anillo, porque no encontraría otra piedra azul tan parecida a sus ojos.\n\n\nEl rey dijo:\n\n\n—Es muy amable y cortés por parte de la señora Ingeborg enviarme su anillo por medio del pez. Lo llevaré hasta que pueda devolvérselo.\n\n\n»Es curioso —añadió al cabo de un momento—; cuando las mujeres hermosas llevan joyas, éstas se emparejan con alguna parte de su cara o de su cuerpo. Las perlas parecen ser solo expresión de la belleza de su cuello o sus pechos; los rubíes y granates, de sus labios, las yemas de sus dedos y sus pezones. Y esta piedra azul, me dices, es como los ojos de la dama.\n\n\nGranze había vuelto a su fuego, pero desde allí había seguido la conversación, y sus ojos estaban fijos en una cara o en la otra. Le gritó al rey:\n\n\n—El pez ha nadado y ha sido pescado; ahora ya está asado y listo. No hay más que comerlo; aquí tenéis la comida.\n\n\nEl rey Erik de Dinamarca, apodado Glipping, fue asesinado en el granero de Finnerup, el año 1286, por una facción de vasallos rebeldes. Según la tradición y las viejas baladas, los asesinos estaban acaudillados por el gran condestable Stig Andersen Hvide, quien mató al rey Erik en venganza, por haber seducido a su esposa Ingeborg.\n\n\n*FIN*\n\n\n\n\n“The fish”,\n\n\nVinter-eventyr, \n1942\n\n"}