{"metadata": {"length": 10260, "words": 1708, "reading_time_min": 8.54}, "text": "En el club social de la ciudad de X se celebraba, con fines benéficos, un baile de máscaras o, como le llamaban las señoritas de la localidad, “un baile de parejas”.\n\n\nEra ya medianoche. Unos cuantos intelectuales sin antifaz, que no bailaban -en total eran cinco-, estaban sentados en la sala de lectura, alrededor de una gran mesa, y ocultas sus narices y barbas detrás del periódico, leían, dormitaban o, según la expresión del cronista local de los periódicos de la capital, meditaban.\n\n\nDesde el salón del baile llegaban los sones de una contradanza. Por delante de la puerta corrían en un ir y venir incesante los camareros, pisando con fuerza; mas en la sala de lectura reinaba un profundo silencio.\n\n\n-Creo que aquí estaremos más cómodos -se oyó de pronto una voz de bajo, que parecía salir de una caverna. ¡Por acá, muchachas, vengan acá!\n\n\nLa puerta se abrió y al salón de lectura penetró un hombre ancho y robusto, disfrazado de cochero, con el sombrero adornado de plumas de pavo real y con antifaz puesto. Le seguían dos damas, también con antifaz, y un camarero, que llevaba una bandeja con unas botellas de vino tinto, otra de licor y varios vasos.\n\n\n-¡Aquí estaremos muy frescos! -dijo el individuo robusto-. Pon la bandeja sobre la mesa… Siéntense, damiselas. ¡Ye vu pri a la trimontran! Y ustedes, señores, hagan sitio. No tienen por qué ocupar la mesa.\n\n\nEl individuo se tambaleó y con una mano tiró al suelo varias revistas.\n\n\n-¡Pon la bandeja acá! Vamos, señores lectores, apártense. Basta de periódicos y de política.\n\n\n-Le agradecería a usted que no armase tanto alboroto -dijo uno de los intelectuales, mirando al disfrazado por encima de sus gafas-. Estamos en la sala de lectura y no en un buffet… No es un lugar para beber.\n\n\n-¿Por qué no es un lugar para beber? ¿Acaso la mesa se tambalea, o el techo amenaza derrumbarse? Es extraño. Pero no tengo tiempo para charlas… Dejen los periódicos. Ya han leído bastante, demasiado inteligentes se han puesto; además, es perjudicial para la vista y lo principal es que yo no lo quiero y con esto basta.\n\n\nEl camarero colocó la bandeja sobre la mesa y, con la servilleta encima del brazo, se quedó de pie junto a la puerta. Las damas la emprendieron inmediatamente con el vino tinto.\n\n\n-¿Cómo es posible que haya gente tan inteligente que prefiera los periódicos a estas bebidas? -comenzó a decir el individuo de las plumas de pavo real, sirviéndose licor-. Según mi opinión, respetables señores, prefieren ustedes la lectura porque no tienen dinero para beber. ¿Tengo razón? ¡Ja, ja…! Pasan ustedes todo el tiempo leyendo. Y ¿qué es lo que está ahí escrito? Señor de las gafas, ¿qué acontecimientos ha leído usted? Bueno, deja de darte importancia. Mejor bebe.\n\n\nEl individuo de las plumas de pavo real se levantó y arrancó el periódico de las manos del señor de las gafas. Éste palideció primero, se sonrojó después y miró con asombro a los demás intelectuales, que a su vez le miraron.\n\n\n-¡Usted se extralimita, señor! -estalló el ofendido-. Usted convierte un salón de lectura en una taberna; se permite toda clase de excesos, me arranca el periódico de las manos. ¡No puedo tolerarlo! ¡Usted no sabe con quién trata, señor mío! Soy el director del Banco, Yestiakov.\n\n\n-Me importa un comino que seas Yestiakov. Y en lo que se refiere a tu periódico mira… El individuo levantó el periódico y lo hizo pedazos.\n\n\n-Señores, pero ¿qué es esto? -balbuceó Yestiakov estupefacto-. Esto es extraño, esto sobrepasa ya lo normal…\n\n\n-¡Se ha enfadado! -echóse a reír el disfrazado-. ¡Uf! ¡Qué susto me dio! ¡Hasta tiemblo de miedo! Escúchenme, respetables señores. Bromas aparte, no tengo deseos de entrar en conversación con ustedes… Y como quiero quedarme aquí a solas con las damiselas y deseo pasar un buen rato, les ruego que no me contradigan y se vayan… ¡Vamos! Señor Belebujin, ¡márchate a todos los diablos! ¿Por qué están frunciendo el ceño? Si te lo digo, debes irte. Y de prisita, no vaya a ser que en hora mala te largue algún pescozón.\n\n\n-Pero ¿cómo es eso? -dijo Belebujin, el tesorero de la Junta de los Huérfanos, encogiéndose de hombros-. Ni siquiera puedo comprenderlo… ¡Un insolente irrumpe aquí y… de pronto ocurren semejantes cosas!\n\n\n-¿Qué palabra es ésa de insolente? -gritó enfadado el individuo de las plumas de pavo real, y golpeó con el puño la mesa con tanta fuerza que los vasos saltaron en la bandeja-. ¿A quién hablas? ¿Te crees que como estoy disfrazado puedes decirme toda clase de impertinencias? ¡Atrevido! ¡Lárgate de aquí, mientras estés sano y salvo! ¡Que se vayan todos, que ningún bribón se quede aquí! ¡Al diablo!\n\n\n-¡Bueno, ahora veremos! -dijo Yestiakov, y hasta sus gafas se le habían humedecido de emoción. ¡Ya le enseñaré! ¡A ver, llamen al encargado!\n\n\nUn minuto más tarde entraba el encargado, un hombrecito pelirrojo, con una cintita azul en el ojal. Estaba sofocado a consecuencia del baile.\n\n\n-Le ruego que salga -comenzó-. Aquí no se puede beber. ¡Haga el favor de ir al buffet!\n\n\n-Y tú ¿de dónde sales? -preguntó el disfrazado-. ¿Acaso te he llamado? -Le ruego que no me tutee y que salga inmediatamente.\n\n\n-Óyeme, amigo, te doy un minuto de plazo… Como eres la persona responsable, haz el favor de sacar de aquí a estos artistas. A mis damiselas no les gusta que haya nadie aquí… Se azoran y yo, pagando mi dinero, voy a tener el gusto de que estén al natural.\n\n\n-Por lo visto, este imbécil no comprende que no está en una cuadra -gritó Yestiakov-. Llamen a Evstrat Spiridónovich.\n\n\nEvstrat Spiridónovich, un anciano con uniforme de policía, no tardó en presentarse.\n\n\n-¡Le ruego que salga de aquí! -dijo con voz ronca, con ojos desorbitados y moviendo sus bigotes teñidos.\n\n\n-¡Ay, qué susto! -pronunció el individuo, y se echó a reír a su gusto-. ¡Me he asustado, palabra de honor! ¡Qué espanto! Bigotes como los de un gato, los ojos desorbitados… ¡Je, je, je!\n\n\n-¡Le ruego que no discuta! -gritó con todas sus fuerzas Evstrat Spiridónovich, temblando de ira-. ¡Sal de aquí! ¡Mandaré que te echen de aquí!\n\n\nEn la sala de lectura se armó un alboroto indescriptible.\n\n\nEvstrat Spiridónovich, rojo como un cangrejo, gritaba, pataleaba.\n\n\nYestiakov chillaba, Belebujin vociferaba. Todos los intelectuales gritaban, pero sus voces eran sofocadas por la voz de bajo, ahogada y espesa, del disfrazado. A causa del tumulto general se interrumpió el baile y el público se abalanzó hacia la sala de lectura.\n\n\nEvstrat Spiridónovich, a fin de inspirar más respeto, hizo venir a todos los policías que se encontraban en el club y se sentó a levantar acta.\n\n\n-Escribe, escribe -decía la máscara, metiendo un dedo bajo la pluma-. ¿Qué es lo que me ocurrirá ahora? ¡Pobre de mí! ¿Por qué quieren perder al pobre huerfanito que soy? ¡Ja, ja! Bueno. ¿Ya está el acta? ¿Han firmado todos? ¡Pues ahora, miren!\n\n\nUno… dos… ¡tres!\n\n\nEl individuo se irguió cuan alto era y se arrancó el antifaz.\n\n\nDespués de haber descubierto su cara de borracho y de admirar el efecto producido, se dejó caer en el sillón, riéndose alegremente. En realidad, la impresión que produjo fue extraordinaria. Los intelectuales palidecieron y se miraron perplejos, algunos se rascaron la nuca. Evstrat Spiridónovich carraspeo como alguien que sin querer ha cometido una tontería imperdonable.\n\n\nTodos reconocieron en el camorrista al industrial millonario de la ciudad, ciudadano benemérito, el mismo Piatigórov, famoso por sus escándalos, por sus donaciones y, como más de una vez se dijo en el periódico de la localidad, por su amor a la cultura.\n\n\n-Y bien, ¿se marcharán ustedes o no? -preguntó después de un minuto de silencio.\n\n\nLos intelectuales, sin decir una palabra, salieron andando de puntillas y Piatigórov cerró tras ellos la puerta.\n\n\n-Pero ¡si tú sabías que ése era Piatigórov! -decía un minuto más tarde Evstrat Spiridónovich con voz ronca, sacudiendo al camarero, que llevaba más vino a la biblioteca-. ¿Por qué no dijiste nada?\n\n\n-Me lo había prohibido.\n\n\n-Te lo había prohibido… Si te encierro, maldito, por un mes, entonces sabrás lo que es prohibido. ¡Fuera!… Y ustedes, señores, también son buenos -dirigióse a los intelectuales-. ¡Armar un motín! ¿No podían acaso salir del salón de lectura por diez minutos? Ahora, sufran las consecuencias. ¡Eh, señores, señores…! No me gusta nada, palabra de honor.\n\n\nLos intelectuales, abatidos, cabizbajos y perplejos, con aire culpable, andaban por el club como si presintiesen algo malo.\n\n\nSus esposas e hijas, al saber que Piatigórov había sido ofendido y que estaba enfadado, perdieron la animación y comenzaron a dispersarse hacia sus casas.\n\n\nA las dos de la madrugada salió Piatigórov de la sala de lectura. Estaba borracho y se tambaleaba. Entró en el salón de baile, se sentó al lado de la orquesta y se quedó dormido a los sones de la música; después inclinó tristemente la cabeza y se puso a roncar.\n\n\n-¡No toquen! -ordenaron los organizadores del baile a los músicos, haciendo grandes aspavientos-. ¡Silencio!… Egor Nílich duerme…\n\n\n-¿Desea usted que lo acompañe a casa, Egor Nílich? -preguntó Belebujin, inclinándose al oído del millonario.\n\n\nPiatigórov movió los labios, como si quisiera alejar una mosca de su mejilla.\n\n\n-¿Me permite acompañarle a su casa? -repitió Belebujin- o aviso que le envíen el coche?\n\n\n-¿Eh? ¿Qué? ¿Qué quieres?\n\n\n-Acompañarle a su casa… Es hora de dormir.\n\n\n-Bueno. Acompaña…\n\n\nBelebujin resplandeció de placer y comenzó a levantar a Platigórov. Los otros intelectuales se acercaron corriendo y, sonriendo agradablemente, levantaron al benemérito ciudadano y lo condujeron con todo cuidado al coche.\n\n\n-Sólo un artista, un genio, puede tomar así el pelo a todo un grupo de gente -decía Yestiakov en tono alegre, ayudándolo a sentarse-. Estoy sorprendido de verdad. Hasta ahora no puedo dejar de reír. ¡Ja, ja! Créame que ni en los teatros nunca he reído tanto. ¡Toda la vida recordaré esta noche inolvidable!\n\n\nDespués de haber acompañado a Platigórov, los intelectuales recobraron la alegría y se tranquilizaron.\n\n\n-A mí me dio la mano al despedirse -dijo Yestiakov muy contento-. Luego ya no está enfadado.\n\n\n-¡Dios te oiga! -suspiró Evstrat Spiridónovich-. Es un canalla, un hombre vil, pero es un benefactor. No se le puede contrariar.\n\n\nFIN\n\n\n\n\n“Маска”,\n\n\nEntretenimiento\n, 1884\n\n"}