{"metadata": {"length": 9587, "words": 1650, "reading_time_min": 8.25}, "text": "“…Javier se había aprontado para almorzar a solas en una mesa del fondo. Todavía no había asimilado del todo el relato de Nieves sobre la muerte de Ramón. Quería evaluar con serenidad ese hecho insólito, medir su profundidad, administrar para sí mismo la importancia de una imagen que le resultaba aterradora. \n\n\nNo obstante, el dieciochoañero Braulio está allí, inoportuno pero ineludible, y no se siente con ánimo de rechazarlo. Además, su presencia inopinada le despierta curiosidad.\n\n\n-Sentate. ¿Querés comer algo?\n\n\n-No. Ya almorcé. En todo caso, cuando termines de comer, a lo mejor te acepto un helado. \n\n\nJavier queda a la espera de una explicación. La presunta amistad con Diego no es suficiente.\n\n\n-Te preguntarás a qué viene este abordaje. Diego me ha hablado bien de vos. Dice que siempre fuiste amigo de su padre y que lo has ayudado. Además estuviste exiliado, en España creo. Conocés mundo. Conocés gente. Tenés experiencia. \n\n\nJavier calla, aunque se da cuenta de que el otro aguarda un comentario. \n\n\n-Aquí los muchachos de mi edad estamos desconcertados, aturdidos, confusos, qué sé yo. Varios de nosotros (yo, por ejemplo) no tenemos padre. Mi viejo, cuando cayó, ya estaba bastante jodido y de a poco se fue acabando en la cafúa. Lo dejaron libre un mes antes del final. Murió a los treinta y ocho. No es demasiada vida, ¿no te parece? Otros tienen historias parecidas. Mi viejo es una mujer vencida, sin ánimo para nada. Yo empecé a estudiar en el Nocturno, pero sólo aguanté un año. Tenía que laborar, claro, y llegaba a las clases medio dormido. Una noche el profe me mandó al patio porque mi bostezo había sonado como un aullido. Después abandoné. Mi círculo de amigos boludos es muy mezclado. Vos dirías heterogéneo. Bueno, eso. Cuando nos juntamos, vos dirías que oscilamos entre la desdicha y el agobio. Ni siquiera hemos aprendido a sentir melancolía. Ni rabia. A veces otros campeones nos arrastran a una discoteca o a una pachanga libre. Y es peor. Yo, por ejemplo, no soporto el carnaval. Un poco las Llamadas, pero nada más. El problema es que no aguanto ni el dolor ni la alegría planificados, obligatorios por decreto, con fecha fija. Por otra parte, el hecho de que seamos unos cuantos los que vivimos este estado de ánimo casi tribal, no sirve para unirnos, no nos hace sentir solidarios, ni entre nosotros ni con los otros; no nos convierte en una comunidad, ni en un foco ideológico, ni siquiera en una mafia. Somos algo así como una federación de solitarios. Y solitarias. Porque también hay mujercitas, con las que nos acostamos, sin pena ni gloria. Cogemos casi como autómatas, como en una comunión de vaciamientos (¿qué te parece la figura poética?). Nadie se enamora de nadie. Cuando nos roza un proyecto rudimentario de eso que Hollywood llaman amor, entonces alguien menciona el futuro y se nos cae la estantería. ¿De qué futuro me hablás?, decimos casi a coro, y a veces casi llorando. Ustedes (vos, Fermín, Rosario y tantos otros) perdieron, de una u otra forma los liquidaron, pero al menos se habían propuesto luchar por algo, pensaban en términos sociales, en una dimensión nada mezquina. Los cagaron, es cierto. Quevachachele. Los metieron en cana, o los movieron de lo lindo, o salieron con cáncer, o tuvieron que rajar. Son precios tremendos, claro, pero ustedes sabían que eran desenlaces posibles, vos dirías verosímiles. Es cierto que ahora están caídos, descalabrados, se equivocaron en los pronósticos y en la medida de las propias fuerzas. Pero están en sosiego, al menos los sobrevivientes. Nadie les puede exigir más. Hicieron lo que pudieron ¿o no? Nosotros no estamos descalabrados, tenemos los músculos despiertos, el rabo todavía se nos para, pero ¿qué mierda hicimos? ¿Qué mierda proyectamos hacer? Podemos darle que darle al rock o ir a vociferar al Estadio para después venir al Centro y reventar vidrieras. Pero al final de la jornada estamos jodidos, nos sentimos inservibles, chambones, somos adolescentes carcamales. Basura o muerte. Uno de nosotros, un tal Paulino, una noche en que sus viejos se habían ido a Piriápolis, abrió el gas y emprendió la retirada, una retirada más loca, vos dirías hipocondríaca, que la de los Asaltantes con Patente, murga clásica si las hay. Te aseguro que el proyecto del suicidio siempre nos ronda. Y si no nos matamos es sobre todo por pereza, por pelotudez congénita. Hasta para eso se necesita coraje. Y somos muy cagones. \n\n\n-Vamos a ver. Dijiste que sos amigo de Diego. ¿Él también anda en lo mismo?\n\n\n-No. Diego no. No integra la tribu. Yo lo conozco porque fuimos compañeros en primaria y además somos del mismo barrio. Quizá por influencia de sus viejos, Diego es un tipo mucho más vital. También está desorientado, bueno, moderadamente desorientado, pero es tan inocente que espera algo mejor y trata de trabajar por ese algo. Parece que Fermín le dijo que hay un español, un tal Vázquez Montalbán, que anuncia que la próxima revolución tendrá lugar en octubre del 2017, y Diego se da ánimos afirmando que para ese entonces él todavía será joven. ¡Le tengo una envidia!\n\n\n-¿Y se puede saber por qué quisiste hablar conmigo?\n\n\n-No sé. Vos venís de España. Allí viviste varios años. Quizá los jóvenes españoles encontraron otro estilo de vida. Hace unas semanas, un amiguete que vivió dos años en Madrid me sostuvo que la diferencia es que aquí, los de esta edad, somos boludos y allá son gilipollas. Y en cuanto a las hembras, la diferencia es que aquí tienen tetas y allá tienen lolas. Y también que aquí se coge y allá se folla. Pero tal vez es una interpretación que vas llamarías baladí, ¿no?, o quizá una desviación semántica. \n\n\n-¿Querés hablar en serio o sólo joder con las palabras? Bueno, allá hay de todo. Para ser ocioso con todas las letras hay que pertenecer a alguna familia de buen nivel. No es necesaria mucha guita (ellas dicen pasta) para reunirse todas las tardes frente a un bar, en la calle, y zamparse litronas de cerveza, apoyándolas en los coches estacionados en segunda fila, pero concurrir noche a noche a las discotecas, sobre todo si son de la famosa “ruta del bakalao”, nada de eso sale gratis. Algunos papás ceden a la presión de los nenes y les compran motos (son generalmente los que se matan en las autovías); otros progenitores más encumbrados les compran coches deportivos (suelen despanzurrarse en alguna Curva de la Muerte, y de paso consiguen eliminar al incauto que venía en sentido contrario). \n\n\n-Después de todo no está mal crepar así, al volante de una máquina preciosa. \n\n\n-No jodas. Y está la droga. \n\n\n-Ah no. Eso no va conmigo. Probé varias y prefiero el chicle. O el videoclip. \n\n\n-Quiero aclararte algo. Todos ésos: los motorizados, los del bakalao, los drogadictos, son los escandalosos, los que figuran a diario en la crónica de sucesos, pero de todos modos son una minoría. No la tan nombrada minoría silenciosa pos-Vietnam, sino la minoría ruidosa pre-Maastricht. Pero hay muchos otros que quieren vivir y no destruirse, que estudian o trabajan, o buscan afanosamente trabajo (hay más de dos millones de parados, pero no es culpa de los jóvenes), que tienen su pareja, o su parejo, y hasta conciben la tremenda osadía de tener hijos; que gozan del amor despabilado y simple, no el de Hollywood ni el de los culebrones venezolanos sino el posible, el de la cama monda y lironda. No creas que el desencanto es una contraseña o un emblema de todas las juventudes. Yo diría que más que desencanto es apatía, flojera, dejadez, pereza de pensar. Pero también hay jóvenes que viven y dejan vivir. \n\n\n-¡Ufa! ¡Qué reprimenda! Te confieso que hay tópicos de tu franja o de las precedentes o de las subsiguientes, que me tienen un poco harto. Que el Reglamento Provisorio, que el viejo Batlle, que el Colegiado, que Maracaná, que tiranos temblad, que el Marqués de las Cabriolas, que el Pepe Schiaffino, que Atilio García, que el Pueblo Unido Jamás Será Vencido, que los apagones, que los cantegriles, que Miss Punta del Este, que la Ley de Caducidad de la Pretensión Punitiva del Estado, que la Vuelta Ciclista, que las caceroleadas, que la puta madre. Harto, ¿sabes lo que es harto?. Con todo te creía más comprensivo. \n\n\n-Pero si te comprendo. Te comprendo pero no me gusta. Ni a vos te gusta que te comprenda. No estoy contra vos, sino a favor. Me parece que en esta ruleta rusa del hastío, ustedes tienden de a poco a la autodestrucción. \n\n\n-Quién sabe. A lo mejor tenés razón. Reconozco que para mí se acabaron la infancia y su bobería, el día (tenía unos doce años) en que no lloré viendo por octava vez a Blanca Nieves y los 7 enanitos. A partir de ese Rubicón, pude odiar a Walt Disney por el resto de mis días. ¿Sabés una cosa? A veces me gustaría meterme a misionero. Pero eso sí, un misionero sin Dios ni religión. También Dios me tiene harto. \n\n\n-¿Y por qué no te metes?\n\n\n-Me da pereza, como vos decís, pero sobre todo miedo. Miedo de ver al primer niño hambriento de Ruanda o de Guatemala y ponerme a llorar como un babieca. Y no son lágrimas lo que ellos precisan. \n\n\n-Claro que no. Pero sería un buen cambio. \n\n\n-De pronto pienso: para eso está la Madre Teresa. Claro que tiene el lastre de la religión. Y yo, en todo caso, querría ser un misionero sin Dios. ¿Sacaste la cuenta de cuánto se mata hoy día en nombre de Dios, cualquier dios?\n\n\n-Quién te dice, a lo mejor inaugurás una nueva especie: los misioneros sin Dios. No estaría mal. Siempre que además fuera sin diablo. \n\n\n-¿Creés que algún día podré evolucionar de boludo a gilipollas?\n\n\n-Bueno, sería casi como convertir el Mercosur en Maastricht…” \n\n\nFIN\n\n"}