{"metadata": {"length": 9950, "words": 1707, "reading_time_min": 8.535}, "text": "El tren pasó rápidamente junto a una larga casa de piedra roja con jardín, y, en él, cuatro gruesas palmeras, a la sombra de cada una de las cuales había una mesa. Al otro lado estaba el mar. El tren penetró en una hendidura cavada en la roca rojiza y la arcilla, y el mar sólo podía verse entonces interrumpidamente y muy abajo, contra las rocas.\n\n\n-Lo compré en Palermo -dijo la dama norteamericana-. Sólo estuvimos en tierra una hora. Era un domingo por la mañana. El hombre quería que le pagara en dólares y le di un dólar y medio. En realidad canta admirablemente.\n\n\nHacía mucho calor en el tren y en el coche-salón. No entraba ni un soplo de brisa por la ventanilla abierta. La dama norteamericana bajó la persiana de madera y ya no pudo verse más el mar, ni siquiera de vez en cuando. Al otro lado estaban los vidrios, luego el corredor, detrás una ventanilla abierta y fuera de ella árboles polvorientos, un camino asfaltado y extensos viñedos rodeados de grises colinas.\n\n\nAl llegar a Marsella veíamos el humo de muchas chimeneas. El tren disminuyó la velocidad y entró en una vía, entre las muchas que llevaban a la estación. Se detuvo veinte minutos en Marsella y la dama norteamericana compró un ejemplar de \nThe Daily Mail\n y media botella de agua mineral Evian. Paseó un poco a lo largo del andén de la estación, pero sin alejarse mucho de los escalones del vagón, debido a que en Cannes, donde el tren se detuvo doce minutos, partió de pronto sin advertencia alguna, y ella pudo subir justamente a tiempo. La dama norteamericana era un poco sorda y temió que se dieran las habituales señales de partida del convoy y ella no pudiera oírlas.\n\n\nEl tren partió y no sólo podían verse las playas de maniobras y el humo de las grandes chimeneas, sino también, hacia atrás, la propia ciudad de Marsella y el puerto, con sus colinas grises en el fondo y los últimos destellos del sol en el mar. Mientras oscurecía, el tren pasó cerca de una granja incendiada. Había automóviles detenidos en el camino y desde dentro del edificio de la granja se sacaban al campo ropas de cama y otras cosas. Había mucha gente contemplando cómo ardía la casa. Era ya de noche cuando el tren llegó a Aviñón. La gente dejó el convoy. En los quioscos, los franceses que volvían a París compraban los periódicos del día. En el andén había soldados negros. Llevaban uniforme castaño, eran altos y sus rostros brillaban bajo la luz eléctrica. El tren dejó Aviñón y los negros quedaron allí, de pie. Un sargento blanco, de baja estatura, estaba con ellos.\n\n\nDentro del coche-cama el camarero había bajado las tres literas de la pared y ya estaban preparadas para dormir. La dama norteamericana no durmió durante la noche porque el tren era un \nrapide\n que iba a gran velocidad y ella temía durante la noche. La cama de la dama norteamericana era la que estaba más cerca de la ventanilla. El canario de Palermo, con una manta extendida sobre la jaula, estaba fuera del camarote, en el corredor que llevaba al lavabo. Fuera del compartimiento había una luz azulada. Durante toda la noche el tren viajó muy velozmente y la dama norteamericana se despertaba esperando un accidente.\n\n\nPor la mañana, el tren se hallaba cerca de París y después que la dama norteamericana salió del lavabo, muy norteamericana, muy saludable y muy de edad mediana, a pesar de no haber dormido, quitó la manta de la jaula y la colgó al sol, volviendo al vagón restaurante para desayunar. Cuando volvió al coche-cama las literas habían sido levantadas de nuevo y transformadas en asientos, el canario estaba acicalándose las plumas al sol, que entraba por la ventanilla abierta, y el tren estaba mucho más cerca de París.\n\n\n-Ama el sol -dijo la dama norteamericana-. Ahora, dentro de un momento, cantará.\n\n\nEl canario siguió arreglándose las plumas y espulgándose.\n\n\n-Siempre me han gustado los pájaros -dijo la dama norteamericana-. Lo llevo a casa para mi niña. Ahí está… ahora canta.\n\n\nEl canario pió y las plumas de la garganta permanecieron inmóviles. Bajó el pico y comenzó a espulgarse de nuevo. El tren cruzó un río y pasó a través de un bosque muy cuidado. El tren pasó por muchos de los pueblos de las afueras de París. Había tranvías en los pueblos y grandes cartelones de propaganda de la \nBelle Jardiniere, Dubonnet y Pernod\n, en los muros y paredes cerca de los cuales pasaba el tren. Todos los lugares por donde éste pasaba tenían el aspecto de no haberse despertado todavía. Durante unos minutos no escuché a la dama norteamericana, que estaba hablándole a mi esposa.\n\n\n-¿Su esposo es también norteamericano? -preguntó la dama.\n\n\n-Sí -dijo mi mujer-. Ambos somos norteamericanos.\n\n\n-Creí que eran ingleses.\n\n\n-¡Oh, no!\n\n\n-Será tal vez porque llevo tirantes. -Había empezado a decir «tiradores», pero cambié la palabra al salir de mi boca, para mantener mi lenguaje de acuerdo con mi aspecto de inglés. La dama norteamericana no me oyó. Realmente era completamente sorda; leía en los labios y yo no la había mirado al hablar. Miraba afuera, por la ventanilla. Continuó hablando con mi esposa.\n\n\n-Me alegro de que sean norteamericanos. Los hombres norteamericanos son los mejores maridos -estaba diciendo la dama norteamericana-. Por eso dejamos el continente, ¿sabe usted? Mi hija se enamoró de un hombre en Vevey -se detuvo-. Estaban locos, sencillamente -se detuvo de nuevo-. La saqué de allí, por supuesto.\n\n\n-¿Logró soportarlo? -preguntó mi mujer.\n\n\n-No lo creo -dijo la dama norteamericana-. No quería comer nada y no dormía. Me empeñé en consolarla, pero parece no tener interés por nada. No le importa nada, pero yo no podía dejarla casar con un extranjero. -Hizo una pausa-. Alguien, un buen amigo mío, me dijo una vez: «Ningún extranjero puede ser un buen marido para una norteamericana».\n\n\n-No -dijo mí esposa-; supongo que no.\n\n\nLa dama norteamericana admiró el abrigo de viaje de mi esposa y luego supimos que la dama norteamericana había adquirido sus propias ropas durante veinte años en la misma \nmaison de couture\n de la rue Saint Honoré. Tenían sus medidas y una \nvendeuse\n que la conocía y sabía sus gustos, elegía sus vestidos y los enviaba a los Estados Unidos. Las ropas llegaban a una oficina de correos cercana al lugar donde ella vivía, en la ciudad de Nueva York, y los derechos de importación no eran nunca exorbitantes, porque abrían las cajas allí mismo, en la sucursal de correos, para revisarlas y siempre eran sencillas, sin encajes doradas ni adornos que hicieran aparecer los vestidos como muy caros. Antes de la \nvendeuse\n actual, llamada Théresé, había otra llamada Amélie. En total sólo trabajaron esas dos en los últimos veinte afros. La \ncouturière\n era siempre la misma. Los precios, sin embargo, habían aumentado. Ahora tenían también las medidas de su hija. Ya era bastante crecida y no existía muchas probabilidades de que cambiaran con el tiempo.\n\n\nEl tren estaba ahora llegando a París. Las fortificaciones habían sido derribadas, pero la hierba no había crecido. Había muchos vagones en las vías: coches restaurante de madera oscura y coches-cama, que partirían para Italia a las cinco de esa misma tarde, si ese tren sale todavía a las cinco; los coches tenían carteles que decían: París-Roma; otros de dos pisos, que iban y volvían de los suburbios y en los que, a ciertas horas, los asientos de amibos pisos estaban llenos de gente y pasaban cerca de las blancas paredes y de las ventanas de las casas. Nadie se había desayunado todavía.\n\n\n-Los norteamericanos son los mejores maridos -decía la dama norteamericana a mi esposa. Yo estaba bajando las maletas-. Los hombres norteamericanos son los únicos con quienes una se puede casar en todo el mundo.\n\n\n-¿Cuánto tiempo hace que dejó usted Vevey? -preguntó mi mujer.\n\n\n-Hará dos años este otoño. A ella le llevo este canario.\n\n\n-¿El hombre de quien estaba enamorada su hija era suizo?\n\n\n-Sí -dijo la dama norteamericana-. Era de una familia muy buena de Vevey. Estudiaba ingeniería. Se conocieron en Vevey, solían dar largos paseos juntos.\n\n\n-Conozco Vevey -dijo mi esposa-. Pasamos allí nuestra luna de miel.\n\n\n-¿Sí? ¡Debe haber sido maravilloso! Yo no tenía, por supuesto, la menor idea de que se había enamorado de él.\n\n\n-Es un lugar muy bonito -dijo mi esposa.\n\n\n-Sí -dijo la dama norteamericana-. ¿Verdad que es magnifico? ¿Dónde se alojaron ustedes?\n\n\n-En el \nTrois Couronnes\n.\n\n\n-Es un gran hotel -dijo la dama norteamericana.\n\n\n-Sí -replico mi esposa-. Teníamos una habitación preciosa y en otoño el lugar era adorable.\n\n\n-¿Estaban ustedes allí en otoño?\n\n\n-Sí -dijo mi esposa.\n\n\nPasábamos en ese momento al lado de tres vagones que habían sufrido algún accidente. Estaban hechos astillas y con los techos hundidos.\n\n\n-Miren -dije-. Debe haber sido un accidente.\n\n\nLa dama norteamericana miró y vio el último vagón.\n\n\n-Toda la noche tuve miedo de que ocurriera alguna cosa así -dijo-. A veces tengo horribles presentimientos. Nunca más viajaré en un \nrapide\n por la noche. Debe haber otros trenes cómodos que no viajen con tanta rapidez.\n\n\nEl tren entró en la oscuridad de la Gare du Lyon y se detuvo. Los mozos se acercaron a las ventanillas. Pronto nos encontramos en la turbia largura de los andenes y la dama norteamericana se puso en manos de uno de los tres hombres de la Cook, que dijo:\n\n\n-Un momento, señora, buscaré su nombre.\n\n\nEl mozo trajo un baúl y lo colocó junto al equipaje. Ambos nos despedimos de la dama norteamericana, cuyo nombre había encontrado el empleado de la Agencia Cook en una de las hojas escritas a máquina, que sacó de entre un manojo de éstas y que volvió a poner en su bolsillo.\n\n\nSeguimos al mozo con el baúl, a lo largo del prolongado andén de cemento que corría al lado del tren. Al final había una puerta de hierro y un hombre nos tomó los billetes.\n\n\nVolvíamos a París para establecernos en residencias separadas.\n\n\nFIN\n\n\n\n\n“A Canary for One”,\n\n\nScribner’s Magazine\n, 1927\n\n\nTambién publicado bajo el título “Un canario como regalo”\n\n"}