{"metadata": {"length": 36892, "words": 6095, "reading_time_min": 30.475}, "text": "Capítulo I \n\n\nContinuando por la calle de Rivoli en París, antes de llegar a los bulevares, se halla un enorme edificio situado en la esquina formada por la unión de esta calle con la de la Corderie. Se trata del palacio de los caballeros templarios, en el que habitaba el jefe o Gran Maestre de aquella célebre orden que, desde la cima de su riqueza y poderío, estaba destinado a legar a la historia inolvidables recuerdos para la posteridad, con el ejemplo que su precipitada ruina ofreció acerca de la inestabilidad de la grandeza humana. \n\n\nLa génesis de la milicia del Temple se fecha en la época en que Godofredo de Bouillon fue a plantar el estandarte de la cruz sobre los muros de Jerusalén. Sus nueve fundadores, al frente de los cuales figuraban Hugo de Payens y Geofredo de Saint-Omer, después de conquistar la Ciudad Santa, pronunciaron el solemne juramento de defenderla de los ataques de los turcos, y defender a los numerosos peregrinos que entrasen a visitarla. Aparte de los tres votos religiosos ante el patriarca de Jerusalén, incorporaron otro en virtud del cual se obligaron a combatir contra los infieles. La cruz de esta orden militar era de tela roja, como la de los cruzados franceses, y su estandarte, denominado Baucens o Baucan, estaba partido en negro y blanco. \n\n\nEl afán de estos misericordiosos caballeros atrajo a un buen número de imitadores, y al observar el rey Balduino II que otros muchos soldados cristianos ingresaban en la nueva orden, le entregó para su sede, en el año 1118, un edificio aledaño al Temple. De aquí la denominación con que fueron conocidos en lo sucesivo: frailes de la milicia del Temple, caballeros del Temple y templarios. El concilio de Troyes, en 1128, tras admitir la nueva orden, formuló sus estatutos, disponiendo que el hábito o el uniforme de los caballeros se compusiera de una capa blanca con una cruz roja en el hombro. Más tarde, la comunidad se extendió prontamente por los diversos países de la cristiandad, y con el tiempo obtuvo sedes en Francia, Inglaterra, Alemania, España, Portugal, Suecia, Dinamarca, Polonia, Cerdeña, Sicilia, Chipre, Constantinopla y otros lugares. \n\n\nNo obstante, París fue la sede principal de los templarios. El primer indicio conocido de su presencia en aquella ciudad es la memoria de un capítulo de la orden celebrado allí en el año 1147, en el cual se presentaron ciento treinta caballeros. Es posible que a partir de ese momento los templarios se congregasen en un edificio conocido más tarde con la designación de Viejo Temple, que tenían próximo a la plaza de San Gervasio, y una torre perteneciente al mismo que limitaba en el siglo anterior con el coro de la iglesia de Saint-Jean-en-Greve. Con todo, los nuevos religiosos se asentaron en la Villa Nueva del Temple, como era conocida, antes del año 1182. \n\n\nLa orden de la milicia del Temple mantuvo durante largos años su honor y notoriedad con constantes hazañas heroicas. El gran deber que se habían encomendado y que constituía el propósito principal de su institución, a saber, la defensa de los santos lugares contra los paganos, al menos pudieron desempeñarlo con un valor y una devoción ejemplares. Durante la dilatada e inestable contienda entre la cruz y la media luna, que ocupa la historia de los siglos XII y XIII, contemplamos a los templarios mezclados con los más valerosos donde quiera que se esconda el peligro; y en Jerusalén, en Chipre, en Tolemaida, allí donde bullía el centro del conflicto, vertían su generosa sangre, bien en la brecha, bien en el campo de batalla. «Sencillamente vestidos y cubiertos de polvo -dice el elocuente san Bernardo en una de aquellas arengas con que tan intensamente fomentó la segunda cruzada-, presentan un semblante quemado por los rayos del sol, y sus miradas son arrogantes y severas: al aproximarse el momento de la lucha, envuelven de fe su ánima y de hierro su cuerpo; sus armas son sus únicas galas, y las emplean con valentía en los mayores peligros, sin temer el número ni la fuerza de los infieles: tienen puesta toda su fe en el Dios de los ejércitos, y al batallar por su causa buscan una victoria segura, o una santa y digna muerte. ¡Oh, bienaventurada forma de vivir, gracias a la cual se espera sin miedo la muerte, anhelándola con alegría y aceptándola con la certeza de la salvación eterna!» \n\n\nContinuó animándolos este auténtico espíritu castrense mientras constituyeron una comunidad, y a pesar del poder y los bienes que obtuvieron, nunca olvidaron que eran soldados de la fe, ni trataron de desligarse de los servicios y riesgos a que por su condición estaban destinados. \n\n\nEn relación con los hábitos generales de los templarios, es de suponer que no siempre fueron tan irreprochables como exigían las obligaciones a las que se habían consagrado y los votos que habían pronunciado como defensores de la fe. El período en que prosperaron, a pesar de su espíritu de entusiasmo religioso, se destacó más por cualquier otro concepto que por la probidad de costumbres; de modo que incluso la mezcla de la devoción con la inmoralidad en un mismo individuo no era un hecho excepcional, y parecía que la una servía para encubrir a la otra. Las mismas cruzadas abrían el cauce para que la corriente del desenfreno anegara Europa, con las malas costumbres que los guerreros de aquellas incursiones llevaban consigo a su país al regresar de sus desenfrenadas contiendas, así como con la suspensión de la normalidad en la apacible industria y con el movimiento universal de la sociedad, causadas con anterioridad por la emigración de tantos aventureros a países lejanos. Parece que los templarios no dejaron de contagiarse entre esta predominante relajación; al mismo tiempo que gastaban sus vidas en la hosca profesión de las armas, olvidaban a menudo que eran frailes, y estaban muy predispuestos a seguir el comportamiento que observaban en los demás soldados. También es posible que cuando estaban en las inmensas y magníficas residencias que poseían en Francia y en otros lugares, redujesen la severidad de la disciplina tomándose muchas libertades a las que ni siquiera hacían referencia sus normas, como han hecho otras comunidades religiosas, sin contar con causa tan buena que alegar en sus pasados servicios y penalidades, o en las tentaciones a que su forma de vida los había expuesto. En definitiva, sus enormes riquezas, el poder que éstas les otorgaban y los cuantiosos placeres que con ellas podían conseguir, motivaron que la soberbia y el desenfreno fuesen las marcas características de la orden; y bajo este juicio, seguro que no carecía de base el cargo de inmoralidad y corrupción que contra ellos se alegó. \n\n\nPero también es muy cierto que nunca se ha demostrado el menor indicio de irreligiosidad y depravación de que se les acusaba, cuando solamente se buscaba y se anhelaba la total desarticulación de la orden. En una obra aparecida hace años en Francia por M. Raynouard, en la que se estudiaba el tema con mucho detalle y ecuanimidad, con una enorme cantidad de documentos inéditos que aún no se habían utilizado para dilucidarlo, se ha probado notoriamente que hasta el instante en que se decidió acabar con ellos, la conducta de los templarios no había dado lugar a las calumnias de que fueron víctimas y que continuaron manchando la memoria de los desafortunados caballeros, aunque no se intuía más que la verdad de algunas de ellas. \n\n\nPese a que numerosos escritores, desde la disolución de la orden, han dado fundamento a juicios adversos acerca de la actitud de sus miembros, no hay ninguna señal de parecida acusación en las obras publicadas antes de aquel suceso. Muy al contrario, no sólo se hicieron merecedores los caballeros templarios de las repetidas recomendaciones de los más radicales detractores de otros religiosos, sino que además vemos ensalzados con las mejores palabras su gallardía, su piedad y su caritativa generosidad, pocos años antes de su abolición, por los mismos que después se transformarían en sus implacables destructores. Seguramente de todo esto no se colige ninguna demostración de su inocencia, pero al menos deja establecida su reputación sin tacha y evidencia que las impresiones adversas que han sostenido respecto a ellos algunas autoridades en los tiempos modernos, nacen de las mismas pruebas que se presentaron para justificar la condena de la orden y no poseen otra base en que apoyarse; de todos modos, la naturaleza y el auténtico valor de tales pruebas por fortuna no admiten mucha polémica. \n\n\nFelipe IV de Francia, llamado el Hermoso, era uno de los varones más decididos y autoritarios que jamás ocuparon el trono de aquel o de cualquier otro país. Había recibido la corona en 1285 por muerte de su padre Felipe III, a los diecisiete años de edad; y desde el momento en que se vio investido de la autoridad real, pareció resuelto a impedir que experimentase la más mínima limitación en sus manos. Las guerras que había emprendido, aunque la mayor parte fueron victoriosas, le colocaron en grandes dificultades económicas de las que no podían salvarlo los expedientes habituales de aquella época. Por tanto, urgía hallar recursos, y Felipe no era hombre que dudase ante los medios de que debía valerse para alcanzar sus fines. Fue entonces cuando, tras incrementar el valor de la moneda mientras la nación pudo asumirlo, medida que se solía emplear en tales circunstancias, se fijó en las ricas propiedades de los templarios y decidió satisfacer sus necesidades con la desgracia de esta famosa comunidad. \n\n\nLas principales herramientas de que se valió Felipe para cumplir sus propósitos fueron sus dos ministros, Enguerrando de Marigni y Guillermo de Nogaret, hombres afines a sus intereses y de carácter parecido al suyo. Otro de sus aliados fue el papa Clemente V, que gracias a la influencia de Felipe el Hermoso, había prosperado del arzobispado de Burdeos a la silla de San Pedro y era una de sus hechuras no sólo por gratitud y por las acostumbradas simpatías entre protector y protegido, sino también, de acuerdo con algunos historiadores, por los lazos de una conveniencia positiva. Poco después de su llegada a la silla papal, Clemente V dio una prueba irrefutable a la cristiandad de su consideración para con el rey de Francia cruzando los Alpes e instalando su corte en Aviñón, es decir, en los dominios de aquel monarca. \n\n\nCapítulo II\n\n\nEl viernes 13 de octubre de 1307, el Gran Maestre y todos los caballeros templarios que se hallaban en su residencia de París fueron detenidos por orden del rey Felipe, mientras al mismo tiempo se trataba de igual forma a todos los miembros de la orden en el resto de Francia. Se les pusieron grilletes de inmediato. El rey se apropió el castillo del Temple y se divulgó un panfleto que denunciaba a aquellos desdichados como a unos monstruos malévolos, cuyas acciones, e incluso sus palabras, eran suficientes para corromper la tierra y contaminar el aire; seguidamente se instó al vulgo a reunirse en el jardín real para oír los detalles de los increíbles crímenes que habían cometido los frailes del Temple. Habiendo, pues, acudido un gran número de personas de todas las parroquias de la capital, hicieron uso de la palabra varias personas designadas para tal propósito, y en el estilo oratorio más apropiado para exacerbar los sentimientos, pregonaron las acusaciones que se habían formulado contra la piadosa orden. \n\n\nSegún atestiguan numerosas autoridades, los denunciantes de los templarios, en primer lugar, fueron dos miembros de su misma comunidad que habían sido castigados por el Gran Maestre a cadena perpetua, como castigo a su continuo desenfreno. Debe tenerse en cuenta que después fallecieron miserablemente, siendo ahorcado uno de ellos. Como premio al servicio que en ese momento habían prestado acusando a sus hermanos, fueron puestos en libertad. A sus declaraciones se añadieron en seguida las de otros testigos, y vamos a ver de qué modo se consiguieron. Las imputaciones merecen una aclaración, siquiera concisa, ya que competen al género más sutil para aprovechar la credulidad de aquellos tiempos e insultar el raciocinio de quienes lo tenemos. \n\n\nSe tomaba como cierto que la ceremonia de iniciación comprendía una miscelánea de irreligiosidad y perversión en que toda la asamblea practicaba los desmanes más grotescos de una y otra, adoctrinando concienzudamente en ellas al aspirante. Cualquiera que haya sido el libertinaje de los caballeros templarios, es totalmente improbable que en ninguna ocasión se consintiera semejante comportamiento en las juntas generales de la orden, y mucho menos cuando tenía lugar la recepción de nuevos aspirantes en su seno; pero M. Raynouard señala por vez primera un hecho que todavía hace más injusto lo irracional y lo inverosímil de la acusación. Se ha comprobado que los templarios, no solamente en Francia, sino en otros países, estaban bien informados de la conspiración que se estaba urdiendo contra su comunidad, mucho tiempo antes de someterlos a presidio. Una carta del papa Clemente, de fecha 22 de agosto de 1307 (unos dos meses antes de aquel acontecimiento), atestigua que el Gran Maestre y otros caballeros de la orden, conociendo que se les había denunciado, acudieron a él, no una, sino repetidas veces, demandando que se llevase a cabo una investigación sobre las cuestiones de las que se les acusaba. Esta urgencia, esta angustia por enfrentarse a las imputaciones que se les achacaban, argumenta en favor de su inocencia; por lo menos podemos asegurar que si hasta entonces mancillaron sus reuniones con prácticas criminales, debieron abandonarlas en cuanto conocieron la peligrosa posición en que se hallaban. No obstante, respecto a las pruebas, resulta que muchos de los testigos que declararon haber visto los hipotéticos hechos monstruosos de la orden, habían ingresado en ella, según ellos mismos afirmaron, muy pocos meses, muy pocas semanas, muy pocos días antes del encarcelamiento colectivo. Los individuos que realizaron tales declaraciones eran miembros que con ellas compraban su vida y su libertad, mientras que sus hermanos, que afirmaban la falsedad de las acusaciones, eran torturados, sometidos a prisión y atados a un poste. Al parecer, su declaración, harto dudosa por las circunstancias, era totalmente rebatida por su misma esencial inverosimilitud. \n\n\nPero, ciertamente, ¿qué podemos pensar de las fábulas urdidas en aquella circunstancia, salvo que se habían inventado para sorprender la fácil credulidad de unos tiempos de ignorancia, cuando observamos el enredado tejido de sucesos espantosos, ridículos e inviables que forman su esencia? Si hubiésemos de creer tan extravagantes embustes, era tan impetuoso el celo anticristiano de los caballeros que en cuanto habían aceptado en la orden a un nuevo hermano, le obligaban a renegar del Salvador y a pisotear el crucifijo. Además, su abyecta superstición había llegado a tal extremo que en sus asambleas generales solían adorar a una cabeza de madera con una gran barba. Su impiedad parece haber sido la más osada, la más desordenada y la más irreconciliable, bien con sus propios intereses, bien con los sentimientos y costumbres naturales de su vocación, bien por fin con sus otras depravaciones y desatinos, como para sugerir que con ella ocasionaban toda clase de ultrajes a la fe católica. Añádase a esto que algunos testigos afirmaron también que el diablo solía aparecer en las reuniones de la orden, en forma de gato, el cual hablaba con los templarios mientras ellos hacían una genuflexión y lo idolatraban. Seguro que esta patraña no fue la que se admitió con menos facilidad. En una palabra, las imputaciones alegadas contra los templarios a nada se asemejan tanto en su naturaleza general como a las acusaciones dirigidas a la multitud de desgraciados que en nuestro país y en varios otros se castigó a la hoguera por los crímenes de brujería y encantamiento. Igual parecido ofrece la forma con que en ambos casos se conseguía la evidencia o convicción de los cargos imputados. \n\n\nDespués de su encarcelamiento, se aplicó en todas partes la tortura a los caballeros, para obligarlos a confesar los crímenes que se les imputaban. Los que habían sido encarcelados en París fueron entregados al piadoso inquisidor Imbert, confesor de Felipe el Hermoso, que según las apariencias era persona no demasiado remisa en el cumplimiento de los deberes de su cargo. La brutalidad de los tormentos que él y sus ayudantes aplicaron a sus víctimas, provocó el fallecimiento en sus manos de treinta y seis de ellas. Otros desdichados, incapaces de soportar tan crueles tormentos, confesaron todo lo que sus verdugos quisieron, entre los cuales se contaba el mismo Gran Maestre, Jacobo Molé (Molay), hijo de una noble familia de Borgoña que, aceptado en la orden del Temple el año 1265, se había destacado en las guerras contra los infieles, y durante su ausencia en ultramar había sido elegido jefe de la orden por unanimidad, en 1298. Molé confesó que había negado al Redentor y pisoteado una vez el símbolo de la cruz. \n\n\nSin embargo, muchos de ellos, que así hubieron de doblegarse a la debilidad de la naturaleza, pronto se arrepintieron de la traición a la orden y a la verdad, con la cual se habían librado de la tortura y, decretando su propia condena, se desdijeron de las confesiones que sólo les había arrancado la intensidad del tormento. Nadie lamentó con más amargura su apocamiento que el Gran Maestre. Pasaremos por alto las interminables ignominias y afrentas que durante unos dos años se ejercieron en distintas localidades del reino contra los desventurados caballeros que habían sobrevivido al primer estrago de los torturadores, y que durante el mismo período estuvieron cargados de cadenas en sus calabozos, mientras el rey recibía sus rentas. Por último, el 7 de agosto de 1309 se reunió en París el tribunal que se había nombrado para juzgarlos, y el 26 de noviembre, llevado a este tribunal, el Gran Maestre declaró su intención de seguir en su defensa, y añadió: \n\n\n-Sin embargo, no se me oculta la dificultad de la empresa que emprendo, toda vez que me hallo reo en manos del papa y del rey, y sin la menor cantidad con que costear los gastos indispensables de semejante pleito. \n\n\nAl día siguiente se hizo asistir a Tousard de Gisi, otro de los caballeros que había confesado la verdad de las acusaciones formuladas contra la milicia del Temple. \n\n\n-¿Piensas defender a la orden? -preguntaron los jueces. \n\n\n-Sí, señorías -contestó Gisi-; la imputación que se nos ha atribuido de negar a Jesucristo, de pisar su cruz y de realizar depravadas obscenidades en nuestras reuniones, y todas las demás acusaciones que se nos atribuyen, son completamente falsas. Si yo mismo y otros caballeros nos hemos confesado ante el obispo de París o quien quiera que sea, hemos faltado a la verdad, hemos claudicado ante el temor, el peligro, la violencia. Éramos torturados por Hexian de Beziers, por el prior de Montfaucon y por el fraile Guillermo Robert, los tres oponentes nuestros. Muchos de los prisioneros acordaron entre sí hacer estas confesiones para escapar de una muerte cierta, pues treinta y seis caballeros habían sucumbido a la tortura en París, sin tener en cuenta el gran número de ellos que habían muerto en otras ciudades. Por lo que a mí concierne, estoy dispuesto a defender a la orden, en mi nombre y en el de todos los que hagan causa común conmigo, si se me permite satisfacer los gastos necesarios con los bienes a la comunidad. \n\n\nEn seguida pidió la asistencia del abogado que nombró, y puso en la mesa una lista de individuos que consideraba contrarios a él y a sus hermanos, y por tanto no aptos para juzgarlos o para ser oídos contra ellos. \n\n\nAquella lista no contenía más que cuatro o cinco nombres, al frente de los cuales estaban los de los dos frailes que habían dirigido sus angustias en la tortura, y de cuya dura insensibilidad en aquella ocasión las víctimas habían conservado un vivo recuerdo. \n\n\n-¿Les aplicaron el tormento? -preguntó el presidente. \n\n\n-Sí -respondió Gisi-, tres meses antes de la confesión que realicé al obispo. Me ataron las manos detrás de la espalda, con tanta fuerza y tirantez, que la sangre casi me estaba manando por entre las uñas; y en este estado permanecí una hora en la celda. \n\n\nEn una de las siguientes asambleas del tribunal, otro caballero, Bernardo de Vado, dijo: \n\n\n-Fui tan atrozmente torturado, y se alargó tanto la tortura del fuego, que se consumió la carne de las plantas de mis pies, y se dislocaron estos dos huesos que les muestro.\n\n\nEl número de los caballeros que se presentaron para expresar sus deseos de defender a la orden llegó pronto a novecientos; pero únicamente se escogieron setenta y cinco para llevar a cabo dicha obligación. El 11 de abril de 1310 se empezó pues a encausar formalmente el sumario, que con motivo de una serie de aplazamientos, se alargó hasta la tarde del domingo 11 de mayo, habiéndose escuchado la declaración de catorce testigos este día. Entre tanto, el rey parecía haber llegado a la conclusión de que semejante pleito no ofrecía la mejor manera de asegurar el éxito de sus planes. Aquella noche, el hermano del canciller Marigny, recién designado para la silla arzobispal de Sens, cursó órdenes para proceder al encarcelamiento de cincuenta y cuatro de los caballeros encargados de defender la orden, integrantes todos de los que en un principio habían reconocido los cargos que se les imputaban y después se habían desdicho de sus confesiones. Bajo esta excusa el arzobispo los declaró herejes reincidentes, y los condenó a la hoguera.\n\n\nEl veredicto dictaminado contra ellos se ejecutó al día siguiente: los desdichados caballeros fueron quemados en un campo detrás de la abadía de San Antonio. Después de haber llegado al lugar del calvario, se les ofreció la vida y la libertad con tal que ratificasen su primera declaración; pero aunque acosados por las vivísimas súplicas de sus parientes y amigos; aunque ardían ante sus ojos las antorchas que habían de prender la hoguera de su suplicio, ninguno de ellos tuvo la flaqueza de comprar por segunda vez el alargamiento de sus días, o de intentar librarse de las torturas corporales, con la falsedad y la propia degradación. Los desdichados fallecieron invocando a Dios y a los santos, cantando himnos y proclamando su inocencia en su último aliento, en medio de las abrasadoras llamas. Hasta los espectadores obsesionados como estaban contra ellos, al observar sus sufrimientos y su noble perseverancia, no pudieron menos de expresar su admiración y simpatía, entre los murmullos de indignación que contra sus ejecutores se alzaron. \n\n\nEste espantoso ejemplo surtió en gran medida el efecto que esperaban los enemigos de los templarios. \n\n\nCuarenta y cuatro caballeros retiraron inmediatamente su alegato de inocencia, y tanto ellos como todos los demás que admitieron los crímenes que se les atribuían, a título de arrepentidos y reconciliados, fueron puestos en libertad y en repetidas ocasiones recompensados. Mientras tanto, en los otros puntos del reino se reprodujeron los mismos métodos que se habían seguido en París respecto a los llamados herejes reincidentes, y falleció un enorme número de ellos en distintas poblaciones, sentenciados también a la cruel muerte que habían padecido las víctimas del arzobispo de Sens. Los mismos hombres de las comisiones que conocían su causa, parecían aterrorizados con lo que observaban, y el 21 de mayo postergaron sus asambleas para el 3 de noviembre. Reunidos en este día, y hecha la habitual advertencia de que podían hacer acto de presencia todos los que deseasen defender a la orden, nadie compareció. Sin embargo, continuaron recibiendo los testimonios de algunos testigos hasta el 26 de mayo de 1311. \n\n\nMuchos de los caballeros que eran llevados ante las comisiones, todavía tenían el arrojo de perseverar en sus proclamaciones de inocencia; pero como quiera que ya no vivían los miembros más valerosos de la orden, inmolados por la venganza de sus adversarios, mientras que por otra parte no se permitía, sin duda por miedo, que prestasen sus testimonios los caballeros más resueltos que aún gemían en las celdas, no es de extrañar que el mayor número de personas interrogadas realizasen unas declaraciones favorables a las intenciones de los que manejaban la instrucción del pleito, asegurando a la vez su propia salvación. El número total de testigos sumó doscientos treinta y uno, ciento cincuenta de los cuales eran caballeros que confesaron en todo o en parte los crímenes atribuidos a la milicia del Temple. No es arriesgado convenir, no obstante, que los anales judiciales no recuerdan nada más funesto que estos testimonios. Los testigos expresan una lucha interior entre el miedo y la mala conciencia que les están abrumando, lo que se aprecia en las claras contradicciones y otras señales de turbación, repugnancia y pánico de desatinar en sus forzados embustes, que con independencia de la irracionalidad de sus aseveraciones, son sobradamente suficientes para desposeerlos de todo atisbo de verosimilitud. \n\n\nCapítulo III\n\n\nPese a toda aquella matanza, aún no estaba formalmente decidido el destino de los templarios. Para ello se creyó conveniente convocar un concilio general de la iglesia, que en efecto se reunió el 13 de octubre de 1311, en Viena del Delfinado, precisamente cuatro años después del arresto general de los caballeros. Los procesos que se llevaron a cabo fueron sumamente extraordinarios. Habiéndose ordenado que comparecieran todos los que querían defender a la orden inculpada, se presentaron nueve caballeros ante los prelados reunidos, declarando que eran representantes de unos mil quinientos a dos mil hermanos suyos que, huidos en la época del primer ataque contra su comunidad, habían llevado una vida errante desde entones, como prófugos por las montañas y las cercanías de Lyon, y estaban decididos a defender la causa común contra todos sus enemigos y detractores. Ellos se ofrecían para esta finalidad, decían, bajo la garantía de la fe pública y del permiso especial otorgado por el Sumo Pontífice y proclamado por toda la cristiandad. Estos valerosos caballeros se habían arrojado a la cueva del león. En cuanto declararon su comisión, fueron encarcelados por orden del papa Clemente, y cargados de cadenas. El mismo pontífice consigna el hecho en una carta de fecha 11 de noviembre, enviada a un aliado del rey Felipe y copiada por Raynouard de su original latino. \n\n\nEste hecho de cruel alevosía enardeció la indignación general del concilio, y muchos de los prelados expresaron sin tapujos ni rodeos lo que sentían. Habiéndose preguntado si era necesario o no escuchar a los inculpados en su propia defensa (extraña cuestión por cierto para debatirse en cualquier circunstancia, y en especial después de las diligencias practicadas en el presente caso), todos los de Francia, menos los arzobispos de Reims, de Sens y de Ruán, y todos los de España, Alemania, Dinamarca, Inglaterra, Escocia e Irlanda, votaron afirmativamente. Con este motivo, Clemente declaró \nincontinenti\n finalizada la sesión y aplazado el concilio para el 3 de abril de 1312. \n\n\nMientras tanto, a primeros de febrero, el mismo Felipe se presentó de imprevisto en Viena, acompañado de sus tres hijos, de su hermano y de una numerosa comitiva. Después el Papa reunió a los cardenales junto con algunos prelados de su confianza, en consejo secreto, y de su propia potestad abolió la orden. Expeditada en el día convocado la segunda sesión del concilio, se vio sentado a la derecha del Papa al rey de Francia, rodeado de su hermano, de sus hijos y de un imponente séquito de militares. El día 2 del mes siguiente, con la honorable presencia de Felipe, el Papa leyó llanamente a la asamblea el decreto en cuya virtud había declarado disuelta la orden de los templarios. Los santos padres la escucharon en silencio, sin que ninguno juzgara conveniente declarar su desacuerdo o beneplácito \n\n\nYa no faltaba pues más que la escena final de esta larga tragedia. A 18 de marzo de 1314, el Gran Maestre y otros tres jefes de la orden que anteriormente habían prestado su confesión, fueron sacados de sus celdas, en las que habían sollozado por espacio de más de seis años, y colocados sobre un alto entarimado situado delante del pórtico de Nuestra Señora, en uno de cuyos lados estaba sentado el arzobispo de Sens y otros eclesiásticos con carácter de magistrados, mientras el gentío lo ocupaba todo alrededor. No se siguió ninguna forma de sumario, sino que se hizo comprender a los caballeros que como consecuencia del arrepentimiento que habían declarado al aceptar su culpabilidad, solamente estaban condenados a reclusión perpetua. Al escuchar esta sentencia, el Gran Maestre, llamando a todos los asistentes para que escuchasen sus palabras, dijo en voz alta las siguientes: \n\n\n-Justo es que en estos últimos instantes de mi existencia revele la verdad. Confieso por lo tanto, ante Dios y ante los hombres, que, para mi eterna deshonra, he cometido en efecto los mayores crímenes, pero únicamente cuando reconocí y confesé aquellos que una maldad muy oscura ha imputado a nuestra orden: afirmo, como la verdad me obliga a constatar, que la orden es inocente. Si alguna vez declaré lo opuesto, lo hice únicamente para finalizar los horribles estragos del suplicio y para conseguir la indulgencia de mis torturadores. Conozco el castigo que me espera por las palabras que estoy diciendo; pero el horrible espectáculo que se me ha presentado con el destino de muchos de mis hermanos, no me llevará de nuevo a confirmar mi primera falsedad con otra; la vida que se me ofrece con tan nefasta condición, la dejaré sin sentimiento. \n\n\nLa turbación con que los asistentes escucharon esta disertación salió de los labios del populacho transformada en un murmullo de aceptación. \n\n\nUno de los tres cofrades del Gran Maestre, Guido, jefe de los templarios en Normandía y hermano del conde de Auvernia, manifestó rápidamente su beneplácito a todo lo dicho por Jacobo Molé. Los dos valerosos caballeros no tardaron en conocer de seguro el fin que les aguardaba. Convocado desde luego el consejo del rey, ambos fueron sentenciados a la hoguera; y aquella misma tarde fueron quemados juntos, a fuego lento, en la parte más meridional de las dos pequeñas islas del Sena que en aquel momento se situaban al este de la isla de la Cité, pero que después fueron unidas con ella.\n\n\nGuido y Molé padecieron su terrible suplicio con heroica resistencia, y en su última exhalación proclamaron una vez más la inocencia de la orden. El espectáculo exacerbó en grado extraordinario la compasión y admiración del pueblo; y escritores contemporáneos cuentan que durante la noche acudieron muchas personas al sitio donde habían fallecido los dos mártires, con objeto de recoger sus cenizas y guardarlas como veneradas reliquias. \n\n\nTal es la deplorable historia de la abolición de esta famosa milicia religiosa, cuyos dirigentes por tanto tiempo habían sido muy semejantes a los príncipes de la tierra. La orden de los templarios se disolvió al mismo tiempo en la mayor parte de los países de Europa; pero en ninguno se aplicaron a los caballeros tan terribles castigos como en Francia. Aunque despojados de sus riquezas, en ningún otro país fueron sentenciados a muerte, ni perseguidos siquiera; y en algunos países, como en Inglaterra, se les proporcionó a casi todos asilo en los monasterios, después de ser expulsados de sus propias residencias. \n\n\nEn Francia, así que fue abolida la orden, el monarca y el pontífice tomaron posesión de sus casas y otras propiedades; y aunque el palacio del Gran Maestre, con sus muebles y otros objetos de la propiedad incautada, fueron después cedidos a los hospitalarios de San Juan de Jerusalén, conocidos generalmente con el nombre de caballeros de Malta, se acredita que estos últimos abonaron el valor total de sus nuevas adquisiciones. \n\n\nLos principales autores de la tragedia de los templarios no sobrevivieron mucho a sus víctimas. Clemente murió de súbito seis semanas después de la ejecución del Gran Maestre, y Felipe falleció como consecuencia de una caída de su caballo antes de finalizar el año. Bajo el influjo de una superstición no del todo infundada, se tuvo por artículo de fe, entre la población, el que Molé, mientras se quemaba en el poste, había convocado a sus dos poderosos perseguidores ante el tribunal de Dios dentro de los breves plazos que les habían restado de vida. \n\n\nPero el destino más extraordinario y merecido fue el que tuvo el ministro Marigny, principal consejero e instrumento de su monarca en aquellos abominables procedimientos. Privado por la muerte de su real amo y señor de la salvaguardia que le había permitido desafiar el rencor de sus oponentes, el exvalido quedó atrapado en las redes de una poderosa alianza, a la cabeza de la cual figuraba el conde de Valois, tío del nuevo rey, Luis X; siendo destituido de su cargo en la corte y condenado a prisión con muchos de sus amigos y conocidos. La cárcel en que fueron recluidos él y sus compañeros era el Temple. Después de permanecer allí por algún tiempo encadenados, se les torturó para obligarlos a confesar los crímenes que se les imputaban. Pero las acusaciones que la maldad de sus adversarios estaba creando para perjudicar a Marigny, eran ciertamente tan falsas como las que él y su señor habían creado para exterminar a los templarios; y aunque padecieron terribles tormentos, no pudo arrancarse de ninguno de ellos la confesión exigida. El desdichado Marigny fue aún vigilado de cerca, cargado de grilletes y manillas, y custodiado con mucho esmero. Por último, fue objeto de una nueva imputación, la más grave de todas en aquella época. Se le acusó de brujo, y deque, como tal, se había esforzado para lograr la respectiva muerte del monarca y de otras personalidades renombradas, moldeando sus imágenes con cera y atravesándolas con agujas. ¡Con qué amargo remordimiento debió Marigny de recordar la activa parte que había emprendido en el escarnio de los templarios, cuando vio arriesgada su propia vida bajo el peso de unas inculpaciones tan parecidas a las que le habían servido para causar la tragedia de la orden! En virtud de esta ridícula acusación fue en efecto condenado al patíbulo, y Marigny padeció su castigo en Montfaucon, cuya horca se había levantado antes por mandato suyo. ¡Quién le había de contar que un día había de fallecer en ella, cuando se estaba construyendo! \n\n\n«No deja de sorprender -dicen las Memorias que consultamos del año 1836- que la orden de los templarios, aún expropiada de sus riquezas, no se encuentra desaparecida en Francia, sino que todavía existe en París reformada en una comunidad que ha llegado a nuestros días por una continuidad no interrumpida desde la gran persecución de que hemos tratado. Esta comunidad, que aún guarda el nombre de orden de los caballeros del Temple, es propietaria de diversos documentos que pertenecieron a la comunidad en los tiempos de su abolición, y en especial un volumen griego manuscrito, con tipo de letra del siglo XII, el cual contiene, entre otros muchos datos preciosos, la memoria original de la creación de la orden y la tabla de oro o la lista de los Grandes Maestres. Parece que esta dignidad nunca ha estado vacía desde los tiempos de Jacobo Molé, el cual la cedió antes de su muerte a Juan Marcos Larmenius de Jerusalén, quien la cedió igualmente en 1334 a Francisco Teobaldo o Tibaldo de Alejandría, por una epístola escrita en latín que todavía permanece en los archivos de la comunidad. En 1340 la recibió Amoldo de Bracque de manos de una familia muy distinguida de Francia; y de este último ha pasado a los tiempos modernos por una ininterrumpida línea de sucesores, todos franceses, y muchos de ellos de alta alcurnia. En 1825 era Gran Maestre el doctor Bernardo Raimundo Fabré-Palaprat. Entre las reliquias que la comunidad posee, figuran la espada de Jacobo Molé y algunos pedazos de huesos calcinados, envueltos en unviejo pañuelo de hilo, y que, según se comenta, se recogieron de entre las cenizas de la hoguera que devoró el cuerpo de aquel desdichado jefe.» \n\n\nÉstas son las noticias más veraces que sobre la infortunada orden del Temple podemos mostrar a nuestros lectores. \n\n\nCuando la avaricia se apodera del ánima de los potentados codiciosos, y el infundio halla eco entre la plebe ignorante, la crueldad supera la justicia y la inocencia. Seguramente, Clemente V no se hubiera ensañado contra los templarios de no existir un rey como Felipe el Hermoso; pero también hay que tener en cuenta que sin este monarca Clemente no hubiera empuñado las llaves de San Pedro. Condenemos el trágico final de esta orden, mas respetemos los altos e imprevisibles avatares de la Providencia.\n\n\nFIN\n\n\n\n\nNota: Algunos estudiosos no están seguros de que este cuento sea de Alejandro Dumas.\n\n\n\n\n\n"}