{"metadata": {"length": 42142, "words": 7319, "reading_time_min": 36.595}, "text": "Había algunas cosas de las que Rose y su hermano Brian podían hablar con tranquilidad, sin encallarse en cuestiones de principios o defender posturas, y una de ellas era Milton Homer. Ambos se acordaban de que cuando les tocó quedarse en casa con sarampión y colgaron un aviso de cuarentena en la puerta —de eso hacía mucho tiempo, fue antes de que su padre muriera y de que Brian empezara la escuela—, Milton Homer pasó por la calle y lo leyó. Oyeron que cruzaba el puente y, como de costumbre, iba refunfuñando en voz alta. Nunca pasaba en silencio a menos que tuviese la boca llena de caramelos; de lo contrario iba chillando a los perros y arremetiendo contra los árboles y los postes de teléfono, mascullando por viejos agravios.\n\n\n—¡Y no lo hice, no lo hice y no lo hice! —gritaba, pateando la baranda del puente.\n\n\nRose y Brian apartaron la colcha de la ventana, que les habían puesto para impedir que entrara la luz y se quedaran ciegos.\n\n\n—Milton Homer —dijo Brian con admiración.\n\n\nEntonces Milton Homer vio el aviso en la puerta. Giró, subió los escalones y lo leyó. Sabía leer. Iba por la calle principal leyendo todos los carteles en voz alta.\n\n\nRose y Brian se acordaban de eso y coincidían en que fue por la puerta lateral, donde Flo más adelante agregó la galería; antes solo había una pequeña rampa de madera, y recordaban a Milton Homer allí plantado. Si el aviso de cuarentena estaba allí y no en la puerta de la fachada, por donde se entraba en la tienda de Flo, debía de ser porque la tienda estaba abierta; eso parecía raro, y solo se explicaba suponiendo que Flo había intimidado al funcionario de sanidad municipal. Rose no se acordaba de eso; solo se acordaba de Milton Homer en la rampa, con su cabezota ladeada y un puño en alto para llamar. —Sarampión, ¿eh? —decía. Al final no llamó; pegó la cabeza a la puerta y gritó—: ¡A mí no me dais miedo!\n\n\nEntonces dio media vuelta, aunque se quedó en el patio. Se acercó al columpio, se sentó, se agarró de las cuerdas y empezó, primero con aire taciturno y luego con un entusiasmo feroz, a columpiarse.\n\n\n—¡Milton Homer está en el columpio, Milton Homer está en el columpio! —exclamó Rose. Había ido corriendo desde la ventana al hueco de la escalera.\n\n\nFlo fue desde donde estaba a mirar por la ventana que daba a ese lado.\n\n\n—No le hará nada al columpio —dijo Flo, para su sorpresa. Rose pensaba que saldría a ahuyentarlo con la escoba. Después se preguntó si Flo se había asustado. Difícilmente. Más bien eran los miramientos que la gente tenía con Milton Homer.\n\n\n—¡No me puedo sentar ahí si se ha sentado él!\n\n\n—¡Tú! ¡Vuelve a la cama!\n\n\nRose regresó al cuarto oscuro y sin ventilar donde pasaban el sarampión y empezó a contarle a Brian una historia que pensó que no iba a gustarle.\n\n\n—Cuando eras un bebé, Milton Homer fue y te levantó de la cuna.\n\n\n—Anda ya.\n\n\n—Fue y te cogió en brazos y preguntó cómo te llamabas. Lo recuerdo.\n\n\nBrian fue hasta el hueco de la escalera.\n\n\n—Eh, ¿Milton Homer fue y me cogió y preguntó cómo me llamaba? ¿Cuando yo era bebé?\n\n\n—Dile a Rose que hizo lo mismo con ella.\n\n\nRose ya se lo imaginaba, aunque no iba a mencionarlo. La verdad es que no sabía si recordaba a Milton Homer alzando a Brian en brazos o se lo habían contado. Siempre que nacía una criatura, en ese pasado reciente en que las mujeres aún daban a luz en casa, Milton Homer acudía tan pronto como podía a ver al bebé, luego preguntaba cómo se iba a llamar y soltaba su discurso. Era un discurso para desear que si el bebé vivía, llevara una vida cristiana, y si moría, fuese directo al cielo. La misma idea del bautismo, pero Milton no invocaba al Padre o al Hijo ni necesitaba agua para nada. Se valía de su propia autoridad. Parecía sobrevenirle un tartamudeo que no tenía en otras ocasiones, o tal vez tartamudeara adrede para dar más solemnidad a su dictamen. Abría mucho la boca y se balanceaba, uniendo cada frase con un ronco gruñido.\n\n\n—Y si el bebé… si el bebé… si el bebé… vive…\n\n\nRose lo imitaría años después, en el salón de su hermano, balanceándose mientras pregonaba, soltando cada «si» como una explosión, que llevaba a la explosión final de «vive».\n\n\n—Vivirá una… vida de bondad… y no… y no… y no… pecará. Llevará una vida de bondad… una vida de bondad… y no pecará. ¡No pecará!\n\n\nHacía una breve pausa.\n\n\n—Y si el bebé… si el bebé… si el bebé… muere…\n\n\n—Bueno, ya basta. Ya basta, Rose —decía Brian, pero se reía. Podía soportar el teatro de Rose si Hanratty era el telón de fondo.\n\n\n—¿Cómo puedes acordarte? —decía Phoebe, la mujer de Brian, con la esperanza de parar a Rose antes de que se pasase de rosca y Brian se impacientara—. Debiste de ver la escena muchas veces.\n\n\n—Ah, no —dijo Rose, con cierta sorpresa—. A él nunca lo vi. A quien veía era a Ralph Gillespie haciendo de Milton Homer. Era un chico de la escuela. Ralph.\n\n\n \n\n\n \n\n\nEl otro papel público de Milton Homer, por lo que recordaban Rose y Brian, consistía en marchar en los desfiles. En esa época había muchos desfiles en Hanratty. La Marcha de la Orden de Orange, el 12 de julio; el Desfile de Cadetes del instituto, en mayo; el Desfile del Día del Imperio de los colegiales; el Desfile de la Iglesia de la Legión; la Cabalgata de Santa Claus; el Desfile de Veteranos del Club de Leones. Una de las cosas más despectivas que podía decirse de alguien en Hanratty era que a fulano o a mengana le gustaba pasearse en los desfiles, pero casi todo hijo de vecino en el pueblo (el pueblo propiamente dicho, no Hanratty Oeste, por supuesto) encontraba una ocasión para marchar en público por alguna buena causa. Solo debías evitar que no se notara que lo estabas disfrutando; dar la impresión de que solo te prestabas para cumplir con tu deber y que comulgabas solemnemente con los principios que celebrara el desfile.\n\n\nLa Marcha de la Orden de Orange era el más espléndido de todos los desfiles. El rey Guillermo, en cabeza, montaba un caballo de un blanco tan puro como podía encontrarse, y detrás los Caballeros Negros, el rango más noble de la orden, que por lo común se componía de viejos granjeros flacos y pobretones, orgullosos y fanáticos, a lomos de caballos oscuros con los tradicionales sombreros de copa y las levitas que pasaban de padres a hijos. Los estandartes eran de sedas y bordados magníficos, azules y dorados, naranjas y blancos, escenas del triunfo protestante, lirios y Biblias abiertas, lemas de devoción y honor y fervor encendido. Las damas paseaban bajo sus parasoles, esposas e hijas de los caballeros de la orden todas vestidas de blanco en señal de pureza. Luego las orquestas, los pífanos y los tambores, y duchos bailarines de danzas folclóricas que actuaban en una carreta vacía que servía de escenario móvil.\n\n\nY luego, allí estaba Milton Homer. Podía aparecer en cualquier parte del desfile, y de vez en cuando cambiaba de sitio, marcando el paso detrás del rey Guillermo o de los Caballeros Negros o de los bailarines o de los tímidos niños con fajas naranjas que portaban los estandartes. Detrás de los Caballeros Negros ponía un semblante adusto, y erguía la cabeza como si también llevara su sombrero de copa; detrás de las damas contoneaba las caderas y hacía girar una sombrilla imaginaria. Era un imitador con dotes tremendas y una energía desaforada. Podía reproducir la impecable actuación de los bailarines y convertirla en una fantochada, y aun así no perder el compás.\n\n\nLa Marcha de la Orden de Orange era el desfile donde más se lucía, pero en todos se hacía notar. Con la cabeza bien alta, batiendo los brazos, marcando altivamente el paso, marchaba detrás del comandante de la Legión. El Día del Imperio se agenciaba un Pabellón Rojo y una Union Jack y hacía ondear las dos banderas sobre su cabeza como molinillos. En la cabalgata de Santa Claus birlaba los caramelos que se repartían entre los niños; no lo hacía en broma.\n\n\nHabría sido lógico que alguien con autoridad en Hanratty decidiera poner fin a esos despropósitos. La contribución de Milton Homer a cualquier desfile era completamente negativa, y parecía diseñada, si Milton Homer hubiese podido diseñar algo, solo para ridiculizar el acto. ¿Por qué los organizadores y los participantes no ponían ningún empeño en mantenerlo al margen? Debían de haber decidido que no era tan fácil. Milton vivía con sus dos tías solteronas, porque sus padres habían muerto, y a nadie le habría gustado pedirles a las dos ancianas que no lo dejaran salir de casa. Bastante soportaban ya cargando con él. ¿Cómo iban a retenerlo cuando oyera la orquesta? Hubiesen tenido que encerrarlo con llave, atarlo. Y nadie quería sacarlo del desfile y llevárselo a rastras. Sus protestas lo habrían echado todo a perder. No cabía duda de que protestaría. Tenía una voz fuerte, grave, y era un hombre fuerte, aunque no muy alto. Más o menos de la estatura de Napoleón. Había abierto verjas y vallas a patadas cuando alguien intentaba impedirle entrar en el patio de su casa. Una vez destrozó la carretilla de un crío en la acera solo porque la encontró en su camino. Dejar que participara debió de parecer la mejor opción, en esas circunstancias.\n\n\nNo es que se hiciera como un mal menor. Nadie miraba con recelo a Milton en un desfile; todo el mundo estaba acostumbrado a su presencia. Incluso el comandante consentía sus mofas, y los Caballeros Negros con sus viejos y oscuros agravios hacían como si nada. La gente solo decía: «Ah, ahí está Milton», desde la acera. No se ensañaban con burlas, aunque los forasteros, parientes de la ciudad a los que invitaban a ver el desfile, tal vez lo señalaran y se rieran al verlo, pensando que estaba allí oficialmente para dar una nota cómica, como los payasos, que en realidad eran jóvenes empresarios del pueblo y hacían cabriolas fallidas.\n\n\n—¿Quién es ese? —preguntaban los visitantes.\n\n\n—Ah, es Milton Homer —contestaba alguien fingiendo indiferencia y con una especie de orgullo particularmente enigmático—. Esto no sería un desfile sin Milton Homer.\n\n\n \n\n\n \n\n\n—O sea, que era el tonto de vuestra aldea —dijo Phoebe, intentando comprenderlo, con esa inagotable cortesía suya que caía en saco roto.\n\n\nNi Rose ni Brian habían oído nunca que nadie lo llamara tonto, eso podían asegurárselo. Tampoco habían pensado nunca en Hanratty como una aldea. Una aldea era un conjunto de casas pintorescas alrededor de una iglesia con campanario en una postal navideña. Los aldeanos eran el coro disfrazado en la opereta del instituto. Si era necesario describir a Milton Homer a un forastero, la gente decía que «no estaba bien del todo». Rose se había preguntado, incluso en aquella época, qué significaba eso. Aún se lo preguntaba. Que no estaba bien de la cabeza, sería la respuesta más fácil. Seguro que tenía un cociente intelectual bajo. Sí, pero no más bajo que tanta otra gente, en Hanratty y en muchos sitios, aunque no por eso se distinguía como Milton Homer. Podía leer sin dificultad, como demostró con el cartel de cuarentena; sabía contar las vueltas al ir a comprar, como evidenciaban muchas historias de gente que había intentado timarlo. Lo que le faltaba era un sentido de la prudencia, pensaba Rose ahora. Inhibición social, aunque entonces no existía un nombre para eso. Sea lo que sea que la gente corriente pierde cuando se emborracha, Milton Homer nunca lo tuvo, o quizá decidió perderlo por el camino, y eso es lo que a Rose le interesa. Incluso sus expresiones cotidianas, sus miradas, eran las típicas de los borrachos en los momentos más exagerados: miradas desencajadas, libidinosas, miradas babosas que parecían audazmente calculadas, y al mismo tiempo indefensas, involuntarias; ¿algo así es posible?\n\n\nMilton Homer vivía con las hermanas de su madre, ya ancianas. Eran gemelas; se llamaban Hattie y Mattie Milton, y por norma la gente las trataba de «señorita Hattie» y «señorita Mattie», quizá para que sus nombres no sonaran ridículos. A Milton le habían puesto el apellido materno como nombre de pila. Eso era una práctica común, y probablemente no abrigaba la intención de unir en su persona a dos grandes poetas. Tal coincidencia nunca se mencionaba, y puede que pasara desapercibida. Rose no la advirtió hasta un día en el instituto, cuando el chico que se sentaba detrás de ella le dio unos golpecitos en el hombro y le enseñó lo que había escrito en su libro de literatura. Había tachado «de Chapman» y la última «o» de «Homero» en el título de un poema y había encajado «Milton», de manera que ahora se leía «Al topar por primera vez con Milton Homer».\n\n\nToda mención a Milton Homer era una burla, pero aquel título cambiado además hacía gracia porque insinuaba el comportamiento más escandaloso de Milton Homer. Corría el rumor de que al ponerse detrás de alguien en una cola, en la oficina de correos o en una sala de cine, se abría la chaqueta para exhibirse, y luego arremetía y empezaba a restregarse. Aunque no llegaba tan lejos, claro, porque el objeto de su pasión se habría quitado de en medio. Por lo visto había chicos que se desafiaban para colocarlo en posición y lo tapaban hasta el último momento, cuando se apartaban de un salto dejándolo en tan embarazosa situación.\n\n\nA raíz de esa historia, tanto si era cierta como si no, si había pasado una vez por una provocación o seguía pasando cada dos por tres, las señoras cruzaban la calle cuando veían a Milton de lejos, a los niños se les advertía que guardaran las distancias. «No dejéis que se os arrime, y punto», fue lo que les dijo Flo. Por no romper la tradición le permitían entrar en las casas cuando nacía un bebé —aunque a medida que los partos en hospital se generalizaban, esas ocasiones menguaron—, pero por lo demás tenía las puertas cerradas. Se acercaba a llamar, pateaba la puerta hasta que se cansaba y se iba. Consentían que campara a sus anchas por los patios, porque no se llevaba nada, mientras que si se ofendía, podía causar estragos.\n\n\nPor supuesto, era otra historia cuando aparecía con una de sus tías. En esas ocasiones ponía cara de cordero degollado, se portaba bien; sus impulsos y sus pasiones, cualesquiera que fuesen, arrinconados y ocultos. Iría comiendo las golosinas que le compraba su tía, de una bolsa de papel de estraza. Ofrecía si se lo pedían, aunque había que tener ganas para tocar nada donde Milton Homer hubiese puesto la zarpa o bendecido con sus babas. Las tías se ocupaban de que se cortara el pelo; hacían cuanto podían para que fuera presentable. Lavaban y planchaban y remendaban su ropa, lo mandaban a la calle con el impermeable y las botas de goma, o gorro de lana y bufanda, según conviniera. ¿Acaso sabían cómo se comportaba en cuanto lo perdían de vista? Sin duda debía de llegar a sus oídos, y si se enteraban seguro que sufrían, siendo gente orgullosa y de moral metodista. Fue su abuelo quien había levantado la hilandería de lino en Hanratty y convenció a todos sus empleados de que los sábados por la noche asistieran a las sesiones de catequesis que él mismo daba para estudiar la Biblia. También los Homer eran gente honrada. Al parecer algunos estaban a favor de encerrar a Milton, pero las ancianas Milton no querían. Nadie insinuaba que se negaran por bondad.\n\n\n—No van a meterlo en el manicomio, son demasiado orgullosas.\n\n\nLa señorita Hattie Milton daba clases en el instituto. Llevaba enseñando allí más que todos los otros profesores juntos, y tenía más peso que el propio director. Daba clase de Lengua y Literatura, por eso fue aún más audaz y emocionante cambiar el título del poema delante de sus narices, y sobre todo tenía fama por saber imponer el orden. Lo conseguía sin esfuerzo aparente, gracias a la fuerza de su presencia inocente y poderosa, pechugona, con lentes y olor a talco, y negándose a hacer distinciones entre los adolescentes (una palabra que no usaba) y los chiquillos de cuarto de primaria. Los hacía memorizar mucho. Un día escribió un poema largo en la pizarra y les pidió que lo copiaran y se lo aprendieran para recitarlo al día siguiente. Rose estaba entonces en tercero o cuarto de secundaria, y no creyó necesario seguir esas instrucciones al pie de la letra. Tenía facilidad para la poesía; parecía razonable saltarse el primer paso. Leyó el poema y se lo aprendió, verso por verso, y luego lo repitió un par de veces de cabeza. De pronto la señorita Hattie le preguntó por qué no estaba copiando.\n\n\nRose le contestó que ya se sabía el poema, aunque la verdad es que no las tenía todas consigo.\n\n\n—Ah, ¿sí? —dijo la señorita Hattie—. Ponte de pie y mira hacia el fondo del aula.\n\n\nRose lo hizo, temblando por haber alardeado.\n\n\n—Ahora recita el poema para el resto de la clase.\n\n\nRose no se había pasado de confiada. Recitó sin encallarse una sola vez. ¿Qué esperaba a continuación? ¿Asombro y elogios, un respeto inusitado?\n\n\n—Bueno, quizá te sepas el poema —dijo la señorita Hattie—, pero eso no es excusa para no hacer lo que se te pide. Siéntate y escríbelo en tu cuaderno. Quiero que escribas tres veces cada verso. Si no acabas, puedes quedarte después de las cuatro.\n\n\nRose tuvo que quedarse a las cuatro, por supuesto, rabiando y escribiendo mientras la señorita Hattie hacía ganchillo. Cuando Rose le llevó la copia a la mesa, la señorita Hattie le habló con suavidad, aunque tajante.\n\n\n—No puedes ir por ahí creyéndote mejor que el resto solo porque puedes aprender poemas de memoria. ¿Quién te crees que eres?\n\n\nNo era la primera vez que a Rose le preguntaban quién se creía que era; es más, la pregunta a menudo le había parecido la típica cantinela, y no hacía caso. Con el tiempo, sin embargo, comprendió que la señorita Hattie no era una profesora sádica; habría podido decirle lo mismo delante de toda la clase. Y tampoco lo hizo por despecho, porque se hubiese equivocado al no creer a Rose. Intentaba inculcarle una lección que para ella era más importante que cualquier poema, y sinceramente creía que Rose necesitaba aprenderla. Por lo visto mucha otra gente también creía lo mismo.\n\n\n \n\n\n \n\n\nInvitaron a toda la clase, al final del último curso, a un pase de diapositivas con la linterna mágica que había en la casa de las Milton. Las diapositivas eran de China, donde la señorita Mattie, la gemela que ahora se dedicaba a sus labores, había sido misionera de joven. La señorita Mattie era muy tímida, y se quedó al fondo pasando las diapositivas mientras la señorita Hattie se encargaba de comentarlas. Las imágenes de la linterna mostraban un país amarillo, como cabía esperar. Montes y cielos amarillos, gente amarilla, calesas, parasoles, todos secos y de aspecto apergaminado, frágil, improbable, con zigzags negros donde la pintura se había agrietado, en los templos, los caminos y los rostros. En ese mismo momento, la primera y única vez que Rose se sentó en la salita de las Milton, Mao estaba en el poder en China y la guerra de Corea se avecinaba, pero la señorita Hattie no hizo ninguna concesión a la historia, como tampoco hacía concesiones por el hecho de que su público tuviera dieciocho o diecinueve años.\n\n\n—Los chinos son paganos —dijo la señorita Hattie—. Por eso consienten que haya mendigos.\n\n\nAparecía un mendigo arrodillado en la calle, tendiendo los brazos hacia una señora rica en una calesa que ni se dignaba mirarlo.\n\n\n—Comen cosas que nosotros no querríamos ni tocar —continuó la señorita Hattie. Aparecían varios chinos hurgando en unos cuencos con los palillos—. Pero adoptan una dieta mejor cuando se convierten al cristianismo. La primera generación cristiana es cinco centímetros más alta.\n\n\nSe veía una hilera de cristianos de la primera generación con la boca abierta, posiblemente cantando. Llevaban ropa blanca y negra.\n\n\nDespués de las diapositivas sirvieron bandejas de emparedados, galletas, tartas. Todo era casero y muy rico. Se sirvió un ponche de mosto de uva y refresco de jengibre en vasos de papel. Milton estaba sentado en un rincón, con su traje de paño grueso, camisa blanca y corbata, ya chorreada de ponche y migas.\n\n\n«Algún día les estallará en toda la cara», había dicho Flo oscuramente, refiriéndose a Milton. ¿Sería por eso que la gente iba, año tras año, a ver las diapositivas de la linterna mágica y tomar el ponche del que todo el mundo se burlaba? ¿Para ver a Milton comiendo a dos carrillos y con la tripa hinchada, como de malas intenciones, a punto de estallar? Lo único que hacía era pegarse un atracón. Engullía bocaditos de dátiles, galletas del ermitaño y barritas de Nanaimo, las frutas escarchadas, las tartaletas de mantequilla y los bizcochos de chocolate y nueces, sin masticar siquiera, igual que una serpiente se traga las ranas. Milton se dilataba de una manera similar.\n\n\n \n\n\n \n\n\nLos metodistas estaban perdiendo poder en Hanratty, pero lo perdían lentamente. Los tiempos de la catequesis obligatoria habían quedado atrás. Quizá los Milton no lo sabían. O quizá lo supiesen pero afrontaran con heroísmo su declive. Actuaban como si los preceptos de la devoción no hubiesen cambiado y como si su vínculo con la prosperidad siguiese intacto. La casa de ladrillo, las comodidades que atestaban todas las habitaciones, los abrigos con ceñidos cuellos de pieles apelmazadas parecían proclamas de una casa y una indumentaria metodistas, sobrias, recias y decorosas. Se diría que todo cuanto los rodeaba subrayaba que su papel en el mundo era honrar a Dios, y Dios no los había defraudado. Por honrar a Dios el suelo brillaba encerado a ambos lados de la alfombra del pasillo, las líneas en el libro de contabilidad se trazaban perfectas con una pluma de caligrafía, las begonias florecían que daba gloria, el dinero entraba en el banco.\n\n\nSin embargo, corrían nuevos tiempos, y se cometían errores. El error que cometieron las señoras Milton fue redactar una petición dirigida a la Corporación Canadiense de Radiodifusión, solicitando la retirada de las ondas de programas que interferían con la misa de tarde de los domingos: Edgar Bergen y Charlie McCarthy, Jack Benny, Fred Allen. Convencieron al párroco para que hablara de su petición en la iglesia —eso fue en la Iglesia Unida, donde los metodistas habían sido superados en número por los presbiterianos y los congregacionalistas, y no fue una escena que Rose presenciara, sino que la conocía por Flo— y después la señorita Hattie y la señorita Mattie esperaron a la salida, una a cada lado, intentando desviar a los feligreses para que firmaran la petición, que habían puesto en una mesita en el vestíbulo de la iglesia. Custodiando la mesa estaba Milton Homer. Iba por obligación; nunca consentían que se librara de ir a la iglesia en domingo. Le habían dado una tarea para mantenerlo ocupado; se encargaría de que las plumas tuvieran tinta y de entregárselas a los firmantes.\n\n\nEsa fue la parte obvia del error. A Milton se le había ocurrido dibujarse unos bigotes, y lo había hecho sin ayuda de un espejo. Los bigotes se enroscaban en sus grandes mofletes tristes, apuntando hacia sus ojos siniestros inyectados en sangre. Además se había metido la pluma en la boca y tenía los labios manchados de tinta. Daba una estampa tan cómica que aquella petición, que en realidad nadie necesitaba, también se podía tomar a broma, y el poder de las hermanas Milton, las metodistas de la hilandería, como un mero vestigio del pasado. La gente sonreía y pasaba de largo; no había nada que hacer. Por supuesto las señoras Milton no regañaron a Milton ni montaron un número en público, se limitaron a sacarlo de allí a toda prisa con su petición y se lo llevaron a casa.\n\n\n—A partir de ahí se les acabó pensar que podían manejar el cotarro —dijo Flo. Costaba precisar, como siempre, qué derrota en concreto (¿era la de la religión o la de la arrogancia?) se alegró tanto de ver.\n\n\n \n\n\n \n\n\nFue Ralph Gillespie quien le enseñó a Rose aquel poema con el título jocoso en la clase de Literatura de la señorita Hattie, en el instituto de Hanratty, el mismo chico que se especializó en las imitaciones de Milton Homer. Si a Rose no le fallaba la memoria, aún no había empezado a imitarlo en la época en que le enseñó el poema. Eso llegó luego, durante los últimos meses que Ralph estuvo en el instituto. En la mayoría de las clases se sentaba delante o detrás de Rose, por la proximidad alfabética de sus apellidos. Aparte de esa proximidad alfabética compartían algo así como un aire de familia, no por el parecido físico, sino por sus costumbres o tendencias. En lugar de incomodarlos, como habría pasado de haber sido hermanos de verdad, se creó entre ambos una complicidad provechosa. Los dos solían perder o extraviar lápices, reglas, gomas de borrar, plumines, papel pautado, papel de calco, el compás, transportador, todo el material necesario para una próspera vida académica y que a veces ni siquiera se compraban; los dos eran patosos con la tinta y los borrones y las manchas, y los dos descuidaban los deberes aunque les daba pánico no presentarlos. Así que se ayudaban como podían, compartiendo el material escolar, mendigando a sus vecinos más previsores, encontrando los deberes de alguien para copiar. Desarrollaron la camaradería de los cautivos, de los soldados que no tenían valor para la batalla y deseaban solo sobrevivir y evitar la lucha.\n\n\nAunque no era solo eso. Sus zapatos y botas acabaron por conocerse bien, rozando y empujándose en combate amistoso y privado, a veces descansando juntos un instante en un amago de escarceo; ese cariño mutuo los ayudó especialmente a sobrellevar aquellos momentos en que sacaban a un alumno a la pizarra a resolver un problema matemático.\n\n\nUna vez Ralph entró después de la clase de mediodía con el pelo lleno de nieve. Se inclinó y sacudió la cabeza sobre el pupitre de Rose.\n\n\n—¿La caspa te pone negra? —le preguntó.\n\n\n—No. La mía es blanca.\n\n\nA Rose le pareció un momento de cierta intimidad, por la franqueza física, el recuerdo de la broma de infancia. Otro día después del almuerzo, antes de que sonara la campana, al entrar en el aula encontró a Ralph rodeado de espectadores, haciendo su imitación de Milton Homer. Rose se quedó sorprendida y se puso nerviosa; sorprendida porque en clase Ralph siempre había sido tan tímido como ella, y esa era una de las cosas que los unían; y nerviosa temiendo que no lo lograra, que a nadie le hiciese reír. Pero era muy bueno: su cara grande, pálida, bonachona adoptaba la desesperación de la cara fofa de Milton; desencajaba los ojos, los carrillos le temblaban y las palabras le salían con un sonsonete ronco embobado. Rose se asombró de que le saliera tan bien, igual que todos los demás. Desde entonces Ralph empezó a hacer imitaciones; tenía varias en su repertorio, pero la de Milton Homer era marca de la casa. Rose, por camaradería, nunca consiguió vencer del todo cierto pudor al verlo. Sentía otra cosa, además; no envidia, sino algo así como una débil nostalgia. A ella le habría gustado hacer lo mismo. No por imitar a Milton Homer, no. Quería llenarse de esa energía mágica y liberadora, transformarse así; quería el coraje y la fuerza.\n\n\nNo mucho después de que empezara a desarrollar en público esos talentos, Ralph Gillespie dejó el instituto. Rose echaba de menos sus pies y su respiración y que le tocara el hombro con el dedo. Se lo cruzaba a veces por la calle, pero de alguna manera no parecía el mismo. Nunca se paraban a hablar, nada más se saludaban y pasaban de largo deprisa. Habían estado unidos y conspirado juntos durante años, por lo visto, manteniendo aquella falsa familiaridad, pero nunca habían hablado fuera de clase, nunca habían ido más allá de los tratos de rigor, y al parecer ahora no podían hacerlo. Rose nunca le preguntó por qué había dejado los estudios; ni siquiera sabía si había encontrado trabajo. Conocían el cuello y los hombros del otro, la cabeza y los pies, pero no eran capaces de encararse como presencias de cuerpo entero.\n\n\nAl cabo de un tiempo Rose dejó de verlo por la calle. Oyó que se había alistado en la Marina. Debía de haber estado esperando hasta tener la edad reglamentaria. Se había alistado en la Marina y se había ido a Halifax. La guerra había terminado, era solo el servicio militar voluntario. Aun así resultaba raro imaginar a Ralph Gillespie de uniforme, en la cubierta de un destructor, quizá disparando cañones. Rose apenas empezaba a entender que los chicos que conocía, por incompetentes que pudiesen parecer, iban a convertirse en hombres, y se les permitiría hacer cosas que en principio exigían mucho más talento y aplomo del que ellos podían tener.\n\n\n \n\n\n \n\n\nHubo una época, después de que cerrara la tienda y antes de que la artritis la dejase demasiado impedida, en que Flo iba a las partidas de bingo y a veces jugaba a las cartas con sus vecinos en el local de la Legión de Veteranos. Cuando Rose iba a casa de visita costaba encontrar temas de conversación, así que le preguntaba a Flo por la gente que veía en el local. Preguntaba por los antiguos conocidos, Horse Nicholson, Runt Chesterton, chicos de su quinta a quienes en realidad no podía imaginarse como hombres hechos y derechos; ¿Los veía Flo alguna vez?\n\n\n—Hay uno al que veo mucho y que ronda siempre por allí. Ralph Gillespie.\n\n\nRose dijo que tenía entendido que Ralph Gillespie estaba en la Marina.\n\n\n—Estuvo, pero ha vuelto a casa. Sufrió un accidente.\n\n\n—¿Qué clase de accidente?\n\n\n—No lo sé. Fue en el ejército. Se pasó tres años enteros en un hospital de la Marina. Tuvieron que reconstruirlo entero. Ahora está bien, salvo por una leve cojera, arrastra un poco una pierna.\n\n\n—Vaya, qué lástima.\n\n\n—Pues sí. Eso es lo que digo yo. No le guardo ningún rencor, pero hay algunos en la Legión que se la tienen jurada.\n\n\n—¿Por qué ibas a guardarle rencor?\n\n\n—Por la pensión que cobra —dijo Flo, sorprendida y un poco desdeñosa con Rose por no tener en cuenta una circunstancia tan básica de la vida, y una actitud tan natural, en Hanratty—. Creen que, bueno… que está apañado de por vida. Yo digo que sufrió lo suyo. Alguna gente dice que cobra mucho, pero no lo creo. Tampoco necesita demasiado, sigue soltero. Una cosa sí te digo: si el muchacho lo pasa mal, se lo calla. Igual que yo. La procesión va por dentro. A llorar, te quedas solo. Es bueno jugando a los dardos. Juega a lo que se tercie. Y no sabes cómo clava a la gente con sus imitaciones.\n\n\n—¿Todavía hace la de Milton Homer? En clase lo imitaba.\n\n\n—Sí que la hace, sí. Milton Homer. Esa le sale muy graciosa. Y tiene otras también.\n\n\n—¿Vive aún Milton Homer? ¿Sigue marchando en los desfiles?\n\n\n—Claro que vive. Aunque está mucho más tranquilo, ahora. Está en la residencia municipal, y los días soleados lo ves por la carretera, echando un ojo al tráfico y dando lametazos a un cucurucho de helado. Las dos ancianas murieron.\n\n\n—O sea, que ya no sale en los desfiles, ¿no?\n\n\n—Es que ya no hay desfiles. Los desfiles han dado un buen bajón. Los caballeros de la Orden de Orange se van muriendo, y de todos modos apenas habría concurrencia, la gente prefiere quedarse en casa viendo la televisión.\n\n\n \n\n\n \n\n\nEn visitas sucesivas Rose se enteró de que Flo se había vuelto en contra de la Legión.\n\n\n—No quiero ser uno de esos carcamales chiflados —dijo.\n\n\n—¿Qué carcamales chiflados?\n\n\n—Se pasan todo el día contando las mismas batallitas estúpidas y bebiendo cerveza. Me ponen mala.\n\n\nEso era un patrón habitual en Flo. Personas, lugares, pasatiempos, ganaban o perdían su favor de buenas a primeras. Esos giros se hacían más drásticos y frecuentes con la edad.\n\n\n—¿Es que ya ninguno te cae bien? Y Ralph Gillespie, ¿aún va por allí?\n\n\n—Claro que va. Le gusta tanto que hasta quería trabajar allí. Intentó encargarse del bar a media jornada. Hay gente que dice que no se lo dieron porque ya tiene la pensión, pero yo creo que es por cómo se comporta.\n\n\n—¿Cómo? ¿Se emborracha?\n\n\n—Si se emborrachara, ni te darías cuenta, sigue igual, con sus imitaciones, y la mitad de las veces imita a alguien que la gente que lleva menos tiempo viviendo en el pueblo no sabe ni quién era, así que toman a Ralph por idiota.\n\n\n—¿Como Milton Homer, por ejemplo?\n\n\n—Exacto. ¿Cómo van a saber que se supone que se trata de Milton Homer, y que Milton Homer era así? No tienen ni idea. Ralph no sabe cuándo parar. Se ha metido tanto en la piel de Milton Homer que ha perdido un trabajo.\n\n\n \n\n\n \n\n\nDespués de que Rose llevara a Flo a la residencia municipal —no había visto por allí a Milton Homer, aunque sí a otra gente a quien creía muerta hacía tiempo— y se quedara para limpiar la casa y ponerla a la venta, acabó yendo a la Legión con los vecinos de Flo, que creyeron que debía de sentirse sola un sábado por la noche. No supo cómo negarse, así que se encontró sentada a una mesa larga en el sótano del local, donde estaba el bar, justo a la hora en que los últimos rayos del sol atravesaban los sembrados de judías y los maizales, el aparcamiento de gravilla y se colaban por las ventanas altas, tiñendo los paneles de aglomerado. De todas las paredes colgaban fotografías, con etiquetas escritas a mano pegadas con cinta adhesiva a los marcos. Rose se levantó a echar un vistazo. El 106.º Regimiento, justo antes del embarco, en 1915. Diversos héroes de guerra, con el mismo apellido de hijos y sobrinos conocidos, pero que para ella no habían existido hasta entonces. Cuando volvió a la mesa estaba en marcha una partida de cartas. Se preguntó si había dado la nota, levantándose a mirar las fotografías. Lo más probable es que nadie las mirara nunca; no las habían puesto para eso; estaban simplemente ahí, como el aglomerado de las paredes. Los visitantes, los forasteros, siempre van mirándolo todo, interesándose, preguntan quién era fulano, eso cuándo fue, intentando animar la conversación. Además quizá pensaran que se paseaba por el local con ganas de llamar la atención.\n\n\nUna mujer se sentó a su lado y se presentó. Era la esposa de uno de los hombres que jugaban a las cartas.\n\n\n—La he visto en la televisión —le dijo.\n\n\nRose siempre se sentía obligada a deshacerse en disculpas cuando alguien le decía eso; o más bien tenía que controlar ese absurdo impulso suyo de disculparse. En Hanratty el impulso se exacerbaba. Era consciente de que a veces sus formas podían pasar por arrogantes. Recordaba su época de entrevistadora, su seguridad y su encanto cautivador; allí más que en cualquier otro sitio debían de verla como una farsante. Sus trabajos de interpretación eran otro tema. No se avergonzaba de las cosas que la gente quizá suponía; no sentía vergüenza por un pecho flácido desnudo, sino por un fracaso que no acababa de entender ni podía explicar.\n\n\nLa mujer con la que estaba hablando no era de Hanratty, había nacido en Sarnia. Llevaba quince años en el pueblo, desde que se casó.\n\n\n—Aún me resulta difícil acostumbrarme. Francamente, me cuesta, después de haber vivido en la ciudad. Por cierto, se la ve a usted mejor en persona que en aquella serie que hacía.\n\n\n—Menos mal —dijo Rose, y le explicó cómo la maquillaban. A la gente le interesaban esas cosas, y Rose se sentía más cómoda, una vez la conversación viraba hacia detalles técnicos.\n\n\n—Bueno, aquí está el viejo Ralph —dijo la mujer.\n\n\nSe apartó para hacerle sitio a un hombre delgado, de pelo gris, que llevaba una jarra de cerveza en la mano. Era Ralph Gillespie. Si Rose se lo hubiera cruzado por la calle, no lo habría reconocido, habría sido un extraño más, pero después de observarlo un momento no lo vio tan cambiado, se parecía mucho a cómo era a los diecisiete o los quince años, el pelo antes castaño claro y ahora canoso aún le caía sobre la frente, tenía la misma cara pálida y serena y un poco grande para su cuerpo, conservaba la mirada huidiza, atenta, reservada. Estaba más delgado, eso sí, y parecía que se le habían escurrido los hombros. Llevaba un jersey de manga corta, azul claro a rayas beis y amarillas, con un pequeño cuello y tres botones de adorno. A Rose le dio la impresión de que ese jersey hablaba de un desenfado rancio, una especie de adolescencia petrificada. Se fijó en sus brazos enjutos, brazos de viejo, y en que le temblaban tanto las manos que usaba las dos para llevarse la jarra de cerveza a la boca.\n\n\n—No va a quedarse mucho tiempo por aquí, ¿verdad? —le preguntó la mujer que había llegado de Sarnia.\n\n\nRose dijo que volvía a Toronto al día siguiente, domingo, por la noche.\n\n\n—Debe de llevar una vida ajetreada —dijo la mujer, con un profundo suspiro, una sana envidia que por sí sola habría revelado que era forastera.\n\n\nRose estaba pensando que el lunes a mediodía había quedado con un hombre para almorzar e irse a la cama. Ese hombre era Tom Shepherd, a quien conocía desde hacía mucho. En cierto momento había estado enamorado de ella, le había escrito cartas apasionadas. La última vez que se vieron, en Toronto, mientras tomaban un gin-tonic sentados en la cama —siempre bebían de lo lindo cuando estaban juntos—, de repente Rose pensó, o supo, que ahora había alguien más, alguna mujer de la que estaba enamorado y que cortejaba a distancia, a la que tal vez escribía, y que también debió de haber otra mujer con la que se acostaba asiduamente, en la época en que le escribía a ella. Además, y en todo momento, estaba su esposa. Rose quiso indagarlo; saber más de la necesidad, los obstáculos, las satisfacciones. Su interés era amistoso y sin afán de crítica, pero supo, tuvo la prudencia de darse cuenta, que la pregunta sobraba.\n\n\nLa charla en el bar de la Legión había derivado hacia boletos de lotería, partidas de bingo, ganancias. Los hombres que jugaban a las cartas, entre ellos el vecino de Flo, estaban hablando de un tipo que al parecer había ganado diez mil dólares, pero no dijo ni pío, porque se había arruinado unos años antes y debía dinero a mucha gente.\n\n\nUno de ellos dijo que si se había declarado en quiebra, ya no debía el dinero.\n\n\n—Quizá no lo debiera entonces —replicó otro—. Pero lo debe ahora. Por la sencilla razón de que ahora lo tiene.\n\n\nEsa opinión contó con la aprobación general.\n\n\nRose y Ralph Gillespie se miraron. Fue la misma broma silenciosa, la misma complicidad, la soltura; igual, igual.\n\n\n—He oído que eres todo un imitador —dijo Rose.\n\n\nFue un error; no debería haber dicho nada. Él se rio y negó con la cabeza,\n\n\n—Ah, vamos. He oído que haces un Milton Homer sensacional.\n\n\n—No sé yo.\n\n\n—¿Todavía anda dando vueltas?\n\n\n—Según tengo entendido, está en la residencia municipal.\n\n\n—¿Te acuerdas de la señorita Hattie y la señorita Mattie? Montaban en su casa aquel pase de diapositivas con la linterna mágica.\n\n\n—Claro.\n\n\n—La imagen que tengo de China en esencia todavía es la que se me grabó con aquellas diapositivas.\n\n\nRose siguió hablando así, aunque deseó poder parar. Hablaba con una confianza que en otra situación habría podido parecer desenvuelta y confidencial, un coqueteo flagrante y absurdo. Ralph Gillespie no le siguió mucho el juego, aunque se le veía atento, incluso alentador. Mientras hablaba, Rose no dejaba de preguntarse qué quería que dijera. Quería algo. Pero no pensaba mover un dedo para conseguirlo. La primera impresión que se había hecho de Ralph, como un hombre apocado y obsequioso, cambió. Era así en la superficie. Por dentro era autosuficiente, resignado a vivir en el estupor, quizá orgulloso. Rose deseó que le hablara desde ese plano, y pensó que Ralph también lo deseaba, pero que ambos se reprimían.\n\n\nCuando Rose recordaba esa conversación frustrada, sin embargo, parecía rescatar una ola de cariño, de compasión y perdón, aunque desde luego nada de eso se había dicho con palabras. Fue como si esa peculiar vergüenza que solía acompañarla se atenuara. De lo que se avergonzaba, al actuar, era de haber podido enfatizar demasiado ciertos detalles, caricaturizarlos, cuando siempre había algo más allá, un tono, un matiz, una luz, que se le escapaba y no conseguía plasmar. Y esa sospecha no la rondaba solo al actuar. A veces todo lo que había hecho podía verse como una equivocación. Nunca esa duda la había asaltado con tanta fuerza como mientras hablaba con Ralph Gillespie, aunque cuando lo recordara más adelante sus errores perderían importancia. Como buena hija de su tiempo se preguntaba si simplemente había sentido atracción, curiosidad sexual; no creía que fuese eso. Se diría que hay sentimientos que solo se pueden expresar traduciéndolos; que tal vez solo se pueden interpretar traduciéndolos; no hablar y no interpretar es el camino que se debe seguir, porque la traducción es sospechosa. Y peligrosa, también.\n\n\nPor esas razones Rose no les explicó a Brian y Phoebe nada más acerca de Ralph Gillespie cuando recordó la ceremonia de Milton Homer con los recién nacidos o su diabólica expresión de felicidad en el columpio. Ni siquiera mencionó que había muerto. Supo de su muerte porque estaba suscrita al periódico de Hanratty. Flo le había regalado a Rose una suscripción de siete años las últimas navidades, porque algo había que regalar en esas fechas; Flo, típico de ella, dijo que el periódico solo servía para que la gente figurara y que no había nada que valiera la pena leer. Normalmente Rose lo hojeaba deprisa y luego lo echaba al fuego, pero vio la nota sobre Ralph que aparecía en primera página.\n\n\n \n\n\nMUERE ANTIGUO SOLDADO DE LA MARINA\n\n\n \n\n\nEl señor Ralph Gillespie, suboficial de Marina retirado, sufrió una caída letal al golpearse la cabeza en el Salón de la Legión la noche del pasado sábado. Nadie más presenció la caída, y por desgracia pasaron varias horas antes de que se descubriera el cuerpo del señor Gillespie. Todo apunta a que confundió la puerta del sótano con la de la salida y perdió el equilibrio, ya de por sí precario debido a una antigua herida sufrida durante su carrera naval que lo dejó parcialmente impedido.\n\n\n \n\n\nA continuación se daba el nombre de los padres de Ralph, que por lo visto aún vivían, y de su hermana casada. La Legión correría con los gastos del funeral.\n\n\nRose no se lo contó a nadie, contenta de que hubiera al menos una cosa que no estropearía al contarla, aunque en el fondo sabía que si callaba era tanto por falta de material como por decoro. ¿Qué podía decir de Ralph Gillespie y de sí misma, salvo que sentía que la vida de él había calado hondo en la suya, más hondo que la vida de hombres a los que había amado?\n\n\n*FIN*\n\n\n\n\n“Who Do You Think You Are?”,\n\n\nThe Beggar Maid: Stories of Flo & Rose\n, 1978\n\n"}