{"metadata": {"length": 14057, "words": 2616, "reading_time_min": 13.08}, "text": "Hace ya mucho tiempo, a un día de viaje de la ciudad de Kioto, vivía un caballero de pobre inteligencia y modales, pero rico en patrimonio. Su esposa, que en gloria esté, había fallecido muchos años atrás, y el buen hombre vivía en gran paz y sosiego con su único hijo. Se mantenían apartados de las mujeres, y nada sabían de sus seducciones o fastidios. En su casa, los sirvientes eran hombres y fieles, y jamás, de la mañana a la noche, posaban sus ojos sobre un par de mangas largas ni sobre ningún \nobi\n escarlata.\n\n\nLa verdad es que eran muy dichosos. A veces trabajaban en los campos de arroz. Otros días se iban a pescar. En primavera, salían a admirar la flor del cerezo o el ciruelo, y otras veces se ponían en camino para ver el lirio, la peonía o el loto, según  fuera el caso. En esas ocasiones bebían un poco de sake, y envolvían sus cabezas con el azul y blanco \ntenegui\n y se achispaban cuanto les apetecía, pues nadie les llevaba la contraria. A menudo volvían a casa cuando ya era de noche. Llevaban ropa vieja, y su horario de comidas era bastante irregular.\n\n\nLos placeres de la vida son fugaces -¡una lástima!- y con el tiempo el padre comenzó a sentir el peso de la vejez. Una noche, mientras estaba sentado fumando y calentándose las manos sobre el carbón, dijo:\n\n\n-Muchacho, ya va siendo hora de que te cases.\n\n\n-¡Los dioses no lo permitan! -exclamó el joven-. Padre,  ¿por qué dices algo tan terrible? ¿O acaso bromeas? Sí, debes de estar bromeando.\n\n\n-No bromeo -dijo el padre-. Nunca he hablado más en serio, y pronto te darás cuenta.\n\n\n-Pero padre, las mujeres me producen un miedo cerval.\n\n\n-¿Y no me ocurre lo mismo a mí? -dijo el padre-. Lo siento por ti, hijo.\n\n\n-Entonces, ¿por qué debo casarme? -preguntó el hijo.\n\n\n-Según las leyes de la naturaleza, no me queda mucho tiempo de vida, y necesitarás una esposa que cuide de ti.\n\n\nAl oír esas palabras, las lágrimas asomaron a los ojos del joven, pues era de buen corazón; pero todo lo que dijo fue:\n\n\n-Sé cuidarme perfectamente.\n\n\n-Precisamente eso es lo que no sabes hacer -dijo el padre.\n\n\nLa conclusión de todo ello fue que le encontraron una esposa al muchacho. Era una mujer joven y muy hermosa. Se llamaba Borla, nada más, o Fusa, como dicen en su idioma.\n\n\nUna vez hubieron brindado juntos nueve veces, y se hubieron convertido así en marido y mujer, se quedaron solos, y el joven no dejaba de mirar a la muchacha. No tenía ni la menor idea de qué debía decirle. Cogió la manga de ella y la acarició con la mano. El joven seguía sin decir nada y se veía bastante tonto. La chica se puso roja, luego pálida, roja otra vez, y prorrumpió en llanto.\n\n\n-Honorable Borla, no llores, por todos los dioses -dijo el joven.\n\n\n-Supongo que no te gusto -sollozó la chica-. Supongo que no me encuentras guapa.\n\n\n-Querida -dijo él-, eres más hermosa que la flor de la alubia que crece en el campo; eres más hermosa que la gallina de Bantam que hay en la granja; eres más hermosa que la carpa rosada del estanque. Espero que seas feliz con mi padre y conmigo.\n\n\nAnte esas palabras, ella rió un poco y se secó los ojos.\n\n\n-Ponte otro par de \nhakama\n -dijo ella-, y dame esos que llevas puestos; tienen un agujero enorme. ¡No he podido dejar de fijarme en ellos mientras duraba la boda!\n\n\nBueno, ese no era un mal comienzo, y entre una cosa y otra los dos acabaron llevándose bien, aunque, por supuesto, las cosas eran muy distintas de esa dichosa época en que el joven y el padre jamás, de la mañana a la noche, posaban sus ojos sobre un par de mangas largas ni sobre ningún \nobi\n escarlata.\n\n\nCon el tiempo, siguiendo las leyes de la naturaleza, el anciano murió. Se cuenta que tuvo una buena muerte, y dejó una caja fuerte que convirtió a su hijo en el hombre más rico de los aledaños. Pero eso no consolaba al pobre muchacho, que lloraba a su padre con todo su corazón. Día y noche iba a visitar su tumba. Poco dormía o descansaba, y poca atención le prestaba a su esposa, la señora Borla, ni a sus caprichos, ni siquiera a los refinados platos que ella le ponía delante. Se quedó flaco y pálido, y ella, pobre muchacha, ya no sabía qué hacer con él. Al final le dijo:\n\n\n-Querido, ¿qué te parecería ir a pasar una temporada a Kioto?\n\n\n-¿Y para qué habría de ir? -dijo él.\n\n\nLa respuesta que ella tenía en la punta de la lengua era: “Para pasarlo bien”, pero comprendió que esa razón no surtiría ningún efecto.\n\n\n-Bueno -dijo ella-, por una especie de deber. Dicen que todo hombre que ama a su país deberla ver Kioto; y además, podrías echarle un vistazo a lo que se lleva ahora, y contarme cómo visten las mujeres cuando vuelvas a casa. ¡Mi ropa está tan pasada de moda! ¡Me gustaría tanto saber qué lleva la gente hoy en día!\n\n\n-No tengo ánimos para ir a Kioto -dijo el joven-, y aunque los tuviera, es la época de trasplantar el arroz, por lo que no pienso ir, y no hay más que hablar.\n\n\nNo obstante, al cabo de dos días el joven le pide a su esposa que le prepare sus mejores \nhakama\n y \nhaouri\n, y que le prepare su \nbento\n para un viaje.\n\n\n-Estoy pensando en ir a Kioto -le dice.\n\n\n-Vaya, menuda sorpresa -dice la señora Borla-. ¿Y qué te ha metido esta idea en la cabeza?\n\n\n-He estado pensando que es una especie de deber -dice el joven.\n\n\n-Ah, vaya -dice la señora Borla, y a continuación calla, pues no le falta sentido común. Y a la mañana siguiente, a primera hora, despacha a su marido para Kioto, y se ocupa de la limpieza de la casa, que está a su cargo.\n\n\nEl joven tomó la carretera, sintiéndose un poco más animado, y no tardó mucho en llegar a Kioto. Es probable que viera muchas cosas de qué maravillarse. Pasó entre templos y palacios. Vio castillos y jardines, y recorrió hermosas calles comerciales, mirándolo todo con los ojos muy abiertos, y probablemente con la boca también abierta, pues era un hombre simple.\n\n\nUn día llegó ante una tienda llena de espejos de metal que refulgían al sol.\n\n\n«Oh, qué hermosas lunas de plata!», se dijo ese hombre simple. Y se atrevió a entrar y a coger un espejo con la mano.\n\n\nAl momento se quedó blanco como el arroz, y se sentó en el asiento que había a la puerta de la tienda, aún con el espejo en la mano y mirándose en él.\n\n\n-Vaya, padre -dijo-, ¿cómo has llegado hasta aquí? Entonces, ¿no estás muerto? ¡Ahora sí que hay que ensalzar a los dioses! Sin embargo, habría jurado… Pero no importa, ya que estás vivo y te encuentras bien. Sin embargo se te ve algo pálido, pero qué joven estás. Mueves los labios, padre, y parece que hablas, pero no te oigo. ¿Vendrás a casa conmigo, padre, y vivirás con nosotros como antes? Sonríes, sonríes, eso está bien.\n\n\n-Unos magníficos espejos, mi joven amigo -dijo el dependiente-, los mejores que hay, y este es de los mejores que tenemos. Veo que es usted un experto.\n\n\nEl joven agarró su espejo con fuerza y se quedó mirándolo con un aire de lo más estúpido. Temblaba.\n\n\n-¿Cuánto? -susurró-. ¿Está en venta?\n\n\nEstaba comenzando a temer que le arrebataran a su padre.\n\n\n-Desde luego que está en venta, noble señor -dijo el dependiente-, y el precio es una ganga, solo dos bu. Como ve, es casi regalado.\n\n\n-¡Dos bu… solo dos bu! ¡Alabados sean los dioses por su misericordia! -gritó el joven.\n\n\nPuso una sonrisa de oreja a oreja, y en un visto y no visto se sacó la bolsa del cinto, y el dinero de la bolsa.\n\n\nEl dependiente deseaba en ese momento haberle pedido tres \nbu\n, o incluso cinco. Pero puso buena cara, y colocó el espejo dentro de una hermosa cajita blanca y lo ató con lazos verdes.\n\n\n-Padre -dijo el joven, cuando ya tuvo el espejo en su poder-, antes de volver a casa hemos de comprar algunas chucherías para esa joven que ahora vive allí, mi esposa, ya sabes.\n\n\nPero cuando el joven llegó a casa, y aunque fue incapaz de encontrar ningún motivo, nada le dijo a la señora Borla de que había comprado a su padre por dos \nbu\n en una tienda de Kioto. Y con ello, como se demostró más tarde, cometió un error.\n\n\nLa joven quedó muy contenta con sus pasadores de coral y su nuevo \nobi\n comprado en Kioto.\n\n\n«Me alegra verle tan feliz y contento», se dijo. «Pero también me extraña que haya superado tan pronto su dolor. Es que los hombres son como niños.»\n\n\nEn cuanto a su marido, y sin que ella lo supiera, sacó un trozo de seda verde de su caja fuerte y la extendió sobre el aparador  del \ntoko no ma\n. Allí encima colocó el espejo, dentro de su caja de madera blanca. Cada mañana a primera hora, y cada noche a última, se dirigía al aparador del \ntoko no ma\n y hablaba con su padre. Compartieron muchas alegres conversaciones y muchas sonoras carcajadas, y el hijo era el hombre más feliz de los contornos, pues era un hombre simple.\n\n\nPero la señora Borla tenía buen ojo y buen oído, y no tardó mucho en descubrir los nuevos hábitos de su marido.\n\n\n«¿Para qué va tanto al \ntoko no ma\n?», se preguntaba. «¿Y qué guarda allí? Me gustaría saberlo.» Y como no era de las que sufren en silencio, esas mismas preguntas no tardó en hacerlas a su marido.\n\n\nEl joven le contó la verdad.\n\n\n-Y ahora vuelvo a tener a mi padre en casa, y soy de lo más feliz -dijo.\n\n\n-Mmm -murmuró ella.\n\n\n-¿Y no te parece que fue barato? -dijo él-. ¿Y no es algo bastante raro?\n\n\n-Desde luego, fue barato -dijo ella-, y el asunto es muy raro; ¿y por qué, si puedo preguntártelo, no me habías dicho antes nada de todo esto?\n\n\nEl joven se ruborizó.\n\n\n-La verdad es que no lo sé, querida -dijo-. Lo siento, pero no lo sé.\n\n\nY, dicho esto, regresó a su trabajo.\n\n\nEn cuanto él le dio la espalda, la señora Borla se puso en pie de un salto, voló hasta el \ntoko no ma\n sobre las alas del viento, y abrió las puertas con un sonido metálico.\n\n\n-¡Mi seda verde para forrar las mangas! -gritó enseguida-. Pero no veo a su padre por ningún lado, solo una cajita blanca de madera. ¿Qué guardará dentro?\n\n\nLa abrió de inmediato.\n\n\n-¡Qué cosa más rara, plana y brillante! -dijo, y, cogiendo el espejo, se miró en él.\n\n\nPor un instante no dijo nada, pero grandes lágrimas de ira y celos aparecieron en sus hermosos ojos, y se sonrojó de la barbilla a la frente.\n\n\n-¡Una mujer! -gritó-. ¡Una mujer! ¡Así que ese es el secreto! Guarda una mujer en el aparador. Una mujer, muy joven y guapa… no, no es nada guapa, pero ella se lo cree. Una bailarina de Kioto, estoy segura; y también de mal carácter… tiene la cara encarnada; y oh, cómo frunce el ceño, qué irascible. Ah, quién se lo iba a imaginar de él. Ah, qué desgraciada soy… yo, que he cocinado su \ndaikon\n y le he remendado sus \nhakama\n cientos de veces. ¡Oh, oh, oh!\n\n\nA continuación arrojó el espejo en la caja y cerró de un golpe la puerta del aparador. Se echó sobre las esterillas y lloró y sollozó como si se le partiera el corazón.\n\n\nEn esto llega el marido.\n\n\n-Se me ha roto la correa de la sandalia -dice-, y he venido a… Pero ¿qué te pasa?\n\n\nY al instante estaba arrodillado junto a la señora Borla haciendo todo lo que podía para consolarla y para hacer que ella levantara la cara del suelo.\n\n\n-Bueno, ¿qué te pasa, querida? -dijo el marido.\n\n\n-¡\nQuerida\n! -contesta ella con ferocidad a través de sus sollozos; y grita-: Quiero volver a mi casa.\n\n\n-Pero, amor, estás en casa, y con tu marido.\n\n\n-¡Menudo marido! -dice ella-. ¡Y menudos tejemanejes se lleva, con una mujer en el aparador! Una mujer fea y odiosa que se cree muy guapa; y que encima tiene \nmis\n forros verdes para las mangas.\n\n\n-Vamos a ver, ¿qué es todo eso de la mujer y los forros para las mangas? ¿No te estarás quejando porque le haya puesto de cama ese harapillo verde a mi pobre padre? Vamos, querida, te compraré veinte forros para las mangas.\n\n\nAl oír aquellas palabras, ella se puso en pie y casi dio saltos de rabia.\n\n\n-¡Mi pobre padre! ¡Mi pobre padre! -gritó-. ¿Crees que  soy tonta? ¿Crees que soy una niña? He visto a esa mujer con mis propios ojos.\n\n\nEl joven no sabía qué hacer ni qué decir.\n\n\n«¿Es posible que mi padre se haya ido?», se preguntó, y sacó el espejo del \ntoko no ma\n.\n\n\n-Todo va bien; eres el mismo padre que compré por dos bu. Pareces preocupado, padre; vamos, sonríe como hago yo. Así, eso está bien.\n\n\nLa señora Borla se le acercó hecha una furia y le arrebató el espejo. Le echó una sola mirada y lo arrojó a la otra punta de la sala. Hizo tanto ruido al chocar que los criados y vecinos acudieron a ver qué sucedía.\n\n\n-Es mi padre -dijo el joven-. Lo compré en Kioto por dos \nbu\n.\n\n\n-En el aparador guarda una mujer que me ha robado un forro verde para las mangas -sollozó la mujer.\n\n\nSiguió un gran alboroto. Algunos vecinos se pusieron de parte del hombre y otros de parte de la mujer, y se armó un escándalo como no se había oído nunca; pero no resolvieron nada, y ninguno quiso mirar qué había en el espejo, pues decían que estaba embrujado.\n\n\nY así habrían seguido hasta el día del juicio, si uno de sus vecinos no hubiera dicho:\n\n\n-Vamos a preguntarle a la abadesa, que es una mujer sabia.\n\n\nY ahí fueron todos, a hacer lo que podrían haber hecho antes.\n\n\nLa abadesa era una mujer devota, y era la superiora de un convento de virtuosas monjas. Siempre daba ejemplo a la hora de rezar, meditar o mortificar la carne, y a pesar de todo poseía una gran sagacidad para los asuntos humanos. Le llevaron el espejo, y ella lo sostuvo entre las manos y lo miró durante un buen rato. Al final habló:\n\n\n-Esta pobre mujer -dijo, tocando el espejo-, pues está más claro que el agua que es una mujer… esta pobre mujer, como decía, está tan afectada por la zozobra que ha causado en la paz de este hogar que ha tomado los votos, se ha afeitado la cabeza y se ha convertido en monja virtuosa. Así, está ahora en el lugar que le corresponde. Me quedaré con ella, y le enseñaré a rezar y a meditar. Váyanse a sus casas, hijos míos; perdonen y olviden, reconcíliense.\n\n\nY todos dijeron:\n\n\n-La abadesa es una mujer sabia.\n\n\nY ella guardó el espejo en su caja fuerte.\n\n\nLa señora Borla y su marido se fueron a casa cogidos de la mano.\n\n\n-Después de todo, yo tenía razón, ya lo has visto -dijo ella.\n\n\n-Sí, querida -dijo aquel joven tan simple-, por supuesto. Pero me pregunto cómo le irá a mi padre en el convento. Nunca fue un hombre muy religioso.\n\n\nFIN\n\n"}