{"metadata": {"length": 8362, "words": 1514, "reading_time_min": 7.57}, "text": "Érase una vez un chelín. Cuando salió de la ceca, pegó un salto y gritó, con su sonido metálico «¡Hurra! ¡Me voy a correr mundo!». Y, efectivamente, éste era su destino.  \n\n\nEl niño lo sujetaba con mano cálida, el avaro con mano fría y húmeda; el viejo le daba mil vueltas, mientras el joven lo dejaba rodar. El chelín era de plata, con muy poco cobre, y llevaba ya todo un año corriendo por el mundo, es decir, por el país donde lo habían acuñado. Pero un día salió de viaje al extranjero. Era la última moneda nacional del monedero de su dueño, el cual no sabía ni siquiera que lo tenía, hasta que se lo encontró entre los dedos.  \n\n\n-¡Toma! ¡Aún me queda un chelín de mi tierra! -exclamó- ¡Hará el viaje conmigo!  \n\n\nY la pieza saltó y cantó de alegría cuando la metieron de nuevo en el bolso. Y allí estuvo junto a otros compañeros extranjeros, que iban y venían, dejándose sitio unos a otros mientras el chelín continuaba en su lugar. Era una distinción que se le hacía.  \n\n\nLlevaban ya varias semanas de viaje, y el chelín recorría el vasto mundo sin saber fijamente dónde estaba. Oía decir a las otras monedas que eran francesas o italianas. Una explicaba que se encontraban en tal ciudad, pero el chelín no podía formarse idea. Nada se ve del mundo cuando se permanece siempre metido en el bolso, y esto le ocurría a él. Pero un buen día se dio cuenta de que el monedero no estaba cerrado, por lo que se asomó a la abertura, para echar una mirada al exterior. Era una imprudencia, pero pudo más la curiosidad, y esto se paga. Resbaló y cayó al bolsillo del pantalón, y cuando, a la noche, fue sacado de él el monedero, nuestro chelín se quedó donde estaba y fue a parar al vestíbulo con las prendas de vestir; allí se cayó al suelo, sin que nadie lo oyera ni lo viese. A la mañana siguiente volvieron a entrar las prendas en la habitación; el dueño se las puso y se marchó, pero el chelín se quedó atrás. Alguien lo encontró y lo metió en su bolso, para que tuviera alguna utilidad.\n\n\n«Siempre es interesante ver el mundo -pensó el chelín-, conocer a otras gentes, otras costumbres».  \n\n\n¿Qué moneda es ésta? -exclamó alguien-. No es del país. Debe ser falsa, no vale.  \n\n\nY aquí empieza la historia del chelín, tal y como él la contó más tarde. \n\n\n-¡Falso! ¡Que no valgo! Aquello me hirió hasta lo más profundo -dijo el chelín-. Sabía que era de buena plata, que tenía buen sonido, y el cuño auténtico.  \n\n\n«Esta gente se equivoca -pensé- o tal vez no hablan de mí». Pero sí, a mí se referían: me llamaban falso e inútil. «Habrá que pasarlo a oscuras», dijo el hombre que me había encontrado; y me pasaron en la oscuridad, y a la luz del día volví a oír pestes: «¡Falso, no vale! Tendremos que arreglarnos para sacárnoslo de encima».  \n\n\nY el chelín temblaba entre los dedos cada vez que lo colaban disimuladamente, haciéndolo pasar por moneda del país.  \n\n\n-¡Mísero de mí! ¿De qué me sirve mi plata, mi valor, mi cuño, si nadie los estima? Para el mundo nada vale lo que uno posee, sino sólo la opinión que los demás se han formado de ti. Debe ser terrible tener la conciencia cargada, haber de deslizarse por caminos tortuosos, cuando yo, que soy inocente, sufro tanto sólo porque tengo las apariencias en contra. Cada vez que me sacaban, sentía pavor de los ojos que iban a verme. Sabía que me rechazarían, que me tirarían sobre la mesa, como si fuese mentira y engaño.  \n\n\nUna vez fui a parar a manos de una mujer vieja y pobre, en pago de su duro trabajo del día; y ella no encontraba medio de sacudírseme; nadie quería aceptarme, era una verdadera desgracia para la pobre.  \n\n\n-No tengo más remedio que colarlo a alguien -decía-; no puedo permitirme el lujo de guardar un chelín falso. El rico panadero se lo tragará; no le hace tanta falta como a mí; pero, sea como fuere, es una mala acción de mi parte. \n\n\n-¡Vaya! ¡Encima voy a ser una carga sobre la conciencia de esta vieja! -suspiró el chelín-. ¿Tanto he cambiado en estos últimos tiempos?  \n\n\nLa mujer se fue a la tienda del rico panadero, pero el hombre era perito en materia de monedas buenas y falsas. No me quiso, y hube de sufrir que me arrojaran a la cara de la vieja, la cual tuvo que volverse sin pan. Mi corazón sangraba, pues sólo me habían acuñado para causar disgustos a los demás. ¡Yo, que de joven tanta confianza había merecido y había estado tan seguro y orgulloso de mi valor y de la autenticidad de mi cuño! Me invadió una melancolía tal como sólo un pobre chelín puede sentir cuando nadie lo quiere.  \n\n\nPero la mujer se me llevó nuevamente a su casa y me miró con cariño, con dulzura y bondad. «¡No, no engañaré a nadie más contigo! -dijo-. Voy a agujerearte para que todo el mundo vea que eres falso; y, no obstante – se me ocurre una idea -, tal vez eres una moneda de la suerte. Se me acaba de ocurrir este pensamiento, y quiero creer en él. Haré un agujero en el chelín, le pasaré un cordón y lo colgaré del cuello del pequeñuelo de la vecina como moneda de la suerte».  \n\n\nY me agujereó, operación nada agradable, pero que uno soporta cuando se hace con buena intención. Me pasaron un cordón por el orificio, y quedé convertido en una especie de medallón. Me colgaron del cuello del niño, que me sonrió y me besó; y toda la noche descansé sobre el pecho calentito e inocente de la criatura.  \n\n\nA la mañana siguiente, la madre me cogió entre sus dedos y me examinó; pronto comprendí que traía alguna intención. Cogiendo las tijeras, cortó la cuerdecita que me ataba.  \n\n\n-¿El chelín de la suerte? -dijo-. Pronto lo veremos. \n\n\nMe puso en vinagre, con lo que muy pronto estuve completamente verde. Luego taponó el agujero y, tras haberme frotado un poco, al atardecer se fue conmigo a la administración de loterías para comprar un número, que debía ser el de la suerte.  \n\n\n¡Qué mal lo pasé! Me sentía oprimido como si fuese a romperme; sabía que me calificarían de falso y me rechazarían, y ello en presencia de todo aquel montón de monedas, todas con su cara y su inscripción, de que tan orgullosas podían sentirse. Pero me fue ahorrada aquella vergüenza; había tanta gente en el despacho de loterías, y el hombre estaba tan atareado, que fui a parar a la caja junto con las demás piezas. Si luego salió premiado el billete, es cosa que ignoro; lo que sí sé es que al día siguiente fui reconocido por falso, puesto aparte y destinado a seguir engañando, siempre engañando. Esto es insoportable cuando se tiene una personalidad real y verdadera, y nadie puede negar que yo la tengo.  \n\n\nDurante mucho tiempo fui pasando de mano en mano, de casa en casa, recibido siempre con improperios, y siempre mal visto. Nadie fiaba en mí; yo había perdido toda confianza en mí mismo y en el mundo. ¡Fueron duros aquellos tiempos!  \n\n\nUn día llegó un viajero; me pusieron en sus manos, y el hombre fue lo bastante cándido para aceptarme como moneda corriente. Pero cuando llegó el momento de pagar conmigo, volví a oír el sempiterno insulto: «No vale. Es falso».  \n\n\n-Pues yo lo tomé por bueno -dijo el hombre, examinándome con detenimiento. Y, de repente, se dibujé una amplia sonrisa en su cara, cosa que no se había producido en ninguna de cuantas me habían mirado.  \n\n\n-¡Qué es esto! -exclamó-. Pero si es una moneda de mi país, un bueno y auténtico chelín de casa, que agujerearon y ahora tienen por falso. ¡Vaya caso divertido! Me lo guardaré y me lo llevaré a mi tierra.  \n\n\nMe estremecí de alegría al oírme llamar chelín bueno y legítimo. Volvería a mi patria, donde todos me conocerían, y sabrían que soy de buena plata y de auténtico cuño. Habría echado chispas de puro gozo, pero eso de despedir chispas no me va, lo hace el acero, pero no la plata.  \n\n\nMe envolvieron en un papel fino y blanco para no confundirme con las demás monedas y pasarme por descuido. Y sólo me sacaban en ocasiones solemnes, cuando acertaban a encontrarse paisanos míos, y siempre hablaban muy bien de mí. Decían que era interesante; es chistoso eso de ser interesante sin haber pronunciado una sola palabra. Y al fin volví a mi patria. Mis penalidades tocaron a su fin y comenzó mi dicha. Era de buena ley, llevaba el cuño legitimo, y el haber sido agujereado para marcarme como falso no suponía desventaja alguna. Con tal de no serlo, la cosa no tiene importancia. Hay que tener paciencia y perseverar, que con el tiempo se hace justicia. Ésta es mi creencia – terminó el chelín.\n\n\nFIN\n\n"}