{"metadata": {"length": 17775, "words": 2998, "reading_time_min": 14.99}, "text": "Con frecuencia he lanzado una llamada de auxilio a mis amigos desconocidos para que me ayudaran a socorrer las penurias humanas, y siempre han escuchado mi voz. Hoy se trata de socorrer árboles, nuestros viejos robles de Francia que la barbarie industrial se empeña en destruir por todas partes, y vengo a implorar: «¿Quién quiere salvar de la muerte a un bosque, con un castillo feudal en el centro, un bosque cuya edad ya no conoce nadie?»\n\n\nViví en este bosque doce años de mi infancia y primera juventud; todos sus peñascos me conocían, y todos sus robles centenarios, y todos sus musgos. El terreno pertenecía por entonces a un anciano que no venía jamás, que vivía enclaustrado en otro lugar, y que en aquellos tiempos yo me representaba como una especie de invisible personaje de leyenda. El castillo estaba confiado a un administrador, rústico solitario y algo huraño, que no le abría la puerta a nadie; no se visitaba, no entraba nadie en él; yo ignoraba lo que podían ocultar las altas fachadas sin ventanas y me limitaba a mirar de lejos sus grandes torreones; mis paseos infantiles por el bosque se detenían al pie de las terrazas musgosas, envueltas en la oscuridad verdosa de los árboles.\n\n\nDespués, me marché a recorrer la Tierra, pero el castillo cerrado y sus profundos robledales obsesionaron siempre mi imaginación; en medio de mis largos viajes, regresaba como un peregrino piadosamente conducido por el recuerdo, diciéndome cada vez que nada de los países lejanos era más sosegante ni más hermoso que aquel rincón ignorado de nuestra Saintonge. El lugar, por otra parte, permanecía inmudable: en los mismos recodos de los bosques, entre las mismas rocas, yo encontraba las mismas gramíneas finas, las mismas florecillas exquisitas y escasas; en los claros, sobre las alfombras de líquenes jamás holladas veía, por aquí y por allá como antes, las pequeñas plumas azules semejantes a turquesas, caídas del ala de los gálgulos; en los foscarrales, los zorros al pillaje lanzaban sus mismos aullidos nocturnos. No cambiaba nada; sólo los musgos espesaban su terciopelo sobre los peldaños de las escalinatas, los culantrillos delicados invadían lentamente las terrazas y, en los pantanos de abajo, los helechos acuáticos alcanzaban tamaño gigante.\n\n\nY resulta que esta situación de abandono, inverosímil en nuestra época utilitaria, se había prolongado por más de medio siglo y se decía que el sueño de aquel castillo tal vez durara mucho más aún, como le ocurrió al de la Bella Durmiente. Pero he aquí que el anciano invisible acaba de fallecer harto de días; sus herederos van a vender la propiedad encantada y los explotadores de la madera están dispuestos a comprarla para derribar los árboles: ¡imagínense, obtendrían madera por valor de doscientos mil francos realizables de inmediato, y además el terreno!\n\n\n¡Con cuánta melancolía regresé allí hace unos días, una tarde de finales de verano, para hacer una peregrinación que bien podría ser la última! Uno de los nuevos herederos -hasta entonces desconocido para mí- avisado de mi visita, había tenido la amabilidad de precederme para poder recibirme. Pero yo quería primero estar a solas y, dejando mi automóvil a una media legua del castillo, como conocedor de aquellos bosques, me deslicé por estrechos senderos hasta el barranco en el que, en tiempos de mi infancia yo había tenido mis visiones más apasionadas de naturaleza y exotismo.\n\n\nEs sin duda un lugar único en nuestro clima. El pequeño riachuelo sin nombre que atraviesa todo el bosque por un valle en pendiente, que se entretiene allí rodeado de rocas, oculto bajo un montón de vegetación silvestre, se expande en medio de las turbas y de los herbazales para formar algo similar a un pantano tropical. Antes de que yo hubiera contemplado las verdaderas flores exóticas, aquel barranco se las revelaba ya a mi imaginación de niño. Los árboles que forman aquí una oscuridad verdosa son singularmente altos, esbeltos, agrupados por manojos que se inclinan como los bambúes. Al abrigo de esas bóvedas de ramas y de esa especie de acantilado que protege como un muro del viento invernal, toda una reserva de naturaleza virgen permanece acurrucada en una humedad y una tibieza casi subterráneas; los juncos brotan de cepas tan viejas y tan altas que se les diría subidos sobre un tronco como las dracenas; lo mismo cabría decir del mayor de nuestros helechos, la osmunda, que ahí parece casi arborescente. Es también la región de los musgos prodigiosos que parecen plumas rizadas sobre todas las piedras del suelo, y de otras mil plantas desconocidas en otros lugares, de una fragilidad y desconfianza extremas, que no se arriesgan a brotar sino sobre terrenos tranquilos desde siempre.\n\n\nHabría que preservar celosamente estos edenes sin duda milenarios que ninguna voluntad, ninguna fortuna serían capaces de recrear. En la penumbra del sotobosque, tomo el sendero, más bien la incierta senda, que pasa justo al pie del acantilado de cerco. Las rocas sobresalen, rocas de un gris algo rosado, hasta tal punto frotadas por los siglos que ya no tienen sino superficies redondeadas. He aquí en primer lugar en esta muralla una extraña y adorable hornacina, completamente festoneada de estalactitas y cairelada de culantrillo, de la que brota una fuente. Un poco más lejos, las rocas lisas, que parecen plisarse como colgaduras que se levantan, descubren poco a poco profundas entradas oscuras que son las grutas prehistóricas abiertas a lo largo de este sombrío lapachar; nada ha debido cambiar en los alrededores desde los tiempos en los que sus huéspedes primitivos afilaban allí sus cuchillos de sílex. Muchas de esas grutas se comunican y muestran atrios de medio punto, o dentados y de diseño ojival. Finalmente, llego a la más grande, cuya sala de entrada tiene como una cúpula de iglesia; la media luz verdosa de la frondosidad no penetra hasta muy lejos y, al fondo, entre los pilares compactos que le han construido las estalactitas, se ven pasillos que van a perderse en la más completa oscuridad. Antaño, me gustaba aventurarme por ellos con una lámpara y un hilo conductor, y recuerdo que una vez, hacia mis quince años, había estado a punto de perderme en el dédalo de aquellas galerías tapizadas por densas coladas de nieve o de leche, que poseían todas la misma blancura de sudario.\n\n\nEl sendero, siempre cubierto y semioscuro pero cada vez más fácil, remonta finalmente hasta el nivel de la llanura entre bosques densos donde la flora es totalmente diferente sobre un terreno seco alfombrado de musgos diversos.\n\n\nAhora, una amplia avenida recta en dirección al norte va a conducirme al castillo. Pasa por en medio de los bosques; en primavera las pervincas le forman alfombras completamente azules y los robles la recubren dándole el aspecto de una interminable nave; en cualquier otro lugar se contentarían con estos robles, pero son árboles de unos sesenta años, es decir, arbolillos si se les compara con los que me esperan más lejos.\n\n\nAl extremo de la avenida, la oscuridad verde se hace más densa de repente; aquí los grandes robles tienen siglos, los musgos y los helechos se han instalado sobre sus vigorosas ramas. Y, por fin, empieza a surgir la morada de la Bella Durmiente. Siempre en la misma penumbra, primero se ve la vieja verja de hierro forjado y la musgosa escalinata de una inmensa y real terraza de balaústres y luego, más allá, aún lejos, en una perspectiva entre las ramas, una fachada y unas torres doradas por el sol otoñal. Dos edificios Luis XIII, cerrados desde hace cien años, emergen en los ángulos de aquella terraza desierta que domina desde una altura de treinta o cuarenta pies el río encajonado, el mundo estremecido de los álamos y de las coscojas, la brega de herbajes, de juncos, de helechos de agua y de nenúfares, es decir, toda la inextricable jungla de abajo…\n\n\nUno de los nuevos propietarios, que me esperaba, vino a mi encuentro. Va a permitirme el acceso al castillo junto al que he vivido tanto tiempo sin poder entrar en él. Veo un primer portal en piedra rojiza donde bajorrelieves de hace cuatro siglos representan leones dormidos. Luego un torreón avanzado de vigilancia, un antiguo puente levadizo, un patio de honor. Las torres del castillo están en estos momentos por encima de nuestras cabezas, con sus almenas de la Edad Media feudal y sus tejados de pizarra añadidos durante el Renacimiento.\n\n\nLa puerta se abre y entramos. Aunque las murallas exteriores no tuvieran grietas, yo preveía un deterioro propio de un edificio abandonado. Pero no, nada se ha deteriorado. Las paredes, es cierto, están enjalbegadas con una modesta cal rústica, pero todos los techos han conservado sus enormes vigas, pintarrajeadas durante el Renacimiento y bastaría un lavado para hacer resucitar en ellas por completo los dibujos originales y el colorido. Aquí y allá, muebles algo ajados, sedas apagadas, de estilo Luis XV, Luis XVI o del Directorio… Realmente, un adquisidor suficientemente refinado como para apreciar este tipo de sencillez señorial que fue la de nuestros castillos provinciales a finales del siglo XVIII, no tendría más que tomar posesión e instalarse.\n\n\nUna sala, no obstante, desentona por su lujo más recargado. Los artistas del Renacimiento italiano, mandados llamar por los señores de entonces, habían prodigado en ella las pinturas y las cinceladuras; en los muros y en el techo, marcos esculpidos en madera, de gran finura, rodean curiosos cuadros de una época imprecisa y transitoria, en los que determinados rostros tienen la ingenuidad de los primitivos, mientras que los claroscuros y los detalles de los músculos hacen pensar en una influencia de Miguel Ángel.\n\n\nPero lo que no tiene precio, lo que no tiene igual en ningún sitio, es la vista que se tiene desde las ventanas de arriba y de las habitaciones de los torreones: más allá de las grandes terrazas superpuestas y de los viejos jardines a la francesa, por todas partes, no importa donde se mire, una lontananza que hace olvidar el siglo actual, una lontananza que no indica ninguna época de la historia; o si se quiere, es la Edad Media, o incluso la época de los galos; no hay nada más que un apacible despliegue de ramas, la paz infinita de las cosas que el hombre no ha trastocado aún. Se respira el eterno aroma de los árboles, de los musgos y de la tierra. Hacia el sur, están bosques por los que he venido y que caen hacia el barranco de las grutas. Por todo el oeste, por encima del río y de una línea rocosa, hay otros bosques muy intrincados donde conozco enterramientos galorromanos y que, fuera del campo de visión, encierran un extraño y pequeño desierto de grava. Finalmente, hacia el norte, hay un encrespamiento de cumbres más altas y más sombrías, de un verde intenso donde el otoño no pone jamás sus tonos de herrumbre: es el bosque de carrasca que visitaremos dentro de poco.\n\n\nY, adivinando por las maneras de mi anfitrión, por su espíritu distinguido, que sabrá comprenderme, le hago ver qué tipo de crimen cometerían al entregar aquella propiedad a los bárbaros. Efectivamente, él era de mi misma opinión, pero por cuestiones de partición (son numerosos herederos todos dispersos y establecidos en otros lugares) había que vender y los explotadores de árboles renovaban sus ofertas apremiantes.\n\n\n-¡Cómprelo usted! -me dijo.\n\n\nEvidentemente, la respuesta era previsible. Sería una fantasía poco razonable, y además para no volver jamás allí porque yo también he establecido ya mi vida en otro lugar…\n\n\nAl atardecer fuimos a terminar la peregrinación al bosque de color oscuro que, por el lado norte, comienza de inmediato, tan pronto como acaban las terrazas y los viejos balaústres.\n\n\nHe dicho que el barranco de las grutas es un lugar único; lo mismo podría decirse respecto a este bosque; recorriendo el mundo, no he encontrado nada que se le asemeje si no es quizá algún rincón perdido de Grecia. La carrasca, que en Francia no existe en estado de árbol sino en nuestras regiones del suroeste atemperadas por la brisa marina, luce hojas de un tono oscuro, algo grisáceas por debajo como las del olivo y, en invierno, cuando todo se desnuda a su alrededor, ella permanece en plena gloria. Es un árbol de vida muy lenta que necesita períodos infinitos para alcanzar su pleno desarrollo. Cuando ha podido desarrollarse en una tranquilidad inviolable, como aquí, su tronco múltiple se reúne en forma de haz, de manojo gigantesco; entonces, con su ramaje tupido de arriba abajo que llega hasta el suelo, con su hermosa forma redondeada, llega casi a la majestad del baniano de la India. Y resulta que este trozo de bosque no ha sido tocado a lo largo de los tiempos, se ha formado como ha querido, los árboles no están apretados unos junto a otros, sino explayados con tranquilidad, dejando entre ellos intervalos como en una especie de misterioso jardín. El suelo es aquí de una rara calidad: una meseta sobre la que los siglos sólo han depositado una leve capa de humus, que no es adecuada sino para pacientes esencias de árboles, así como para exquisitas pequeñas gramíneas, para musgos y líquenes. Por zonas, son los líquenes los que dominan; entonces, los céspedes adoptan tonos de un gris muy suave, el mismo gris que se ve aquí sobre todas las ramas y el envés de toda la frondosidad, y es un poco como si la ceniza de los años hubiera polvoreado el bosque. Antaño habían trazado a través de los robledales dos o tres anchas avenidas; antaño, ya no se sabe cuándo; subsisten sin que haya necesidad de mantenerlas, pues este terreno no conoce ni el barro, ni las aulagas, ni las zarzas; esas avenidas son adorables, sobre todo en diciembre, porque las grandes carrascas y las phyllireas, que a veces forman viales a sus pies, no pierden nunca la hoja; se puede caminar más de media legua sin ver nada más que esos árboles magníficamente similares, y cuando al fin se llega al borde de la muralla rocosa que circunda la meseta y sus arboledas para descender a la zona más baja de juncos y agua corriente, el horizonte que se descubre es, de nuevo, un horizonte sin edad.\n\n\nY el encanto tan singularmente soberano de este bosque es el espacio, los grandes pasajes libres por todas partes. Entre las espesuras majestuosas de los follajes verde bronce atenuados por las grisallas, se circula cómodamente sobre alfombras muy finas, y ello da una impresión de bosque sagrado, de parque elíseo. Estancia para la calma apenas nostálgica o incluso para el definitivo olvido, en la envoltura de los viejos árboles y de los viejos tiempos…\n\n\nCuando regresábamos sobre los terciopelos delicadamente matizados de los musgos verdes o grises, y cuando las torres del castillo, enrojecidas por el ocaso, empezaban a reaparecer entre los enormes robles tranquilos, mi anfitrión me dijo de repente:\n\n\n-¡No! ¡es demasiado hermoso y seríamos demasiado culpables! Escuche, vamos a tratar de retrasar la venta si usted quiere ayudarnos a encontrar un comprador que no destruya todo esto…\n\n\nHe ahí pues por qué dirijo esta llamada a todos, y verdaderamente soy consciente de cumplir un deber para con mi provincia de Saintonge, incluso para con mi país. Habrá imbéciles, lo sé, que digan que hago una petición interesada, pero me va a dar igual, porque ellos serán los únicos que se lo crean.\n\n\nEn nuestra época, que es la de la fealdad invasora, la rabia desvergonzada de talar por todas partes llega a su paroxismo y, cuando nuestros descendientes comprendan al fin la dimensión de nuestra estupidez salvaje, será demasiado tarde, porque se necesitan siglos y siglos para volver a tener verdaderos bosques. En los Pirineos había uno, el de Iraty, que era inmenso y en el que el hacha no había penetrado jamás, y resulta que, muy pronto, quedará arrasado hasta el suelo por los fabricantes de no sé que clase de cartón. Todos los del este han sido vendidos a judíos alemanes, y el de Amboise está condenado a muerte. El Instituto de Francia que, supuestamente, debería ser el guardián de toda belleza, da ejemplo de todo lo contrario. Cerca de Hendaye donde tengo mi refugio, dos ancianos que yo respetaba mucho, habían donado en 1902 a la Academia de las Ciencias su castillo y sus bosques que se extendían hasta el borde de los acantilados marinos; avisado por el rumor público, muy acusador, fui ayer para comprobar su estado: desgraciadamente, ya no he hallado rastro de las avenidas por las que antes me paseaba con mis venerables amigos; los robles han sido cortados y en algunos lugares incluso se han arrancado los tocones. Así, una compañía de hombres distinguidos o ilustres que, por separado, lo desaprobarían todos, han cerrado los ojos ante este acto de vandalismo.\n\n\nSin embargo, en nuestro país no todos los ricos son vulgares hombres de negocios que lo derriban todo para alimentar las serrerías mecánicas o las fábricas de papel. A mi llamada tal vez surja un comprador de élite, digno de habitar en el castillo encantado y capaz de respetar en sus alrededores la vida de los grandes robles seculares. ¡Pero que se dé prisa, porque la amenaza es apremiante! Por discreción hacia él, me comprometería a renunciar a la peregrinación que hacía todos los años por determinados senderos, contento con la certeza de que el querido bosque en el que se quedaron todos mis sueños de niño, proseguirá el curso indefinido de su vida, incluso después de que yo haya dejado de existir.\n\n\nPost-scriptum. Es necesario, no obstante, que me resigne a hacer una especie de anuncio más preciso porque me doy cuenta de que tal vez no sepan de qué estoy hablando. Se trata del castillo y del bosque de La Roche-Courbon, situado en Saintonge, a veintidós kilómetros de Rochefort, a unos treinta y cinco de Royan y a once de la estación más próxima.\n\n\nFIN\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}