{"metadata": {"length": 10589, "words": 1821, "reading_time_min": 9.105}, "text": "El taco hizo un último vaivén sobre el paño verde, picó al mingo y lo restalló contra la bola quince. Las manos rollizas, cetrinas, permanecieron quietas hasta que la bola hizo “clop” en la tronera y luego alzaron el taco hasta situarlo diagonalmente frente al rostro ácnido y fatuo: el ricito envaselinado estaba ordenadamente caído sobre la frente, la oreja atrapillaba el cigarrillo, la mirada era oblicua y burlona, y la pelusilla del bigote había sido acentuada a lápiz.\n\n\n-¿Qui’ubo, men? -dijo la voz aguda-. Ése sí fue un tiro de campión, ¿eh?\n\n\nSe echó a reír, entonces.\n\n\nSu cuerpo chaparro, grasiento, se volvió una mota alegremente tembluzca dentro de los ceñidos mahones y la camiseta sudada.\n\n\nContemplaba a Gavilán -los ojos, demasiado vivos, no parecían tan vivos ya; la barba, de tres días, pretendía enmarañar el malhumor del rostro y no lo lograba; el cigarrillo, cenizoso, mantenía cerrados los labios, detrás de los cuales nadaban las palabrotas- y disfrutaba de la hazaña perpetrada.\n\n\nLe había ganado dos mesas corridas. Cierto que Gavilán había estado seis meses en la cárcel, pero eso no importaba ahora. Lo que importaba era que había perdido dos mesas con él, a quien estas victorias colocaban en una posición privilegiada. Lo ponían sobre los demás, sobre los mejores jugadores del barrio y sobre los que le echaban en cara la inferioridad de sus dieciséis años -su “nenura”- en aquel ambiente. Nadie podría ahora despojarle de su lugar en Harlem. Era el nuevo, el sucesor de Gavilán y los demás individuos respetables. Era igual… No. Superior, por su juventud: tenía más tiempo y oportunidades para sobrepasar todas las hazañas de ellos.\n\n\nTenía ganas de salir a la calle y gritar: “¡Le gané dos mesas corridas a Gavilán! ¡Digan ahora! ¡Anden y digan ahora!” No lo hizo. Tan sólo entizó su taco y se dijo que no valía la pena. Hacía sol afuera, pero era sábado y los vecinos andarían por el mercado a esta hora de la mañana. No tendría más público que chiquillos mocosos y abuelas desinteresadas. Además, cierta humildad era buena característica de campeones. \n\n\nRecogió la peseta que Gavilán tiraba sobre el paño y cambió una sonrisa ufana con el coime y los tres espectadores. \n\n\n-Cobra lo tuyo -dijo al coime, deseando que algún espectador se moviera hacia las otras mesas para regar la noticia, para comentar cómo él, Puruco, aquel chiquillo demasiado gordo, el de la cara barrosa y la voz cómica, había puesto en ridículo al gran Gavilán. Pero, al parecer, estos tres esperaban otra prueba. \n\n\nGuardó sus quince centavos y dijo a Gavilán, que se secaba su demasiado sudor de la cara:\n\n\n-¡Vamos pa’la otra?\n\n\n-Vamoh -dijo Gavilán, cogiendo de la taquera otro taco para entizarlo meticulosamente.\n\n\nEl coime desenganchó el triángulo e hizo la piña de la próxima tanda. \n\n\nRompió Puruco, dedicándose en seguida a silbar y a pasearse alrededor de la mesa elásticamente, casi en la punta de las tenis.\n\n\nGavilán se acercó al mingo con su pesadez característica y lo centró, pero no picó todavía. Simplemente alzó la cabeza, peludísima, dejando el cuerpo inclinado sobre el taco y el paño, para decir:\n\n\n-Oye, déjame el pitito.\n\n\n-Okey, men -dijo Puruco, y batuteó su taco hasta que oyó el tacazo de Gavilán y volvieron a correr y chasquear las bolas. Ninguna se entroneró. \n\n\n-Ay, bendito -dijo Peruco-. Si lo tengo muerto a ehte hombre.\n\n\nPicó hacia la uno, que se fue y dejó a la dos enfilada hacia la tronera izquierda. También la dos se fue. Él no podía dejar de sonreír hacia uno y otro rincón del salón. Parecía invitar a las arañas, a las moscas, a los boliteros dispersos entre la concurrencia de las demás mesas, a presenciar esto.\n\n\nEstudió cuidadosamente la posición de cada bola. Quería ganar esta otra mesa también, aprovechar la reciente lectura del libro de Willie Hoppe y las prácticas de todos aquellos meses en que había recibido la burla de sus contrincantes. El año pasado no era más que una chata; ahora comenzaba la verdadera vida, la de campeón. Derrotado Gavilán, derrotaría a Mamerto y al Bimbo… “¡Ábranle paso a Puruco!”, dirían los conocedores. Y él impresionaría a los dueños de billares, se haría de buenas conexiones. Sería guardaespaldas de algunos y amigo íntimo de otros. Tendría cigarrillos y cerveza gratis. Y mujeres, no chiquillas estúpidas que andaban siempre con miedo y que no iban más allá de algún apretujón en el cine. De ahí, a la fama: el macho del barrio, el individuo indispensable para cualquier asunto -la bolita, el tráfico de narcóticos, la hembra de Riverside Drive de paseo por el barrio, la pelea de esta pandilla con la otra para resolver “cosas de hombres”.\n\n\nCon un pujido, pifió la tres y maldijo. Gavilán estaba detrás de él cuando se dio vuelta.\n\n\n-¡Cuidado con echarme fufú! -dijo, encrespándose.\n\n\nY Gavilán: \n\n\n-Ay, deja eso. \n\n\n-No; no me vengah con eso, men. A cuenta que estah perdiendo. \n\n\nGavilán no respondió. Centró al mingo a través del humo que le arrugaba las facciones y lo disparó para entronerar dos bolas en bandas contrarias. \n\n\n-¿Lo ve? -dijo Puruco, y cruzó los dedos para salvaguardarse. \n\n\n-¡Cállate la boca! \n\n\nGavilán tiró a banda, tratando de meter la cinco, pero falló. Puruco estudió la posición de su bola y se decidió por la tronera más lejana, pero más segura. Mientras centraba, se dio cuenta de que tendría que descruzar los dedos. Miró a Gavilán con suspicacia y cruzó las dos piernas para picar. Falló el tiro. \n\n\nCuando alzó la vista, Gavilán sonreía y se chupaba la encía superior para escupir su piorrea. Ya no dudó de que era víctima de un hechizo. \n\n\n-No relajeh, men. Juega limpio.\n\n\nGavilán lo miró extrañado, pisando el cigarrillo distraídamente. \n\n\n-¿Qué te pasa a ti? \n\n\n-No -dijo Puruco-; que no sigah con ese bilongo. \n\n\n-¡Adió! -rió Gavilán-. Si éhte cree en brujoh. \n\n\nLlevó el taco atrás de su cintura, amagó una vez y entroneró fácilmente. Volvió a entronerar en la próxima. Y en la otra. Puruco se puso nervioso. O Gavilán estaba recobrando su destreza, o aquel bilongo le empujaba el taco. Si no sacaba más ventaja, Gavilán ganaría esta mesa. Entizó su taco, tocó madera tres veces y aguardó turno. Gavilán falló su quinto tiro. Entonces Puruco midió distancia. Picó, metiendo la ocho. Hizo una combinación para entronerar la once con la nueve. La nueve se fue luego. Caramboleó la doce a la tronera y falló luego la diez. Gavilán también la falló. Por fin logró Puruco meterla, pero para la trece casi rasga el paño. Sumó mentalmente. No le faltaban más que ocho tantos, de manera que podía calmarse. \n\n\nPasó el cigarrillo de la oreja a los labios. Cuando lo encendía, de espaldas a la mesa para que el abanico no apagara el fósforo, vio la sonrisa socarrona del coime. Se volvió rápidamente y cogió a Gavilán \nin fraganti\n: los pies levantados del piso, mientras el cuerpo se ladeaba sobre la banda para hacer fácil el tiro. Antes de que pudiera hablar, Gavilán había entronerado la bola. \n\n\n-¡Oye, men! \n\n\n-¿Qué pasa? -dijo Gavilán tranquilamente, ojeando el otro tiro.\n\n\n-¡No me vengah con eso, chico! Así no me ganah. \n\n\nGavilán arqueó una ceja para mirarlo, y aguzó el hocico mordiendo el interior de la boca.\n\n\n-¿Qué te duele? -dijo.\n\n\n-No, que así no -abrió los brazos Puruco, casi dándole al coime con el taco. Tiró el cigarrillo violentamente y dijo a los espectadores-: Uhtedeh lo han vihto, ¿veldá?\n\n\n-¿Vihto qué? -dijo, inmutable, Gavilán.\n\n\n-Na, la puercá esa -chillaba Puruco-. ¿Tú te creh que yo soy bobo? \n\n\n-Adioh, cará -rió Gavilán-. No me pretgunteh a mí, porque a lo mejol te lo digo. \n\n\nPuruco dio con el taco sobre una banda de la mesa.\n\n\n-A mí me tieneh que jugar limpio. No te conformah con hacerme cábala primero, sino que dehpueh te meteh hacer trampa. \n\n\n-¿Quién hizo trampa? -dijo Gavilán. Dejó el taco sobre la mesa y se acercó, sonriendo, a Puruco-. ¿Tú diceh que yo soy tramposo? \n\n\n-No -dijo Puruco, cambiando de tono, aniñando la voz, vacilando sobre sus pies-. Pero eh qui así no se debe jugar, men. Si ti han vihto.\n\n\n Gavilán se viró hacia los otros.\n\n\n-¿Yo he hecho trampa? \n\n\nSólo el coime sacudió la cabeza. Los demás no dijeron nada, cambiaron de vista. \n\n\n-Pero si ehtabah encaramao en la mesa, men -dijo Puruco.\n\n\nGavilán le empuñó la camiseta como sin querer, desnudándole la espalda fofa cuando lo atrajo hacia él.\n\n\n-A mí nadie me llama tramposo. \n\n\nEn todas las otras mesas se había detenido el juego. Los demás observaban desde lejos. No se oía más que el zumbido del abanico y de las moscas, y la gritería de los chiquillos en la calle.\n\n\n-¿Tú te creeh qui un pilemielda como tú me va llamar a mí tramposo? -dijo Gavilán, forzando sobre el pecho de Puruco el puño que desgarraba la camiseta-. Te dejo ganar doh mesitah pa que tengas de qué echártelah, y ya te creeh rey. Echa p’allá, infelih -dijo entre dientes-. Cuando crehcas noh vemo.\n\n\nEl empujón lanzó a Puruco contra la pared de yeso, donde su espalda se estrelló de plano. El estampido llenó de huecos el silencio. Alguien rió, jijeando. Alguien dijo: “Fanfarrón que es”.\n\n\n-Y lárgate di aquí anteh que te meta tremenda patá -dijo Gavilán.\n\n\n-Okey, men -tartajeó Puruco, dejando caer el taco.\n\n\nSalió sin atreverse a alzar la vista, oyendo de nuevo tacazos en las mesas, risitas. En la calle tuvo ganas de llorar, pero se resistió. Eso era de mujercitas. No le dolía el golpe recibido; más le dolía lo otro: aquel “cuando crehcas noh vemo”. Él era un hombre ya. Si le golpeaban, si lo mataban, que lo hicieran olvidándose de sus dieciséis años. Era un hombre ya. Podía hacer daño, mucho daño, y también podía sobrevivir a él.\n\n\nCruzó a la otra acera pateando furiosamente una lata de cerveza, las manos pellizcando, desde dentro de los bolsillos, su cuerpo clavado a la cruz de la adolescencia.\n\n\nLe había dejado ganar dos mesas, decía Gavilán. Embuste. Sabía que las perdería todas con él, de ahora en adelante, con el nuevo campeón. Por eso la brujería, por eso la trampa, por eso el golpe. Ah, pero aquellos tres individuos regarían la noticia de la caída de Gavilán. Después Mamerto y el Bimbo. Nadie podía detenerle ahora. El barrio, el mundo entero, iba a ser suyo.\n\n\nCuando el aro del barril se le enredó entre las piernas, lo pateó a un lado. Le dio un manotazo al chiquillo que venía a recogerlo.\n\n\n-Cuidao, men, que te parto un ojo -dijo, iracundo.\n\n\nY siguió andando, sin preocuparse de la madre que le maldecía y corría hacia el chiquillo lloroso. Con los labios apretados, respiraba hondo. A su paso, veía caer serpentinas y llover vítores de las ventanas desiertas y cerradas. \n\n\nEra un campeón. Iba alerta sólo al daño.\n\n\nFIN\n\n"}