{"metadata": {"length": 11533, "words": 1973, "reading_time_min": 9.865}, "text": "I\n\n\nLas hojas estaban tan quietas que incluso Bibi intuyó que iba a llover. Bobinót, que estaba acostumbrado a conversar con su pequeño hijo a nivel de compañeros, llamó la atención del niño sobre ciertos nubarrones que rodaban con intenciones siniestras desde el oeste, acompañados de un hosco y amenazante estruendo. Se hallaban en la tienda de Freidheimer y decidieron quedarse allí hasta que la tormenta hubiese pasado. Se sentaron al lado de la puerta sobre dos barriles vacíos. Bibi tenía cuatro años y parecía muy espabilado.\n\n\n—Mamá estará asustada, sí —sugirió con ojos parpadeantes.\n\n\n—Cerrará la casa. Quizá esté Sylvie ayudándola esta tarde —respondió Bobinót tranquilizándolo.\n\n\n—No, no tiene a Sylvie. Sylvie la ayudó ayer —dijo Bibi con voz atiplada.\n\n\nBobinót se levantó y, dirigiéndose al mostrador, compró una lata de camarones de los que le gustaban mucho a Calixta. A continuación volvió a su anterior postura en el barril sobre el que se sentó impasible sosteniendo entre sus manos la lata de camarones mientras se desataba la tormenta. Esta sacudió la tienda de madera y parecía estar abriendo grandes surcos en el lejano campo. Bibi puso su mano sobre la rodilla de su padre y no tuvo miedo.\n\n\nII\n\n\nEn casa, Calixta no se inquietó por la seguridad de ellos. Estaba sentada junto a la ventana lateral cosiendo frenéticamente con su máquina de coser. Estaba tremendamente atareada y no se percató de que la tormenta se aproximaba. Pero se sentía muy acalorada y a menudo se detenía para secarse el rostro donde el sudor se acumulaba en minúsculas gotas. Se desabrochó la chaqueta blanca a la altura del cuello. Comenzó a oscurecer y de repente, al darse cuenta de la situación, se levantó rápidamente y fue de un sitio para otro cerrando puertas y ventanas.\n\n\nAfuera en la pequeña galería de la fachada estaba colgado el traje de los domingos de Bobinót para airearlo y se apresuró a salir y recogerlo antes de que comenzara a llover. Al salir, Alcée Laballière entró a caballo por la portada. Desde su boda no lo había visto muy a menudo, y nunca a solas. Se quedó de pie allí con la chaqueta de Bobinót en sus manos y las gruesas gotas de lluvia comenzaron a caer. Alcée condujo su caballo al abrigo de un saliente lateral donde las gallinas se habían apiñado y en cuyo rincón había arados y una rastra apilados.\n\n\n—¿Puedo pasar y esperar en la galería hasta que pase la tormenta, Calixta? —preguntó.\n\n\n—Pase, M’sieur Alcée.\n\n\nLa voz de él y la suya propia la asustaron como si saliera de un trance, y cogió el chaleco de Bobinót. Alcée, al subir al balcón, cogió los pantalones y arrebató la chaqueta de cordoncillo de Bibi que estaba a punto de ser aventada por una repentina ráfaga de viento. Expresó su intención de permanecer fuera, pero pronto se hizo evidente que hubiera sido lo mismo que quedarse en descampado: la lluvia golpeaba contra las tablas en penetrantes cortinas de agua, y él pasó adentro, cerrando la puerta tras sí. Incluso fue necesario poner algo debajo de la puerta para impedir que el agua entrara.\n\n\n—¡Caramba! ¡Qué lluvia! No llovía así desde hace por lo menos dos años —exclamó Calixta mientras enrollaba un trozo de saco y Alcée la ayudaba a meterlo en la rendija.\n\n\nEstaba un poco más llenita que antes de casarse cinco años atrás. Pero no había perdido nada de su alegría. Sus ojos azules todavía conservaban su tierna cualidad; y su cabello rubio, desaliñado por el viento y la lluvia, se ensortijaba más tenazmente que nunca sobre sus orejas y sienes.\n\n\nLa lluvia golpeaba sobre el bajo tejado de pizarra con tal fuerza y repiqueteo que amenazaba con abrir una brecha e inundarlos allí mismo. Estaban en el comedor -la sala de estar- el sitio de todo uso. Colindante se hallaba su dormitorio, con el lecho de Bibi junto al suyo. La puerta estaba abierta y la habitación con su monumental cama blanca, sus contraventanas cerradas, tenía una apariencia oscura y misteriosa.\n\n\nAlcée se dejó caer en una mecedora y Calixta nerviosamente comenzó a recoger del suelo las caídas de una sábana de algodón que había estado cosiendo.\n\n\n—Si continua así, ¡\nDieu sait\n si los diques lo soportarán! —exclamó ella.\n\n\n—¿Qué tienes tú que ver con los diques?\n\n\n—¡Bastante! Bobinót y Bibi están fuera con esta tormenta. Si al menos no hubieran salido de la tienda de Friedheimer!\n\n\n—Esperemos, Calixta, que Bobinót tenga suficiente sentido común como para salir airoso de un ciclón.\n\n\nElla se alejó y permaneció junto a la ventana con la mirada muy inquieta. Limpió el marco que estaba empapado de vaho. Hacía un calor agobiante. Alcée se levantó y se reunió con ella en la ventana, mirando por encima de su hombro. La lluvia caía a cántaros impidiendo la visión de cabañas lejanas y envolviendo al lejano bosque en una neblina gris. El juego de los relámpagos era incesante. Un rayo cayó sobre un alto acedaraque a la orilla del campo. Llenó todo el espacio de una luz deslumbradora y el estallido parecía invadir las mismísimas tablas del suelo de madera sobre el que permanecían de pie.\n\n\nCalixta se tapó los ojos con las manos, y dando un grito, se tambaleó hacia atrás. Alcée la rodeó con su brazo y por un instante la atrajo junto a él poco a poco.\n\n\n—\nBonté\n —gritó, liberándose de su brazo y retirándose de la ventana—, ¡la casa será la próxima! ¡Si al menos supiera dónde está Bibi!\n\n\nNo podía tranquilizarse; no podía estar sentada. Alcée la agarró por los hombros y miró su rostro. El contacto de su cálido y palpitante cuerpo al tenerla inconscientemente abrazada, despertó en él todo el antiguo apasionamiento y deseo por sus carnes.\n\n\n—Calixta —dijo él—, no te asustes. Nada puede suceder. La casa es demasiado baja para ser alcanzada, con tantísimos árboles altos alrededor. ¡Vaya! ¿No vas a estarte quieta? Di, ¿no?\n\n\nÉl le retiró el cabello de su rostro acalorado y sudoroso. Sus labios estaban tan rojos y húmedos como los granos de una granada. Su blanco cuello y un vistazo a sus firmes y abundantes senos lo trastornaron poderosamente. Cuando ella levantó la vista y lo miró, el miedo que anidaba en sus ojos azules dio paso a un soñoliento destello que inconscientemente delataba un deseo sensual. Él la miró a los ojos y sin más preámbulos con un beso selló sus labios. Le traía a la memoria Assumption.\n\n\n—¿Te acuerdas en Assumption, Calixta? —le preguntó en voz baja quebrada por la pasión.\n\n\n¡Oh! Ella se acordaba; pues en Assumption él la había besado y besado y besado; hasta que su sensatez estuvo a punto de fallarle, y para salvarla recurrió a una huida desesperada. Aunque ella no fuera una paloma inmaculada en aquellos días, todavía estaba sin mancillar; una criatura apasionada cuya indefensión se había convertido en su mejor defensa, contra la cual su honor le prohibía aprovecharse. Ahora bien, en aquel momento, sus labios parecían en cierta manera aptos de ser degustados, así como su redondo cuello blanco y sus aún más blancos senos.\n\n\nNo prestaron atención al estrépito de los torrentes, y el fragor de los elementos la hacían reír mientras yacía en sus brazos. Ella era una revelación en aquella misteriosa y oscura habitación; tan blanca como la cama sobre la que ella yacía. Su carne firme y elástica que por primera vez conocía su derecho de nacimiento, era como una nívea azucena que el sol invita a contribuir con su respiración y perfume a la vida imperecedera del universo.\n\n\nLa generosa abundancia de la pasión de ella, carente de malicia o engaño, era como una llama blanca que penetraba y encontraba solícita respuesta en las profundidades de la propia naturaleza sensual de él hasta extremos nunca alcanzados.\n\n\nCuando él acarició sus pechos, estos se le ofrecieron en un éxtasis estremecedor, invitando a sus labios. Su boca era una fuente de placer. Y cuando la poseyó, ambos parecieron fundirse juntos en la misma frontera del misterio de la vida.\n\n\nÉl permaneció acolchado sobre ella, sin aliento, aturdido, debilitado, su corazón latía como un martillo sobre ella. Con una mano ella sujetó su cabeza, sus labios rozaron suavemente su frente. Su otra mano acariciaba sus hombros musculosos a ritmo relajante.\n\n\nEl bramido del relámpago estaba lejano y desapareciendo. La lluvia golpeaba suavemente las pizarras invitándolos al sopor y al sueño, a los que, sin embargo, no se atrevieron a entregarse.\n\n\nLa lluvia había cesado, y el sol estaba transformando el brillante mundo vegetal en un palacio de gemas. Calixta, desde la galería, observó a Alcée alejarse en su caballo. Él se volvió y le sonrió con un rostro radiante; y ella levantó su preciosa barbilla al aire y se rió sonoramente.\n\n\nIII\n\n\nBobinót y Bibi, que caminaban con dificultad a casa, se detuvieron junto a la cisterna para limpiarse un poco.\n\n\n—¡Caramba! Bibi, ¡qué dirá tu mamá! Debería darte vergüenza. No deberías llevar puestos esos pantalones buenos. ¡Fíjate en ellos! ¿Y ese barro en el cuello de la camisa, Bibi? ¿Cómo ha ido a parar ese barro al cuello? ¡Nunca he visto un chico igual!\n\n\nBibi era el retrato de una patética resignación. Bobinót era la personificación de la más seria solicitud mientras se esforzaba por quitar de su propia persona y de la de su hijo las huellas de su caminata por los enfangados caminos y a través de los encharcados campos. Con un palo quitó el barro de las desnudas piernas y pies de Bibi y cuidadosamente eliminó todas las huellas de sus pesados zapatones. Entonces, preparados para lo peor, el encuentro con un ama de casa harto escrupulosa, entraron con cautela por la puerta de atrás.\n\n\nCalixta estaba preparando la cena. Había puesto la mesa y le caían gotas de café en la lumbre. Se levantó de un salto cuando ellos entraron.\n\n\n—¡Oh, Bobinót! ¡Estás de vuelta! ¡Caramba! Estaba tan intranquila. ¿Dónde han estado durante la lluvia? ¿Y Bibi? ¿No se habrá mojado? ¿No estará herido?\n\n\nEstrechó entre sus brazos a Bibi y lo besó efusivamente. Las explicaciones y disculpas que Bobinót había estado componiendo a lo largo del camino se apagaron en sus labios cuando Calixta lo palpó para ver si estaba seco y pareció no denotar sino satisfacción porque hubieran regresado sanos y salvos.\n\n\n—Te he traído unos camarones, Calixta —presentó Bobinót, sacando la lata de su amplio bolsillo lateral y poniéndola sobre la mesa.\n\n\n—¡Camarones! ¡Oh, Bobinót! Eres demasiado bueno en todo —y le dio un sonoro beso en la mejilla que retumbó—. \nJ’vous réponds\n, ¡tendremos una fiesta esta noche! ¡Sí, sí!\n\n\nBobinót y Bibi empezaron a relajarse y a disfrutar, y cuando los tres se sentaron a la mesa se rieron tanto y tan fuerte que cualquiera podría haberlos escuchado desde tan lejos como de la casa de Laballière.\n\n\nIV\n\n\nAquella misma noche, Alcée Laballière escribió a su esposa, Clarisse. Era una carta cariñosa, repleta de tierna solicitud. Le decía que no tuviera prisa por volver y que, si ella y los niños lo estaban pasando bien en Biloxi, podían quedarse un mes más. Él se las arreglaba bien y, aunque los echaba en falta, estaba dispuesto a soportar la separación un poco más, pues se daba cuenta de que su salud y bienestar eran lo primero a tener en cuenta.\n\n\nV\n\n\nA Clarisse le encantó recibir la carta de su marido. Ella y los niños lo estaban pasando bien. La compañía era agradable: muchos de sus viejos amigos y conocidos estaban en la bahía. Y el primer soplo de libertad desde su matrimonio parecía haberle devuelto la deliciosa independencia de sus tiempos de soltera. Dedicada a su marido como estaba, su vida conyugal íntima era algo a lo que estaba deseando renunciar una temporada.\n\n\nFIN\n\n\n\n\n“The Storm”,1969\n\n"}