{"metadata": {"length": 36692, "words": 6331, "reading_time_min": 31.655}, "text": "Primavera\n\n\nEra el martes de carnaval. Nébel acababa de entrar en el corso, ya al oscurecer, y mientras deshacía un paquete de serpentinas, miró al carruaje de delante. Extrañado de una cara que no había visto la tarde anterior, preguntó a sus compañeros:\n\n\n-¿Quién es? No parece fea.\n\n\n-¡Un demonio! Es lindísima. Creo que sobrina, o cosa así, del doctor Arrizabalaga. Llegó ayer, me parece…\n\n\nNébel fijó entonces atentamente los ojos en la hermosa criatura. Era una chica muy joven aún, acaso no más de catorce años, pero completamente núbil. Tenía, bajo el cabello muy oscuro, un rostro de suprema blancura, de ese blanco mate y raso que es patrimonio exclusivo de los cutis muy finos. Ojos azules, largos, perdiéndose hacia las sienes en el cerco de sus negras pestañas. Acaso un poco separados, lo que da, bajo una frente tersa, aire de mucha nobleza o de gran terquedad. Pero sus ojos, así, llenaban aquel semblante en flor con la luz de su belleza. Y al sentirlos Nébel detenidos un momento en los suyos, quedó deslumbrado.\n\n\n-¡Qué encanto! -murmuró, quedando inmóvil con una rodilla sobre al almohadón del \nsurrey\n. Un momento después las serpentinas volaban hacia la victoria. Ambos carruajes estaban ya enlazados por el puente colgante de cintas, y la que lo ocasionaba sonreía de vez en cuando al galante muchacho.\n\n\nMas aquello llegaba ya a la falta de respeto a personas, cochero y aún carruaje: sobre el hombro, la cabeza, látigo, guardabarros, las serpentinas llovían sin cesar. Tanto fue, que las dos personas sentadas atrás se volvieron y, bien que sonriendo, examinaron atentamente al derrochador.\n\n\n-¿Quiénes son? -preguntó Nébel en voz baja.\n\n\n-El doctor Arrizabalaga; cierto que no lo conoces. La otra es la madre de tu chica… Es cuñada del doctor.\n\n\nComo en pos del examen, Arrizabalaga y la señora se sonrieran francamente ante aquella exuberancia de juventud, Nébel se creyó en el deber de saludarlos, a lo que respondió el terceto con jovial condescencia.\n\n\nEste fue el principio de un idilio que duró tres meses, y al que Nébel aportó cuanto de adoración cabía en su apasionada adolescencia. Mientras continuó el corso, y en Concordia se prolonga hasta horas increíbles, Nébel tendió incesantemente su brazo hacia adelante, tan bien, que el puño de su camisa, desprendido, bailaba sobre la mano.\n\n\nAl día siguiente se reprodujo la escena; y como esta vez el corso se reanudaba de noche con batalla de flores, Nébel agotó en un cuarto de hora cuatro inmensas canastas. Arrizabalaga y la señora se reían, volviéndose a menudo, y la joven no apartaba casi sus ojos de Nébel. Este echó una mirada de desesperación a sus canastas vacías; mas sobre el almohadón del \nsurrey\n quedaban aún uno, un pobre ramo de siemprevivas y jazmines del país. Nébel saltó con él por sobre la rueda del \nsurrey\n, dislocose casi un tobillo, y corriendo a la victoria, jadeante, empapado en sudor y el entusiasmo a flor de ojos, tendió el ramo a la joven. Ella buscó atolondradamente otro, pero no lo tenía. Sus acompañantes se reían.\n\n\n-¡Pero loca! -le dijo la madre, señalándole el pecho- ¡ahí tienes uno!\n\n\nEl carruaje arrancaba al trote. Nébel, que había descendido del estribo, afligido, corrió y alcanzó el ramo que la joven le tendía, con el cuerpo casi fuera del coche.\n\n\nNébel había llegado tres días atrás de Buenos Aires, donde concluía su bachillerato. Había permanecido allá siete años, de modo que su conocimiento de la sociedad actual de Concordia era mínimo. Debía quedar aún quince días en su ciudad natal, disfrutados en pleno sosiego de alma, si no de cuerpo; y he ahí que desde el segundo día perdía toda su serenidad. Pero en cambio ¡qué encanto!\n\n\n-¡Qué encanto! -se repetía pensando en aquel rayo de luz, flor y carne femenina que había llegado a él desde el carruaje. Se reconocía real y profundamente deslumbrado -y enamorado, desde luego.\n\n\n¡Y si ella lo quisiera!… ¿Lo querría? Nébel, para dilucidarlo, confiaba mucho más que en el ramo de su pecho, en la precipitación aturdida con que la joven había buscado algo para darle. Evocaba claramente el brillo de sus ojos cuando lo vio llegar corriendo, la inquieta expectativa con que lo esperó, y, en otro orden, la morbidez del joven pecho, al tenderle el ramo.\n\n\n¡Y ahora, concluido! Ella se iba al día siguiente a Montevideo. ¿Qué le importaba lo demás, Concordia, sus amigos de antes, su mismo padre? Por lo menos iría con ella hasta Buenos Aires.\n\n\nHicieron, efectivamente, el viaje juntos, y durante él, Nébel llegó al más alto grado de pasión que puede alcanzar un romántico muchacho de 18 años, que se siente querido. La madre acogió el casi infantil idilio con afable complacencia, y se reía a menudo al verlos, hablando poco, sonriendo sin cesar, y mirándose infinitamente.\n\n\nLa despedida fue breve, pues Nébel no quiso perder el último vestigio de cordura que le quedaba, cortando su carrera tras ella.\n\n\nVolverían a Concordia en el invierno, acaso una temporada. ¿Iría él? “¡Oh, no volver yo!” Y mientras Nébel se alejaba, tardo, por el muelle, volviéndose a cada momento, ella, de pecho sobre la borda, la cabeza un poco baja, lo seguía con los ojos, mientras en la planchada los marineros levantaban los suyos risueños a aquel idilio -y al vestido, corto aún, de la tiernísima novia.\n\n\nVerano\n\n\nEl 13 de junio Nébel volvió a Concordia, y aunque supo desde el primer momento que Lidia estaba allí, pasó una semana sin inquietarse poco ni mucho por ella. Cuatro meses son plazo sobrado para un relámpago de pasión, y apenas si en el agua dormida de su alma, el último resplandor alcanzaba a rizar su amor propio. Sentía, sí, curiosidad de verla. Pero un nimio incidente, punzando su vanidad, lo arrastró de nuevo. El primer domingo, Nébel, como todo buen chico de pueblo, esperó en la esquina la salida de misa. Al fin, las últimas acaso, erguidas y mirando adelante, Lidia y su madre avanzaron por entre la fila de muchachos.\n\n\nNébel, al verla de nuevo, sintió que sus ojos se dilataban para sorber en toda su plenitud la figura bruscamente adorada. Esperó con ansia casi dolorosa el instante en que los ojos de ella, en un súbito resplandor de dichosa sorpresa, lo reconocerían entre el grupo.\n\n\nPero pasó, con su mirada fría fija adelante.\n\n\n-Parece que no se acuerda más de ti -le dijo un amigo, que a su lado había seguido el incidente.\n\n\n-¡No mucho! -se sonrió él-. Y es lástima, porque la chica me gustaba en realidad.\n\n\nPero cuando estuvo solo se lloró a sí mismo su desgracia. ¡Y ahora que había vuelto a verla! ¡Cómo, cómo la había querido siempre, él que creía no acordarse más! ¡Y acabado! ¡Pum, pum, pum! -repetía sin darse cuenta, con la costumbre del chico-. ¡Pum! ¡todo concluido!\n\n\nDe golpe: ¿Y si no me hubiera visto?… ¡Claro! ¡pero claro! Su rostro se animó de nuevo, acogiéndose con plena convicción a una probabilidad como esa, profundamente razonable.\n\n\nA las tres golpeaba en casa del doctor Arrizabalaga. Su idea era elemental: consultaría con cualquier mísero pretexto al abogado, y entretanto acaso la viera. Una súbita carrera por el patio respondió al timbre, y Lidia, para detener el impulso, tuvo que cogerse violentamente a la puerta vidriera. Vio a Nébel, lanzó una exclamación, y ocultando con sus brazos la liviandad doméstica de su ropa, huyó más velozmente aún.\n\n\nUn instante después la madre abría el consultorio, y acogía a su antiguo conocido con más viva complacencia que cuatro meses atrás. Nébel no cabía en sí de gozo, y como la señora no parecía inquietarse por las preocupaciones jurídicas de Nébel, este prefirió también un millón de veces tal presencia a la del abogado.\n\n\nCon todo, se hallaba sobre ascuas de una felicidad demasiado ardiente y, como tenía 18 años, deseaba irse de una vez para gozar a solas, y sin cortedad, su inmensa dicha.\n\n\n-¡Tan pronto, ya! -le dijo la señora-. Espero que tendremos el gusto de verlo otra vez… ¿No es verdad?\n\n\n-¡Oh, sí, señora!\n\n\n-En casa todos tendríamos mucho placer… ¡supongo que todos! ¿Quiere que consultemos? -se sonrió con maternal burla.\n\n\n-¡Oh, con toda el alma! -repuso Nébel.\n\n\n-¡Lidia! ¡Ven un momento! Hay aquí una persona a quien conoces.\n\n\nNébel había sido visto ya por ella; pero no importaba.\n\n\nLidia llegó cuando él estaba de pie. Avanzó a su encuentro, los ojos centelleantes de dicha, y le tendió un gran ramo de violetas, con adorable torpeza.\n\n\n-Si a usted no le molesta -prosiguió la madre- podría venir todos los lunes… ¿qué le parece?\n\n\n-¡Que es muy poco, señora! -repuso el muchacho-. Los viernes también… ¿me permite?\n\n\nLa señora se echó a reír.\n\n\n-¡Qué apurado! Yo no sé… veamos qué dice Lidia. ¿Qué dices, Lidia?\n\n\nLa criatura, que no apartaba sus ojos rientes de Nébel, le dijo ¡sí! en pleno rostro, puesto que a él debía su respuesta.\n\n\n-Muy bien: entonces hasta el lunes, Nébel.\n\n\nNébel objetó:\n\n\n-¿No me permitiría venir esta noche? Hoy es un día extraordinario…\n\n\n-¡Bueno! ¡Esta noche también! Acompáñalo, Lidia.\n\n\nPero Nébel, en loca necesidad de movimiento, se despidió allí mismo, y huyó con su ramo cuyo cabo había deshecho casi, y con el alma proyectada al último cielo de la felicidad.\n\n\nII\n\n\nDurante dos meses, todos los momentos en que se veían, todas las horas que los separaban, Nébel y Lidia se adoraron. Para él, romántico hasta sentir el estado de dolorosa melancolía que provoca una simple garúa que agrisa el patio, la criatura aquella, con su cara angelical, sus ojos azules y su temprana plenitud, debía encarnar la suma posible de ideal. Para ella, Nébel era varonil, buen mozo e inteligente. No había en su mutuo amor más nube para el porvenir que la minoría de edad de Nébel. El muchacho, dejando de lado estudios, carreras y superfluidades por el estilo, quería casarse. Como probado, no había sino dos cosas: que a él le era absolutamente imposible vivir sin su Lidia, y que llevaría por delante cuanto se opusiese a ello. Presentía -o más bien dicho, sentía- que iba a escollar rudamente.\n\n\nSu padre, en efecto, a quien había disgustado profundamente el año que perdía Nébel tras un amorío de carnaval, debía apuntar las íes con terrible vigor. A fines de agosto, habló un día definitivamente a su hijo:\n\n\n-Me han dicho que sigues tus visitas a lo de Arrizabalaga. ¿Es cierto? Porque tú no te dignas decirme una palabra.\n\n\nNébel vio toda la tormenta en esa forma de dignidad, y la voz le tembló un poco.\n\n\n-Si no te dije nada, papá, es porque sé que no te gusta que hable de eso.\n\n\n-¡Bah! cómo gustarme, puedes, en efecto, ahorrarte el trabajo… Pero quisiera saber en qué estado estás. ¿Vas a esa casa como novio?\n\n\n-Sí.\n\n\n-¿Y te reciben formalmente?\n\n\n-Creo que sí.\n\n\nEl padre lo miró fijamente y tamborileó sobre la mesa.\n\n\n-¡Está bueno! ¡Muy bien!… Óyeme, porque tengo el deber de mostrarte el camino. ¿Sabes tú bien lo que haces? ¿Has pensado en lo que puede pasar?\n\n\n-¿Pasar?… ¿qué?\n\n\n-Que te cases con esa muchacha. Pero fíjate: ya tienes edad para reflexionar, al menos. ¿Sabes quién es? ¿De dónde viene? ¿Conoces a alguien que sepa qué vida lleva en Montevideo?\n\n\n-¡Papá!\n\n\n-¡Sí, qué hacen allá! ¡Bah! no pongas esa cara… No me refiero a tu… novia. Esa es una criatura, y como tal no sabe lo que hace. ¿Pero sabes de qué viven?\n\n\n-¡No! Ni me importa, porque aunque seas mi padre…\n\n\n-¡Bah, bah, bah! Deja eso para después. No te hablo como padre sino como cualquier hombre honrado pudiera hablarte. Y puesto que te indigna tanto lo que te pregunto, averigua a quien quiera contarte, qué clase de relaciones tiene la madre de tu novia con su cuñado, ¡pregunta!\n\n\n-¡Sí! Ya sé que ha sido…\n\n\n-Ah, ¿sabes que ha sido la querida de Arrizabalaga? ¿Y que él u otro sostienen la casa en Montevideo? ¡Y te quedas tan fresco!\n\n\n-¡…!\n\n\n-¡Sí, ya sé, tu novia no tiene nada que ver con esto, ya sé! No hay impulso más bello que el tuyo… Pero anda con cuidado, ¡porque puedes llegar tarde!… ¡No, no, cálmate! No tengo ninguna idea de ofender a tu novia, y creo, como te he dicho, que no está contaminada aún por la podredumbre que la rodea. Pero si la madre te la quiere vender en matrimonio, o más bien a la fortuna que vas a heredar cuando yo muera, dile que el viejo Nébel no está dispuesto a esos tráficos, y que antes se lo llevará el diablo que consentir en eso. Nada más te quería decir.\n\n\nEl muchacho quería mucho a su padre a pesar del carácter duro de este; salió lleno de rabia por no haber podido desahogar su ira, tanto más violenta cuanto que él mismo la sabía injusta. Hacía tiempo ya que no ignoraba esto: la madre de Lidia había sido querida de Arrizabalaga en vida de su marido, y aún cuatro o cinco años después. Se veían aún de tarde en tarde, pero el viejo libertino, arrebujado ahora en sus artritis de enfermizo solterón, distaba mucho de ser respecto de su cuñada lo que se pretendía; y si mantenía el tren de madre e hija, lo hacía por una especie de compasión de examante, rayana en vil egoísmo, y sobre todo para autorizar los chismes actuales que hinchaban su vanidad.\n\n\nNébel evocaba a la madre; y con un estremecimiento de muchacho loco por las mujeres casadas, recordaba cierta noche en que hojeando juntos y reclinados una \nIllustration\n, había creído sentir sobre sus nervios súbitamente tensos, un hondo hálito de deseo que surgía del cuerpo pleno que rozaba con él. Al levantar los ojos, Nébel había visto la mirada de ella, en lánguida imprecisión de mareo, posarse pesadamente sobre la suya.\n\n\n¿Se había equivocado? Era terriblemente histérica, pero con rara manifestación desbordante; los nervios desordenados repiqueteaban hacia adentro, y de aquí la súbita tenacidad en un disparate, el brusco abandono de una convicción; y en los prodromos de las crisis, la obstinación creciente, convulsiva, edificándose a grandes bloques de absurdos. Abusaba de la morfina, por angustiosa necesidad y por elegancia. Tenía treinta y siete años; era alta, con labios muy gruesos y encendidos, que humedecía sin cesar. Sin ser grandes, los ojos lo parecían por un poco hundidos y tener pestañas muy largas; pero eran admirables de sombra y fuego. Se pintaba. Vestía, como la hija, con perfecto buen gusto, y era esta, sin duda, su mayor seducción. Debía de haber tenido, como mujer, profundo encanto; ahora la histeria había trabajado mucho su cuerpo -siendo, desde luego, enferma del vientre. Cuando el latigazo de la morfina pasaba, sus ojos se empañaban, y de la comisura de los labios, del párpado globoso, pendía una fina redecilla de arrugas. Pero a pesar de ello, la misma histeria que le deshacía los nervios era el alimento, un poco mágico, que sostenía su tonicidad.\n\n\nQuería entrañablemente a Lidia; y con la moral de las histéricas burguesas, hubiera envilecido a su hija para hacerla feliz -esto es, para proporcionarle aquello que habría hecho su propia felicidad.\n\n\nAsí, la inquietud del padre de Nébel a este respecto tocaba a su hijo en lo más hondo de sus cuerdas de amante. ¿Cómo había escapado Lidia? Porque la limpidez de su cutis, la franqueza de su pasión de chica que surgía con adorable libertad de sus ojos brillantes, eran, ya no prueba de pureza, sino de escalón de noble gozo por el que Nébel ascendía triunfal a arrancar de una manotada a la planta podrida la flor que pedía por él.\n\n\nEsta convicción era tan intensa, que Nébel jamás la había besado. Una tarde, después de almorzar, en que pasaba por lo de Arrizabalaga, había sentido loco deseo de verla. Su dicha fue completa, pues la halló sola, en batón, y los rizos sobre las mejillas. Como Nébel la retuvo contra la pared, ella, riendo y cortada, se recostó en el muro. Y el muchacho, a su frente, tocándola casi, sintió en sus manos inertes la alta felicidad de un amor inmaculado, que tan fácil le habría sido manchar.\n\n\n¡Pero luego, una vez su mujer! Nébel precipitaba cuanto le era posible su casamiento. Su habilitación de edad, obtenida en esos días, le permitía por su legítima materna afrontar los gastos. Quedaba el consentimiento del padre, y la madre apremiaba este detalle.\n\n\nLa situación de ella, sobrado equívoca en Concordia, exigía una sanción social que debía comenzar, desde luego, por la del futuro suegro de su hija. Y sobre todo, la sostenía el deseo de humillar, de forzar a la moral burguesa, a doblar las rodillas ante la misma inconveniencia que despreció.\n\n\nYa varias veces había tocado el punto con su futuro yerno, con alusiones a “mi suegro”… “mi nueva familia”… “la cuñada de mi hija”. Nébel se callaba, y los ojos de la madre brillaban entonces con más fuego.\n\n\nHasta que un día la llama se levantó. Nébel había fijado el 18 de octubre para su casamiento. Faltaba más de un mes aún, pero la madre hizo entender claramente al muchacho que quería la presencia de su padre esa noche.\n\n\n-Será difícil -dijo Nébel después de un mortificante silencio-. Le cuesta mucho salir de noche… No sale nunca.\n\n\n-¡Ah! -exclamó solo la madre, mordiéndose rápidamente el labio. Otra pausa siguió, pero esta ya de presagio-. Porque usted no hace un casamiento clandestino ¿verdad?\n\n\n-¡Oh! -se sonrió difícilmente Nébel-. Mi padre tampoco lo cree.\n\n\n-¿Y entonces?\n\n\nNuevo silencio cada vez más tempestuoso.\n\n\n-¿Es por mí que su señor padre no quiere asistir?\n\n\n-¡No, no señora! -exclamó al fin Nébel, impaciente-. Está en su modo de ser… Hablaré de nuevo con él, si quiere.\n\n\n-¿Yo, querer? -se sonrió la madre dilatando las narices-. Haga lo que le parezca… ¿Quiere irse, Nébel, ahora? No estoy bien.\n\n\nNébel salió, profundamente disgustado. ¿Qué iba a decir a su padre? Este sostenía siempre su rotunda oposición a tal matrimonio, y ya el hijo había emprendido las gestiones para prescindir de ella.\n\n\n-Puedes hacer eso, mucho más, y todo lo que te dé la gana. ¡Pero mi consentimiento para que esa entretenida sea tu suegra, ¡jamás!\n\n\nDespués de tres días Nébel decidió aclarar de una vez ese estado de cosas, y aprovechó para ello un momento en que Lidia no estaba.\n\n\n-Hablé con mi padre -comenzó Nébel- y me ha dicho que le será completamente imposible asistir.\n\n\nLa madre se puso un poco pálida, mientras sus ojos, en un súbito fulgor, se estiraban hacia las sienes.\n\n\n-¡Ah! ¿Y por qué?\n\n\n-No sé -repuso con voz sorda Nébel.\n\n\n-Es decir… ¿que su señor padre teme mancharse si pone los pies aquí?\n\n\n-No sé -repitió él con inconsciente obstinación.\n\n\n-¡Es que es una ofensa gratuita la que nos hace ese señor! ¿Qué se ha figurado? -añadió con voz ya alterada y los labios temblantes-. ¿Quién es él para darse ese tono?\n\n\nNébel sintió entonces el fustazo de reacción en la cepa profunda de su familia.\n\n\n-¡Qué es, no sé! -repuso con la voz precipitada a su vez- pero no solo se niega a asistir, sino que tampoco da su consentimiento.\n\n\n-¿Qué? ¿qué se niega? ¿Y por qué? ¿Quién es él? ¡El más autorizado para esto!\n\n\nNébel se levantó:\n\n\n-Señora…\n\n\nPero ella se había levantado también.\n\n\n-¡Sí, él! ¡Usted es una criatura! ¡Pregúntele de dónde ha sacado su fortuna, robada a sus clientes! ¡Y con esos aires! ¡Su familia irreprochable, sin mancha, se llena la boca con eso! ¡Su familia!… Dígale que le diga cuántas paredes tenía que saltar para ir a dormir con su mujer, antes de casarse! ¡Sí, y me viene con su familia!… ¡Muy bien, váyase; estoy hasta aquí de hipocresías! ¡Que lo pase bien!\n\n\nIII\n\n\nNébel vivió cuatro días vagando en la más honda desesperación. ¿Qué podía esperar después de lo sucedido? Al quinto, y al anochecer, recibió una esquela:\n\n\n“Octavio: Lidia está bastante enferma, y solo su presencia podría calmarla.\n\n\nMaría S. de Arrizabalaga”\n\n\nEra una treta, no tenía duda. Pero si su Lidia en verdad…\n\n\nFue esa noche y la madre lo recibió con una discreción que asombró a Nébel, sin afabilidad excesiva, ni aire tampoco de pecadora que pide disculpa.\n\n\n-Si quiere verla…\n\n\nNébel entró con la madre, y vio a su amor adorado en la cama, el rostro con esa frescura sin polvos que dan únicamente los 14 años, y el cuerpo recogido bajo las ropas que disimulaban notablemente su plena juventud.\n\n\nSe sentó a su lado, y en balde la madre esperó a que se dijeran algo: no hacían sino mirarse y reír.\n\n\nDe pronto Nébel sintió que estaban solos, y la imagen de la madre surgió nítida: “se va para que en el transporte de mi amor reconquistado, pierda la cabeza y el matrimonio sea así forzoso”. Pero en ese cuarto de hora de goce final que le ofrecían adelantado y gratis a costa de un pagaré de casamiento, el muchacho, de 18 años, sintió -como otra vez contra la pared- el placer sin la más leve mancha, de un amor puro en toda su aureola de poético idilio.\n\n\nSolo Nébel pudo decir cuán grande fue su dicha recuperada en pos del naufragio. Él también olvidaba lo que fuera en la madre explosión de calumnia, ansia rabiosa de insultar a los que no lo merecen. Pero tenía la más fría decisión de apartar a la madre de su vida una vez casados. El recuerdo de su tierna novia, pura y riente en la cama de que se había destendido una punta para él, encendía la promesa de una voluptuosidad íntegra, a la que no había robado ni el más pequeño diamante.\n\n\nA la noche siguiente, al llegar a lo de Arrizabalaga, Nébel halló el zaguán oscuro. Después de largo rato, la sirvienta entreabrió la vidriera:\n\n\n-No están las señoras.\n\n\n-¿Han salido? -preguntó extrañado.\n\n\n-No, se van a Montevideo… Han ido al Salto a dormir abordo.\n\n\n-¡Ah! -murmuró Nébel aterrado. Tenía una esperanza aún.\n\n\n-¿El doctor? ¿Puedo hablar con él?\n\n\n-No está, se ha ido al club después de comer…\n\n\nUna vez solo en la calle oscura, Nébel levantó y dejó caer los brazos con mortal desaliento: ¡Se acabó todo! Su felicidad, su dicha reconquistada un día antes, perdida de nuevo y para siempre! Presentía que esta vez no había redención posible. Los nervios de la madre habían saltado a la loca, como teclas, y él no podía hacer ya nada más.\n\n\nComenzaba a lloviznar. Caminó hasta la esquina, y desde allí, inmóvil bajo el farol, contempló con estúpida fijeza la casa rosada. Dio una vuelta a la manzana, y tornó a detenerse bajo el farol. ¡Nunca, nunca!\n\n\nHasta las once y media hizo lo mismo. Al fin se fue a su casa y cargó el revólver. Pero un recuerdo lo detuvo: meses atrás había prometido a un dibujante alemán que antes de suicidarse -Nébel era adolescente- iría a verlo. Uníalo con el viejo militar de Guillermo una viva amistad, cimentada sobre largas charlas filosóficas.\n\n\nA la mañana siguiente, muy temprano, Nébel llamaba al pobre cuarto de aquel. La expresión de su rostro era sobrado explícita.\n\n\n-¿Es ahora? -le preguntó el paternal amigo, estrechándole con fuerza la mano.\n\n\n-¡Pst! ¡De todos modos!… -repuso el muchacho, mirando a otro lado.\n\n\nEl dibujante, con gran calma, le contó entonces su propio drama de amor.\n\n\n-Vaya a su casa -concluyó- y si a las once no ha cambiado de idea, vuelva a almorzar conmigo, si es que tenemos qué. Después hará lo que quiera. ¿Me lo jura?\n\n\n-Se lo juro -contestó Nébel, devolviéndole su estrecho apretón con grandes ganas de llorar.\n\n\nEn su casa lo esperaba una tarjeta de Lidia:\n\n\n“Idolatrado Octavio: Mi desesperación no puede ser más grande, pero mamá ha visto que si me casaba con usted me estaban reservados grandes dolores, he comprendido como ella que lo mejor era separarnos y le jura no olvidarlo nunca\n\n\nSu\n\n\nLidia\n“\n\n\n-¡Ah, tenía que ser así! -clamó el muchacho, viendo al mismo tiempo con espanto su rostro demudado en el espejo-. ¡La madre era quien había inspirado la carta, ella y su maldita locura! Lidia no había podido menos que escribir, y la pobre chica, trastornada, lloraba todo su amor en la redacción. ¡Ah! ¡Si pudiera verla algún día, decirle de qué modo la he querido, cuánto la quiero ahora, adorada del alma!\n\n\nTemblando fue hasta el velador y cogió el revólver, pero recordó su nueva promesa, y durante un rato permaneció inmóvil, limpiando obstinadamente con la uña una mancha del tambor.\n\n\nOtoño\n\n\nUna tarde, en Buenos Aires, acababa Nébel de subir al \ntramway\n, cuando el coche se detuvo un momento más del conveniente, y aquel, que leía, volvió al fin la cabeza. Una mujer con lento y difícil paso avanzaba. Tras una rápida ojeada a la incómoda persona, reanudó la lectura. La dama se sentó a su lado, y al hacerlo miró atentamente a Nébel. Este, aunque sentía de vez en cuando la mirada extranjera posada sobre él, prosiguió su lectura; pero al fin se cansó y levantó el rostro extrañado.\n\n\n-Ya me parecía que era usted -exclamó la dama- aunque dudaba aún… No me recuerda, ¿no es cierto?\n\n\n-Sí -repuso Nébel abriendo los ojos- la señora de Arrizabalaga…\n\n\nElla vio la sorpresa de Nébel, y sonrió con aire de vieja cortesana que trata aún de parecer bien a un muchacho.\n\n\nDe ella, cuando Nébel la conoció once años atrás, solo quedaban los ojos, aunque más hundidos, y apagados ya. El cutis amarillo, con tonos verdosos en las sombras, se resquebrajaba en polvorientos surcos. Los pómulos saltaban ahora, y los labios, siempre gruesos, pretendían ocultar una dentadura del todo cariada. Bajo el cuerpo demacrado se veía viva a la morfina corriendo por entre los nervios agotados y las arterias acuosas, hasta haber convertido en aquel esqueleto, a la elegante mujer que un día hojeó la \nIllustration\n a su lado.\n\n\n-Sí, estoy muy envejecida… y enferma; he tenido ya ataques a los riñones… y usted -añadió mirándolo con ternura- ¡siempre igual! Verdad es que no tiene treinta años aún… Lidia también está igual.\n\n\nNébel levantó los ojos:\n\n\n-¿Soltera?\n\n\n-Sí… ¡Cuánto se alegrará cuando le cuente! ¿Por qué no le da ese gusto a la pobre? ¿No quiere ir a vernos?\n\n\n-Con mucho gusto -murmuró Nébel.\n\n\n-Sí, vaya pronto; ya sabe lo que hemos sido para… En fin, Boedo, 1483; departamento 14… Nuestra posición es tan mezquina…\n\n\n-¡Oh! -protestó él, levantándose para irse. Prometió ir muy pronto.\n\n\nDoce días después Nébel debía volver al ingenio, y antes quiso cumplir su promesa. Fue allá -un miserable departamento de arrabal-. La señora de Arrizabalaga lo recibió, mientras Lidia se arreglaba un poco.\n\n\n-¡Conque once años! -observó de nuevo la madre-. ¡Cómo pasa el tiempo! ¡Y usted que podría tener una infinidad de hijos con Lidia!\n\n\n-Seguramente -sonrió Nébel, mirando a su rededor.\n\n\n-¡Oh! ¡no estamos muy bien! Y sobre todo como debe estar puesta su casa… Siempre oigo hablar de sus cañaverales… ¿Es ese su único establecimiento?\n\n\n-Sí… en Entre Ríos también…\n\n\n-¡Qué feliz! Si pudiera uno… Siempre deseando ir a pasar unos meses en el campo, y siempre con el deseo!\n\n\nSe calló, echando una fugaz mirada a Nébel. Este, con el corazón apretado, revivía nítidas las impresiones enterradas once años en su alma.\n\n\n-Y todo esto por falta de relaciones… ¡Es tan difícil tener un amigo en esas condiciones!\n\n\nEl corazón de Nébel se contraía cada vez más, y Lidia entró.\n\n\nEstaba también muy cambiada, porque el encanto de un candor y una frescura de los catorce años, no se vuelve a hallar más en la mujer de veintiséis. Pero bella siempre. Su olfato masculino sintió en la mansa tranquilidad de su mirada, en su cuello mórbido, y en todo lo indefinible que denuncia al hombre el amor ya gozado, que debía guardar velado para siempre, el recuerdo de la Lidia que conoció.\n\n\nHablaron de cosas muy triviales, con perfecta discreción de personas maduras. Cuando ella salió de nuevo un momento, la madre reanudó:\n\n\n-Sí, está un poco débil… Y cuando pienso que en el campo se repondría en seguida… Vea, Octavio: ¿me permite ser franca con usted? Ya sabe que lo he querido como a un hijo… ¿No podríamos pasar una temporada en su establecimiento? ¡Cuánto bien le haría a Lidia!\n\n\n-Soy casado -repuso Nébel.\n\n\nLa señora tuvo un gesto de viva contrariedad, y por un instante su decepción fue sincera; pero en seguida cruzó sus manos cómicas:\n\n\n-¡Casado, usted! ¡Oh, qué desgracia, qué desgracia! ¡Perdóneme, ya sabe!… No sé lo que digo… ¿Y su señora vive con usted en el ingenio?\n\n\n-Sí, generalmente… Ahora está en Europa.\n\n\n-¡Qué desgracia! Es decir… ¡Octavio! -añadió abriendo los brazos con lágrimas en los ojos-: a usted le puedo contar, usted ha sido casi mi hijo… ¡Estamos poco menos que en la miseria! ¿Por qué no quiere que vaya con Lidia? Voy a tener con usted una confesión de madre -concluyó con una pastosa sonrisa y bajando la voz-: usted conoce bien el corazón de Lidia, ¿no es cierto?\n\n\nEsperó respuesta, pero Nébel permaneció callado.\n\n\n-¡Sí, usted la conoce! ¿Y cree que Lidia es mujer capaz de olvidar cuando ha querido?\n\n\nAhora había reforzado su insinuación con una leve guiñada. Nébel valoró entonces de golpe el abismo en que pudo haber caído antes. Era siempre la misma madre, pero ya envilecida por su propia alma vieja, la morfina y la pobreza. Y Lidia… Al verla otra vez había sentido un brusco golpe de deseo por la mujer actual de garganta llena y ya estremecida. Ante el tratado comercial que le ofrecían, se echó en brazos de aquella rara conquista que le deparaba el destino.\n\n\n-¿No sabes, Lidia? -prorrumpió alborozada, al volver su hija- Octavio nos invita a pasar una temporada en su establecimiento. ¿Qué te parece?\n\n\nLidia tuvo una fugitiva contracción de las cejas y recuperó su serenidad.\n\n\n-Muy bien, mamá…\n\n\n-¡Ah! ¿no sabes lo qué dice? Está casado. ¡Tan joven aún! Somos casi de su familia…\n\n\nLidia volvió entonces los ojos a Nébel, y lo miró un momento con dolorosa gravedad.\n\n\n-¿Hace tiempo? -murmuró.\n\n\n-Cuatro años -repuso él en voz baja. A pesar de todo, le faltó ánimo para mirarla.\n\n\nInvierno\n\n\nNo hicieron el viaje juntos, por último escrúpulo de casado en una línea donde era muy conocido; pero al salir de la estación subieron en el brec de la casa. Cuando Nébel quedaba solo en el ingenio, no guardaba a su servicio doméstico más que a una vieja india, pues -a más de su propia frugalidad- su mujer se llevaba consigo toda la servidumbre. De este modo presentó sus acompañantes a la fiel nativa como una tía anciana y su hija, que venían a recobrar la salud perdida.\n\n\nNada más creíble, por otro lado, pues la señora decaía vertiginosamente. Había llegado deshecha, el pie incierto y pesadísimo, y en su facies angustiosa la morfina, que había sacrificado cuatro horas seguidas a ruego de Nébel, pedía a gritos una corrida por dentro de aquel cadáver viviente.\n\n\nNébel, que cortara sus estudios a la muerte de su padre, sabía lo suficiente para prever una rápida catástrofe; el riñón, íntimamente atacado, tenía a veces paros peligrosos que la morfina no hacía sino precipitar.\n\n\nYa en el coche, no pudiendo resistir más, había mirado a Nébel con transida angustia:\n\n\n-Si me permite, Octavio… ¡no puedo más! Lidia, ponte delante.\n\n\nLa hija, tranquilamente, ocultó un poco a su madre, y Nébel oyó el crujido de la ropa violentamente recogida para pinchar el muslo.\n\n\nSúbitamente los ojos se encendieron, y una plenitud de vida cubrió como una máscara aquella cara agónica.\n\n\n-Ahora estoy bien… ¡qué dicha! Me siento bien.\n\n\n-Debería dejar eso -dijo rudamente Nébel, mirándola de costado-. Al llegar, estará peor.\n\n\n-¡Oh, no! Antes morir aquí mismo.\n\n\nNébel pasó todo el día disgustado, y decidido a vivir cuanto le fuera posible sin ver en Lidia y su madre más que dos pobres enfermas. Pero al caer la tarde, y como las fieras que empiezan a esa hora a afilar las uñas, el celo de varón comenzó a relajarle la cintura en lasos escalofríos.\n\n\nComieron temprano, pues la madre, quebrantada, deseaba acostarse de una vez. No hubo tampoco medio de que tomara exclusivamente leche.\n\n\n-¡Huy! ¡Qué repugnancia! No la puedo pasar. ¿Y quiere que sacrifique los últimos años de mi vida, ahora que podría morir contenta?\n\n\nLidia no pestañeó. Había hablado con Nébel pocas palabras, y solo al fin del café la mirada de este se clavó en la de ella; pero Lidia bajó la suya en seguida.\n\n\nCuatro horas después Nébel abría sin ruido la puerta del cuarto de Lidia.\n\n\n-¡Quién es! -sonó de pronto la voz azorada.\n\n\n-Soy yo -murmuró Nébel en voz apenas sensible.\n\n\nUn movimiento de ropas, como el de una persona que se sienta bruscamente en la cama, siguió a sus palabras, y el silencio reinó de nuevo. Pero cuando la mano de Nébel tocó en la oscuridad un brazo tibio, el cuerpo tembló entonces en una honda sacudida.\n\n\n* * * * *\n\n\nLuego, inerte al lado de aquella mujer que ya había conocido el amor antes que él llegara, subió de lo más recóndito del alma de Nébel, el santo orgullo de su adolescencia de no haber tocado jamás, de no haber robado ni un beso siquiera, a la criatura que lo miraba con radiante candor. Pensó en las palabras de Dostoyevski, que hasta ese momento no había comprendido: “Nada hay más bello y que fortalezca más en la vida, que un puro recuerdo”. Nébel lo había guardado, ese recuerdo sin mancha, pureza inmaculada de sus dieciocho años, y que ahora estaba allí, enfangado hasta el cáliz sobre una cama de sirvienta…\n\n\nSintió entonces sobre su cuello dos lágrimas pesadas, silenciosas. Ella a su vez recordaría… Y las lágrimas de Lidia continuaban una tras otra, regando como una tumba el abominable fin de su único sueño de felicidad.\n\n\nIV\n\n\nDurante diez días la vida prosiguió en común, aunque Nébel estaba casi todo el día afuera. Por tácito acuerdo, Lidia y él se encontraban muy pocas veces solos, y aunque de noche volvían a verse, pasaban aún entonces largo tiempo callados.\n\n\nLidia tenía ella misma bastante que hacer cuidando a su madre, postrada al fin. Como no había posibilidad de reconstruir lo ya podrido, y aún a trueque del peligro inmediato que ocasionara, Nébel pensó en suprimir la morfina. Pero se abstuvo una mañana que entró bruscamente en el comedor, al sorprender a Lidia que se bajaba precipitadamente las faldas. Tenía en la mano la jeringuilla, y fijó en Nébel su mirada espantada.\n\n\n-¿Hace mucho tiempo que usas eso? -le preguntó él al fin.\n\n\n-Sí -murmuró Lidia, doblando en una convulsión la aguja.\n\n\nNébel la miró aún y se encogió de hombros.\n\n\nSin embargo, como la madre repetía sus inyecciones con una frecuencia terrible para ahogar los dolores de su riñón que la morfina concluía de matar, Nébel se decidió a intentar la salvación de aquella desgraciada, sustrayéndole la droga.\n\n\n-¡Octavio! ¡me va a matar! -clamó ella con ronca súplica-. ¡Mi hijo Octavio! ¡No podría vivir un día!\n\n\n-¡Es que no vivirá dos horas si le dejo eso! -cortó Nébel.\n\n\n-¡No importa, mi Octavio! ¡Dame, dame la morfina!\n\n\nNébel dejó que los brazos se tendieran inútilmente a él, y salió con Lidia.\n\n\n-¿Tú sabes la gravedad del estado de tu madre?\n\n\n-Sí… Los médicos me habían dicho…\n\n\nÉl la miró fijamente.\n\n\n-Es que está mucho peor de lo que imaginas.\n\n\nLidia se puso lívida, y mirando afuera entrecerró los ojos y se mordió los labios en un casi sollozo.\n\n\n-¿No hay médico aquí? -murmuró.\n\n\n-Aquí no, ni en diez leguas a la redonda; pero buscaremos.\n\n\nEsa tarde llegó el correo cuando estaban solos en el comedor, y Nébel abrió una carta.\n\n\n-¿Noticias? -preguntó Lidia levantando inquieta los ojos a él.\n\n\n-Sí -repuso Nébel, prosiguiendo la lectura.\n\n\n-¿Del médico? -volvió Lidia al rato, más ansiosa aún.\n\n\n-No, de mi mujer -repuso él con la voz dura, sin levantar los ojos.\n\n\nA las diez de la noche Lidia llegó corriendo a la pieza de Nébel.\n\n\n-¡Octavio! ¡mamá se muere!…\n\n\nCorrieron al cuarto de la enferma. Una intensa palidez cadaverizaba ya el rostro. Tenía los labios desmesuradamente hinchados y azules, y por entre ellos se escapaba un remedo de palabra, gutural y a boca llena:\n\n\n-Pla… pla… pla…\n\n\nNébel vio en seguida sobre el velador el frasco de morfina, casi vacío.\n\n\n-¡Es claro, se muere! ¿Quién le ha dado esto? -preguntó.\n\n\n-¡No sé, Octavio! Hace un rato sentí ruido… Seguramente lo fue a buscar a tu cuarto cuando no estabas… ¡Mamá, pobre mamá! -cayó sollozando sobre el miserable brazo que pendía hasta el piso.\n\n\nNébel la pulsó; el corazón no daba más, y la temperatura caía. Al rato los labios callaron su pla… pla, y en la piel aparecieron grandes manchas violeta.\n\n\nA la una de la mañana murió. Esa tarde, tras el entierro, Nébel esperó que Lidia concluyera de vestirse, mientras los peones cargaban las valijas en el carruaje.\n\n\n-Toma esto -le dijo cuando se aproximó a él, tendiéndole un cheque de diez mil pesos.\n\n\nLidia se estremeció violentamente, y sus ojos enrojecidos se fijaron de lleno en los de Nébel. Pero este sostuvo la mirada.\n\n\n-¡Toma, pues! -repitió sorprendido.\n\n\nLidia lo tomó y se bajó a recoger su valijita. Nébel se inclinó sobre ella.\n\n\n-Perdóname -le dijo-. No me juzgues peor de lo que soy.\n\n\nEn la estación esperaron un rato y sin hablar, junto a la escalerilla del vagón, pues el tren no salía aún. Cuando la campana sonó, Lidia le tendió la mano y se dispuso a subir. Nébel la oprimió, y quedó un largo rato sin soltarla, mirándola. Luego, avanzando, recogió a Lidia de la cintura y la besó hondamente en la boca.\n\n\nEl tren partió. Inmóvil, Nébel siguió con la vista la ventanilla que se perdía.\n\n\nPero Lidia no se asomó.\n\n\nFIN\n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n"}