{"metadata": {"length": 7663, "words": 1355, "reading_time_min": 6.775}, "text": "A los trece años se le murió la madre, que era lo último que le quedaba. Al quedar huérfano ya hacía lo menos tres años que no acudía a la escuela, pues tenía que buscarse el jornal de un lado para otro. Su único pariente era un primo de su madre, llamado Emeterio Ruiz Heredia. Emeterio era el alcalde y tenía una casa de dos pisos asomada a la plaza del pueblo, redonda y rojiza bajo el sol de agosto. Emeterio tenía doscientas cabezas de ganado paciendo por las laderas de Sagrado, y una hija moza, bordeando los veinte, morena, robusta, riente y algo necia. Su mujer, flaca y dura como un chopo, no era de buena lengua y sabía mandar. Emeterio Ruiz no se llevaba bien con aquel primo lejano, y a su viuda, por cumplir, la ayudó buscándole jornales extraordinarios. Luego, al chico, aunque le recogió una vez huérfano, sin herencia ni oficio, no le miró a derechas, y como él los de su casa.\n\n\nLa primera noche que Lope durmió en casa de Emeterio, lo hizo debajo del granero. Se le dio cena y un vaso de vino. Al otro día, mientras Emeterio se metía la camisa dentro del pantalón, apenas apuntando el sol en el canto de los gallos, le llamó por el hueco de la escalera, espantando a las gallinas que dormían entre los huecos:\n\n\n-¡Lope!\n\n\nLope bajó descalzo, con los ojos pegados de legañas. Estaba poco crecido para sus trece años y tenía la cabeza grande, rapada.\n\n\n-Te vas de pastor a Sagrado. \n\n\nLope buscó las botas y se las calzó. En la cocina, Francisca, la hija, había calentado patatas con pimentón. Lope las engulló deprisa, con la cuchara de aluminio goteando a cada bocado.\n\n\n-Tú ya conoces el oficio. Creo que anduviste una primavera por las lomas de Santa Áurea, con las cabras de Aurelio Bernal.\n\n\n-Sí, señor.\n\n\n-No irás solo. Por allí anda Roque el Mediano. Iréis juntos.\n\n\n-Sí, señor.\n\n\nFrancisca le metió una hogaza en el zurrón, un cuartillo de aluminio, sebo de cabra y cecina.\n\n\n-Andando -dijo Emeterio Ruiz Heredia.\n\n\nLope le miró. Lope tenía los ojos negros y redondos, brillantes.\n\n\n-¿Qué miras? ¡Arreando!\n\n\nLope salió, zurrón al hombro. Antes, recogió el cayado, grueso y brillante por el uso, que guardaba, como un perro,apoyado en la pared.\n\n\nCuando iba ya trepando por la loma de Sagrado, lo vio don Lorenzo, el maestro. A la tarde, en la taberna, don Lorenzo fumó un cigarrillo junto a Emeterio, que fue a echarse una copa de anís.\n\n\n-He visto a Lope -dijo-. Subía para Sagrado. Lástima de chico.\n\n\n-Sí -dijo Emeterio, limpiándose los labios con el dorso de la mano-. Va de pastor. Ya sabe: hay que ganarse el currusco. La vida está mala. El «esgraciado» del Pericote no le dejó ni una tapia en que apoyarse y reventar.\n\n\n-Lo malo -dijo don Lorenzo, rascándose la oreja con su uña larga y amarillenta- es que el chico vale. Si tuviera medios podría sacarse partido de él. Es listo. Muy listo. En la escuela…\n\n\nEmeterio le cortó, con la mano frente a los ojos:\n\n\n-¡Bueno, bueno! Yo no digo que no. Pero hay que ganarse el currusco. La vida está peor cada día que pasa. \n\n\nPidió otra de anís. El maestro dijo que sí, con la cabeza. Lope llegó a Sagrado, y voceando encontró a Roque el Mediano. Roque era algo retrasado y hacía unos quince años que pastoreaba para Emeterio. Tendría cerca de cincuenta años y no hablaba casi nunca. Durmieron en el mismo chozo de barro, bajo los robles, aprovechando el abrazo de las raíces. En el chozo sólo cabían echados y tenía que entrar a gatas, medio arrastrándose. Pero se estaba fresco en el verano y bastante abrigado en el invierno.\n\n\nEl verano pasó. Luego el otoño y el invierno. Los pastores no bajaban al pueblo, excepto el día de la fiesta. Cada quince días un zagal les subía la «collera»: pan, cecina, sebo, ajos. A veces, una bota de vino. Las cumbres de Sagrado eran hermosas, de un azul profundo, terrible, ciego. El sol, alto y redondo, como una pupila impertérrita, reinaba allí. En la neblina del amanecer, cuando aún no se oía el zumbar de las moscas ni crujido alguno, Lope solía despertar, con la techumbre de barro encima de los ojos. Se quedaba quieto un rato, sintiendo en el costado el cuerpo de Roque el Mediano, como un bulto alentante. Luego, arrastrándose, salía para el cerradero. En el cielo, cruzados, como estrellas fugitivas, los gritos se perdían, inútiles y grandes. Sabía Dios hacia qué parte caerían. Como las piedras. Como los años. Un año, dos, cinco.\n\n\nCinco años más tarde, una vez, Emeterio le mandó llamar, por el zagal. Hizo reconocer a Lope por el médico, y vio que estaba sano y fuerte, crecido como un árbol.\n\n\n-¡Vaya roble! -dijo el médico, que era nuevo. Lope enrojeció y no supo qué contestar.\n\n\nFrancisca se había casado y tenía tres hijos pequeños, que jugaban en el portal de la plaza. Un perro se le acercó, con la lengua colgando. Tal vez le recordaba. Entonces vio a Manuel Enríquez, el compañero de la escuela que siempre le iba a la zaga. Manuel vestía un traje gris y llevaba corbata. Pasó a su lado y les saludó con la mano.\n\n\nFrancisca comentó:\n\n\n-Buena carrera, ése. Su padre lo mandó estudiar y ya va para abogado.\n\n\nAl llegar a la fuente volvió a encontrarlo. De pronto, quiso llamarle. Pero se le quedó el grito detenido, como una bola, en la garganta.\n\n\n-¡Eh! -dijo solamente. O algo parecido.\n\n\nManuel se volvió a mirarle, y le conoció. Parecía mentira: le conoció. Sonreía.\n\n\n-¡Lope! ¡Hombre, Lope…!\n\n\n¿Quién podía entender lo que decía? ¡Qué acento tan extraño tienen los hombres, qué raras palabras salen por los oscuros agujeros de sus bocas! Una sangre espesa iba llenándole las venas, mientras oía a Manuel Enríquez.\n\n\nManuel abrió una cajita plana, de color de plata, con los cigarrillos más blancos, más perfectos que vio en su vida. Manuel se la tendió, sonriendo.\n\n\nLope avanzó su mano. Entonces se dio cuenta de que era áspera, gruesa. Como un trozo de cecina. Los dedos no tenían flexibilidad, no hacían el juego. Qué rara mano la de aquel otro: una mano fina, con dedos como gusanos grandes, ágiles, blancos, flexibles. Qué mano aquélla, de color de cera, con las uñas brillantes, pulidas. Qué mano extraña: ni las mujeres la tenían igual. La mano de Lope rebuscó, torpe. Al fin, cogió el cigarrillo, blanco y frágil, extraño, en sus dedos amazacotados: inútil, absurdo, en sus dedos. La sangre de Lope se le detuvo entre las cejas. Tenían una bola de sangre agolpada, quieta, fermentando entre las cejas. Aplastó el cigarrillo con los dedos y se dio media vuelta. No podía detenerse, ni ante la sorpresa de Manuelito, que seguía llamándole:\n\n\n-¡Lope! ¡Lope!\n\n\nEmeterio estaba sentado en el porche, en mangas de camisa, mirando a sus nietos. Sonreía viendo a su nieto mayor, y descansando de la labor, con la bota de vino al alcance de la mano. Lope fue directo a Emeterio y vio sus ojos interrogantes y grises.\n\n\n-Anda, muchacho, vuelve a Sagrado, que ya es hora…\n\n\nEn la plaza había una piedra cuadrada, rojiza. Una de esas piedras grandes como melones que los muchachos transportan desde alguna pared derruida. Lentamente, Lope la cogió entre sus manos. Emeterio le miraba, reposado, con una leve curiosidad. Tenía la mano derecha metida entre la faja y el estómago. Ni siquiera le dio tiempo de sacarla: el golpe sordo, el salpicar de su propia sangre en el pecho, la muerte y la sorpresa, como dos hermanas, subieron hasta él así, sin más.\n\n\nCuando se lo llevaron esposado, Lope lloraba. Y cuando las mujeres, aullando como lobas, le querían pegar e iban tras él con los mantos alzados sobre las cabezas, en señal de indignación, «Dios mío, él, que le había recogido. Dios mío, él, que le hizo hombre. Dios mío, se habría muerto de hambre si él no lo recoge…», Lope solo lloraba y decía:\n\n\n-Sí, sí, sí…\n\n\nFIN\n\n"}