{"metadata": {"length": 16283, "words": 2841, "reading_time_min": 14.205}, "text": "La abuela estaba muy pálida y triste. Una fiebre sorda minaba su vida y hacía brillar extrañamente sus ojos bajo los cabellos albos. Reclinada en el cómodo sillón de respaldo muelle, veía hacia el patio lleno de luz, por donde se desparramaba en risas, charlas y juegos locos la fresca alegría de los nietos. Algunos de los hijos y dos o tres de los nietos más formales rodeaban el sillón, atentos al rostro de la enferma, extenuado y melancólico.\n\n\nLa enferma no se quejaba: nunca, ni en medio de los más crueles dolores, la queja había roto la línea suave y harmoniosa de sus labios. Era sabia en sufrimiento, porque lo era en amor, y su existencia no había sido sino amor y sufrimiento. Quien ama sufre y hace sufrir, pues el amor más vive de lágrimas que de sonrisas. Amor siempre tranquilo, o siempre en fiesta, debe de ser privilegio de almas dudosas, almas pequeñas, almas pálidas de cretinos o eunucos.\n\n\nAun menos podía quejarse la abuela en aquella ocasión, cuando hijos y nietos festejaban su cumpleaños. Antes bien parecía aletargada en un reposo feliz, saboreando las dulzuras del día claro y del afecto filial. Gozaba de la ruidosa algazara de sus nietos y de la luz del sol, tan intensamente como si esa luz y esa algazara fuesen las últimas caricias de la vida a su vejez expirante.\n\n\nPero su tristeza, a pesar de todo el amor filial y toda la luz, continuaba siendo la misma, quizá más honda y oscura. Algo extraño sucedía en su alma de abuela: nadie dudó jamás de su valor, pero tampoco nadie dejó, por aquel entonces, de advertir su desaliento. Algunos achacaron a la enfermedad su primera cobardía de mujer brava. Sin embargo, su valor no era de los que se turban ante la enfermedad y la muerte. Su tristeza era la tristeza de una ilusión imposible, de un deseo irrealizable, abierto en lo más recóndito de su alma como una flor tardía. ¡Pobre, dulce abuela! Se daba cuenta de lo irrealizable de su deseo, y guardábase de manifestarlo, llamándolo para sus adentros locura, delirio de vieja chocha. Y el deseo, no expresado, la consumía lentamente.\n\n\nPoco tiempo atrás, al sentirse enferma, comprendió que esa enfermedad sería la última y, con el presentimiento de su próximo fin, entró en su corazón un huésped melancólico: la nostalgia. La abuela no conocía a ese huésped; por lo tanto, nada sabía de sus abrazos tristes, de sus caricias amargas, ni de sus languideces voluptuosas. En su vida, colmada de amor y sufrimiento, no cupo jamás la nostalgia. Primero, el noviazgo; luego, el marido con sus empresas y luchas de batallador incorregible; después, los hijos con sus enfermedades y educación y sus problemas de porvenir; por último, los hijos de los hijos con sus gracias y también con sus dolores le impidieron echar de menos la patria, el rincón por el cual se deslizaron los días de su niñez, el paisaje alegre y sano de su campiña tudesca.\n\n\nNo quería decir esto que hubiese renegado de su patria: pensaba mucho en ella, y de ella hablaba mucho, pero sin dolor ni amargura, como se habla de un pasado bello y apacible que no dejó ni un pesar, ni una sombra.\n\n\nY cuando menos lo esperaba, cuando se creía cerca, muy cerca de la tumba, ya bien apercibida al último viaje, la nostalgia, la gran melancólica, se abrazó a ella, convirtiéndola en juguete de una veleidad, de un deseo agudo, tanto más agudo cuanto menos realizable, el anhelo de ver, antes de cerrar los ojos al vano panorama de las cosas, la casa paterna, el jardín de la casa paterna y todo el paisaje nativo. Por primera vez halló monótona y fea su segunda patria, la patria de su prole, el país de Venezuela, con su clima tropical, su naturaleza bravía, su verano perpetuo que mata los follajes y hunde las almas en estéril modorra surcada de ardores bruscos y efímeros.\n\n\nVíctima de su nostálgico afán, la abuela se la pasaba desgranando sus recuerdos uno a uno, remontando cada día el curso de los años, esforzándose por vivir nuevamente, con el poder evocador de la memoria, su infancia pura y tranquila. El día de su cumpleaños la mortificó, tal vez como nunca, su veleidad. Mientras miraba desde el cómodo y venerable sillón de respaldo mullido los juegos de sus nietos y gozaba del sol que sobre pilastras y baldosas del patio repartía sus caricias brutales, ella, de vez en cuando, olvidaba los retozos infantiles y se olvidaba del sol, para irse lejos, lejos, y al fin de su viaje ideal hallarse a sí misma jugando con otros niños por primavera, o sola con su única hermana por invierno, en tanto que del cielo oscuro, color de plomo, caía nieve. Y gozando del sol de los trópicos, la abuela en su honda nostalgia suspiraba por un poco de nieve:\n\n\n—¡Ver un poco de nieve, y luego morir…!\n\n\nAusentándose unas veces en alas del deseo, atendiendo otras veces a las travesuras de los chiquillos en el patio lleno de luz, la abuela sintió como unidas por un lazo invisible su propia infancia y la de sus nietos. De pronto sonrió, y sus labios, al sonreír, parecieron a la vez murmurar algunas palabras.\n\n\n—¿Qué quieres, abuelita? — dijo, fijándose en ella, una muchacha de trece a catorce años.\n\n\n—Nada, hija.\n\n\n—Me pareció que decías algo.\n\n\n—¡Ah, sí! Estaba pensando en una historia muy vieja, casi tan vieja como yo, pero que guarda, a pesar de los años, la frescura juvenil de los rostros como el tuyo. Es la historia de unos novios chiquitines.\n\n\n—¿Por qué no la cuentas, abuela?\n\n\n—No es muy alegre esa historia, hija.\n\n\n—Cuéntala. No importa que no sea alegre. Te distraes. ¿Los llamo a todos para que te escuchen? —Y sin esperar contestación, llamó a todos los chicuelos que alborotaban en el patio.\n\n\nLa abuela se vio rodeada en seguida de muchas miradas curiosas, de muchas mejillas tersas, de muchos labios en flor y bucles indomables, y al verse de este modo, en estado de sitio, se rindió, sacudiendo por un instante su letargo y empezando a decir, como principiaba a menudo:\n\n\n—Entonces tendría yo siete años, más o menos…\n\n\nInvariablemente, cuando la abuela comenzaba así, aparecía en las caras de algunos de los nietos una expresión de incredulidad candorosa:\n\n\n«¿Será posible que la abuela haya tenido nunca siete años?», parecían preguntarse aquellos incrédulos. Mas a la expresión de sorpresa y duda sucedía la expresión del contento, porque la abuela, cuando empezaba así, hablaba de su niñez y de su patria, y decía muchas cosas bellas. Decía de praderas alfombradas de margaritas y amapolas; de unos árboles muy hermosos, de follaje verde claro, llamados tilos, en cuyas copas cantan los ruiseñores; decía de una gran chimenea de piedra en donde gimen las brasas; decía de nieve, de brumas, de noches de escarcha, muy frías, tras de las cuales vienen mañanas también muy frías, pero claras, luminosas, de cielo azul transparente sobre los árboles vestidos de caprichosos trajes blancos.\n\n\n—Entonces tendría yo siete años, más o menos. Mi hermana Elsa era menor que yo. A fines de primavera venían los tíos y con ellos los primos Juan y Rosa, para no volver a la ciudad sino a mediados o a fines de otoño. Y todo ese tiempo lo pasábamos juntos los cuatro primos, jugando a más no poder en el vasto jardín delicioso, a la sombra de árboles corpulentos.\n\n\n—¿Eran tilos, abuela?\n\n\n—Tilos y encinas…\n\n\n—Y los tilos echan florecitas blancas, ¿verdad?\n\n\n—Sí, florecitas blancas… Pues con esas flores y otras muchas flores engalanamos a Elsa un día de la última primavera que nos vio juntos a los cuatro. Jugábamos a novios, y a Elsa, la novia, la vestimos de flores, de la cabeza a los pies. En los cabellos, en el seno, por todas partes le prendimos flores de tilo, margaritas y rosas. Después de haberla ataviado, la aplaudimos mucho, porque estaba muy bella la novia de ojos azules con su traje en flor. Toda era flores la novia: flores el traje, flores ella misma, con sus ojos como violetas y sus labios como rosas.\n\n\n»Juan había propuesto el juego; además, él ejercía sobre nosotras el doble ascendiente del sexo y de la edad, y se daba aires de tirano: nada más natural que él fuese el novio. Rosa fue la madrina, y yo…, ¡ah!, yo desempeñé un papel muy serio, el más importante en apariencia, en realidad el más tonto: yo era el cura, y como tal había de bendecir la unión de la novia adorable y el novio fuerte. ¡Nadie sabe cómo me arrepentí después, de haber sido cura! Algunos remordimientos de conciencia me costó el oficio.\n\n\n»Bueno… Pues desde esa ocasión en que por primera vez jugamos a novios, muchas veces durante aquella temporada jugamos al mismo juego, y siempre, aunque Rosa y yo protestáramos, era Juan el novio, la novia Elsa, Rosa la madrina y yo el cura. Imposible trocar los papeles: Juan no admitía otra novia que Elsa, y ésta andaba un tantico orgullosa de las preferencias de Juan.\n\n\n»En casa, nadie sabía de nuestro juego: de éste no hablábamos jamás delante de las personas mayores, por miedo a las burlas. Rara vez iba alguien hasta el rincón del jardín en donde jugábamos, a la casita de madera construida para nosotros al pie de un tilo. Nuestras chiquilladas y travesuras no las presenciaba sino el perro de casa, un perro muy leal, muy fiel y valeroso como un león. Mejor que ninguna niñera nos cuidaba ese perro: para llegar hasta nosotros era necesario toparse con él y, sin su venia, no era posible seguir adelante.\n\n\n»Jugando a los novios, descuidados y felices, dimos inconscientemente ocasión de que brotara y creciera una chispa de un fuego raro e ideal, conocido de muy pocos. Juan llegó a tomar en serio su papel de novio, y, además de hacer cuanto agradaba a Elsa, permitiose forjar colosales proyectos, como el de construir, cuando hubiese estudiado lo bastante y fuese más hombre (porque ya él se creía un hombre), una casa grande, muy grande, como un palacio de reyes, y regalársela a su novia Elsa, con la mar de joyas, vestidos y dulces, muchos dulces.\n\n\n»En otoño, los tíos regresaron a la ciudad, y Elsa y yo, apesadumbradas algún tiempo, nos consolamos pronto, viviendo con la esperanza fija en la primavera futura y en la futura vuelta de los primos.\n\n\n»Mientras tanto, Juan vivía sin consuelo. Desde su llegada a la ciudad, su tristeza aumentó cada día, hasta alcanzar proporciones que alarmaron a todos los de su casa. Del antiguo carácter jovial del pobre chico no quedaron al fin sino indecisos relámpagos pálidos. Melancólico y displicente, el juego y el estudio no lo absorbían como antes, y su desgana era absoluta e invencible. Sólo hablaba con placer de nuestra casa, y suspiraba por ella, por el jardín y sus tilos, por nosotros y nuestra heredad plantada de manzanos. De las extrañezas melancólicas de Juan nos enteró una carta de los tíos que mi padre leyó en presencia de nosotras una noche de invierno, cerca de la chimenea monumental donde el chisporroteo de los tizones y los aullidos del viento en el cañón humero contaban un cuento lúgubre de frío, hambre y lobos. Todos comentaron la carta de los tíos y las tristezas de Juan, pero ninguno dio con el motivo de esas tristezas. A nadie se le ocurrió pensar que nosotras pudiéramos conocer la verdadera causa del mal humor del primo. ¡Qué iban a saber unas chiquillas!\n\n\n»Sin embargo, mientras yo oía los comentarios de los otros, una convicción echaba raíces más y más profundas en mi cabecita de chicuela. ¡Ah! Yo sabía con seguridad por qué Juan estaba triste, por qué no estudiaba, por qué vivía pensando en nosotras. Esa convicción me alegró extremadamente; me encantó saber algo que las personas mayores ignoraban y guardé ese algo para mí sola. Ya empezaba yo a ser mujer, porque ya empezaba a sentir esa necesidad femenina, irresistible, que hace malas a muchas mujeres: la necesidad del secreto. Yo tenía ya mi secreto, y lo celaba como si fuese un tesoro o un secreto grave, muy grave, del cual dependiera la suerte de los mundos. Por nada me lo hubiera dejado arrancar. Además, de poco me habría servido el revelarlo: se hubieran burlado de mí las personas mayores, porque así somos casi todos los viejos. Maniáticos y egoístas, creemos que nuestra mezquina experiencia personal es compendio y resumen de todo el saber y desdeñamos a los jóvenes, con más razón a los niños. Afortunadamente, mi secreto no era grande ni malo; antes bien, era pequeño y puro como gota de rocío, como centella de oro, como grano de incienso.\n\n\n»A la primavera siguiente los tíos volvieron en época anterior a la de costumbre, obligados a ello tanto por la tristeza incurable de Juan como por la muerte de Rosa. El invierno, el implacable rey anciano de barbas de nieve, se había llevado a Rosa a sus fríos palacios de columnas de hielo y techumbres de escarcha y granizo.\n\n\n»El cambio de Juan, a su llegada, fue muy brusco: de repente recobró la salud y el buen humor perdidos, y todos notaron la transformación con gran asombro y contento. En el jardín, bajo los mismos árboles, jugamos los mismos juegos, y para vivir como antes no faltaba sino Rosa. Aun puede decirse que ni ésta faltaba, porque la habíamos convertido en objeto de un culto noble. Nuestros labios la nombraban a cada momento, y cuando nos repartíamos los papeles de un juego o juguetes u otras cosas de regalo, a la muerta, a la compañera ideal, reservábamos un papel o una porción. En el juego de novios, y aun fuera del juego, ella seguía siendo la madrina, y los novios arrapiezos hablaban de ella y con ella, como si Rosa estuviera presente, al menos en espíritu.\n\n\n»Así pasamos muchos días, y muchos más habríamos pasado de igual modo si la enfermedad y la muerte, incansables perseguidores de los niños, no hubiese de nuevo entristecido nuestras almas. Elsa enfermó, y hacia los comienzos del verano murió, víctima, según supe después, del mismo mal de Rosa. Entonces fue cuando mi secreto dejó de ser mi secreto, para convertirse en amarga evidencia de todos.\n\n\n»Juan recayó en la tristeza y el dolor. Cuanto se hizo por distraerlo, por disipar la negra nube de su melancolía, fue inútil. Ni de mí hacía caso el pobre Juan. ¡Qué iba a hacer caso del cura, cuando la madrina y la novia estaban ausentes! Su dolor, decían, era como el dolor de las personas grandes, intenso y mudo. Al fin llegaron a temer por su vida, y su padre resolvió curarlo valiéndose de un remedio heroico, fácil de conseguir, conocido de los enfermos del alma: la fatiga del cuerpo. Casi diariamente se lo llevaban lejos, a través de los campos, hacia aldeas remotas, en excursiones cada vez más largas y difíciles, de las cuales volvía Juan rendido de sueño, laxitud y cansancio. En realidad, pronto pareció como si las fatigas ahogaran el dolor y desvanecieran las nubes grises del tedio. Y poco antes de irse a la ciudad con su familia, Juan llegó a casa, en una tarde purpúrea de otoño, muy risueño, casi alegre, mostrándonos con un gesto de triunfo de su mano izquierda, alzada al nivel de su frente, un racimo de dos manzanas maduras cortado en la heredad próxima, y después de mostrarnos el racimo, señaló con su mano derecha libre las dos manzanas, diciendo con expresión grave:\n\n\n»—Una es para Elsa, la otra para mí.\n\n\n»Luego suspendió el racimo de la cabecera de su cama.\n\n\n»Nadie se fijó entonces en el acto ni en las palabras del primo. No se fijaron en ese acto y esas palabras, recordándolos bien, meditándolos con miedo religioso, sino dos meses más tarde, en invierno, cuando Juan se durmió, pálido el cuerpo, el rostro con manchas negras y azules, en un ataúd chiquitín forrado de blanco…\n\n\n»Y el pobre cura, hijos míos, el pobre cura quedó solo, para contar, cuando llegara a viejo y estuviera cerca del último viaje, la historia de los dos niños candorosos que crecieron juntos y juntos maduraron como las manzanas del racimo.\n\n\nAl terminar la abuela, el soplo de misterio desprendido de sus labios acariciaba todas las frentes, despertando, en las de los hijos y de los nietos mayores, pensamientos graves, pasando como un beso sin rumor sobre las de los chiquillos, demasiado tiernos para comprender la historia sutil de la anciana. En cambio, ésta se había serenado y estaba alegre, muy alegre, como si hubiera podido libertarse de toda su nostalgia, vaciándola — amor y belleza — en el molde casto y pulcro de aquel idilio triste, delicado y frágil como un pétalo, delicado y tenue como un matiz, delicado y penetrante como un perfume: el perfume de la niñez y de la patria.\n\n\n*FIN*\n\n"}