{"metadata": {"length": 60596, "words": 10533, "reading_time_min": 52.665}, "text": "Conseguir un perro nuevo resultó más difícil de lo que creíamos, por razones muy enraizadas en la naturaleza de nuestra familia. Pues, a primera vista, nada podía ser más fácil que encontrar un perrito después de decidir: “Jock necesita un cachorro; si no se pasará la vida con esos perros sucios de los africanos en los barracones”. Todas las granjas del distrito tenían perras que parían cachorros bien deseables. En todos los barracones había bestias miserables que pasaban hambre para que fueran buenos perros de caza para sus dueños, ansiosos de carne; sin embargo, a menudo los cachorros de aquellas bestias famélicas del mundo de las chozas de barro se criaban en las casas de los blancos y no salían malos. Jacob, nuestro constructor, se enteró de que queríamos otro perro y apareció con un cachorro animoso sujeto por un pedazo de cuerda. Lo rechazamos con delicadeza. Aquella cosita flaca y comida por las pulgas no era suficiente para Jock, dijo mi madre; aunque nosotros, los niños, estuviéramos encantados de quedárnoslo.\n\n\nEl propio Jock era mestizo, mezcla de alsaciano, ridgeback de Rodhesia y alguna otra raza —¿terrier?—, que le aportaba unas orejas demasiado hirsutas y pequeñas encima de su larga cara melancólica. En resumen, su aspecto no invitaba a ufanarse: todas sus cualidades eran intrínsecas, o conferidas por mi madre, que había entregado su corazón a ese animal cuando mi hermano se fue al internado.\n\n\nEn teoría, Jock era el perro de mi hermano. De todas formas, ¿por qué regalarle un perro a un muchacho en esa época en que se va al internado y pasa dos tercios del año fuera de casa? De hecho, el perro de mi hermano era su sustituto; y mi pobre madre, que siempre tenía a sus hijos aprendiendo fuera de casa porque éramos granjeros y los hijos de los granjeros no tienen más opción que ir a la ciudad para aprender, mi pobre madre, acariciaba las orejas de Jock, demasiado pequeñas, pero inteligentes, y entonaba: “¡Vamos, Jock! ¡Vamos, viejo! Así, buen perro, sí, eres un buen perro, Jock, eres un perro muy bueno…”, mientras mi padre, incómodo, se quejaba:\n\n\n—Por el amor de dios, chiquilla, lo vas a arruinar, no es un perrito faldero, no es una mascota, es el perro de una granja.\n\n\nMi madre no contestaba, pero ponía aquella cara tan familiar de sufrimiento incomprendido y la agachaba para que la oscilante lengua roja pudiera tocar su mejilla, y luego le cantaba: “Entonces, pobrecito el viejo Jock, sí, eres un pobre perro viejo, no eres un rudo perro de granja, eres un perro bueno, no eres fuerte, no, eres delicado”.\n\n\nAl oír esa última palabra, protestaba mi hermano; protestaba mi padre; también lo hacía yo. Todos, cada uno a su manera, nos habíamos negado a ser “delicados”; habíamos huido de la “delicadeza” y deseábamos rescatar a un perro joven, perfectamente fuerte y sano, para que no lo convirtieran en un inválido, como nos había ocurrido a todos en momentos distintos. Además, por supuesto, a todos (lo sabíamos y nos sentíamos culpables por ello) nos complacía en secreto que Jock absorbiera la fuerza de la patética necesidad que mi madre sentía de tener algo “delicado” para cuidarlo y protegerlo.\n\n\nSin embargo, en todo aquel asunto había algo que implicaba un reproche para nosotros. Cuando mi madre agachaba su triste cara hacia el animal, lo acariciaba con sus bellas manos blancas, tan delgadas que los anillos le iban grandes, y decía: “Así, buen perro, sí, Jock, estás hecho un caballero”… Bueno, en todo eso había algo que nos hacía, a mi padre, a mi hermano y a mí, explotar de furia, o llevarnos a Jock y soltarlo para que corriera por la granja como el joven bruto que era, o irnos nosotros definitivamente para no tener que oír la horrible intensidad del anhelo en su voz. Porque la presencia de aquel tono era culpa nuestra por entero; si nos hubiéramos permitido ser delicados, o buenos, o incluso caballeros y damas, no hubiera hecho ninguna falta que Jock se sentara entre las rodillas de mi madre, con su noble cabeza en el regazo mientras ella lo acariciaba, anhelaba y sufría.\n\n\nFue mi padre quien decidió que necesitábamos otro perro por la explícita razón de que en caso contrario Jock se convertiría en un “mariquita”. (Al oír esta palabra, recuerdo de cientos de batallas anteriores, mi hermano se sonrojaba, se ponía huraño y salía corriendo de la habitación.) Mi madre no quiso saber nada de un segundo perro hasta que Jock empezó a escabullirse de la granja para jugar con los perros africanos. “Ah, eres un perro malo, Jock —le decía apenada—, te vas a jugar con esos perros sucios y desagradables. ¡Cómo puedes hacerme esto!”. Y él, juguetón, pero apenado por la agonía del remordimiento, le lamía la cara y le daba mordisquitos cariñosos, mientras ella agachaba su cuerpo entero, inevitablemente traicionado, y canturreaba: “Cómo me haces esto, oh, Jock, cómo puedes hacerme esto”.\n\n\nAsí que hacía falta un cachorro nuevo. Y como Jock era (en el fondo, pese a su lapsus temporal) noble, generoso, y sobre todo bien criado, su compañero debía poseer también dichas cualidades. ¿Qué perro, en todo el mundo, iba a resultar suficientemente bueno? Mi madre rechazó una docena de cachorros; pero Jock seguía escapándose a los barracones y regresaba a hurtadillas para mirarla a los ojos con pena. El cachorro nuevo iba a ser para mí. Eso lo decidí yo: si mi hermano tenía un perro, era justo que yo también tuviera uno. Si no lo reclamé con la suficiente fuerza, se debió a que se trataba tan solo de una justicia abstracta. El asunto era que yo no quería un perro bueno, noble y bien criado. No sabía lo que quería, pero la idea de un perro de esa clase me aburría. Así que me alegraba de que mi madre rechazara aquellos cachorros, siempre y cuando ella concentrara sus terribles energías maternales en Jock, y no en mí.\n\n\nEntonces la familia emprendió una de sus largas visitas a alguna parte del país, conduciendo de una granja a la siguiente para pasar allí la noche, o el día, o para comer con algunos amigos. En aquel sitio nos invitaron a pasar el fin de semana. Un primo lejano de mi padre, un “hombre de Norfolk” (mi padre era de Essex) se había casado con una mujer que, en la guerra (primera guerra mundial), había hecho de enfermera con mi madre. Ahora vivían en una casa pequeña, de ladrillo visto y hierro, rodeada de montes bajos de granito que emergían por todas partes entre la espesura de los matorrales. Nunca había conocido a nadie que viviera tan aislado, a unos cien kilómetros de la estación de tren más cercana. Según mi padre, “no se compenetraban”, porque se pasaron el fin de semana peleando, o enviándose a pasear. En cualquier caso, tardé mucho tiempo en pensar en el pathos de aquellos dos, que vivían solos en una vivienda minúscula en medio del monte y “no se compenetraban”; porque ese fin de semana yo estaba enamorada.\n\n\nCuando llegamos ya era de noche, hacia las ocho, y una luna ya casi llena flotaba, pesada y amarilla, sobre el agreste monte, tachonado de rocas de granito. Alrededor, la maleza era oscura, baja y silenciosa, salvo por el incesante estruendo de los grillos. El coche se detuvo ante una estructura de ladrillo que parecía una caja, en cuyo tejado de hierro destellaba la luna. Al pararse el motor se infló el sonido de los grillos, el frío de la luz de la luna nos trajo una fragancia fresca a la cara y sonó un ladrido salvaje. Al instante, un objeto negro y agitado dobló la esquina de la casa, se lanzó hacia el coche, cambió de dirección cuando estaba a punto de tocarlo y pasó volando de nuevo y, cuando volvió a desaparecer detrás de la casa, dejó en nuestros oídos, o al menos en los míos, la estela de sus ladridos agudos y delirantes.\n\n\n—No le hagáis caso al perro —dijo nuestro anfitrión, el hombre de Norfolk—. Lleva toda la semana mirando la luna cada noche como un loco.\n\n\nEntramos en la casa, nos dieron de cenar, nos cuidaron; me enviaron a la cama para que los mayores pudieran hablar libremente. Los ladridos agudos y alocados no cesaron ni un momento. Desde mi pequeña habitación se veía una zona de arena blanca que reflejaba la luna entre la casa y los edificios de la granja y por allí pasaba volando el cachorro salvaje, enloquecido por la alegría de vivir, o por la luz de la luna, deambulando de un lado a otro, dando vueltas, lanzando bocados a su propia sombra negra y tropezando con sus patas torpes como una polilla aturdida en torno a la llama de una vela, o como… Como nada que haya vuelto a ver u oír jamás.\n\n\nLa luna, grande, remota y suave, permanecía sobre los árboles, la arena blanca y vacía, la casa, con los desgraciados humanos que la habitaban, y un perrito loco que ladraba y corría en alas de su gozoso y embriagado delirio. Aquél era, por supuesto, mi cachorro. Cuando el señor Barnes salió a la parte delantera de la casa diciendo: “Venga, vamos, ven aquí, lunático…”, cuando al fin casi se lanzó sobre la loca criatura para levantarla en sus brazos aunque no dejara de ladrar, de retorcerse y agitarse como un pez, para poderla llevar a la caja de embalaje que hacía las veces de perrera, yo decía ya, angustiado como una madre cuando ve a su hijo en manos de un extraño: “Eh, con cuidado, con cuidado, que ese perro es mío”.\n\n\nAl día siguiente, después de desayunar, visité la caja de embalaje. La madera blanca rezumaba una resina de olor penetrante bajo el calor del sol y por la parte delantera se derramaba la suave paja amarilla. Tumbada encima de la paja había una hermosa perra negra y grande con las patas delanteras estiradas y la cabeza apoyada en ellas. A su lado, un cachorro de pintas descansaba acostado sobre la barriga, totalmente despatarrado, los ojos en blanco, tan poseído por el calor, la comida y la pereza como lo había estado la noche anterior por el ajetreo del movimiento. Una costra de pasta de maíz se secaba en sus negros labios brillantes, ligeramente estirados para mostrar una dentadura de leche perfecta. La madre no le quitaba ojo de encima, pero el sueño y el calor aplacaban su orgullo.\n\n\nEntré en la casa para anunciarme como propietario espiritual del cachorro. Estaban sentados a la mesa del desayuno. El hombre de Norfolk intercambiaba recuerdos de infancia con mi padre (compartían el espacio, pero no el tiempo). Su mujer, con los ojos rojos todavía por el llanto que había seguido a una discusión nocturna, cotilleaba con mi madre acerca de los distintos hospitales de Londres en los que habían administrado sus cuidados a los heridos de guerra (al parecer, con gran disfrute).\n\n\nMi madre contestó de inmediato:\n\n\n—Ay, cariño, no, ese cachorro no, ¿no lo viste anoche? No conseguiremos educarlo.\n\n\nEl hombre de Norfolk dijo que estaría encantado si me lo quedaba.\n\n\nMi padre dijo que no le parecía que al perro le pasara nada, lo único que importaba era que estuviera sano; mi madre bajó la mirada con gesto lúgubre y se quedó sentada en silencio.\n\n\nLa esposa del hombre de Norfolk dijo que no podía soportar la idea de separarse de aquel perrito tonto, sabe Dios los pocos placeres que había en su vida.\n\n\nComo no me resultaba extraña la atmósfera de la gente que nunca está de acuerdo, no me hizo falta saber por qué discrepaban, ni de qué modo, ni qué críticas pudieran emitir sobre mi cachorro. Yo solo sabía que la lógica interna terminaría funcionando y que el cachorro sería mío. Dejé a aquellos cuatro para que pusieran de manifiesto sus diferencias al respecto del perrito y me fui a adorar al animal, sentado ahora en una sombra junto a aquella caja que olía a madera dulce; el pellejo del costado manchado a pintas brillaba, lleno de rastros húmedos de la cuidadosa lengua de la madre. Su propia lengua rosada asomaba absurdamente entre los dientes blancos, como si fuera demasiado descuidado, o torpe, para recogerla en el lugar adecuado, bajo un paladar también rosado y húmedo. Sus hermosos ojos marrones, como botoncitos… Bueno, basta: era un cachorro mestizo normal y corriente.\n\n\nLuego fui a la casa para ver cómo iba la batalla: obviamente, mi madre había vencido a mi padre para su causa, pues éste dijo que le parecía más sensato no quedarse con el perro: “¿Sabes qué?, se le nota la mala sangre”.\n\n\nLa mala sangre venía del padre, cuya historia estimuló mi imaginación de catorce años. Como en aquel distrito había mucho monte apenas habitado, lleno de animales salvajes, incluso leopardos y leones, los cuatro policías de la comisaría de la estación tenían más trabajo que en las cercanías de la ciudad; por eso habían comprado media docena de perros grandes para: (a) aterrorizar a los posibles ladrones que merodeasen la propia comisaría, y (b) rodearse de un aura de salvajismo animal controlado. Porque los perros estaban entrenados para matar si era necesario. Uno de ellos, un ridgeback grande, se había “vuelto loco”. Se había soltado de la correa en la comisaría y se había escapado al monte, donde se mantenía a base de ciervos pequeños, liebres, pájaros, e incluso robaba los pollos de los granjeros. Ese perro, cuya figura orgullosa y solitaria resultaba familiar a los granjeros desde hacía años en las noches de luna llena, o en los grises amaneceres y crepúsculos, ese perro que se alejaba del calor y la amistad de los humanos, se había llevado a Stella, la madre de mi cachorro, durante una semana para cazar y hacer deporte. Simplemente, ella se largó con él una mañana. Los Barnes la vieron irse, la llamaron y ella ni siquiera volvió la vista atrás. Al cabo de una semana regresó a casa al amanecer y soltó un aullido grave junto a la puerta de su habitación, que significaba: “Estoy en casa”. Se despertaron y vieron a su errante Stella, de pie bajo la pálida luz de la luna, con el morro apuntado hacia fuera, hacia un perro enorme y fuerte que parecía señalarla con su cola, apenas agitada, antes de desaparecer entre los matorrales. El señor Barnes le disparó unos cuantos tiros inútilmente. Luego los dos riñeron a Stella, quien a su debido tiempo parió siete cachorros con todas las combinaciones posibles de negro, marrón y dorado. Ella tampoco era de pura raza precisamente, aunque sus dueños creían que sí, o que al menos debía serlo, no en vano era su perra. La noche en que nacieron los cachorros, el hombre de Norfolk y su esposa oyeron un triste gemido, o un grito, y se levantaron de la cama para ver al perro salvaje de la policía con la cabeza gacha ante la puerta de la caja de embalaje. Todo el monte estaba invadido por la luz del amanecer, entre el rosa y el oro, y parecía que una aureola dorada rodeara al perro. Stella emitía un sonido a medio camino entre el gemido y el gruñido para mostrar su bienvenida, o su protesta, o su miedo ante su poderosa reaparición, ante el entrometido hocico, tan cercano a sus siete cachorros indefensos. Los Barnes lo llamaron y el perro volvió su cabeza de forajido hacia la ventana, en la que permanecían juntos con sus pijamas de rayas y de seda rosa bordada. El perro volvió a meter la cabeza en la caja y aulló y aulló, un sonido salvaje que les puso la piel de gallina, o eso decían; sin embargo, yo no lo entendí hasta que pasaron años y Bill, el cachorro, se “volvió loco” y lo vi un día encima de un hormiguero aullando el dolor de su anhelo a quien lo escuchara en un mundo vacío.\n\n\nEl padre de los cachorros no volvió a acercarse a Stella; al cabo de un mes lo mataron de un tiro en otra granja, a unos setenta kilómetros, cuando salía de un gallinero con una hermosa gallina blanca en la boca; para entonces, a ella ya solo le quedaba un cachorro: los demás se habían ahogado. Mala raza, decían, no merecía la pena conservarla y se habían quedado aquel por pura pena.\n\n\nNo dije ni una palabra mientras me soltaban ese cuento ejemplar, me limité a conservar la calma obstinada de quien sabe que se saldrá con la suya. ¿Tenía derecho? Lo tenía. ¿Me debían un perro? Me lo debían. ¿Podía escogerlo alguien que no fuera yo? No, pero… Pues muy bien, ya había escogido. Había escogido aquel perro. Lo había escogido yo. Demasiado tarde, ya estaba decidido.\n\n\nPasamos tres días y tres noches en casa de los Barnes. Los días fueron calurosos, lentos y llenos de emociones pesadas; los dos perros los pasaban durmiendo en la caja de embalaje. De noche, las cuatro personas se quedaban en el cuarto de estar, una habitación pequeña de ladrillos insoportablemente calentada por la lámpara de parafina cuyo brillo amarillo y grasiento atraía a las polillas y a los escarabajos voladores en un halo perpetuo y retorcido de cuerpecillos agitados. Ellos hablaban y yo estaba pendiente de los locos ladridos lejanos, y al oírlos salía a la fría luz de la luna. La última noche de nuestra estancia fue de luna llena, una bola blanca enorme y perfecta, con la historia marcada en una superficie aparentemente tan cercana que casi podía tocarse cuando flotaba sobre el oscuro monte entre los cantos de los grillos. Allí, sobre la arena blanca, ladraba y bailaba el cachorro loco mientras su madre, aquel gran animal hermoso, permanecía sentada y lo miraba con una leve ansiedad en los ojos inteligentes, siguiendo con el hocico los erráticos movimientos de la criatura, hija de su compañero del monte, ya muerto. Me arrastré junto a Stella, me senté a su lado en el suelo de cemento, aún caliente, apoyé un brazo en su cuello suave y peludo, y coloqué mi cabeza junto a la suya, atenta y cambiante. Adapté mi respiración de modo que mis costillas subieran y bajaran junto a las suyas para estar más cerca de la calidez de su pecho redondeado, y juntos seguimos desviando la mirada de la gran luna flotante al pequeño cachorro fugaz que salía disparado para trazar círculos desde nuestro lado, tan cerca que estuvo a punto de chocar con nosotros, y llegar hasta unos doscientos metros más allá, donde esquivaba por poco las ruedas de la furgoneta de la granja. Mientras lo mirábamos, noté cómo el aire gélido de la luna se adentraba en el pellejo de Stella, y en mi propia piel, mientras nuestras costillas subían y bajaban y esperábamos que el hombre de Norfolk viniera a gritar primero, y luego a aullar, saltara sobre el perrito alocado y lo encerrara en la caja de madera, donde la luna trazaría unas rejas amarillas sobre la sombra negra, que olía a perro.\n\n\n—Venga, Stella, chiquilla, vete con tu cachorro —dijo el hombre, al tiempo que se agachaba para darle una palmada mientras ella lo obedecía y entraba en la caja.\n\n\nAcababa de empujar a su cachorro hacia dentro con el hocico. Estaba tan agotado que cayó rendido con las cuatro patas tiesas como si le hubieran pegado un tiro y empezó a respirar en un suspiro, con boqueadas pequeñas, regulares y rasposas como gemidos. Así que allí dejé a Stella y su cachorro para irme a la cama en la casita de ladrillos que parecía literalmente abarrotada de emociones odiosas. Me acosté pensando en el perrito volador, al fin dormido de agotamiento, con el morro pegado al negro costado de su madre, inflado por la respiración, mientras las franjas amarillentas de la luna lo recorrían entre las tablas de olorosa madera.\n\n\nA la mañana siguiente nos lo llevamos, después de encerrar a Stella en una habitación para que no nos viera salir.\n\n\nEra un recorrido de casi quinientos kilómetros y Bill se pasó todo el camino ladrando y boqueando y bostezando y retorciéndose a lo loco boca arriba sobre el regazo de quien lo tuviera en las manos, con los ojos en blanco y agitando sus grandes patas. Se convirtió en faena de jornada completa para mí, para mi madre y, tras pasar por la ciudad, para mi hermano, que acababa de empezar sus vacaciones. Él, al ver que teníamos otro perro, recuperó su papel de dueño de Jock y despreció a mi animal como si estuviera claro que era menos valioso. Mi madre, ya convertida en esclava de Bill, estuvo de acuerdo con él, pero lo invitó a admirar las adorables arrugas de la frente del cachorro. Mi padre exigió irritado que los dos perros fueran “debidamente entrenados”.\n\n\nMientras tanto, durante todo el viaje, fue digno de destacar que mi madre hablara cada vez más de Jock, con cierto sentido de culpa, como si lo hubiera traicionado: “Pobrecito Jock, ¿qué va a decir?”.\n\n\nDe hecho, Jock era un perro joven y bonito. Más alsaciano que otra cosa, era un animal de corta envergadura y piel gruesa de un cálido color dorado, con una cadena vestigial en la espalda, más bien parecido a un lobo, o a un zorro si lo mirabas de frente, con sus orejas tiesas y puntiagudas. Y desde luego no era ningún “perrito”. Tuvo un cierto aire de dignidad desde que dejó de ser un cachorro, incluso cuando mi madre lo regañaba por sus visitas a los barracones.\n\n\nEl encuentro, preparado por todos con excitación, salió muy bien por mérito de toda la familia, pero especialmente de Jock, quien recuperó de un golpe el cariño de mi madre. Soltamos al cachorro desde el coche y echó a correr hacia Jock, quien permaneció sentado, noble y reservado como siempre, esperando que nos acercáramos a saludarlo. Bill empezó a dar vueltas y a ladrar en torno a la zona rocosa que había delante de la casa. Luego vio a Jock, se le echó encima, se alejó un par de pasos, se sentó sobre su culo gordo y se puso a ladrar, excitado. Jock inició un movimiento de la cabeza que pasaba de bostezo y no llegaba a mordisco, agitándola de un lado a otro con una protesta a medio camino entre el gruñido y la risa; el cachorro, mientras tanto, se fue acercando, llegó a su lado y se puso a saltar ante el hocico arrugado del perro mayor. Jock no se apartó; se obligó a permanecer quieto porque se dio cuenta de que lo estábamos mirando. Al fin levantó una pata, empujó a Bill, lo mantuvo fijo en el suelo, lo examinó y luego lo olisqueó y le dio un lametón. Lo había aceptado, al tiempo que Bill encontraba un sustituto para su madre, quien estaría presumiblemente lamentando su pérdida. Podíamos dejar a la criatura (como se empeñaba en llamarlo mi madre) al cuidado de Jock, con su paciencia infinita. “Qué buen perro eres, Jock”, le dijo emocionada por el encuentro y por todas las siguientes escenas emotivas que se produjeron, todas ellas marcadas por el extraordinario aguante de Jock ante lo que sin duda, e incluso yo tuve que admitirlo, era un perrito intolerablemente destructivo.\n\n\nSe hizo urgente entrenarlo. Pero eso, igual que el proceso de elección del cachorro, no fue nada fácil debido a la naturaleza intrínseca de la familia.\n\n\nPor exponer solo una dificultad: a los perros deben entrenarlos sus amos, tienen que demostrar su lealtad con una sola persona. ¿A quién debía obedecer Jock? ¿Y Bill?: en teoría, yo era su amo. En la práctica, lo era Jock. ¿Debía yo sustituir a Jock? La mera exposición es absurda: si yo adoraba al torpe cachorro, ¿para qué quería un perro bien entrenado? ¿Entrenado para qué?\n\n\n¿Un perro guardián? Todos nuestros perros eran guardianes. Según un artículo de fe, los nativos temían a los perros por naturaleza. Sin embargo, todo el mundo repetía cuentos sobre los ladrones que envenenaban a los perros feroces, o que se hacían amigos suyos. Así que, al parecer, nadie creía de verdad que los perros guardianes sirvieran para nada. Aun así, cada granja tenía su perro guardián.\n\n\nDurante toda mi infancia, solía tumbarme en la cama, rodeado por la maleza apenas a cincuenta metros en torno a la casa, y escuchaba los gritos del chotacabras, de la lechuza, las ranas y los grillos; los tam-tam de los barracones; los crujidos misteriosos del techo de paja en lo alto, o de la hierba alta cuando la cortaban en las colinas; los miles de sonidos de la noche en la cañada; cada uno de esos ruidos estaba marcado también por los perros de la casa, que ladraban y olisqueaban e investigaban y gruñían para responder; respondían también al reflejo de la luz de las estrellas en la superficie pulida de una hoja, a la luna cuando se alzaba sobre las montañas, a la rama que crujía detrás de la casa, al primer atisbo de la cálida luz rojiza que asomaba por el horizonte; en resumen, a todo, a cualquier cosa. Según mi experiencia, los perros guardianes nunca dormían; pero no suponían tanto una vigilancia contra los ladrones (no recuerdo que nos robaran jamás) como una especie de instrumento diseñado para medir o fijar todos los crujidos y los movimientos de las noches africanas, que parecían tener una enorme vida propia y conformar también una vida colectiva; así, la caída de una piedra, el paso de una estrella fugaz por la Vía Láctea, el gruñido de un cerdo salvaje y el viento que agitaba los campos de maíz eran pruebas y aspectos distintos de la misma verdad.\n\n\n¿Cómo había que entrenar a un perro guardián? En teoría había que enseñarle a responder a la presencia sigilosa de los humanos, ya fueran blancos o negros. Si no, ¿de qué servía tener un perro guardián? Sin embargo, todavía ahora, el recuerdo más fuerte de mi infancia es el de permanecer despierto escuchando el aullido sollozante de un perro ante la inexplicable aparición de la cara amarilla de la luna; arrastrarme hasta la ventana para ver el largo hocico del perro encarado hacia un gran bloque de estrellas. No hacía falta ningún calendario lunar mientras existieran aquellos perros, que parecían el tráfico de Londres: si querías dormir, tenías que aprender a no oírlos. Y si no los oías, tampoco podrías oír el seco ladrido de aviso con el que (presumiblemente) recibirían a un maleante.\n\n\nAl principio, Jock y Bill pasaban la noche encerrados en el comedor. Sin embargo, había demasiadas peleas y ladridos y carreras de una ventana a otra en cuanto aparecía el sol, o la luna, o cualquiera de las sombras que se desplazaban por las paredes encaladas desde las ramas de los árboles del jardín; pronto no pudimos soportar la falta de sueño y los sacamos al porche. Con muchas órdenes esperanzadas de mi madre para que fueran “perros buenos”: es decir, debían ignorar su verdadera naturaleza y dormir desde el ocaso hasta el amanecer. Incluso entonces, cuando Bill apenas empezaba a hacerse mayor, era fácil que al llegar la mañana hubieran desaparecido los dos. Regresaban con cara de culpa por el camino desde los campos a la hora de desayunar, con el pelaje lleno de semillas de hierba, y sabíamos que se habían metido entre los matorrales para perseguir a una lechuza, o a cualquier animal que pastara por allí y, al descubrir que estaban se habían alejado más de lo que creían en aquel extraño mundo nocturno, se habían puesto a olisquear y a explorar, en un aprendizaje para los días salvajes que no tardarían en llegar.\n\n\nO sea que no eran perros guardianes. ¿Perros de caza, tal vez? Mi hermano se empeñó en entrenarlos y pasamos por un largo y absurdo período de “abajo, Jock” y “pégate a mí, Bill”, caramelos de agua de cebada equilibrados en el hocico, patas levantadas para entrechocar manos humanas, etcétera, etcétera. Jock soportó la experiencia con valor, pero cada parte de su cuerpo decía a las claras que estaba dispuesto a hacer cuanto hiciera falta por complacer a mi madre: le dirigía tales miradas, mitad de orgullo, mitad de disculpa, mientras mi hermano lo acosaba, que al cabo de una hora de entrenamiento éste se retiraba murmurando que hacía demasiado calor y Jock salía disparado a apoyar la cabeza en el regazo de mi madre. En cuanto a Bill, nunca consiguió nada. Ni una sola vez permaneció quieto con aquellos tronquitos dulces en el hocico; se los comía todos a la primera. Nunca se pegó a los talones de mi hermano. Nunca recordó lo que se suponía que debía hacer con la pata cuando uno de nosotros le daba la mano. Lo cierto, según entendí entonces al ver las sesiones de entrenamiento, es que Bill era estúpido. Por supuesto, fingí que el perro despreciaba el entrenamiento porque lo encontraba humillante; en cambio, la predisposición de Jock a pasar por todas aquellas tonterías demostraba su falta de carácter. Ah, pero no había modo de esconderlo: lo que le pasaba a Bill era que no era muy brillante.\n\n\nMientras tanto, había dejado de ser un gordito encantador: se había convertido en un perro joven y esbelto, de buen aspecto, con su oscuro pelaje manchado, su cabeza grande y su toque de raza newfoundland. Aún conservaba cierta pinta de cachorro. Del mismo modo que parecía que Jock ya hubiera nacido adulto, con aquellos pelitos blancos respetables en la barbilla desde el principio, Bill mantuvo siempre algo de juventud; fue joven hasta que murió.\n\n\nLos entrenamientos no duraron mucho. Mi hermano dijo que había que enseñar a los perros sobre la marcha; pero solo lo decía para calmar a mi padre, empeñado en que eran una desgracia y no merecían ni lo que se gastaba en sal para ellos.\n\n\nEntonces empezó un nuevo régimen entre mi hermano, yo misma y los dos perros. Salíamos todos cada mañana. Delante iba mi hermano, cargado de responsabilidad, balanceando el rifle en una mano y con los dos perros pegados a sus talones. Tras ese honroso grupo iba yo, la niña, sin ningún papel de utilidad en aquel asunto tan serio y masculino, pero necesaria para aportar algo de admiración. De hecho, era un papel muy antiguo para mí: apartarme a un lado del escenario, chiquilla furibunda, muerta de ganas de participar pero sabedora de que no lo iba a lograr, sobre todo porque el corazón instalado bajo sus costillas para pasarse la vida latiendo no solo era crítico e intransigente, sino que además anhelaba amargamente deshacerse para aceptar lo que fuera amorosamente. Se trataba de una combinación incómoda y ya lo sabía entonces, aunque eso no me impedía exhibir siempre una sonrisa malhumorada. Claro que era absurdo: ahí estaba mi hermano, tan serio y concentrado, con Jock, el perro bueno, tras él, y Bill, el perro malo, que de vez en cuando también se situaba a su espalda, aunque por lo general solía escabullirse para disfrutar de los márgenes del camino. Y ahí estaba yo, siguiéndolos a regañadientes, cambiando el apoyo de una cadera a otra, aburrida y con ganas de que se me notara.\n\n\nConocía de sobras el camino. Antes de llegar a los sombríos matorrales del monte donde se encontraban aves de caza, había un largo camino de ascenso por detrás de la colina, entre las lujuriosas papayas, luego se pasaba por los sembrados de boniatos que se retorcían a la altura del tobillo y nos hacían tropezar, luego por un montón de desperdicios cuyo olor dulzón y podrido alcanzaba su máxima expresión en una convulsión de negras moscas brillantes, y al fin el monte. Allí solo había árboles atrofiados de un verde anodino, kilómetros y kilómetros de árboles msasa canijos y flacuchos, que crecían por segunda vez: todos habían sido talados en algún momento para aportar leña a las calderas de las minas. Por encima del llano y feo monte se extendía un imponente cielo azul.\n\n\nÍbamos en busca de comida. Eso decíamos a todas horas. Cualquier cosa que cazáramos serviría de alimento para “la casa”, o para los sirvientes de la casa, o para “los barracones”. No en vano cazábamos en función de una ley más moderna que la necesidad de alimento, y lo sabíamos, y por eso siempre teníamos algún remordimiento a propósito de aquellas expediciones y a menudo optábamos por regresar con las manos vacías. Íbamos de caza porque a mi hermano le habían regalado un rifle nuevo y eficaz que tumbaría (infaliblemente, si lo llegaba a disparar) pájaros de cualquier tamaño; también otros animales pequeños y, a menudo, caza mayor como antílopes y martas cibelinas. Cazábamos porque teníamos un arma. Y, como teníamos un arma, debíamos tener perros de caza, lo cual, por diversas razones, hacía menos desagradable todo el asunto.\n\n\nÍbamos de camino hacia la Gran Cañada, distinta de la Cañada Grande, que quedaba a unos ocho kilómetros en otra dirección. La Cañada Grande estaba quemada y erosionada y los charcos solían secarse pronto. No nos gustaba ir. Sin embargo, para llegar a la Gran Cañada, que era hermosa, teníamos que cruzar el desagradable monte “por la parte trasera de la colina”. Aquellos nombres rituales para distinguir las partes de la granja más bien respondían a nuestras diversas regiones mentales. “Ir a la Gran Cañada” tenía aire de cuento de hadas, precisamente porque antes había que cruzar la región del monte desagradable y aterrador. Es cierto que siempre nos daba miedo, y no sin razón: nos parecía hostil y lo cruzábamos deprisa, sabiendo que al superar aquel peligro nos ganábamos la paz de aguas corrientes de la Gran Cañada. Solo una parte de ésta pertenecía a nuestra granja; la frontera con la siguiente granja la cruzaba por el centro, trazada por la mirada al ir de un afloramiento silvestre a una charca, pasando por un hormiguero. El valle estaba cubierto de hierba y los árboles crecían a lo alto y a lo ancho a ambos lados del agua, que creaba una zona, de unos tres cuartos de kilómetro, en la que el intenso verdor de la vegetación se veía interrumpido por charcas marrones que reflejaban el cielo. Aquello sí era monte antiguo, y nunca se habían talado los árboles: la Gran Cañada tenía el aspecto inevitable del monte natural: la sensación de que ninguna rama, ninguna mata, ningún zarzal, ningún afloramiento rocoso podía haber estado en un lugar distinto del que ocupaba, ni siquiera haber crecido en otro ángulo.\n\n\nLas charcas estaban siempre llenas. El agua tenía un tinte marrón claro y en el fondo fangoso se notaba un ligero movimiento de criaturas, mientras que en su superficie rizada aparecían urracas, colibríes y toda clase de pájaros de colores vivos cuyos nombres no conocíamos. En los exuberantes márgenes descansaban los nenúfares con sus preciosas hojas acuáticas.\n\n\nEn aquel paraíso había que entrenar a los perros.\n\n\nDurante las primeras vacaciones, que duraban hasta seis semanas, mi hermano fue infatigable y cada semana emprendimos la marcha después del desayuno. En la Gran Cañada yo me sentaba al borde de una charca, bajo algún espino, y soñaba con los ojos abiertos al son de las ondas que mis pies trazaban en el agua al agitarse mientras mi hermano, armado con el rifle, varas de diversos tamaños, terrones de azúcar y pedacitos de carne mechada, obligaba a los perros a seguir ciertos pasos. De vez en cuando, movida acaso porque el sol que se colaba entre las ramas del espino me quemaba los hombros, me daba la vuelta para mirar a las tres criaturas, que trabajaban con esfuerzo a unos cien metros, en algún claro de arena. Lo más normal era que Jock se hiciera el muerto, o mantuviera la cabeza entre las patas, mientras fijaba la vista con atención en la cara de mi hermano. También solía sentarse como la estatua de un perro, de un perro dorado, admirablemente obediente. Lo más probable, por otra parte, era que Bill estuviera tumbado boca arriba, con las cuatro patas al aire y la cabeza estirada de tal modo que quedaba recto desde el hocico hasta la punta de la cola para que todo su pelaje manchado recibiera el calor del sol. Entre mis perezosos pensamientos, se colaban las palabras: “Buen perro, Jock, sí, buen perro. Idiota, Bill, estás loco, ¿por qué no trabajas como Jock?” Y mi hermano, con la cara enrojecida y sudorosa, se acercaba, se dejaba caer a mi lado y decía:\n\n\n—Todo es por culpa de Bill, que le da mal ejemplo. Claro, Jock no entiende por qué tiene que esforzarse si Bill se pasa todo el rato jugando.\n\n\nBueno, puede ser que la culpa del fracaso del entrenamiento fuera mía. Si hubiera prestado mi atención rigurosa y concentrada al asunto del chico y los dos perros, como bien sabía que se esperaba de mí, tal vez hubiéramos terminado con una panda de animales eficaces y obedientes, dispuestos a morir, a pegarse a los talones, a salir disparados en busca de la pieza. Tal vez.\n\n\nAl llegar las siguientes vacaciones, mi desintegración moral ya había surtido efecto. Mi padre se quejaba de que los perros no obedecían a nadie. Exigía entrenamiento, serio y sin tregua. Mi hermano y yo veíamos que mi madre malcriaba a Jock y regañaba a Bill y llegamos a un acuerdo tácito. Nos íbamos a la Gran Cañada pero al llegar allí holgazaneábamos entre las charcas, mientras los perros hacían lo que les daba la gana y descubrían los gozos de la libertad.\n\n\nLos usos del agua, por ejemplo. Jock, cauteloso como siempre, tanteaba las charcas con una pata antes de adentrarse hasta el pecho, manteniendo siempre el hocico por encima de las ondas y lamiéndolas con alegres ladridos de reconocimiento, o de entusiasmo. Luego se adentraba del todo y nadaba arriba y abajo, o rodeaba aquellas charcas marrones a la sombra verdosa de algún espino. Mientras tanto, Bill encontraba alguna charca poco profunda y se dedicaba a su juego favorito. Arrancaba a unos veinte metros del borde, se lanzaba ladrando con estruendo por encima de la hierba y luego cruzaba la charca: no es que nadara por su superficie, sino que la sobrevolaba. Salía por el otro lado, subía por la pared de la cañada, trazaba un arco grande, volvía, daba la vuelta otra vez… y otra y otra y otra. Levantaba grandes olas de agua marrón hasta el cielo, que luego se desplomaban sobre la charca mientras él seguía ladrando excitado.\n\n\nÉse era uno de los juegos. Si no, se perseguían como enemigos arriba y abajo a lo largo de los seis kilómetros de la cañada y cuando uno atrapaba al otro se oían los gruñidos y los alaridos y un rumor de pelea que parecía de verdad. A veces acudíamos a separarlos, una interferencia que resentían; en cuanto los soltábamos, uno de los dos salía corriendo, impulsado sobre las patas traseras, y el otro lo perseguía feroz y silencioso. Podían llegar a correr dos o tres kilómetros hasta que uno saltaba al cuello del otro y lo tumbaba. Este juego también se repetía una y otra vez, así que cuando finalmente se volvieron salvajes en seguida supimos cómo mataban a los jabalís y ciervos que se comían.\n\n\nEn algunas mañanas de frivolidad perseguían mariposas mientras mi hermano y yo remojábamos los pies en una charca y los mirábamos. Una vez, con mucha solemnidad, como si representara una parodia del ridículo (ya terminado, gracias a Dios) del “busca, busca” y del “aquí, aquí”, Jock nos trajo entre las mandíbulas una mariposa grande, naranja y negra, con sus delicadas alas rotas y un estallido naranja manchándole los labios peludos. La soltó delante de nosotros, mantuvo a la temblorosa criatura en el suelo con una pata y luego se agachó, señalándola con el hocico. Puso los ojos en blanco, con una hipocresía perversa, como si dijera: “Mirad, una mariposa, soy un perro bueno”. Mientras tanto, Bill saltaba y ladraba, un perrito negro dando botes hacia el gran cielo azul en pos de las alas flotantes de colores. No se había enterado de la captura de Jock. Pero los dos sabíamos que aquella clase de comentario perverso era mucho más propio de él que de Jock, y de hecho mi hermano dijo:\n\n\n—Bill ha corrompido a Jock. Estoy seguro de que Jock no se volvería tan salvaje si no se lo enseñara Bill. Lo lleva en la sangre.\n\n\nSin embargo, por desgracia, aún no teníamos idea de lo que significaba “volverse salvaje”. Durante un par de años todavía se usó esa expresión para nombrar pequeños actos de indisciplina, cometidos mayormente por Bill.\n\n\nPor ejemplo, una vez Bill se coló por una plancha suelta de un chamizo que servía de almacén y se puso a comer sin parar huevos, pasteles, pan, un pedazo de ternera, una pintada espléndida, medio jamón. Luego no podía salir. A la mañana siguiente parecía un perro hinchable, rodaba por el suelo y gemía en la agonía de sus excesos de indulgencia. “Eres un perro tonto, Bill. Jock nunca haría eso, es demasiado inteligente para no darse cuenta de que si comiera tanto se inflaría.”\n\n\nLuego le dio por comerse los huevos de los nidos, delito por el que en las granjas se dispara a los perros. Bill estuvo a punto de sufrir ese destino. De hecho, lo pillaron saliendo de un gallinero con el hocico lleno de plumas y yema de huevo en el morro. Y entre la paja de los nidos había un amasijo que rezumaba babas bancas y amarillas. Cuando Bill se acercaba, las aves se ponían a cacarear y agitaban las plumas. Primero, el cocinero le dio tal paliza que se oyeron sus aullidos en toda la granja. Luego mi madre vació unos huevos, los rellenó con una solución de mostaza y los dejó en los nidos. Por supuesto a la mañana siguiente se armó un alboroto de aullidos y chillidos: no había aprendido nada con las palizas. Al salir nos encontramos a un perro marrón que corría como loco en círculos de agonía con la lengua fuera mientras el sol se alzaba rojo sobre las montañas negras: un estupendo telón de fondo para una escena desgraciada. Mi madre se ocupó de sus mandíbulas inflamadas, se las lavó con agua caliente y le dijo: “Bueno, Bill, será mejor que aprendas si no te quieres enfrentar al pelotón de fusilamiento”.\n\n\nAprendió, pero no fue fácil. Más de una vez, mi hermano y yo madrugamos para salir de cacería, nos plantamos ante la casa en el silencio del alba, con el cielo gris y lejano por encima, el perfil de las montañas apenas empezando a enrojecer y los grandes espacios de monte silencioso sumidos aún en la oscuridad de la noche. Olisqueábamos la leve nitidez del rocío y el pesado olor del monte, nocturno y somnoliento, y sentíamos la dureza del frío en las mejillas. Nos quedábamos quieto y silbábamos bajito para que acudieran los perros desde dondequiera que hubiesen decidido dormir. Pronto aparecía Jock, bostezando y arrastrando la cola de un lado a otro. Bill, no: entonces lo veíamos, sentado sobre las patas traseras delante del gallinero, con el hocico apoyado entre la alambrada y los ojos cerrados para concentrarse en el anhelo del cálido y delicioso rezumar de los huevos frescos. Nos teníamos que tapar la boca y nos retorcíamos de risa en silencio para no despertar a nuestros padres. Las mañanas en que salíamos de caza y nos llevábamos a los perros, sabíamos que antes de recorrer siquiera un kilómetro Jock o Bill saldrían disparados ladrando hacia un matorral; el otro levantaría el hocico y saldría detrás. Luego oiríamos alejarse su doble ladrido alocado, junto con los crujidos provocados por sus dos cuerpos y, a menudo, el alboroto de cualquier animal al que hubieran sorprendido durmiendo, descansando, o simplemente esperando que termináramos de pasar. En esos momentos podíamos buscar alguna pieza de caza que de ningún modo se nos habría presentado si los perros hubiesen seguido a nuestro lado. Podíamos concentrarnos en el largo acecho de alguna marta cibelina, o de un par de antílopes pequeños. A menudo nos quedábamos horas mirándolos, temerosos de que regresaran Jock y Bill y pusieran fin a aquel placer tan particular. Recuerdo que una vez vimos un atisbo de un antílope que pastaba en los límites de la zona de la granja que aún permanecía en penumbra. Echamos cuerpo a tierra y nos arrastramos entre la hierba alta, sin poder ver si el antílope seguía allí. Poco a poco, se iba abriendo el campo ante nosotros, una masa de grandes terrones negros. Alzamos la cabeza con cautela y allí delante, en la orilla de aquel mar de tierra, apenas un par de brazadas más allá, había tres antílopes pequeños mirando hacia el lado contrario, por donde estaba a punto de salir el sol. Eran tres siluetas oscuras, casi inmóviles. Al otro lado del campo, los grandes pedazos de tierra se teñían de un oro rojizo. La tierra giraba hacia el sol a tal velocidad que la luz se derramaba corriendo de un montón de tierra al siguiente para cruzar el campo como llamas que saltaran entre largos tallos de hierba, empujadas por un fuerte viento. La luz alcanzó a los antílopes, trazó sus siluetas con oro cálido. Bestezuelas relucientes ante la inminente salida del sol. Empezaron a embestirse: levantaban los cuartos traseros y los dejaban caer de golpe con taconazos de bailarines. Alzaban al aire sus afiladas cornamentas y se atacaban con cortas pero rabiosas embestidas. El sol ya lucía en lo alto. Tres antílopes pequeños bailaban junto al límite del espeso monte verde en que nos escondíamos y la tenue luz calentaba sus lomos dorados. El sol se separó del perfil de las colinas y se volvió enorme, amarillo, tranquilo; un cálido tono amarillo invadía el mundo; las criaturas dejaron de bailar y se alejaron caminando lentamente, agitando sus colas blancas y alzando sus hermosas cabezas, para desaparecer entre los matorrales.\n\n\nDe no ser porque los perros estaban a kilómetros de distancia, nunca los hubiéramos visto.\n\n\nDe hecho, si servían para algo era precisamente por su indisciplina. Si nos queríamos asegurar de conseguir algo para comer, les atábamos unas cuerdas a los collares hasta que oíamos el leve tintineo de las pintadas al correr entre los matorrales. Entonces los desatábamos. Los perros salían de inmediato hacia las aves, que alzaban el vuelo con torpeza, como si fueran mantones llevados por el viento, sobresaliendo apenas entre la hierba, con las mandíbulas de los perros afanándose por debajo. No querían más que aterrizar inadvertidas entre la hierba, pero siempre se veían obligadas a elevarse con esfuerzo hacia los árboles, pese a la flaqueza de sus alas. A veces, si era una bandada numerosa, hasta una docena de árboles podían quedar pespunteados por las figurillas negras de las pintadas, silueteadas contra el cielo del alba, o del crepúsculo. Se quedaban mirando a los perros ladradores y no se fijaban en nosotros. Mi hermano y yo —pues ni siquiera yo podía fallar en esas condiciones— separábamos las piernas para reafirmar el equilibrio, escogíamos un ave, apuntábamos y disparábamos. La carcasa caía a las inquietas mandíbulas que la esperaban debajo. Mientras tanto, escogíamos otro pájaro y disparábamos. Con las dos aves atadas por las patas, y tras justificar la utilidad del rifle que ahora pendía con orgullo de nuestros brazos, volvíamos a casa paseando por los matorrales de nuestra infancia encantada, cargados del aroma del sol. Los perros, por pura educación, nos escoltaban durante una parte del camino y luego se iban a cazar por su cuenta. A esas alturas, las pintadas eran piezas demasiado mansas para ellos.\n\n\nHabíamos llegado a tal extremo que si de verdad queríamos cazar algo, o contemplar algún animal, o dar siquiera un paseo entre los matorrales sin que en muchos kilómetros a la redonda hubieran desaparecido todos los animales, asustados por los perros, teníamos que atarlos antes de salir, ignorando sus gemidos y sus aullidos. Aun así, si salíamos demasiado pronto, nos seguían. Una vez, después de caminar unos diez kilómetros en una agradable excursión matinal hacia las montañas, llegaron los perros, jadeantes, felices, lamiendo con sus húmedas lenguas rosadas nuestras rodillas y nuestros antebrazos para expresar su enorme alegría de habernos encontrado. Dedicaron un momento a lamernos y a menear el rabo y luego desaparecieron y no volvieron a casa hasta la noche. Estábamos preocupados. No se había visto que se fueran solos tan lejos. Comentamos que sería fatal que se acostumbraran a ir a otras granjas, o incluso a otros gallineros. Era demasiado tarde. Ya no tenían edad de aprender. O los manteníamos permanentemente atados con las correas a los árboles cercanos a la casa —cosa que para esa clase de perros era peor que la muerte— o los dejábamos correr en libertad y asumir las consecuencias.\n\n\nCuando recibíamos noticias de los perros en las cartas que nos enviaban desde casa, eran cada vez peores. Mi hermano y yo, en nuestros respectivos internados, donde se suponía que nos forjábamos en la disciplina, el orden y la fortaleza de carácter, leíamos: “Los perros se escaparon toda la noche y no regresaron hasta la hora de comer”. “Jock y Bill se han pasado tres días y tres noches en el monte. Acaban de llegar, agotados.” “Parece que esta vez los perros mataron alguna bestia y luego se quedaron a su lado como animales salvajes, porque regresaron a casa tan atiborrados que no quisieron comer nada, se limitaron a beber mucha agua y después se durmieron como criaturas…” “Ayer llamó el señor Daly para decir que había visto a Jock y Bill cazando en la colina que queda detrás de su casa. Perseguían a sus bueyes. Les tuvimos que dar una paliza cuando volvieron a casa porque, si no aprenden, cualquiera de estas noches oscuras alguien les pegará un tiro…”\n\n\nCuando volvimos a casa para pasar las vacaciones, los perros no estaban. Ya llevaban fuera casi una semana entera. Pero, según nos halagaba creer, olieron nuestro regreso y volvieron trotando alegremente juntos por la colina, a la luz de la luna, dos pequeñas figuras negras que se desplazaban junto a las formas también negras de sus sombras, con los ojos rojos relucientes cada vez que los iluminaba la luz de un relámpago. A mi hermano y a mí nos recibieron con bastante afecto, pero en seguida se fueron a dormir. Nos dijimos que nos veían como criaturas parecidas a ellos porque también salíamos en largas y excitantes cacerías; sin embargo, sabíamos que eso era una tontería sentimental, creada para eliminar el dolor que nos causaba ver lo poco que importábamos a nuestros animales, nuestros perros. Aquella noche —o mejor dicho, al alba siguiente— se fueron de nuevo. Regresaron al cabo de una semana. Traían un olor repugnante: habrían estado persiguiendo algún zorrillo, o un gato montés. Tenían el pelaje sembrado de hierbitas y la piel apelmazada de garrapatas. Bebieron mucha agua, pero rechazaron la comida: sus alientos apestaban a carne.\n\n\nSe tumbaron a dormir y permanecieron quietos mientras nosotros —ocupándonos cada uno de un animal, con el peso de sus cabezas adormecidas en nuestros regazos— les quitábamos las garrapatas, hierbas y cortezas. Bill tenía en una zarpa una raja endurecida y pensé que sería una antigua cicatriz. Cuando se la toqué, gimió sin dejar de dormir. Era de una cinta de hierba trenzada, como las que usan los africanos para atrapar pájaros. Por suerte, se le había caído.\n\n\n—Sí —dijo mi padre—, así acabarán los dos, morirán en una trampa y se lo tienen merecido. No sentiré la menor pena por ellos.\n\n\nNos entró miedo y decidimos encerrarlos un día entero; pero no pudimos soportar su pena y los soltamos.\n\n\nSiempre estábamos esquivando toda clase de trampas. Para los antílopes grandes —las martas, los eland, los koodo— los africanos cruzaban un arbusto en el camino, lo sostenían con una cuerda ligera y le enganchaban un punzón de alambre grueso de las verjas. Para los pequeños hacían trampas bajas con pinchos de alambre fino de embalar o con fibra de árbol trenzada. En las esquinas de los campos cultivados, o en los bordes de las charcas, donde solían acudir a alimentarse los pájaros y las liebres, siembre había motones de trampillas bajo la hierba, y a menudo cada una de ellas contenía un clavo de hierba trenzada. A veces pasábamos días enteros destruyendo esas trampas.\n\n\nPara entretener a los perros, nos dio por caminar kilómetros cada día. Nosotros terminábamos exhaustos, pero ellos no, así que seguían escapándose por la noche. Luego empezamos a salir en bicicleta a la mayor velocidad posible por los burdos caminos de la granja y los perros nos seguían dando saltos. Nos agotábamos en el esfuerzo por complacer a Jock y Bill, dando por hecho que ellos sabían lo que hacíamos y nos seguían la corriente. Pero seguimos haciéndolo. Una vez, al final de un claro vimos el esqueleto de un animal grande colgado de un lazo. Algún africano se había olvidado de visitar sus trampas. Le mostramos el esqueleto a Jock y a Bill, hablamos con ellos, les advertimos y amenazamos, y casi llegamos a las lágrimas porque el lenguaje humano no es igual que el de los perros. Ellos se pusieron a olisquear los huesos, nos soltaron un par de ladridos que interpretamos como de pura educación y se volvieron a largar entre los matorrales.\n\n\nYa de nuevo en el colegio nos enteramos de que se habían vuelto casi completamente salvajes. A veces iban a casa para comer algo, o para pasarse un día entero durmiendo, y “usaban la casa —según las quejas de mi madre— como si fuera un hotel”.\n\n\nEntonces nos golpeó el azar, adoptando la forma de una trampa para antílopes.\n\n\nUna noche, muy tarde, oímos unos gemidos y salimos a recibir a los perros. Se iban arrastrando hacia la puerta delantera, con las panzas casi pegadas al suelo. Sus costillas sobresalían, les brillaba el pelaje y en sus ojos había un fulgor insano. Se echaron sobre la comida que les dimos; estaban muertos de hambre. Entonces vimos en el cuello de Jock, que se agachaba sobre el cuenco de la comida, una explicación: un grueso pedazo de alambre. No era un trozo sólido, sino una trenza hecha con una docena de hilillos finos retorcidos, cortada a mordiscos en la zona del cuello. Examinamos la boca de Bill: debía de haberle costado mucho rato morder aquel alambre, tal vez un día entero. Tenía las encías y los labios rasgados y ensangrentados y la dentadura reducida a muñones, como si fuera un perro viejo. Si aquel alambre no llega a ser trenzado, Jock hubiera muerto en la trampa. De todos modos, parecía enfermo y tenía los pulmones afectados porque el cable casi lo había estrangulado. Bill no podía masticar con normalidad y comer le resultaba incómodo, como a un anciano. Se quedaron unas cuantas semanas como perros reformados, ladrando alrededor de la casa y comiendo con regularidad.\n\n\nLuego volvieron a escaparse, pero volvían con más frecuencia que antes. Jock no tenía bien los pulmones: se tumbaba al sol, jadeando y resollando, como si quisiera darles descanso. En cuanto a Bill, solo podía tragar comidas blandas. ¿Cómo se las arreglaban, entonces, cuando salían de cacería?\n\n\nUna tarde estábamos cazando, a varios kilómetros de casa, y los vimos. Primero oímos aquellos ladridos familiares de excitación que se acercaban a nosotros desde unos tres kilómetros. Estábamos en una cañada grande, cubierta de alta hierba blanquecina que, al cimbrearse, trazaba una línea rápida y regular. Apareció una figura, un antílope pequeño difícil de distinguir hasta que estuvo cerca porque tenía el pelaje de un marrón casi rojo y en el valle había mucha hierba gruesa rosada, que bajo aquella luz tan fuerte adquiere un tono rojizo. Como se acercaba el crepúsculo, la hierba clara ya era casi invisible, mientras que la rosa flameaba y destellaba; el pelaje del antílope brillaba de rojo. De pronto, dio un respingo. ¿Nos había visto? No, era porque Jock, que estaba agachado entre la maleza para observar al animal, acababa de maniobrar. Tras él iba Bill, lanzado como si fuera un motor. Jock, que no podía correr tanto, estaba dirigiendo a la criatura hacia las mandíbulas abiertas de Bill. Vimos a Bill saltarle al cuello, tumbarlo y sostenerlo hasta que llegó Jock para matarlo: sus dientes ya no servían para eso.\n\n\nNos acercamos a saludarlos, aunque con reservas, pues parecía que aquellas dos criaturas gruñentes no nos conocieran y en sus ojos brillaba el salvajismo mientras se abalanzaban sobre el antílope muerto. O, mejor dicho, mientras Jock se abalanzaba sobre él. Antes de alejarnos vimos que Jock empujaba pedazos de carne caliente y humeante hacia Bill, quien de otro modo hubiera pasado mucha hambre.\n\n\nFormaban un equipo de verdad; ninguno de los dos podía funcionar sin el otro. O eso creímos.\n\n\nSin embargo, pronto Jock se dedicó a vigilar los matorrales y cuando Bill se acercaba a él le lamía las orejas y la cara como si hubiera adoptado el papel de madre.\n\n\nUna vez oí ladrar a Bill y salí a ver qué pasaba. La línea telefónica pasaba por una cañada cercana a la casa para llegar a la granja que había al otro lado de la colina. Los cables zumbaban, cantaban y vibraban. Bill estaba debajo y, aunque le quedaban a casi cinco metros, saltaba y ladraba: jugaba por pura exuberancia, como cuando era un cachorro. Sin embargo, esa vez me dio pena ver a aquel perro fuerte jugar solo mientras su amigo permanecía tumbado al sol resollando por sus pulmones lastimados.\n\n\n¿De qué se alimentaba Bill en el monte? ¿Ratas, huevos de pájaros, lagartos, cualquier cosa que resultara suficientemente tierna? También eso daba pena, si uno pensaba en aquellos dos poderosos cazadores de los tiempos de gloria.\n\n\nPronto empezamos a recibir llamadas de los vecinos: ha aparecido Bill y se ha zampado la comida de nuestro perro… Bill parecía hambriento, así que le hemos dado de comer… Bill parece muy flaco, ¿no?… He visto a Bill cerca de mi gallinero. Lo siento, pero si se come los huevos…\n\n\nBill dejó preñada a una perra de buen pedigrí de una granja que quedaba a unos veinticinco kilómetros. Sus amos se enfadaron: Bill no era suficientemente bueno para ellos, y encima estaba la cuestión de su “mala sangre”. Mataron todos los cachorros. Se pasaba el tiempo dando vueltas a la casa, a pesar de que le dieron alguna paliza e incluso llegaron a disparar tiros al aire para asustarlo. Nos preguntaban si podíamos hacer algo para mantenerlo en casa porque estaban hartos de tener que atar a su perra.\n\n\nNo, no podíamos hacer nada. Más bien, no queríamos hacer nada; porque cuando aparecía Bill trotando desde los matorrales para beberse lo que hubiera en el cuenco de Jock y tumbarse junto a él con los hocicos pegados… Bueno, podíamos haberlo cogido entonces para atarlo, pero no lo hacíamos. “De todas formas, no durará mucho”, solía decir mi padre. Y mi madre le decía a Jock que era un perro sensato e inteligente; de nuevo le había dado por cantarle alabanzas a su carácter y a su naturaleza, como si no hubiera pasado ya años de gloria en el monte.\n\n\nFui a visitar al amo de la perra de Bill. La tenían atada a un poste del porche. Durante toda la noche nos molestó un aullido salvaje y triste que venía del monte, mientras ella gemía y daba tirones a la correa. Por la mañana, salí al caluroso silencio del monte y llamé a mi perro: “Bill, Bill, soy yo”. Nada, ni un ruido. Me senté a la sombra en la pendiente de un hormiguero y esperé. Pronto apareció Bill, trotando entre los árboles. Estaba muy flaco. Parecía demacrado, tieso, débil: un viejo forajido temeroso de las trampas. Me vio, pero se detuvo a unos veinte metros. Subió la pendiente de otro hormiguero y se tumbó encima, bajo el sol, de modo que pude ver las ásperas peladuras que tenía en el pelaje. Nos quedamos sentados en silencio, mirándonos. Luego alzó la cabeza y soltó un aullido como los que suelen dedicar los perros a la luna llena, largos, terribles, solitarios. Sin embargo, era por la mañana, el sol lucía claro y tranquilo y no había misterio alguno en el monte. Se sentó y echó el corazón por la boca de aullido en aullido, señalando con el hocico hacia el lugar donde estaba atada su compañera. También nos llegaban los gemidos de ésta, y el tintineo de su collar metálico cada vez que se movía. No lo pude aguantar. Me daba escalofríos y noté cómo se me erizaba el vello de los brazos. Me acerqué a él y le rodeé el cuello con un brazo, tal como había hecho con su madre en aquella noche de luna llena antes de robarle aquel cachorro. Bill apoyó el morro en mi antebrazo y gimió, o más bien lloriqueó. Luego, lo alzó para aullar. “Por Dios, Bill, no hagas eso, no lo hagas, por favor, no sirve de nada, por favor, Bill, querido…” Pero siguió aullando hasta que de pronto dio un salto a medio aullido, como si su dolor fuera demasiado fuerte para permanecer sentado y me olisqueó, como si dijera: “Entonces eres tú, ¿no? Bueno, pues adiós”. Luego volvió su loca cabeza hacia el monte y se fue trotando.\n\n\nAl cabo de poco tiempo lo mataron de un tiro cuando salía de un gallinero a primera hora de la mañana, con el morro lleno de huevo.\n\n\nA partir de entonces Jock estuvo muy solo. Se pasó los últimos años tumbado al sol, señalando con el hocico los kilómetros y kilómetros de monte entre nuestra casa y las montañas, donde había cazado con Bill durante tantos años. Ya era un perro viejo, tenía las patas rígidas y el pelaje seco, resollaba y jadeaba. A veces, por la noche, cuando se alzaba la luna, salía a aullar y nosotros decíamos: “Echa de menos a Bill”. Jock volvía, se sentaba a los pies de mi madre y le apoyaba la cabeza en las rodillas para que se la acariciara. Ella solía decirle: “Pobre y viejo Jock, pobre perro viejo, ¿echas de menos a Bill, con lo malo que era?”.\n\n\nA veces, si estaba echando una cabezada, se levantaba de golpe, salía al trote con sus viejas patas tiesas, pasaba ante la casa y las barracas, olisqueaba por todas partes con ansiedad y gemía. Luego se quedaba de pie, quieto, con una pata levantada, igual que cuando era joven, y miraba fijamente hacia el monte, sin dejar de gimotear. Entonces, decíamos: “Habrá soñado que estaba cazando con Bill”.\n\n\nEnfermó. Apenas podía respirar. Lo llevamos en brazos colina abajo hasta el monte y mi madre lo acarició y le dio palmadas mientras mi padre le apoyaba el cañón del arma en la nuca y disparaba.\n\n\n*FIN*\n\n\n\n\n“The Story of Two Dogs”,\n\n\nMacgibbon and Kee, \n1953\n\n"}