{"metadata": {"length": 15403, "words": 2570, "reading_time_min": 12.85}, "text": "El mejor soldado de nuestro estado mayor era el teniente Herman Brayle, uno de los dos edecanes. No recuerdo de dónde lo sacó el general, creo que de algún regimiento de Ohio. Ninguno de nosotros lo conocía, pero eso no era extraño, pues no había ni dos de nosotros que hubiéramos venido del mismo estado, y ni siquiera de estados contiguos. El general parecía pensar que había que reflexionar muy cuidadosamente a la hora de conceder la distinción de un puesto en su estado mayor, para no ocasionar celos regionales que pusieran en peligro la integridad de aquella parte de la Nación que todavía seguía unida. No elegía oficiales de su propio mando y hacía malabarismos en los servicios del cuartel general para obtenerlos de otras brigadas. En estas circunstancias, los servicios de un hombre tenían que ser, en verdad, muy relevantes, para que se extendieran al ámbito de su familia y de sus amigos de juventud. De todos modos, la «voz de la trompeta de la fama» había enronquecido un poco por exceso de locuacidad.\n\n\nEl teniente Brayle medía más de metro noventa de altura y poseía una espléndida constitución. Tenía el cabello claro y los ojos azul grisáceos que en los hombres de su talla suelen asociarse a un valor y entereza de primera magnitud. Solía vestir el uniforme completo, especialmente en acción, mientras la mayoría de los oficiales se contentaba con lucir un atuendo menos rimbombante, por lo cual su figura resultaba llamativa e impresionante. Como todo el resto, tenía las maneras de un caballero, una mente cultivada y un corazón de león. Tenía alrededor de treinta años.\n\n\nPronto todos empezamos a sentir por Brayle tanto simpatía como admiración, y con sincero disgusto observamos, durante la batalla de Stone’s River -nuestro primer combate desde que él se unió a nosotros-, que poseía uno de los defectos más criticables e indignos de un militar: se envanecía de su valentía. En el transcurso de las vicisitudes y alternancias de aquel odioso enfrentamiento, tanto cuando nuestras tropas se batían en los campos abiertos de algodón, o en los bosques de cedros, como cuando lo hacían detrás del terraplén del ferrocarril, él no se puso ni una vez a cubierto, hasta que se lo ordenó expresamente el general, que normalmente tenía otras cosas en qué pensar que en las vidas de los oficiales de su estado mayor, o en la de sus hombres, por el mismo motivo.\n\n\nEn los combates siguientes, mientras Brayle estaba con nosotros, ocurrió lo mismo. Permanecía sentado en su caballo como una estatua ecuestre, entre una tormenta de balas y metralla, en los puntos más expuestos, dondequiera que su deber, requiriéndole acudir, le permitiera permanecer. Sin embargo, sin ningún problema y en beneficio de su reputación de hombre con sensatez, hubiera podido situarse a resguardo, en la medida de lo posible, en esos breves momentos de inacción personal que se dan en una batalla.\n\n\nSu comportamiento era el mismo cuando andaba a pie, por necesidad o por deferencia a su comandante y a sus compañeros apeados. Se erguía como una roca en campo descubierto, cuando oficiales y soldados se ponían a cubierto. Mientras hombres de más edad y más años de servicio, con más alto rango y con incuestionable coraje, preservaban sensatamente, tras alguna colina, sus vidas, infinitamente valiosas para el servicio del país, aquel hombre se colocaba en la cima de la colina, igualmente ocioso en aquel momento que sus compañeros, pero dando la cara en la dirección del fuego más nutrido.\n\n\nCuando los combates se desarrollan en campo abierto, a menudo sucede que los soldados confrontados, que se enfrentan entre ellos durante horas a la simple distancia de una pedrada, se aprietan contra la tierra como si estuvieran enamorados de ella. Los mismos oficiales, en los puestos asignados, se aplastan contra el suelo, y los oficiales superiores, cuando han matado a sus caballos o los han enviado a la retaguardia, se agazapan evitando la bóveda infernal de silbidos de plomo y aullidos de acero, sin pensar en su dignidad.\n\n\nEn tales circunstancias, la vida de un oficial del estado mayor de brigada no es, evidentemente, «una vida feliz»; tanto por su precaria duración como por los nerviosos cambios emocionales a que está expuesto. De una posición de relativa seguridad -de la que un civil, sin embargo, consideraría que sólo puede salvarse «de milagro»- puede ser enviado a transmitir una orden al coronel de algún regimiento situado en el frente de combate; una persona poco visible en ese momento y difícil de encontrar sin una intensa búsqueda entre hombres preocupados por otras cosas, en una madriguera en que tanto preguntas como respuestas se realizan por señales. En esos casos, se acostumbra a bajar la cabeza y a escabullirse galopando a toda prisa, pues el mensajero se ha convertido en un objeto de extraordinario interés para miles de maravillados tiradores. A la vuelta… bueno, no suele haber vuelta.\n\n\nLa actuación de Brayle era muy distinta. Confiaba su caballo al cuidado de su asistente -amaba mucho a su caballo- y se encaminaba muy tranquilo a cumplir su peligroso mandato, sin volverse nunca, fascinando las miradas de todos con su espléndida figura realzada por el uniforme. Lo observábamos conteniendo la respiración y con el corazón en la boca. En una de estas ocasiones, un compañero de nuestras filas se emocionó tanto que me gritó:\n\n\n-Te a-apuesto d-dos d-dólares a que lo m-matan antes de que llegue a-al f-foso.\n\n\nNo acepté la brutal apuesta, porque yo también estaba seguro de que lo matarían.\n\n\nPero permítanme hacer justicia a la memoria de un hombre valiente. De todas las veces que exponía inútilmente su vida, no hacía después la menor baladronada ni el subsiguiente relato de sus hazañas. En las pocas ocasiones en que alguno de nosotros se había aventurado a reprenderlo, Brayle había sonreído amablemente y había dado una respuesta cortés pero firme, que no alentaba a proseguir con el tema. Un día le habló al capitán:\n\n\n-Capitán, si alguna vez sufro un percance por olvidar sus consejos, espero que su querida voz me reconforte en mis últimos momentos murmurándome al oído las benditas palabras: «Ya se lo dije… »\n\n\nNos reímos del capitán, sin que hubiéramos sabido explicar por qué. Cuando aquella tarde le dispararon, hasta casi hacerlo pedazos en una emboscada, Brayle permaneció junto a su cuerpo mucho tiempo, colocando bien sus miembros con extrema delicadeza… ¡allí, en medio de un camino barrido por ráfagas de metralla y botes de humo! Es fácil censurar este tipo de cosas y no muy difícil abstenerse de imitarlas, pero es imposible no respetarlas. Y Brayle no era menos apreciado por aquella debilidad, que se expresaba de modo tan heroico. Deseábamos que no hiciera locuras, pero perseveró en su actitud hasta el final, resultando a veces gravemente herido, pero retornando siempre al cumplimiento de su deber, cuando estaba repuesto.\n\n\nPor supuesto, al fin le llegó el momento. Aquel que ignora la ley de las probabilidades desafía a un adversario invencible. Fue en Resaca, en Georgia, durante el transcurso de una maniobra que resultó en la toma de Atlanta. Enfrente de nuestra brigada, las trincheras enemigas se extendían por campos abiertos a lo largo de la suave cima de una colina. Estábamos muy próximos a ellas, en el sotobosque, en cada extremo de este campo abierto, pero no albergábamos esperanzas de ocupar aquel claro hasta la noche, en que la oscuridad nos permitiría abrirnos camino como topos y surgir de las madrigueras. Nuestra línea se encontraba en el límite del bosque, a medio kilómetro del enemigo. Más o menos formábamos una especie de semicírculo en el que la línea enemiga quedaba como la cuerda del arco.\n\n\n-Teniente, vaya a decir al coronel Ward que se acerque tanto como pueda, manteniéndose a cubierto, y que no malgaste munición en disparos innecesarios. Puede usted dejar su caballo.\n\n\nCuando el general impartió esta orden, nos encontrábamos en el margen del bosque, en el extremo derecho de aquel arco. El coronel Ward se hallaba en el extremo izquierdo. La sugerencia, hecha por el general, de dejar el caballo, significaba, obviamente, que Brayle debía tomar el camino más largo, a través del bosque y por en medio de los hombres. En realidad, era una sugerencia innecesaria. Ir por el camino más corto suponía fracasar con toda seguridad en la entrega del mensaje. Antes de que nadie hubiera podido interponerse, Brayle cabalgaba a medio galope por el campo abierto y de las trincheras enemigas surgía un fuego crepitante.\n\n\n-¡Paren a ese maldito loco! -aulló el general.\n\n\nUn soldado raso de la escolta, con más ambición que cerebro, espoleó al caballo hacia delante para obedecer, y en diez metros él y su caballo quedaron muertos en el campo del honor.\n\n\nBrayle estaba ya fuera del alcance de las llamadas. Galopaba tranquilamente, en paralelo al enemigo, a menos de doscientos metros de distancia. ¡Parecía un cuadro admirable! El sombrero había volado o saltado de un disparo de su cabeza y su largo cabello rubio subía y bajaba en el aire con el movimiento del caballo. Se sentaba muy erguido en la montura, sujetando suavemente las riendas con la mano izquierda, y con la derecha colgando indolentemente a un lado. Una rápida mirada a su hermoso perfil cuando volvía la cabeza a uno u otro lado demostraba que el interés con que tomaba lo que estaba sucediendo era verdadero y sin ninguna afectación.\n\n\nEl espectáculo era intensamente dramático, pero en modo alguno teatral. Sucesivas hileras de rifles escupían fuego sobre él mientras avanzaba y pronto nuestra línea, en el linde del bosque, se rompió en una visible y sonora defensa. Sin más preocupación por sí mismos ni por las órdenes recibidas, nuestros compañeros se pusieron en pie de un salto y se precipitaron al campo abierto lanzando láminas de balas hacia la chispeante cima de las fortificaciones enemigas, que respondieron abriendo un bestial fuego sobre los grupos desprotegidos, con efectos mortales. La artillería de las dos partes se unió a la batalla, puntuando el crepitar y el clamor con explosiones sordas que hacían temblar la tierra y rasgando el aire con ensordecedoras tormentas de metralla. Desde el lado enemigo la metralla astillaba los árboles y los salpicaba de sangre; desde nuestro lado, ensuciaba el humo de sus armas con nubes de polvo que se levantaban de sus trincheras.\n\n\nEl combate general había concentrado mi atención por un momento, pero después, mirando hacia abajo, al camino despejado que quedaba entre aquellas dos nubes de tormenta, vi a Brayle, la causa de aquella carnicería. Invisible ahora para los dos bandos, condenado por igual por amigos y adversarios, estaba de pie en medio de aquel espacio barrido de disparos, con la cara vuelta al enemigo. A pocos metros, su caballo yacía en el suelo. Al instante vi lo que lo había detenido.\n\n\nComo ingeniero topógrafo que yo era, a primeras horas del día había hecho un apresurado reconocimiento del terreno y en ese momento recordé que en aquel punto había un profundo y sinuoso barranco, que atravesaba el campo por el medio hasta las líneas enemigas con las que se unía al final en ángulo recto. Desde la posición donde nos encontrábamos no podía verse y Brayle, evidentemente, desconocía su existencia. Sin duda, era infranqueable. Sus ángulos salientes le hubieran proporcionado una completa seguridad si se hubiera contentado con el milagro que, sin duda, se había producido ya en su favor, y hubiera saltado dentro. No podía avanzar y no podía retroceder. Estaba de pie, aguardando la muerte. No lo hizo esperar mucho.\n\n\nPor una misteriosa coincidencia, el fuego cesó casi en el mismo instante en que cayó. Unos pocos disparos aislados, a largos intervalos, acentuaron más el silencio, en lugar de romperlo. Era como si los dos bandos se hubieran arrepentido súbitamente de su inútil crimen. Poco después, cuatro de nuestros camilleros, seguidos por un sargento con bandera blanca, avanzaron por el campo sin ser molestados y se dirigieron directamente hacia el cuerpo de Brayle. Varios oficiales y soldados confederados salieron a su encuentro y, descubriéndose, los ayudaron a levantar su sagrada carga. Mientras lo traían a nuestras filas, oímos tras las trincheras enemigas el sonido apagado de los pífanos y los tambores… una marcha fúnebre. Un enemigo generoso honraba a un valiente caído.\n\n\nEntre los efectos personales del muerto estaba una desgastada cartera de cuero de Rusia. Me tocó a mí en la distribución de los recuerdos de nuestro amigo, que hizo el general, en calidad de administrador.\n\n\nUn año después del final de la guerra, en mi vuelta a California, la abrí y la inspeccioné sin mucha atención. De un compartimiento que había pasado por alto cayó una carta sin sobre ni dirección. Estaba escrita con letra de mujer y empezaba con unas palabras de cariño, pero sin encabezamiento. Estaba fechada en: «San Francisco, Cal., 9 de julio de 1862». La firma era: «Querida», entre comillas. De manera casual, la autora de la carta daba su nombre y apellidos en medio del texto: Marian Mendenhall.\n\n\nLa carta mostraba indicios de cultura y educación en su autora, pero era una carta de amor corriente, si es que una carta de amor puede ser corriente. No había en ella nada interesante, a excepción de un párrafo:\n\n\n«El señor Winters (a quien aborreceré siempre por ello) ha ido contando que en una batalla en Virginia, durante la cual fue herido, te vio agazapado detrás de un árbol. Estoy segura de que quiere despreciarte ante mis ojos, como sabe que ocurriría si creyera tal historia. Podría soportar recibir la noticia de la muerte de mi amante soldado, pero no la de su cobardía.»\n\n\nAquéllas eran las palabras que aquella tarde soleada, en una lejana región, habían matado a un centenar de hombres. ¿Las mujeres son débiles?\n\n\nUna noche visité a la señorita Mendenhall para devolverle su carta. Tenía la intención, también, de contarle lo que ella había provocado, aunque sin decirle que había sido la causa. La encontré en una bonita casa de Rincón Hill. Era hermosa y bien educada; en una palabra, encantadora.\n\n\n-Usted conocía al teniente Herman Brayle, ¿no es así? -empecé, de una manera algo brusca-. Sin duda sabe que desgraciadamente cayó en batalla. Entre sus efectos se encontró esta carta, remitida por usted. Mi misión al venir aquí es entregársela personalmente.\n\n\nTomó maquinalmente la carta, la miró por encima y se ruborizó. Luego, mirándome con una sonrisa, dijo:\n\n\n-Es muy amable de su parte, aunque estoy segura de que no merecía la pena que se molestara.\n\n\nDe pronto se sobresaltó y cambió de color.\n\n\n-Esta mancha… -dijo-, es… seguramente, no será…\n\n\n-Señorita -dije yo-, discúlpeme, pero sí, es la sangre del corazón más fiel y más valeroso que ha palpitado jamás.\n\n\nEntonces tiró apresuradamente la carta a los ardientes carbones de la chimenea.\n\n\n-¡Oh! No puedo soportar la visión de la sangre -exclamó-. ¿Cómo murió?\n\n\nMe había levantado instintivamente para rescatar aquel pedazo de papel, sagrado hasta para mí, y estaba de pie detrás de ella. Cuando hizo la pregunta volvió la cara ligeramente. La luz de la carta ardiendo se reflejó en sus ojos y le tintó una mejilla con un color carmesí igual que el rojo de la mancha del papel. Jamás había visto nada tan hermoso como aquella odiosa criatura.\n\n\n-Lo mordió una serpiente -respondí.\n\n\nFIN\n\n\n\n\n“Killed at Resaca”,\n\n\nThe San Francisco Examiner\n, 1887\n\n"}