{"metadata": {"length": 18667, "words": 3057, "reading_time_min": 15.285}, "text": "Vecino de campaña tengo a un propietario joven, cazador infatigable, pero de una destreza algo novicia.\n\n\nFui a verlo, en una hermosa mañana de julio, y le propuse salir a cazar gallos silvestres.\n\n\n—Es lo mejor que se me podría proponer —dijo—. Acepto, sin embargo, con la condición de que iremos a Zucha después de pasar por mi posesión. Verá usted mis entinares, donde estamos haciendo cortas.\n\n\nConsentí. En seguida hizo ensillar su yegua, vistió un traje verde cuyos botones de metal figuraban cabezas de jabalí, se proveyó de un morral, un frasco de pólvora trabajado en plata, y un fusil francés que acababa de adquirir.\n\n\nDespués de mirarse tres o cuatro veces en el espejo, partimos con Esperanza, como se llamaba un excelente perro de caza.\n\n\nSeguía a mi vecino su “déciatski”, hombrecillo rechoncho, cara cuadrada, espaldas anchas y espesas. Nos acompañaba también un intendente, individuo delgaducho y alto, de rostro estrecho, cuello de jirafa, rubio, miope; y afligido, además, por el nombre de Gottlieb von der Kock.\n\n\nMi amigo no tenía de siempre la posesión de esa tierra, sino heredada de una tía, la consejera Kardon Kartaef. Mujer tan obesa, que en los últimos tiempos de su vida le fue imposible caminar.\n\n\nLlegados a la posesión, marchamos a través del soto.\n\n\n—Espérenme aquí —dijo mi amigo Ardalion a los que nos acompañaban.\n\n\nEl alemán fue a sentarse a la sombra y abrió un libro sentimental de Juana Schopenhauer, y el “déciatski” permaneció montado y allí le vimos, al volver, pues no había cambiado de sitio.\n\n\nDimos varias vueltas y rodeos sin descubrir cosa alguna, hasta que Ardalion Mikailych me invitó a cruzar al entinar.\n\n\n—Con mucho gusto —le respondí—, porque presiento que hoy no cazará nada.\n\n\nVolvimos luego al prado donde habíamos dejado a nuestros compañeros. Cerró el alemán su libro y mediante muchos esfuerzos pudo ahorcajarse sobre su yegua, reacia y mañosa; a la menor contrariedad tiraba coces, y no valía más, por otra parte, que el caballo del “déciatski”; este no llegó a dominar su cabalgadura sino a fuerza de mucha espuela y latigazos.\n\n\nNo me era desconocido el lugar. Durante mi infancia lo visitaba con mi preceptor, Desiderio Fleury.\n\n\nEste bosque de Chapliguina no era muy considerable. Pero los árboles habían alcanzado una altura prodigiosa: doscientas o trescientas encinas alternaban con fresnos gigantes. Sus grandes copas negruzcas se recortaban con la nitidez de los avellanos y de los serbales; sus últimas ramas remataban en un ramo de hojas verdes y allí planeaban gavilanes y mochuelos.\n\n\nEn la profundidad de este follaje espeso, otrora el mirlo silbaba alegremente, las urracas golpeaban con el pico la corteza de los árboles; las currucas diminutas gorjeaban en las ramas bajas, verdes y frescas, sin temor a las liebres que furtivamente atravesaban los setos. Una ardilla, a veces, asomándose, lucía su pelaje rojo amarillento y su cola empenachada.\n\n\nEntre las helechos había lirios que mezclaban su aroma al de las violetas, cerca de las fresas coloradas y perfumadas.\n\n\nChapliguina me gustaba, por la delicia de su reposo hasta en los más fuertes calores; una atmósfera transparente nos envolvía con su embalsamada frescura. Horas de encanto había yo pasado en este bosque, horas de poesía y de ensueño. Por eso fue grande mi pena cuando ocurrieron los desastres causados por el invierno de 1840.\n\n\nMis viejos amigos, los grandes árboles, las encinas y hayas, estaban caídos en tierra; estos príncipes, reyes de la naturaleza, se pudrían como cadáveres de viles animales. Otros, heridos por el rayo, perdían su corteza. Aún conservaban algunos vestigios de juventud, pero ninguno tenía su pasada magnificencia.\n\n\nLo que me parecía más extraño es que ya no hubiese sombra en el bosque de Chapliguina. Estos nuevos titanes, víctimas de la cólera celeste, me llenaban de compasión. Hasta les atribuía sentimientos. Repentinamente acudieron a mi memoria los siguientes versos de Kaltsof:\n\n\nDi qué te has hecho, voz ideal,\n\nfuerza orgullosa, virtud real\n.\n\n\n¿Adónde ha ido, hacia qué nube,\n\ntu fuerte savia que siempre sube?\n\n\n—¿Cómo —pregunté a Ardalion— no se cortaron estos árboles en 1841 o 1842? Han perdido ahora la mitad de su valor.\n\n\n—Debiera usted haberle hecho esta observación a mi tía —me respondió—. Muchas veces le ofrecieron comprarle esta madera, pero rehusó siempre.\n\n\n—”¡Mein Gott, mein Gott!” —exclamaba el alemán—. ¡Qué lástima! ¡Qué pena!\n\n\nExplicó el joven teutón, en un lenguaje más o menos incomprensible, todo el sentimiento que le inspiraban los árboles muertos. Por lo que toca al “déciatski”, su indiferencia era absoluta, y se divertía en escalar los viejos troncos agusanados. Íbamos a llegar al sitio donde se hacía la corta, cuando se levantaron gritos y cruzaron confusos rumores. Un joven, de pronto, pálido, el traje deshecho, salió de la espesura, a pocos pasos de nosotros.\n\n\n—¿Qué te ocurre? —preguntó Milkailych—. ¿Adónde corres así?\n\n\n—¡Ah, señor, qué cosa más espantosa!\n\n\n—Pero ¿qué pasa? ¡Habla, pues!\n\n\n—El árbol, mi amo, el árbol aplastó a Máximo.\n\n\n—¿Cómo?… ¿El capataz, el adjudicatario de los trabajos?…\n\n\n—Sí, padre; estábamos ocupados en cortar un fresno. Máximo nos observaba y nos exhortaba, cuando la sed le hizo acercarse al pozo. En ese momento mismo el árbol cedió, le gritamos al capataz para que se apartase, pero ya era tarde. Dios sabe por qué cayó el árbol con tanta rapidez.\n\n\n—¿Murió enseguida?\n\n\n—No, padre; pero tiene las piernas y los brazos quebrados. Corro a llamar al médico Selivestrich.\n\n\nArdalion le ordenó que volase a la ciudad y volviese con un médico.\n\n\nEn el sitio referido hallamos al pobre Máximo en tierra; lo rodeaban algunos campesinos. No se quejaba, pero no era difícil advertir la dificultad de su respiración. En sus ojos había una mirada de asombro, un rictus en sus labios amoratados. La penumbra de un tilo envolvía su cara con cierto tinte mortuorio. Pudo, al fin, reconocer a Ardalion. Penosamente habló:\n\n\n—¡Ah, padre!… Envíen a buscar al sacerdote. Dios me ha castigado… Hoy domingo trabajé con mis hombres. Por eso estoy castigado. No tengo ni brazos ni piernas… Veo venir la muerte… Si me queda dinero, que se lo den a mi mujer, después de pagar mis deudas. Siento que todo ha concluido, perdónenme.\n\n\n—Dios te perdona —dijeron los campesinos mientras el moribundo se agitaba convulsivamente.\n\n\nHizo un esfuerzo y recayó.\n\n\n—No hay que dejarlo morir —observó Ardalion—. Que tomen la estera del carro y lo lleven al hospital.\n\n\n—Ayer —murmuró el moribundo— di el dinero a Jéfime… para la compra de un caballo; hay que dar el caballo a mi heredera…\n\n\nSe le prometió que así se haría.\n\n\nLa muerte se lo llevaba, sus miembros se encogieron, después pareció encogerse.\n\n\n—Ha muerto —dijeron algunos campesinos.\n\n\nSilenciosamente nos apartamos y salimos al campo. La muerte del pobre capataz me hizo reflexionar.\n\n\nTiene el campesino ruso una manera característica de morir. No puede decirse que sea indiferencia en el momento supremo, y, sin embargo, el campesino encara la muerte como un simple trámite, como una formalidad inevitable.\n\n\nHace algunos años, un campesino hubo de morir quemado en el incendio de una granja. Un burgués lo salvó de morir allí. Fui a verlo en su cabaña. Todo era sombrío y el aire viciado, malsano.\n\n\n—¿Dónde está el enfermo? —pregunté.\n\n\n—Aquí, padre —me dijo una vieja campesina con la cantilena común a las mujeres afligidas.\n\n\nMe acerqué al paciente; estaba cubierto con su manta y respiraba con dificultad.\n\n\n—Y bien, hermano, ¿cómo va eso?\n\n\nAl oírme, el enfermo ensayó un movimiento, aunque sus numerosas llagas le ocasionaban sufrimientos horribles.\n\n\n—No te muevas —le dije—. ¿Cómo te encuentras?\n\n\n—Muy mal, como ve; en artículo de la muerte.\n\n\n—¿No deseas nada?\n\n\nSilencio.\n\n\n—¿Necesitas té?\n\n\n—No, gracias.\n\n\nMe aparté; me senté en un banco.\n\n\nAllí estuve una hora en medio del silencio de la “isba”. En un ángulo, detrás de una mesa, y bajo el sitio de los iconos, había una chicuela de cinco años, más o menos. Mordisqueaba una corteza de pan.\n\n\nEn el primer cuarto la cuñada del paciente picaba repollos para la provisión de invierno.\n\n\n—¡Eh, Auxinia! —llamó el moribundo.\n\n\n—¿Qué?\n\n\n—Dame “kwass”.\n\n\nSe lo llevó la campesina y todo volvió al silencio.\n\n\n—¿Le administraron los sacramentos? —aventuré a media voz.\n\n\n—Sí, amo, antes de que usted llegara.\n\n\n—Vamos —dije—, todo está arreglado; el enfermo aguarda la muerte, no espera otra cosa.\n\n\nSalí de la “isba”, cuyo olor me sofocaba.\n\n\nOtra vez se me ocurrió ir a casa de un llamado Kapitan, cirujano en el hospital de Krasnagorié, que había sido con frecuencia mi compañero de caza.\n\n\nDicho hospital estaba establecido en un ala del antiguo castillo señorial. Su fundadora fue la señora del lugar. Había reglamentado todo, hasta los menores detalles del establecimiento, y hecho inscribir encima de la puerta: “Hospital de Krasnagorié”. Un elegante libro estaba destinado a registrar los nombres de los enfermos. En la primera página, uno de los numerosos parásitos que vivían al abrigo de la caritativa señora, había escrito los versos que siguen:\n\n\nEn tan lindo paraje, donde reina alegría, \n\n\nalzaron este templo la belleza y la fe; \n\n\nadmiren, habitantes de Krasnagorié, \n\n\nde los señores suyos la tierna simpatía.\n\n\nOtro había escrito:\n\n\nY yo también, ¡amo la naturaleza!\n\n\nY su firma Juan Kubiliatnikof.\n\n\nEl hermano Kapitan adquirió seis camas y se consagró enteramente a los enfermos pobres. Se le confió el cuidado de dos individuos, de los cuales, uno, Pablo, había sido grabador; padecía ausencias de espíritu, que para él significaban desagradables trastornos; y la otra era una anciana, de nombre Milikitrisa o Manos Secas. Encargada de la cocina, preparaba remedios, tisanas y, en algunas ocasiones, ayudaba al viejo Pablo a calmar a los enfermos demasiado agitados por la fiebre. Generalmente, el grabador, sombrío y taciturno, canturreaba una romanza en que había cierto asunto de Venus y de su belleza, etc. Además, tenía una manía curiosa: pedir permiso a todo el mundo para casarse con una tal Melania, muerta y enterrada desde hacía mucho tiempo. Manos Secas le reprendía amistosamente y procuraba tranquilizarlo, haciéndolo cuidar los pavos.\n\n\nMientras hablaba entró en el patio un carro de cuatro ruedas conducido por un campesino cuyo “armiak” nuevo dejaba recuadrarse las anchas espaldas; el caballo era fuerte y pesado como lo son en los molinos.\n\n\n—¡Ah! ¡Buen día, Vasíli Dimitrich! —gritó el frater Kapitan desde la ventana—. Muy bien venido.\n\n\nY me advirtió:\n\n\n—Es el molinero de Leonbovchinsk.\n\n\nDescendió el campesino del carro, con dificultad, y una vez en la habitación del frater se persignó piadosamente al ver un crucifijo.\n\n\n—Y bien, Vasili, ¿qué ocurre? Tiene usted mal aspecto.\n\n\n—Sí, Kapitan, no ando bien.\n\n\n—¿Qué le sucede a usted?\n\n\n—Me sucede esto: Hace poco fui a la ciudad a comprar piedras de moler y las llevé al molino. Quise descargarlas sin ayuda. Pesaban demasiado y tuve que esforzarme. Desde entonces sufro mucho y ahora me siento bastante mal.\n\n\n—Debe de ser una hernia —dijo Kapitan—. ¿Cuándo fue eso?\n\n\n—Han pasado diez días.\n\n\n—¡Ah! —exclamó el otro, sentenciosamente—. Con su permiso voy a examinarlo.\n\n\nY ambos se ocultaron detrás de una puerta.\n\n\n—Mi pobre Vasili —dijo luego Kapitan—, esto no tiene solución. Si hubiese usted venido antes yo lo habría curado enseguida. Pero ahora ya se ha declarado la inflamación y puede empezar la gangrena. Necesita usted quedarse aquí algún tiempo. Haré todo lo posible para sacarlo del peligro, pero su situación es grave.\n\n\n—¿Por una cosa de nada debo morir?\n\n\n—Yo no digo que usted se muera, Vasili. Pero aseguro que no puede usted volver a su casa en semejante estado.\n\n\nEl molinero reflexionó, se rascó la frente y luego, tomando su bonete, se dirigió al patio.\n\n\n—¿Adónde va usted, Vasili?\n\n\n—Al molino. Si debo morir, es preciso que arregle algunos asuntos.\n\n\n—Se arrepentirá usted: Ni siquiera comprendo cómo pudo llegar hasta aquí. Se lo ruego, quédese.\n\n\n—No, hermano Kapitan; prefiero morir en mi casa.\n\n\n—Es un caso gravísimo, Vasili; le aseguro que debe usted quedarse.\n\n\n—No, no, vuelvo a casa; prescríbame alguna droga, algún remedio y nada más.\n\n\n—No se conseguirá nada solamente con pociones.\n\n\n—Estoy decidido, me voy.\n\n\n—Ojalá no tenga usted que arrepentirse; tome esta receta.\n\n\nSacó el molinero cincuenta “kopecks”, los entregó al enfermero y subió al carro.\n\n\n—Adiós —dijo—; acuérdese usted bien de mí, no abandone a mis huérfanos si por acaso…\n\n\n—Quédese usted, crea lo que le digo.\n\n\nEl campesino se limitó a hacerle una señal con la cabeza, castigó su caballo y salió a la calle grande, mal pavimentada y llena de baches. Vasili procuraba evitar las sacudidas; saludaba alegremente a sus conocidos y nadie pudo sospechar que moriría al día siguiente.\n\n\nYa lo dije: el ruso encara la muerte de una manera particular. ¡Cuántos ejemplos podría traer al caso!\n\n\n¡Me acuerdo de ti, Avenik Sorokunof, que fuiste mi mejor amigo! Aún veo tu larga cara de tísico, tus ojos verdosos, tu modesta sonrisa, tus miembros flacuchos, y oigo tu palabra acariciadora y triste. Vivías en casa de un señor, gran rusófilo, Gur Krupionikof, donde educabas a sus hijos. Soportabas con paciencia angélica las burlas del señor Gur, las descortesías del intendente, las amargas molestias que te causaban tus alumnos. Si acaso erraba en tus labios alguna sonrisa llena de melancolía, jamás dejabas escapar una ligera queja.\n\n\n¡Tu dicha inefable era cuando al anochecer, libre ya de toda obligación, venías a sentarte a la ventana. ¡Qué clase de encanto encontrabas en esas poesías que elevaban tu alma y te hacían olvidar los fastidios y las miserias! Había entonces otra expresión en tu cara y algo de radiante. Te sorprendías amando a la humanidad.\n\n\nNo puedo convertirte en un héroe, porque, sin duda, muchos sobrepasaban tu inteligencia, tu saber, pero nadie tenía tu buen corazón y tu sensibilidad.\n\n\nCreímos que el campo repararía tu débil salud. Pero desmejorabas visiblemente, pobre amigo mío. Tu habitación daba al jardín. Allí las eglantinas y las rosas te ofrecían mezclados sus perfumes, los pájaros gorjeaban para ti, una acacia dejaba caer sus flores sobre tus cuadernos y tus libros preferidos.\n\n\nVenía, a veces, un amigo de Moscú a visitarte. Gran ocasión de alegría. Escuchabas con éxtasis los versos que te recitaba. Pero el insoportable oficio de preceptor y una enfermedad incurable te consumían; te llevaban a la tumba los interminables y fríos inviernos de la campaña rusa, mi pobre, ¡pobre Avenik!\n\n\nPoco antes de que muriese fui a verlo. Su amo, el señor Gur, no lo despedía. Pero lo privó del sueldo y había tomado, además, otro preceptor.\n\n\nEse día, me acuerdo, Sorokunof estaba a la ventana en un viejo sillón. El tiempo era magnífico. Un soberbio sol de otoño tendía alegremente sus reflejos sobre una hilera de tilos deshojados; solo algunas hojitas amarillas tiritaban al extremo de las ramas y volaban arrancadas por el viento. La tierra, ya sorprendida por las heladas, traspiraba bajo los rayos del sol. En los aires una sonoridad inaudita, un extraordinario eco.\n\n\nEstaba mi amigo envuelto en un batón; una corbata verdosa ponía en su cara cierto tinte colérico.\n\n\nMe recibió con alegría y, tendiéndome la mano, me hizo sentar a su lado. Estaba leyendo una colección de poesías de Koltsof, copiadas cuidadosamente.\n\n\n—Poeta verdadero este —me dijo entre dos accesos de tos. Y con palabra afónica empezó a recitar la siguiente estrofa:\n\n\n¿Tiene entonces ligadas sus alas el halcón?\n\n\n¿Y cerrado el camino al espacio y al sol?\n\n\nLe impedí continuar. El médico le había prohibido hablar. Aunque no seguía el movimiento científico y literario de la época, le interesaba algo el porvenir del mundo; particularmente llamaba su atención la filosofía alemana. Le hablé de Hegel y le hice una exposición de su sistema.\n\n\n—Sí —reflexionó—, comprendo; grandes ideas, grandes ideas.\n\n\nEsta curiosidad infantil de un hombre a la muerte, de un infeliz abandonado, me conmovió hasta las lágrimas. Sorokunof no se hacía ilusiones sobre su estado; sin embargo, nunca se quejaba de sus sufrimientos.\n\n\nProcuré distraerlo. Conversamos de Moscú, de la literatura rusa, de nuestros comunes recuerdos de juventud. Hicimos memoria de amigos difuntos.\n\n\n—¿Te acuerdas de Dacha? —dijo al fin—. ¡Qué alma tenía! ¡Y cómo me quería! ¿Qué será de esa hermosa flor? Tal vez habrá enfermado la pobre…\n\n\nYo le dejaba la ilusión y no le daba noticias de Dacha. Festejada, adulada por comerciantes ricos, solo soñaba con joyas y coches.\n\n\n“Acaso”, pensé, “su enfermedad no es incurable y se le podría sacar de aquí.”\n\n\nAdivinó mi pensamiento.\n\n\n—Te advierto que no llegaré al invierno. No hay que incomodar a nadie. Además, estoy acostumbrado a esta familia.\n\n\n—No tienen corazón —le respondí.\n\n\n—Sin embargo, no es gente mala. Algo brutos tan solo. Por lo que se refiere a los vecinos… uno de ellos, el señor Kasakin, tiene un encanto de hija, instruida, ella…\n\n\nUn acceso de tos le cortó la palabra.\n\n\n—Si pudiese siquiera fumar… Pero ni eso.\n\n\n—Debieras escribir a tu familia.\n\n\n—No, sería inútil. Cuando haya muerto lo sabrán.\n\n\nLe hice algunos relatos que le interesaron vivamente. Por la noche nos separamos. Ocho días después me llegó una carta del señor Gur, en estos términos:\n\n\nDebo anunciarle, señor, que su amigo A. Sorokunof ha entregado su alma a Dios el jueves pasado y que esta mañana se le enterró a mi costa en el cementerio de la iglesia. Conforme a sus últimos deseos, le envío sus libros y cuadernos de poesías.\n\n\nLe quedaban veintidós rublos y cosas que remitimos a sus herederos. Ha muerto en una especie de insensibilidad, hasta al despedirse de nosotros.\n\n\nMi esposa Cleopatra le manda saludos; le fatigó mucho los nervios la muerte de su amigo. En cuanto a mí, me gobierno la salud y me reitero su muy humilde servidor.\n\n\nG. Krupionikof\n\n\nOtros hechos análogos me acuden a la memoria, pero los dichos son suficientes.\n\n\nSin embargo, uno es bastante curioso y merece añadirse.\n\n\nUna vieja propietaria murió en mi presencia no hace mucho tiempo. En pie, a la cabecera de su cama, el sacerdote decía las oraciones de los agonizantes. Al cabo de algunos minutos, notando que la enferma ya no se movía, la creyó muerta y acercó a su boca un crucifijo.\n\n\n—No tan rápido, espere —balbuceó la vieja.\n\n\nMetió una mano bajo la almohada.\n\n\nCuando la amortajaron, se encontró bajo su almohada una moneda de plata. Se había propuesto pagar ella misma al sacerdote que le administrase la extremaunción.\n\n\nSí, los rusos tienen una extraña manera de morir.\n\n\nFIN\n\n\n\n\nRelatos de un cazador\n, 1852\n\n"}