{"metadata": {"length": 3483, "words": 596, "reading_time_min": 2.98}, "text": "Era un buen carpintero y era José para los amigos. Cuando iba a la taberna, en la noche de los viernes, solo bebía un vaso de vino y jamás participaba de las charlas maliciosas, o amargas, o de sujeto frenesí sobre los romanos, cónsules y césares. Tampoco tocaba los dados.\n\n\nTal era su bondad que un día su amigo Francisco le pidió que lo acompañara hasta lo más espeso de la floresta y allí, con paciencia infinita y una permanente dulce sonrisa en los ojos, le explicó el luego fácil secreto de cómo parlotear con los animales. José agradeció el regalo extraordinario, aunque no comprendía de qué podría servirle. Solo era dueño de un asno y de gatos y perros vagabundos que lo visitaban para comer y muy luego se perdían en las curvas de la tierra reseca.\n\n\nCon estas bestias cambiaba pocas palabras, sonidos guturales que no pedían respuestas.\n\n\nJosé se había casado joven, sin desearlo, por consejo de sus padres y rabinos. Ella se llamaba Miriam y también fue impulsada por parientes y fanáticos.\n\n\nEstaban en paz y eran felices porque la dicha de ella era la rueca y la de José construir muebles y pulirlos. Trabajaban juntos en la gran nave, sobre el mismo polvo rojizo y endurecido; ni en la gran cama santificada por el Señor tuvieron deseo de aproximación. Se ignoraron mutuamente.\n\n\nDurante el día trabajaba, de noche tragaba la invariable sopa roja, escuchaba el resumen o la exageración de los diminutos secretos del día recitados por la dulcísima, candorosa voz de su esposa, y luego yacía para que el sueño le limpiara la fatiga.\n\n\nMientras serruchaba y pulía, oía con frecuencia las reflexiones del burro, tan burro que se preocupaba por el mañana, el sentido de los hierbajos, los movimientos solares y el propósito y fin de todas las cosas.\n\n\nEscuchaba los rebuznos, a veces increpantes, otras atemperados. Pero no le contestaba, fingía no oír ni comprender tantas sandeces y continuaba su trabajo. Solo cambiaba saludos de alegría y adiós con los pájaros del cielo, siempre más atareados que él mismo.\n\n\nUna tarde oyó el zureo de una paloma y tuvo que mover cabeza y ojos hasta encontrarla. Era pequeña, de un gris sucio y húmedo.\n\n\n—Oye —tartamudeó el ave—. El Señor ha dispuesto que construyas un palomar de tres metros de altura y su diámetro tendrá por lo menos dos metros. Y ordena que esté hecho antes de la salida del sol.\n\n\n—No puede ser —dijo José—. Tendría que trabajar toda la noche. Y aun así.\n\n\n—Tiene que ser —dijo la paloma sucia, y emprendió vuelo. Volvió para gritar, ronca—: Orden del Señor.\n\n\nJosé quedó entristecido y obediente. Comió su menjunje color sangre y trasmitió tristeza y resignación a su esposa.\n\n\nIneludible. Trabajó toda la noche sin más conversación que la cariñosa que le ofrecieron los grillos y un viejo sapo escamoso y escéptico.\n\n\nLlegó la madrugada y estuvo erguido el inmenso palomar. José se arrastró del taller a su casa y durmió exactamente dieciséis horas. Despertó en la noche, comió unas cucharadas de sopa fría y fue nuevamente a buscar el sueño en la cama.\n\n\n—¿Lo hiciste? —preguntó ella.\n\n\n—Orden del Señor —respondió, y se entregó a la persistencia del cansancio.\n\n\nY una tarde de sol rojo y amarillo, mientras martillaba las suelas de las sandalias de un peregrino, vio cruzar y alzarse desde su casa, atravesando el agujero que le servía de ventana, en el taller, alejándose majestuoso y seguro, levantando apenas las alas, deslumbrante de santidad y belleza, al palomo de plata del Espíritu Santo.\n\n\n*FIN*\n\n"}