{"metadata": {"length": 6441, "words": 1131, "reading_time_min": 5.655}, "text": "Y sin embargo sé que algún día tendré un descuido, tropezaré con un mueble o simplemente me temblará la mano y ella abrirá los ojos mirándome aterrada (creyendo acaso que aún sueña, que ese que está ahí junto a la cama, arrodillado y con el hacha en la mano, es un asesino de pesadilla), y entonces me reconocerá, quizá grite, y sé que ya no podré detenerme.\n\n\nTodo fue diabólicamente extraño. Ocurrió mientras corregía aquella historia del hombre que una noche se acerca sigilosamente a la cama de su mujer dormida, con un hacha en alto (no sé por qué elegí un hacha: ésta aún no estaba allí, llamándome desde la pared con un grito negro, desafiándome a celebrar una vez más la monstruosa ceremonia). Imaginé, de pronto, que el hombre no mataba a la mujer. Se arrepiente, y no mata. El horror consistía, justamente, en eso: él guardará para siempre el secreto de aquel juego; ella dormirá toda su vida junto al hombre que esa noche estuvo a punto de deshacer, a golpes, su luminosa cabeza rubia (por qué rubia y luminosa, por qué no podía dejar de imaginarme el esplendor de su pelo sobre la almohada), y ese secreto intolerable sería la infinita venganza de aquel hombre. La historia, así resuelta, me pareció mucho más bella y perversa que la historia original. Inútilmente, traté de reescribirla. Como si alguien me hubiese robado las palabras, era incapaz de narrar la sigilosa inmovilidad de la luna en la ventana, el trunco dibujo del hacha ahora detenida en el aire, el pelo de la mujer dormida, los párpados del hombre abiertos en la oscuridad, su odio tumultuoso paralizado de pronto y transformándose en un odio sutil, triunfal, mucho más atroz por cuanto aplacaba, al mismo tiempo, al amor y a la venganza.\n\n\nMe sentí incapaz, durante días, de hacer algo con aquello. Una tarde, mientras hojeaba por distraerme un libro de cacerías, vi el grabado de una pantera. Las panteras irrumpen en el templo, pensé absurdamente. Más que pensarlo, casi lo oí. Era el comienzo de una frase en alemán que yo había leído hacía muchos años, ya no recordaba quién la había escrito, ni comprendí por qué me llenaba de una salvaje felicidad. Entonces sentí como si una corriente eléctrica me atravesara el cuerpo, una idea, súbita y deslumbrante como un relámpago de locura. No sé en qué momento salí a la calle; sé que esa misma noche yo estaba en este cuarto mirando fascinado el hacha. Después, lentamente la descolgué. No era del todo como yo la había imaginado: se parece más a un hacha de guerra del siglo XIV, es algo así como una pequeña hacha vikinga con tientos en la empañadura y hoja negra. Mi mujer se había reído con ternura al verla, yo nunca me resignaría a abandonar la infancia. El día siguiente fue como cualquier otro. No recuerdo ningún acontecimiento extraño o anormal hasta mucho después. Una noche, al acostarse, mi mujer me miró con preocupación. “Estás cansado”, me dijo, “no te quedes despierto hasta muy tarde.” Respondí que no estaba cansado, dije algo que la hizo sonreír acerca del fuego pálido de su pelo, le besé la frente y me encerré en mi escritorio. Aquélla fue la primera noche que recuerdo haber realizado la ceremonia del hacha. Traté de engañarme, me dije que al descolgarla y cruzar con pasos de ladrón las habitaciones de mi propia casa, sólo quería (es ridículo que lo escriba) experimentar yo mismo las sensaciones (el odio, el terror, la angustia) de un hombre puesto a asesinar a su mujer. Un hombre puesto. La palabra es horriblemente precisa, sólo que ¿puesto por quién? Como mandado por una voluntad ajena y demencial me transformé en el fantasma de una invención mía. Siempre lo temí, por otra parte. De algún modo, siempre supe que ellas acechan y que uno no puede conjurarlas sin castigo, las panteras, que cualquier día entran y profanan los cálices. Desde que mi mano acarició por primera vez el áspero y cálido correaje de su empuñadura, supe que la realidad comenzaba a ceder, que inexorablemente me deslizaba, como por una grieta, a una especie de universo paralelo, al mundo de los zombis que porque alguien los sueña se abandonan una noche al caos y deben descolgar un hacha. El creador organiza un universo. Cuando ese universo se arma contra él, las panteras han entrado en el templo. Todavía soy yo, todavía me aferro a estas palabras que no pueden explicar nada, porque quién es capaz de sospechar siquiera lo que fue aquello, aquel arrastrarse centímetro a centímetro en la oscuridad, casi sin avanzar, oyendo el propio pulso como un tambor sordo en el silencio de la casa, oyendo una respiración sosegada que de pronto se altera por cualquier motivo, oyendo el crujir de las sábanas como un estallido sólo porque ella, mi mujer que duerme y a la que yo arrastrándome me acerco, se ha movido en sueños. Siento entonces todo el ciego espanto, todo el callado pavor que es capaz de soportar un hombre sin perder la razón, sin echarse a dar gritos en la oscuridad. Acabo de escribirlo: todo el miedo de que es capaz un hombre a oscuras, en silencio.\n\n\nCreí o simulé creer que después de aquel juego disparatado podría terminar mi historia. Esa mañana no me atreví a mirar los ojos de mi mujer y tuve la dulce y paradojal esperanza de haber estado loco la noche anterior. Durante el día no sucedió nada; sin embargo, a medida que pasaban las horas, me fue ganando un temor creciente, vago al principio pero más poderoso a medida que caía la tarde: el miedo a repetir la experiencia. No la repetí aquella noche, ni a la noche siguiente. No la hubiese repetido nunca de no haber dado por casualidad (o acaso la busqué días enteros en mi biblioteca, o acaso quería encontrarla por azar en la página abierta de un libro) con una traducción de aquel oscuro símbolo alemán. Leopardos irrumpen en el templo, leí, y beben hasta vaciar los cántaros de sacrificio: esto se repite siempre, finalmente es posible preverlo y se convierte en parte de la ceremonia.\n\n\nHace muchos años de esto, he olvidado cuántos. No me resistí: descolgué casi con alegría el hacha, me arrodillé sobre la alfombra y emprendí, a rastras, la marcha en la oscuridad.\n\n\nY sin embargo sé que algún día cometeré un descuido, tropezaré con un mueble o simplemente me temblará la mano. Cada noche es mayor el tiempo que me quedo allí hipnotizado por el esplendor de su pelo, de rodillas junto a la cama. Sé que algún día ella abrirá los ojos. Sé que la luna me alumbrará la cara.\n\n\n*FIN*\n\n\n\n\nLas panteras y el templo\n, 1976\n\n"}