{"metadata": {"length": 16598, "words": 2829, "reading_time_min": 14.145}, "text": "El nuevo jardinero era un chico de pelo largo, sujeto con una cinta. Iba subiendo por la alameda con la regadera llena, y tendía un brazo para equilibrar la carga del otro. Regaba las capuchinas muy lentamente, como si vertiera café con leche: en el suelo, al pie de las plantitas, se dilataba una mancha oscura: cuando la mancha era grande y blanda, levantaba la regadera y pasaba a otra planta. El de jardinero debía de ser un buen trabajo, porque se podía hacer todo con calma. Maria-nunziata lo miraba por la ventana de la cocina. Era un chico ya mayor y sin embargo llevaba todavía pantalones cortos. Y ese pelo largo: parecía una chica. Dejó de enjuagar los platos y golpeó en el vidrio.\n\n\n—Eh, tú —dijo.\n\n\nEl chico-jardinero alzó la cabeza, vio a Maria-nunziata y sonrió. Maria-nunziata también se echó a reír para responderle y porque nunca había visto a un chico con el pelo tan largo y una cinta como aquélla en la cabeza. Entonces el chico-jardinero le hizo «ven aquí» con la mano y Maria-nunziata seguía riéndose de esos gestos cómicos y se puso a gesticular ella también para explicarle que tenía que guardar los platos. Pero el chico-jardinero le hacía «ven aquí» con una mano y con la otra señalaba las macetas de dalias. ¿Por qué señalaba las macetas de dalias? Maria-nunziata abrió la ventana y asomó la cabeza.\n\n\n—¿Qué hay? —dijo y se echó a reír.\n\n\n—Dime, ¿quieres ver una cosa bonita?\n\n\n—¿Qué?\n\n\n—Una cosa bonita. Ven a ver. Rápido.\n\n\n—Dime qué.\n\n\n—Te la regalo. Te regalo una cosa bonita.\n\n\n—Tengo que ordenar los platos. Después viene la señora y no me encuentra.\n\n\n—¿La quieres o no? Anda, ven.\n\n\n—Espérame ahí —dijo Maria-nunziata y cerró la ventana.\n\n\nCuando salió por la pequeña puerta de servicio, el chico-jardinero seguía regando las capuchinas.\n\n\n—Hola —dijo Maria-nunziata.\n\n\nMaria-nunziata parecía más alta porque llevaba los zapatos buenos, con suela de corcho, que era una lástima ponérselos para trabajar, como a ella le gustaba. Pero tenía una cara infantil, pequeña entre el rizado pelo negro, y las piernas todavía flacas y de niña, mientras que el cuerpo, bajo los frunces del delantal, era ya lleno y adulto. Y reía todo el tiempo: de cualquier cosa que dijeran los demás o ella misma, se reía.\n\n\n—Hola —dijo el chico-jardinero. Tenía marrón la piel de la cara, del cuello, del pecho, tal vez porque andaba siempre así, medio desnudo.\n\n\n—¿Cómo te llamas? —dijo Maria-nunziata.\n\n\n—Libereso —dijo el chico-jardinero.\n\n\nMaria-nunziata reía y repetía:\n\n\n—Libereso… Libereso… qué nombre, Libereso…\n\n\n—Es un nombre en esperanto —dijo él—. Quiere decir libertad, en esperanto.\n\n\n—Esperanto —dijo Maria-nunziata—. ¿Tú eres esperanto?\n\n\n—El esperanto es una lengua —explicó Libereso—. Mi padre habla esperanto.\n\n\n—Yo soy calabresa —dijo Maria-nunziata.\n\n\n—¿Cómo te llamas?\n\n\n—Maria-nunziata —y se reía.\n\n\n—¿Por qué te ríes siempre?\n\n\n—Y tú, ¿por qué te llamas Esperanto?\n\n\n—Esperanto no: Libereso.\n\n\n—¿Por qué?\n\n\n—Y tú, ¿por qué te llamas Maria-nunziata?\n\n\n—Es el nombre de la Virgen. Yo me llamo como la Virgen y mi hermano se llama como san José, igual que él.\n\n\n—¿Sanjosé?\n\n\nMaria-nunziata reventaba de risa:\n\n\n—¡Sanjosé! ¡Sanjosé! ¡José, no Sanjosé! ¡Libereso!\n\n\n—Mi hermano —dijo Libereso— se llama Germinal y mi hermana Omnia.\n\n\n—Eso que decías —dijo Maria-nunziata—, muéstramelo.\n\n\n—Ven —dijo Libereso. Dejó la regadera y la tomó de la mano. Maria-nunziata se obstinó:\n\n\n—Dime qué es, primero.\n\n\n—Ya verás —dijo él—, prométeme que lo cuidarás.\n\n\n—¿Me lo regalas?\n\n\n—Sí, te lo regalo. —La había llevado hasta el rincón, cerca de la pared del jardín. Había plantas de dalia en macetas altas como ellos—. Ahí está.\n\n\n—¿Qué?\n\n\n—Espera.\n\n\nMaria-nunziata se asomaba por encima del hombro de Libereso. Él se agachó para mover la maceta, levantó otra pegada a la pared y señaló el suelo.\n\n\n—Ahí —dijo.\n\n\n—¿Qué? —dijo Maria-nunziata. No veía nada: era un rincón sombreado, con hojas húmedas y mantillo.\n\n\n—Mira cómo se mueve —dijo el chico.\n\n\nEntonces ella vio una piedra con hojas que se movía, una cosa húmeda con ojos y patas: un sapo.\n\n\n—¡Madremía!\n\n\nMaria-nunziata había escapado, saltando entre las dalias con sus bonitos zapatos de corcho. Libereso, en cuclillas junto al sapo, reía, los dientes blancos en medio de la cara marrón.\n\n\n—¡Tienes miedo! ¡Pero si es un sapo! ¿Por qué tienes miedo?\n\n\n—¡Un sapo! —gimió Maria-nunziata.\n\n\n—Un sapo. Ven —dijo Libereso.\n\n\nElla lo señaló con un dedo:\n\n\n—Mátalo.\n\n\nEl chico tendió las manos como para protegerlo:\n\n\n—No quiero. Es bueno.\n\n\n—¿Es un sapo bueno?\n\n\n—Todos son buenos. Se comen los gusanos.\n\n\n—Ah —dijo Maria-nunziata, pero no se acercaba.\n\n\nMordisqueaba el cuello del delantal y de reojo trataba de ver.\n\n\n—Mira qué bonito —dijo Libereso y bajó la mano.\n\n\nMaria-nunziata se acercó: ya no se reía, miraba con la boca abierta:\n\n\n—¡No! ¡No lo toques!\n\n\nLibereso acariciaba con un dedo el lomo verdegris del sapo, lleno de verrugas babosas.\n\n\n—¿Estás loco? ¿No sabes que si lo tocas te quema y se te hincha la mano?\n\n\nEl chico le mostró sus grandes manos marrones, con las palmas cubiertas de una callosidad amarilla.\n\n\n—No puede hacerme nada —dijo—. Es tan bonito.\n\n\nHabía cogido el sapo por el pescuezo como si fuera un gatito y lo había depositado sobre la palma de una mano. Maria-nunziata, mordisqueando el cuello del delantal, se acercó y se acurrucó a su lado.\n\n\n—Madremía, qué asco —dijo.\n\n\nEstaban los dos en cuclillas detrás de las dalias y las rodillas rosadas de Maria-nunziata rozaban las marrones todas desolladas de Libereso. Libereso pasaba una mano por el lomo del sapo, la palma y el dorso, y cada vez que el sapo quería escurrirse lo atrapaba.\n\n\n—Acarícialo tú también, Maria-nunziata —dijo.\n\n\nLa chica escondió las manos en el regazo.\n\n\n—No —dijo.\n\n\n—¡Cómo! —dijo él—. ¿No lo quieres?\n\n\nMaria-nunziata bajó los ojos, después miró el sapo y volvió a bajarlos.\n\n\n—No —dijo.\n\n\n—Es tuyo. Te lo regalo —dijo Libereso.\n\n\nA Maria-nunziata se le había nublado la vista: era triste renunciar a un regalo, nadie le hacía nunca regalos, pero el sapo le daba realmente asco.\n\n\n—Te dejo que te lo lleves a tu casa si quieres. Te hará compañía.\n\n\n—No —dijo. Libereso depositó en el suelo el sapo que corrió a esconderse entre las hojas—. Adiós, Libereso.\n\n\n—Espera.\n\n\n—Tengo que terminar de ordenar los platos. La señora no quiere que salga al jardín.\n\n\n—Espera. Quiero regalarte algo. Algo realmente bonito. Ven.\n\n\nElla lo siguió por los senderos de pedregullo. Era un chico raro, Libereso, con ese pelo largo, y atrapaba los sapos con la mano.\n\n\n—¿Cuántos años tienes, Libereso?\n\n\n—Quince. ¿Y tú?\n\n\n—Catorce.\n\n\n—¿Cumplidos o por cumplir?\n\n\n—Los cumplo el día de la Anunciación.\n\n\n—¿Ya pasó?\n\n\n—¿Cómo, no sabes cuándo es la Anunciación?\n\n\nSe echó a reír de nuevo.\n\n\n—No.\n\n\n—La Anunciación, el día de la procesión. ¿No vas a la procesión?\n\n\n—Yo no.\n\n\n—En mi pueblo sí que hay procesiones bonitas. En mi pueblo no es como aquí. Hay grandes campos llenos de bergamotas y solo de bergamotas. Y todo el trabajo es recoger bergamotas de la mañana a la noche. Y nosotros éramos catorce hermanos y hermanas, y todos recogíamos bergamotas, y cinco murieron pequeños, y mi madre cogió el tétanos, y anduvimos en tren una semana para venir a casa de tío Carmelo, y allí dormíamos ocho en un garaje. Dime, ¿por qué llevas el pelo tan largo?\n\n\nSe habían detenido en un arriate de calas.\n\n\n—Porque sí. Tú también lo llevas largo.\n\n\n—Yo soy una mujer. Si tú lo llevas largo eres como una mujer.\n\n\n—Yo no soy mujer. No se sabe por el pelo si uno es varón o mujer.\n\n\n—¿Cómo que no se sabe por el pelo?\n\n\n—No se sabe por el pelo.\n\n\n—¿Por qué no se sabe por el pelo?\n\n\n—¿Quieres que te regale una cosa bonita?\n\n\n—Sí.\n\n\nLibereso empezó a dar vueltas entre las calas. Estaban todas abiertas, las blancas trompetas apuntaban al cielo. Libereso miraba en el interior de cada cala, hurgaba dentro con dos dedos y escondía algo en el puño cerrado. Maria-nunziata no se había metido en el arriate y lo miraba en silencio. ¿Qué hacía Libereso? Había inspeccionado ya todas las calas. Se acercó tendiendo las dos manos cerradas.\n\n\n—Abre las manos —dijo.\n\n\nMaria-nunziata tendió las manos juntas y ahuecadas pero tenía miedo de ponerlas debajo de las de él.\n\n\n—¿Qué tienes ahí dentro?\n\n\n—Una cosa bonita. Ya verás.\n\n\n—Muéstrame primero.\n\n\nLibereso entreabrió las manos y le dejó mirar. Las tenía llenas de mariquitas: mariquitas de todos colores. Las más bonitas eran las verdes, pero las había rojizas y negras y hasta una azul. Y zumbaban, resbalaban las unas en el caparazón de las otras, agitaban las patitas negras en el aire. Maria-nunziata escondió las manos debajo del delantal.\n\n\n—Ten —dijo Libereso—, ¿no te gustan?\n\n\n—Sí —dijo Maria-nunziata, pero seguía con las manos metidas debajo del delantal.\n\n\n—Cuando las aprietas te hacen cosquillas, ¿quieres ver?\n\n\nMaria-nunziata tendió las manos tímidamente, y Libereso dejó caer en ellas la pequeña cascada de insectos de todos colores.\n\n\n—Ánimo. No muerden.\n\n\n—¡Madremía! —No había pensado que pudieran morderla. Abrió las manos y las mariquitas sueltas en el aire desplegaron las alas y los hermosos colores desaparecieron y solo fue un enjambre de coleópteros negros que volaban y se posaban en las calas.\n\n\n—Lástima. Yo quiero hacerte un regalo y tú no quieres.\n\n\n—Tengo que ir a guardar los platos. La señora, si no me encuentra, me grita.\n\n\n—¿No quieres un regalo?\n\n\n—¿Qué me regalas?\n\n\n—Ven.\n\n\nSeguía llevándola de la mano entre los arriates.\n\n\n—He de volver enseguida a la cocina, Libereso. Después tengo que desplumar una gallina.\n\n\n—¡Puah!\n\n\n—¿Por qué: puah?\n\n\n—Nosotros no comemos carne de animales muertos.\n\n\n—¿Estáis siempre en cuaresma?\n\n\n—¿Cómo?\n\n\n—¿Qué coméis?\n\n\n—Muchas cosas, alcachofas, lechuga, tomates. Mi padre no quiere que comamos carne de animales muertos. Y tampoco café y azúcar.\n\n\n—¿Y el azúcar de la cartilla?\n\n\n—Lo vendemos en el mercado negro.\n\n\nHabían llegado a una cascada de plantas grasas, todas consteladas de flores rojas.\n\n\n—¡Qué flores tan bonitas! —dijo Maria-nunziata—. ¿Nunca las cortas?\n\n\n—¿Para qué?\n\n\n—Para llevárselas a la Virgen. Las flores son para llevárselas a la Virgen.\n\n\n—Mesembrianthemum.\n\n\n—¿Qué?\n\n\n—Esta planta se llama Mesembrianthemum en latín. Todas las plantas tienen nombres en latín.\n\n\n—La misa también es en latín.\n\n\n—No sé.\n\n\nLibereso miraba de reojo el serpentear de las plantas en la pared.\n\n\n—Aquí está —dijo.\n\n\n—¿Qué es?\n\n\nEra una lagartija, inmóvil bajo el sol, verde con dibujitos negros.\n\n\n—Ahora la atrapo.\n\n\n—No.\n\n\nPero él se acercaba a la lagartija con las manos abiertas, despacito, después, de golpe: atrapada. Reía contento con su risa blanca y marrón. «¡Cuidado, que se me escapa!». Entre las manos cerradas se deslizaba tan pronto la cabecita asustada, tan pronto la cola. Maria-nunziata también reía, pero retrocedía a saltos cada vez que veía la lagartija y apretaba la falda entre las rodillas.\n\n\n—Bueno, ¿de veras no quieres que te regale nada? —dijo Libereso un poco ofendido, y muy despacio dejó sobre un pretil la lagartija que se escapó como una flecha. Maria-nunziata tenía los ojos bajos.\n\n\n—Ven conmigo —dijo Libereso y volvió a tomarla de la mano.\n\n\n—A mí me gustaría tener un tubo de carmín y pintarme los labios los domingos para ir a bailar. Y también un velo negro para ponérmelo en la cabeza después, cuando vamos a la visitación del Santísimo.\n\n\n—Los domingos —dijo Libereso— voy al bosque con mi hermano y llenamos dos cestas de piñas. Después, por la noche, mi padre lee en voz alta libros de Elysée Reclus. Mi padre tiene el pelo largo hasta los hombros y la barba le llega al pecho. Y lleva pantalones cortos en verano y en invierno. Y yo hago dibujos para el escaparate de la FAI. Y los que llevan chistera son financieros, los de quepí, generales, y los de sombrero redondo, curas. Después los pinto con acuarelas.\n\n\nHabía un estanque en el que flotaban redondas hojas de ninfea.\n\n\n—Calla —dijo Libereso.\n\n\nDebajo del agua se vio avanzar a la rana sacudiendo y aflojando los brazos verdes. Al llegar a la superficie saltó sobre una hoja de ninfea y se sentó en el centro.\n\n\n—Ahora —dijo Libereso, y bajó una mano para atraparla, pero Maria-nunziata hizo: «¡Uh!» y la rana saltó al estanque. Libereso buscaba con la nariz a ras de agua—. Ahí abajo —hundió la mano y la sacó cerrada—. Dos de una vez —dijo—. Mira. Son dos, una encima de otra.\n\n\n—Por qué —dijo Maria-nunziata.\n\n\n—Macho y hembra pegados —dijo Libereso—. Mira qué hacen.\n\n\nY quería depositar las ranas en la mano de Maria-nunziata. Maria-nunziata no sabía si tenía miedo porque eran ranas o porque eran macho y hembra pegados.\n\n\n—Déjalas —dijo—, no las toques.\n\n\n—Macho y hembra —repitió Libereso—. Después tienen renacuajos.\n\n\nUna nube pasaba delante del sol. De pronto Maria-nunziata se desesperó.\n\n\n—Es tarde. Seguro que la señora me está buscando.\n\n\nPero no se iba. Seguían dando vueltas por el jardín y ya no había sol. Le tocó el turno a una culebra. Estaba detrás de un seto de cañas de bambú, era una culebrilla. Libereso se la enroscó en un brazo y le acariciaba la cabecita.\n\n\n—Antes yo amaestraba culebras, tenía diez y hasta una larga y amarilla, de las de agua. Después mudó de piel y se escapó. Mira esta que abre la boca, mírale la lengua partida en dos. Acaríciala, no temas, no muerde.\n\n\nPero Maria-nunziata también tenía miedo a las culebras. Entonces fueron hasta el pequeño estanque de rocas. Primero le mostró los surtidores, abrió todos los grifos y ella estaba muy contenta. Después le mostró el pez rojo. Era un viejo pez solitario y sus escamas empezaban a blanquear. Sí, el pez rojo le gustaba a Maria-nunziata. Libereso empezó a agitar las manos en el agua para atraparlo, era difícil, pero así Maria-nunziata podría meterlo en un frasco y tenerlo incluso en la cocina. Lo cogió pero no lo sacó fuera del agua para que no se asfixiara.\n\n\n—Tócalo, acarícialo —dijo Libereso—, se lo oye respirar: tiene las aletas como de papel y escamas que pinchan, pero poco.\n\n\nMaria-nunziata tampoco quería acariciar el pez.\n\n\nEn la tierra muelle de un bancal de petunias, Libereso rascó con los dedos y sacó lombrices largas largas y blandas blandas. Maria-nunziata escapó dando grititos.\n\n\n—Pon la mano aquí —dijo Libereso señalando el tronco de un viejo melocotón.\n\n\nMaria-nunziata no entendía pero puso la mano: después lanzó un grito y corrió a sumergirla en el agua del estanque. La había sacado llena de hormigas. Por el melocotón iban y venían pequeñísimas hormigas «argentinas».\n\n\n—Mira —dijo Libereso y apoyó una mano en el tronco. Se veían subir las hormigas por su mano pero él no la apartaba.\n\n\n—¿Por qué? —dijo Maria-nunziata—. ¿Por qué te llenas de hormigas?\n\n\nLa mano ya estaba negra, las hormigas le subían por la muñeca.\n\n\n—Quita la mano —gemía Maria-nunziata—. Se te subirán todas encima.\n\n\nLas hormigas le subían por el brazo desnudo, ya habían llegado al codo. Ahora todo el brazo estaba cubierto por un velo de puntitos negros que se movían; las hormigas le llegaban a la axila, pero él no se retiraba.\n\n\n—¡Sal, Libereso, mete el brazo en el agua!\n\n\nLibereso reía, algunas hormigas le pasaban ya del cuello a la cara.\n\n\n—¡Libereso! ¡Todo lo que quieras! ¡Aceptaré todos los regalos que me des!\n\n\nLe echó los brazos al cuello, empezó a frotarlo para quitarle las hormigas.\n\n\nEntonces Libereso apartó la mano del árbol riendo, blanco y marrón, sacudió el brazo con descuido. Pero se veía que estaba conmovido.\n\n\n—Bueno, te haré un gran regalo, está decidido. El regalo más grande que puedo hacerte.\n\n\n—¿Qué?\n\n\n—Un puercoespín.\n\n\n—¡Madremía…! ¡La señora! ¡La señora me llama!\n\n\nMaria-nunziata había terminado de ordenar los platos cuando oyó golpear en los vidrios de la ventana con un guijarro. Abajo estaba Libereso con una gran cesta.\n\n\n—Maria-nunziata, déjame subir. Tengo una sorpresa para ti.\n\n\n—No puedes subir. ¿Qué llevas ahí dentro?\n\n\nPero en ese momento la señora llamó y Maria-nunziata desapareció.\n\n\nCuando volvió a la cocina, Libereso no estaba. Ni dentro ni al pie de la ventana. Maria-nunziata se acercó al vertedero. Entonces vio la sorpresa.\n\n\nEn el escurridor, en cada plato, saltaba una ranita, una culebra se enroscaba dentro de una cacerola, había una sopera llena de lagartijas y los caracoles babosos dejaban estelas irisadas en la cristalería. En el barreño lleno de agua nadaba el viejo y solitario pez rojo.\n\n\nMaria-nunziata dio un paso atrás y vio entre sus pies un sapo, un gran sapo. Pero debía de ser una hembra porque la seguía toda una camada, cinco sapitos en fila que avanzaban a pequeños saltos por las baldosas blancas y negras.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}