{"metadata": {"length": 5390, "words": 896, "reading_time_min": 4.48}, "text": "Mrs. Kirby, en su palacio de la Quinta Avenida, invitaba aquella noche a un príncipe latino, de paso por Nueva York, y a un grupo de amigos cuidadosamente seleccionados entre “los cuatrocientos”. Rodeada de su camarera Mary, de su peluquero, del primer probador de su modisto y de un ayudante, ensayaba ante los altos espejos de su gabinete los trajes que había encargado. Prefería uno rosa, de cinco mil dólares, y uno negro, de seis mil. ¿Pero, cuál de los dos? Con el rosa, cuyas volutas de nácar lucían su frescura matinal, un reflejo de adolescencia coloreaba la tez de Mrs. Kírby, aclaraba sus ojos, suavizaba sus líneas, ponía en el ángulo de sus labios sonrientes una gota de luz del rocío que ofrecieron las flores a Venus recién nacida del tibio seno de los mares…\n\n\n—Mary, mis perlas, mis rubíes.\n\n\nCon el traje negro, en cambio, la belleza de Mrs. Kirby recobraba toda su dura majestad. La densa cabellera se ensombrecía, las órbitas profundas se cargaban de misterio; en la boca sinuosa aparecía el arco severo de Diana, y el busto pálido surgía de la \ntoilette\n como el de una estatua, al claro de luna, entre el follaje de un bosque sagrado…\n\n\n—Mary, mis diamantes.\n\n\n¿Qué elegir? ¿Ser ninfa o ser diosa? ¿Ser de carne o de mármol?\n\n\n—Me quedo con los dos —dijo Mrs. Kirby.\n\n\nLos hombres se inclinaron y se fueron, con los dedos temblorosos aún de haber ataviado al ídolo.\n\n\n—Tenga preparados los diamantes y el traje negro, Mary.\n\n\nY Mrs. Kirby, vestida de rosa, acariciada por la claridad de sus rubíes y de sus perlas, bajó a recibir a sus invitados. Al cruzar el \nhall\n hizo señas a John, el viejo sirviente, y le dio algunas órdenes en voz baja.\n\n\nLos millonarios comían. El príncipe, sentado a la derecha de Mrs. Kirby, encontraba que hacía demasiado calor, y que había demasiados focos eléctricos y demasiadas orquídeas. Las joyas, de una suntuosidad demente, convertían el oro en una cosa pobre, buena para los botones de la servidumbre.\n\n\nQuienes tenían verdadero apetito eran las mujeres. De una pulpa brillante y sólida, grandes, sanas, enérgicas, conversaban sin dejar de engullir. Los maridos probaban aguas minerales y sacaban casi todos un frasquito o una cajita que abrían de cuando en cuando y meditaban antes de empezar los platos. Sus cabezas calvas, exangües, se destacaban sobre los fracs. Hablaban poco; no podían competir en erudición literaria con las señoras. Además, estaban fatigados, y debían levantarse al amanecer. Sus rostros parecían haber ardido. Eran cimas volcánicas, pero cimas. Eran los que ganaban el dinero.\n\n\nEl príncipe fue modesto. Había allí varios reyes de productos textiles, metalúrgicos y alimenticios, los únicos reyes auténticos de la tierra, capaces de comprar naciones y con derecho de vida y muerte sobre cientos de miles de proletarios. ¿De qué les hablaría él? ¿De su castillo histórico y de sus faisanes? Pero ellos hacían la historia, y le obsequiaban en silencio con pescados que desde los ríos de Rusia habían llegado vivos a Norteamérica. Comprendió que su título sonaba como un violinillo italiano en medio de los cobres de Wagner, y optó por admirar a Mrs. Kirby, tan \ncharming\n con su traje rosa.\n\n\nFlirtearon, distraídos por los jirones de la charla general.\n\n\n—Ya ve que hasta ahora los \ntrusts\n, condenados en primera instancia, apelan y triunfan…\n\n\n—Aguarden unos meses… Taft será más duro de pelar que Roosevelt…\n\n\n—¿Mi mujer?… No sé… ¡Ah!… Sí… Tomó el vapor y se fue al estreno de \nChantecler\n… Acaso espere el Grand Prix… No sé a punto fijo…\n\n\n—Cuestión de otros quinientos millones…\n\n\n—He reunido tantas piedras grabadas como el museo de Nápoles.\n\n\n—¿Millón y medio, ese Rembrandt?… No es caro…\n\n\n—Pobre perrita… me la mataron… tenía su vajilla de plata, y en mi ausencia… quince días… sirvientes nuevos, idiotas, la daban de comer en cacharros de cocina… el animal, indignado, rechazó todo alimento… murió de hambre y de sed…\n\n\n—¡Qué inteligencia!…\n\n\n—No me confunda con el pequeño Vanderbilt, que pagó una suma enorme por la armadura que llevó Napoleón en Waterloo…\n\n\n—Es difícil conseguir criados que acierten a cuidar perros…\n\n\n—¿Cómo?… ¿Tiene usted hijos, señora?… ¿Cuántos? ¡Tres! (Exclamaciones de curiosidad y de lástima). No los bese nunca… no es higiénico…\n\n\n—Quinientos millones no bastan… créame a mí…\n\n\nEl príncipe murmuraba:\n\n\n—Con ese traje es usted la aurora.\n\n\n—¿La aurora a las 21? ¡Qué anacronismo!… Y Mrs. Kirby miró hacia el fondo de la estancia.\n\nJohn se acercó, tropezó y volcó una salsera sobre el traje rosa. La salsera era de Sévres, pero la salsa era mayonesa. Las pupilas de los presentes apuntaron a John como cañones de revólveres. Tal vez, en otras circunstancias, habría sido linchado. Mrs. Kirby, impasible, se retiró, a los diez minutos volvía con su magnífico traje negro, coronada de diamantes…\n\n\nEl príncipe, deslumhrado, citó un texto de Ovidio. Los hombres, haciendo un esfuerzo, se extasiaron lacónicamente. Las damas sonreían, mostrando la blanca ferocidad de la dentadura, y Mrs. Kirby, sintiendo en torno la única admiración sincera —que es la envidia— fue feliz un momento.\n\n\nSin embargo, frente a ella, había una cara familiar, llena de indiferencia y de cansancio, una cara de amanuense mal nutrido… ¿De quién era aquella cara olvidada de puro conocida? Y Mrs. Kirby se acordó de pronto.\n\n\n¡Ah! No era más que el señor Kirby.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}