{"metadata": {"length": 7466, "words": 1243, "reading_time_min": 6.215}, "text": "-La jerga artística de esa mujer me exaspera -dijo Clovis a su amigo periodista-. Tiene la manía de decir que ciertos cuadros “brotan de uno”, como si se tratara de una especie de hongo.\n\n\n-Eso me recuerda la historia de Henri Deplis -dijo el periodista-. ¿Nunca se la he contado?\n\n\nClovis negó con la cabeza.\n\n\n-Henri Deplis era nativo del Gran Ducado de Luxemburgo. Tras madura reflexión se hizo viajante de comercio. Sus actividades lo obligaban con frecuencia a atravesar los limites del Gran Ducado, y se encontraba en una pequeña ciudad del norte de Italia cuando le llegó la noticia de que recibiría un legado de un pariente lejano recientemente fallecido.\n\n\n“No era un legado importante, aun desde el modesto punto de vista de Henri Deplis, pero lo impulsó a permitirse algunas extravagancias aparentemente inocuas. En particular, a patrocinar al arte local representado por las agujas de tatuaje del Signor Andreas Pincini. El Signor Pincini era, quizá, el más brillante maestro del arte del tatuaje que haya conocido Italia, pero la pobreza se contaba por cierto entre las circunstancias de su vida, y por la suma de seicientos francos aceptó complacido cubrir la espalda de su cliente, desde el cuello hasta la cintura, con una deslumbrante representación de la Caída de Ícaro. Cuando la composición quedó terminada, Monsieur Deplis sufrió una ligera decepción, pues suponía que Ícaro era una fortaleza tomada por Wallenstein durante la Guerra de los Treinta Años, pero se sintió más satisfecho con la ejecución de la obra, que fue aclamada por todos los que tuvieron el privilegio de verla, como la obra maestra de Pincini.\n\n\n”Fue su mayor esfuerzo, y también el ultimo. Sin esperar siquiera a que se le pagara, el ilustre artesano dejó esta vida y fue sepultado bajo una ornamentada tumba cuyos alados querubines no hubieran ofrecido campo suficiente para el ejercicio de su arte favorito. Quedaba, sin embargo, la viuda de Pincini, a quien se le debían seiscientos francos. Y fue entonces cuando se produjo la gran crisis en la vida de Henri Deplis, viajante de comercio. El legado, tras numerosas y pequeñas acometidas, quedó reducido a proporciones muy insignificantes, y una vez pagada una urgente cuenta de vinos y varias otras deudas, había para ofrecer a la viuda poco más de cuatrocientos treinta francos. La dama se sintió justamente indignada, no sólo, según explicó abundando en detalles, por los ciento setenta francos que faltaban, sino porque se pretendía depreciar el valor de la reconocida obra maestra de su marido. Al cabo de una semana, Deplis tuvo que disminuir su oferta a cuatrocientos cinco francos, circunstancia que tornó la indignación de la viuda en la más viva furia y la indujo a cancelar la venta de la obra de arte. Unos días después, Deplis se enteró, con cierta consternación, de que la había donado a la municipalidad de Bérgamo, que la aceptó agradecida. Deplis abandonó el vecindario tan discretamente como pudo y se sintió sinceramente aliviado cuando, en razón de sus negocios tuvo que ir a Roma, donde abrigaba la esperanza de que se perdiera de vista su identidad y la del famoso cuadro.\n\n\n”Pero llevaba en sus espaldas el genio del difunto artista. Al presentarse un día en el corredor de un baño turco, debió vestirse de prisa forzado por el propietario, oriundo del norte de Italia, que se negaba enfáticamente a permitir que la celebrada Caída deÍcaro se exhibiera en publico sin autorización de la municipalidad de Bérgamo. El interés público y la vigilancia oficial aumentaron a medida que el caso fue difundiéndose, y Deplis ya no podía dar el más breve baño en el mar o en el río, aun en las tardes más calientes, a no ser que vistiera un traje de baño que lo cubriera hasta la nuca. Luego las autoridades de Bérgamo pensaron que el agua salada podía resultar perjudicial a la obra maestra y lograron que se emitiera una ordenanza que prohibía al acosado viajero bañarse en el mar en cualquier circunstancia. Se mostró fervientemente agradecido cuando sus empleadores le encontraron un nuevo campo de actividades en la zona de Burdeos. Su agradecimiento, sin embargo, cesó abruptamente en la frontera franco-italiana. Un imponente despliegue de fuerzas oficiales impidió su partida, y se le recordó severamente la estricta ley que prohíbe la exportación de obras de arte italianas.\n\n\n”Entre el gobierno de Luxemburgo y el de Italia tuvo lugar un entredicho diplomático, y por un tiempo la situación europea se vio ensombrecida por la posibilidad de una contienda. Pero el gobierno italiano se mantuvo firme; se negó a conceder la menor atención a la suerte y aun a la existencia de Henri Deplis, viajante de comercio, pero se mostró inconmovible en su decisión de impedir que la Caída de Ícaro (del difunto Pincini, Andreas), propiedad de la municipalidad de Bérgamo, saliera del país.\n\n\n“La agitación cesó paulatinamente, pero el desdichado Deplis, que era retraído por naturaleza, se convirtió unos meses más tarde en centro de una furiosa controversia. Un alemán experto en arte, que había obtenido de la municipalidad de Bérgamo permiso para inspeccionar la famosa obra maestra, declaró que se trataba de un falso Pincini, probablemente la obra de algún discípulo suyo contratado durante sus años de decadencia. El testimonio de Deplis carecía de valor, pues durante el largo proceso de punzar el diseño, había estado sometido a la influencia de los narcóticos habituales. El editor de un periódico de arte italiano refutó los argumentos del experto alemán y se propuso demostrar que su vida privada no se ajustaba a ninguna de las normas modernas de decencia. Toda Italia y toda Alemania se vieron enredadas en la disputa, y el resto de Europa no tardó en participar en la misma. Hubo discusiones acaloradas en el parlamento español y la Universidad de Copenhague otorgó una medalla de oro al experto alemán (después de haber enviado a una comisión para que examinara sus pruebas in situ ), mientras que dos estudiantes polacos se suicidaron en París para mostrar lo que ellos pensaban al respecto.\n\n\n”Entretanto, no mejoró la suerte del desdichado mareo humano y no es sorprendente que se incorporara a las filas de los anarquistas italianos. Cuatro veces por lo menos fue escoltado hasta la frontera como extranjero indeseable y peligroso, pero lo traían siempre de vuelta como la Caída de Ícaro (atribuida a Pincini, Andreas, principios del siglo XX). Hasta que un día, durante un congreso anarquista que tuvo lugar en Génova, un camarada, en el calor del debate, le rompió sobre la espalda una ampolla llena de un líquido corrosivo. La camisa roja que llevaba mitigó el efecto, pero el Ícaro fue dañado hasta el punto de que ya no era reconocible. El atacante fue reprendido severamente por agredir a un camarada y recibió la pena de siete años de prisión por arruinar un tesoro artístico nacional. No bien pudo Henri Deplis dejar el hospital fue obligado a cruzar la frontera como extranjero indeseable.\n\n\n”En las calles más tranquilas de París, cerca del Ministerio de Bellas Artes, suele encontrarse a veces a un hombre deprimido y ansioso que habla con ligero acento luxemburgués como puede advertirse al entrar en conversación con él. Abriga la ilusión de que es uno de los brazos perdidos de la Venus de Milo y espera persuadir al gobierno francés de que lo compre. En todo lo demás, creo, es moderadamente cuerdo.”\n\n\nFIN\n\n\n\n\n“The Background”\n\n\nTambién traducido con el título “El marco”.\n\n"}