{"metadata": {"length": 20663, "words": 3562, "reading_time_min": 17.81}, "text": "La criada entró en el comedor, se aproximó a la mesa rodeada de gente, y habló en voz baja con la señora. Al parecer le dio algún recado de urgencia, porque la señora se levantó de su silla.\n\n\n—¿La esperamos, doña Adelaida?\n\n\n—No, señor Rangel; continúen que ya regreso.\n\n\nRangel era el encargado de leer El libro de suertes. Dobló la página, y recitó un título: “Si alguien le ama en secreto”. Movimiento general; hombres y mujeres se sonrieron entre sí. Estamos en la noche de San Juan de 1854, en una casa de la Calle de las Mangueiras. El dueño de la casa se llama Juan, Juan Viegas, y tiene una hija, Juanita. Todos los años se reúnen parientes y amigos, hacen una fogata en el solar, preparan los pasabocas de costumbre y se echan las suertes. También hay cena, algunas veces baile, y algún juego de prendas, todo muy en familia. Juan Viegas es escribano en un tribunal civil de la Corte.\n\n\n—Vamos a ver, ¿quién sigue? —dijo Viegas—. Me parece que doña Felismina. Averigüemos si alguien la ama en secreto.\n\n\nDoña Felismina sonrió desvaídamente. Era una buena cuarentona, sin prendas ni rentas, que vivía espiando marido entre el disimulo de sus actitudes devotas. En verdad, la alusión era fuerte, pero apropiada. Doña Felismina era el modelo perfecto de aquellas criaturas indulgentes y mansas, cuyo destino es servir de diversión a los otros. Tomó y lanzó los dados con un aire de complacencia incrédula. Número diez, gritaron dos voces. Rangel miró la página, buscó la línea correspondiente al número, y levó: decía que sí, que existía una persona, que ella debía buscarla el domingo en la misa. Toda la mesa dio sus parabienes a doña Felismina, que sonreía con aire indiferente, pero interiormente esperanzada.\n\n\nPasaron los dados a otras manos y Rangel siguió leyendo las suertes. Leía con afectada elocuencia. De vez en cuando se sacaba los anteojos y los limpiaba despaciosamente con la punta del pañuelo de lino —bien fuese por exhibirlo, o por hacer sentir el perfume que le ponía—. Presumía de grandes modos, y sus amigos lo apodaban “el diplomático”.\n\n\n—Vamos, don diplomático; continúe.\n\n\nRangel parpadeó; se había olvidado de leer una de las suertes por estar recorriendo con la mirada el grupo de muchachas que tenía al frente. ¿Le interesaba alguna? Vamos por partes. Era soltero, no por vocación sino por obra de las circunstancias. En su juventud tuvo algunos amoríos, pero con los años le llegó el deseo de grandeza, y esto le fue prolongando el celibato hasta los cuarenta y un años que tiene ahora. Aspiraba a alguna novia de nivel social superior al suyo y se le pasó el tiempo esperándola. Llegó a frecuentar los bailes de un abogado célebre y rico, para el cual trabajaba en ocasiones y que era su protector. Lucía en aquellos bailes tan subalterno como en el trabajo; se pasaba la noche recorriendo los pasillos, espiando el salón, viendo pasar a las damas, devorando con los ojos una multitud de espaldas magníficas y talles graciosos. Envidiaba a los hombres, y trataba de imitarlos. Salía de allí excitado y resuelto. A falta de bailes, asistía a las fiestas de la iglesia en donde podía mirar a las clamas prestantes de la ciudad. No dejaba de asistir tampoco a los desfiles imperiales, para ver pasar las grandes damas y los personajes de la corte, ministros, generales, diplomáticos, jueces, e identificaba todo, personas y carruajes. Volvía de la fiesta y el cortejo como de los bailes: impetuoso, ardiente, capaz de arrebatar de un lance la palma de la fortuna.\n\n\nLo peor es que entre la espiga y la mano existe el muro de que hablaba el poeta, y Rangel no era hombre de saltar muros. Con la imaginación hacía cualquier cosa, raptaba mujeres y destruía ciudades. Más de una vez fue, en su interior, ministro de estado y se hartó de cortesías y decretos. Llegó al punto de proclamarse emperador, un dos de diciembre, de regreso del desfile del parque imperial; se ideó para ello una revolución, en la que derramó alguna sangre, poca, y una dictadura benéfica que utilizó, con ejemplar mesura, para tomarse algunas pequeñas revanchas laborales. Pero todas sus proezas eran fábulas. En la realidad, era pacato y discreto.\n\n\nA los cuarenta años se dejó de ambiciones; pero su índole siguió siendo la misma y, a pesar de su vocación conyugal, no encontró novia. Más de una lo hubiera aceptado con placer; pero con todas fracasaba a fuerza de circunspección. Un día reparó en Juanita, que llegaba a los diecinueve años y poseía un par de ojos bellos y sosegados, vírgenes de todo trato masculino. Rangel la conocía desde niña, la había llevado a hombros en el Paseo Público, o en las noches de fiesta de la Lapa. ¿Cómo hablarle de amor? Pero de otro lado, las relaciones con la familia eran tales, que podrían facilitar ese casamiento. Y era éste, o ninguno.\n\n\nEn este caso el muro no era alto y la espiga era corta; bastaba estirar el brazo con algún esfuerzo para arrancarla del suelo. Rangel andaba en ello desde algunos meses atrás. No estiraba el brazo sin mirar antes hacia todos los lados, para ver si alguien venía; y, si alguien venía, disimulaba y se retiraba. A veces, con el brazo estirado, le sucedía que un soplo de viento agitaba la espiga o algún pajarito se posaba en las hojas secas y esto solo bastaba para que retirase la mano. Se pasaba así el tiempo, y la pasión se le acendraba: causa de muchas horas de angustia, seguida siempre por grandes esperanzas. Ahora mismo tiene en su bolsillo la primera carta de amor, y está decidido a entregarla. Ya ha tenido dos o tres buenas oportunidades, pero siempre lo ha ido aplazando. ¡Es tan larga la noche! Mientras tanto, sigue leyendo las suertes, con la solemnidad de un profeta.\n\n\nTodo en el ambiente es alegría. Hay susurros, risas, voces entremezcladas. El tío Rufino, que es el bromista de la familia, se pasea por la mesa haciendo cosquillas con una pluma en las orejas de las muchachas. Juan Viegas está inquieto por la demora de un amigo, Calixto. ¿Qué le habrá pasado a Calixto?\n\n\n—Por favor, necesito la mesa; pasemos a la sala.\n\n\nEra doña Adelaida que volvía; se preparaba la mesa para la cena. Todos salieron; así, caminando, resaltaba la gracia de la hija del escribano. Rangel la miraba con ojos enamorados. Ella se aproximó a una ventana, por algunos instantes, mientras se preparaba un juego de prendas y él la siguió. Era la ocasión propicia para entregarle la carta.\n\n\nAl frente, en una gran mansión había una fiesta, y se bailaba. Ella miraba, él miró también. Por las ventanas se veían pasar las parejas, cadenciosas, las señoras ataviadas con sedas y encajes, los caballeros finos y elegantes, algunos de ellos luciendo condecoraciones. De vez en cuando relucía un collar de brillantes entre los giros de la danza. Parejas que charlaban, charreteras que brillaban, bustos inclinados, vuelos de abanico, todo esto a fragmentos a través de las ventanas que no alcanzaban a mostrar el salón entero, pero dejaban adivinarlo. Él lo conocía, desde luego, y daba toda clase de detalles a la muchacha. El diablillo de las grandezas, que hasta entonces dormitaba, empezó a hacer de las suyas en el corazón de nuestro hombre y hasta intentó seducir también el corazón de Juanita.\n\n\n—Conozco una persona que luciría admirablemente en esa fiesta —murmuró Rangel.\n\n\nY ella, con ingenuidad:\n\n\n—Sería usted.\n\n\nRangel sonrió halagado, y no supo qué responder. Observó los criados y cocheros de librea, en la calle, que conversaban en grupos o reclinados en el tejadillo de las carrozas. Empezó a designar su procedencia: ésta es de Olinda, aquella de Maranguapé. En ese momento llega otra, rodando, del lado de la Calle de la Lapa, y entra en la Calle de las Mangueiras. Se detiene frente a la mansión; salta el lacayo, abre la portezuela, se quita el sombrero y hace una venia. Sale del interior una calva, una cabeza, un hombre, dos galanes, luego una señora ricamente vestida; entran al vestíbulo, y suben la escalinata revestida de alfombras y adornada en su base con dos grandes jarrones.\n\n\n—Juanita, señor Rangel…\n\n\n¡Maldito juego de prendas! En el justo momento en que se disponía a decir algo acerca de la pareja que subía, para pasar luego a la entrega de la carta… Rangel obedeció y se sentó frente a la muchacha. Doña Adelaida, que dirigía el juego de prendas, recogía los nombres; cada persona debía ser una flor. Como es lógico el tío Rufino, siempre bromista, escogió para sí la flor del melón, en cuanto a Rangel, para no parecer trivial, repasó mentalmente las flores y cuando la dueña de casa le preguntó por la suya, respondió con mesura:\n\n\n—Maravilla, señora mía.\n\n\n—¡Es una pena la ausencia de Calixto! —suspiró el escribano…\n\n\n—¿Pero él aseguró que venía?\n\n\n—Sí; a ver no más fue a mi despacho, para avisarme que llegaría tarde, pero que contase con él; tenía que asistir primero a una reunión en la Calle de la Carioca…\n\n\n—¡Permiso para dos! —gritó una voz desde el pasillo.\n\n\n—¡Por fin! ¡Ahí llega!\n\n\nJuan Viegas fue a abrir la puerta; era Calixto, acompañado de un joven extraño, que él presentó a todo el grupo.\n\n\n—Queirós, empleado de la Santa Casa; no somos parientes, a pesar de nuestro gran parecido; quien mira al uno, ve al otro… Todos rieron; era una broma de Calixto, leo como el diablo, en tanto que Queirós era un apuesto joven de veintiséis o veintisiete años, cabello negro, ojos negros, y singularmente esbelto. Las muchachas mostraron alguna timidez; doña Felismina se portó a la altura de las circunstancias.\n\n\n—Estábamos jugando prendas; ustedes pueden participar, si lo desean —dijo la dueña de casa—. ¿Juega, señor Queirós?\n\n\nQueirós respondió afirmativamente, mientras echaba un vistazo a los invitados. Conocía a algunos, y cambió dos o tres palabras con ellos. Dijo luego a Viegas que hacía tiempos deseaba conocerlo, por causa de un favor que su padre le había debido en algún asunto del foro. Juan Viegas no recordaba el caso, ni siquiera después de que el joven se lo hubo explicado. Pero le agradó con íntima satisfacción que todos se enterasen de aquello. Queirós entró de lleno en el juego. Al cabo de media hora parecía ya íntimo de la casa. Todo en él era acción, hablaba con soltura, tenía los gestos naturales y espontáneos. Poseía un vasto repertorio de castigos para los juegos de prendas, cosa que encantó a toda la concurrencia; y nadie los dirigía mejor, con tanto movimiento y animación, yendo de un lado para otro, organizando grupos, empujando sillas, hablando con las muchachas como si las conociera desde la infancia.\n\n\n—Doña Juanita aquí, en esta silla; doña Cesaria a este lado, de pie, y el señor Camilo entra por aquella puerta… Así no: así, observe, de modo que…\n\n\nRígido en su silla, Rangel estaba atónito. ¿De dónde venía ese huracán? Y el huracán soplaba, levantaba sombreros, despeinaba a las jóvenes que reían de contento: Queirós aquí, Queirós allá, Queirós por todas partes. Rangel pasó de la estupefacción a la mortificación. De algún modo, le arrebataban el bastón de mando. No miraba al joven, no celebraba sus frases, y le respondía secamente. En su interior se mordía los labios y lo mandaba al diablo, lo tildaba de tonto y frívolo, capaz de causar risa y agrado solo porque en noches de fiesta todo es fiesta. Pero repetir éstas y peores cosas no lograba consolarlo. Sufría de verdad, en lo más íntimo de su amor propio; y lo malo es que el otro percibió su agitación, y lo pésimo es que él percibió que era percibido.\n\n\nAsí como imaginaba venturas, imaginaba Rangel venganzas. En su mente hizo trizas a Queirós. Después consideró la posibilidad de algún desastre: un dolor sería suficiente; pero un dolor fuerte, que se llevase de allí al intruso. Ni dolor, ni nada; el sujeto aquél se mostraba cada vez más jovial y toda la sala parecía fascinada con él. La misma Juanita, tan recatada, vibraba en las manos de Queirós como cualquier otra de las asistentes; y todos, hombres y mujeres, parecían empeñados en halagarlo. Cuando sugirió la idea de danzar, las muchachas se acercaron al tío Rufino, y le pidieron que tocase una contradanza en la flauta, solo una, no pedían más. —No puedo, tengo un callo en la mano.\n\n\n—¿Flauta? —gritó Calixto—. Pidan a Queirós que nos toque algo, y verán lo que es una flauta… Ve a buscar la flauta, Rufino. Oigamos a Queirós. ¡No imaginan cómo es él de saudoso en la flauta!\n\n\nQueirós tocó la Casta Diva. ¡Qué ridiculez!, decía para sus adentros Rangel; una musita que hasta los niños silban en las calles. Lo miraba de soslayo preguntándose si aquello era propio de un hombre serio; y llegaba a la conclusión de que la flauta era un instrumento grotesco. Miró también a Juanita y apreció que, como todos los demás, tenía la atención fija en Queirós, y se mostraba embebida, enamorada de los acordes de la música. Se estremeció sin saber por qué. Los demás semblantes exhibían idéntica expresión, y sin embargo presintió algo que acentuó su aversión al intruso. Cuando la flauta terminó, Juanita aplaudió menos que los otros y Rangel entró a dudar si era por su habitual recato, o si alguna emoción especial… Se hacía urgente entregarle la carta.\n\n\nLlegó la hora de la cena. Todos entraron confusamente en el comedor y Rangel tuvo la suerte de quedar situado frente a Juanita, cuyos ojos estaban más bellos que nunca y tan expresivos que no parecían los de siempre. Rangel los disfrutó en silencio, al tiempo que con la imaginación hacía volar a Queirós de un solo golpe. Después fantaseó que se hallaban, ella y él, en el hogar futuro, nido de enamorados que adornó con los oros del ensueño. Llegó incluso a sacarse un premio en la lotería y a emplearlo todo en sedas y joyas para su mujer, la linda Juanita, —Juanita Rangel —doña Juanita Rangel, —doña Juana Viegas Rangel, —o doña Juana Cándida Viegas Rangel… No podía omitir el “Cándida”…\n\n\n—Vamos, un brindis, don diplomático… Regálenos uno de sus brindis…\n\n\nRangel despertó. La mesa entera repetía el pedido del tío Rufino; la propia Juanita le pidió un brindis, parecido a aquél que les regalara el año pasado. Rangel respondió que lo haría con gusto, apenas terminara con aquella ala de gallina. Movimiento, murmullos elogiosos. Doña Adelaida se volvió hacia una joven que le decía que nunca había oído discursear a Rangel:\n\n\n—¿No? —preguntó con asombro—. No imaginas lo bien que habla; con tanta propiedad, con palabras tan escogidas… y aquellas maneras tan finas…\n\n\nMientras comía, Rangel iba recordando palabras, retazos de ideas, que pudieran servirle en la composición de frases y metáforas. Acabó y se puso de pie. Mostraba un aire satisfecho y confiado. Al fin se acordaban de él. Terminaba la algarabía de los chistes fáciles, de las bromas insulsas, y acudían a él para poder oír alguna cosa correcta y seria. Miró a su alrededor, vio todos los rostros a su espera. Todos no: los ojos de Juanita se dirigían hacia Queirós y los de éste venían a esperarlos a mitad de camino, en una cabalgata de promesas. Rangel palideció. Las palabras se le anudaron en la garganta; pero era preciso hablar; todos esperaban con simpatía, en silencio.\n\n\nHabló de cualquier modo. Eligió como tema un brindis al dueño de casa y a su hija. Se refería a ella como un pensamiento de Dios, transportado de la fantasía a la realidad, frase que empleara tres años antes y debía estar ya olvidada. Habló también del santuario de la familia, del altar de la amistad, y de la gratitud, que es la flor de los corazones puros. Cuando las ideas escaseaban, la frase se hacía más florida y retumbante. En suma, un brindis de diez minutos bien medidos, que él despachó en cinco y procedió a sentarse.\n\n\nNo era el fin. Queirós se levantó a los pocos minutos para hacer otro brindis y el silencio fue todavía más completo. Juanita clavó los ojos en el regazo, con rubor; Rangel se estremeció.\n\n\n—El ilustre amigo de esta casa, el señor Rangel —empezó Queirós—, alzó su copa en honor de las dos personas cuyo santo celebramos hoy; yo brindo por aquella que es la santa de todos los días: doña Adelaida.\n\n\nGrandes aplausos celebraron ese homenaje, y doña Adelaida, halagada, recibió las felicitaciones de todos los invitados. La hija no se limitó a felicitarla.\n\n\n—¡Mamá, mamá! —exclamó levantándose; y se acercó a abrazarla y besarla tres cuatro veces; especie de mensaje para ser leído por dos personas.\n\n\nRangel pasó de la cólera al desaliento y, terminada la cena, pensó en retirarse. Pero la esperanza, demonio de ojos verdes, le pedía que no se marchase, y no se marchó. ¿Quién sabe? Todo era pasajero, locuras de una noche, requiebros de un momento. Después de todo él era un viejo amigo de la casa, y gozaba del aprecio de la familia; bastaría pedir la mano de la muchacha para que le fuese concedida. Y además, era muy posible que el tal Queirós no tuviera medios económicos para fundar un hogar. ¿Qué clase de empleo tenía en la Santa Casa? Quizá un puesto de segunda clase… Espió de soslayo el atuendo de Queirós, detalló el tejido, escrutó el bordado de la camisa y las rodilleras de los pantalones, el desgaste de los zapatos, y terminó confesándose que se trataba de un joven elegante; pero era muy probable que todo su dinero lo gastase en sí mismo; casarse era una cosa muy diferente. También podría ser que tuviese madre viuda, hermanas solteras… Rangel era solo en el mundo.\n\n\n—Tío Rufino, tócanos algo.\n\n\n—No puedo; la música después de comer da indigestión. Volvamos al juego.\n\n\nRangel dijo que no jugaba más; tenía dolor de cabeza. Pero Juanita se acercó a él y le pidió que jugaran juntos, en pareja. “La mitad de los puntos para usted, la mitad para mí”, dijo sonriendo; él sonrió también, y aceptó la invitación. Se sentaron uno al lado del otro. Juanita le hablaba, reía, lo miraba con sus bellos ojos, traviesa, moviendo la cabeza a lado y lado. Rangel empezó a sentirse más a gusto, y al poco tiempo estaba completamente tranquilo. Se desentendía a veces del tablero, que ella le señalaba con el dedo; y los descuidos se convirtieron en algo deliberado, solo para ver la mano de la muchacha, y oírla decir: “Por favor, un poco más de atención; mire que vamos a perder…”\n\n\nRangel consideró la idea de entregarle la carta por debajo de la mesa; pero no estando declarados, hubiera sido natural que ella la recibiese con excesiva sorpresa; era necesario ponerla sobre aviso. Miró a su alrededor: todos los rostros estaban inclinados sobre los cartones, pendientes de los números. Rangel se aproximó a Juanita, mirando sus cartas como si quisiera verificar algo.\n\n\n—Ya tienes dos columnas —le dijo en voz baja.\n\n\n—Dos no; tengo tres.\n\n\n—Tienes razón; tres. Escucha…\n\n\n—¿Y usted?\n\n\n—Tengo dos.\n\n\n—¿Cuáles dos? Tiene cuatro.\n\n\nEran cuatro. Ella se lo indicó, poniendo su rostro muy cerca al suyo. Después lo miró, riendo y agitando la cabeza: “¡Usted es único!” Rangel la oía con singular deleite; la voz era tan dulce, y la expresión tan amistosa, que él, olvidado de todo, la tomó de la cintura y se internó con ella en el eterno vals de las quimeras. Casa, mesa, invitados, todo se sumió en la vacuidad de la imaginación, para dar paso a la realidad única: él y ella, girando en el espacio, bajo miríadas de estrellas que titilaban encendidas con el único propósito de alumbrarlos.\n\n\nNi carta, ni nada. Casi al amanecer se arrimaron todos a la ventana para ver salir a los convidados de la casa vecina. Rangel retrocedió espantado. Vislumbró un roce de manos entre Queirós y la bella Juanita. Quiso justificarlo: era solo su imaginación, que creaba y destruía visiones a manera de olas que nunca terminan. Le resultaba imposible comprender que algunas pocas horas fueran suficientes para unir de aquel modo dos criaturas. Pero era aquello lo que revelaba la actitud de los dos, sus ojos, sus palabras, sus risas, y hasta la saudade con que se despidieron casi al amanecer.\n\n\nSalió de allí desolado. ¡Solamente una noche, apenas unas horas! Al llegar a casa se tiró en la cama, no para dormir sino para romper en sollozos. A solas consigo perdió toda afectación. No era más el diplomático: era un hombre herido, que se mecía en la cama gritando, llorando como un niño, lleno de amargura por ese triste amor de otoño. El pobre diablo, hecho de devaneo, indolencia y afectación, era en esencia tan desgraciado como Otelo y tuvo un destino aún más cruel.\n\n\nOtelo mata a Desdémona. Nuestro enamorado, cuya pasión secreta nadie presintió, fue el padrino de Queirós cuando éste se casó con Juanita seis meses después.\n\n\nNi la vida ni los años le cambiaron el alma. Cuando estalló la guerra con Paraguay pensó más de una vez en alistarse como voluntario. Nunca lo hizo. No obstante, ganó algunas batallas y acabó siendo brigadier general.\n\n\n*FIN*\n\n\n\n\n“O diplomático”,\n\n\nGazeta de Notícias\n, 1884\n\n"}