{"metadata": {"length": 11901, "words": 1981, "reading_time_min": 9.905}, "text": "La historia que refiero es la de dos hombres o más bien la de un episodio en el que intervinieron dos hombres. El hecho mismo, nada singular ni fantástico, importa menos que el carácter de sus protagonistas. Ambos pecaron por vanidad, pero de un modo harto distinto y con resultado distinto. La anécdota (en realidad no es mucho más) ocurrió hace muy poco, en uno de los estados de América. Entiendo que no pudo haber ocurrido en otro lugar.\n\n\nA fines de 1961, en la Universidad de Texas, en Austin, tuve ocasión de conversar largamente con uno de los dos, el doctor Ezra Winthrop. Era profesor de inglés antiguo (no aprobaba el empleo de la palabra anglosajón,  que sugiere un artefacto hecho de dos piezas). Recuerdo que sin contradecirme una sola vez corrigió mis muchos errores y temerarias presunciones. Me dijeron que en los exámenes prefería no formular una sola pregunta; invitaba al alumno a discurrir sobre tal o cual tema, dejando a su elección el punto preciso. De vieja raíz puritana, oriundo de Boston, le había costado hacerse a los hábitos y prejuicios del Sur. Extrañaba la nieve, pero he observado que a la gente del Norte le enseñan a precaverse del frío, como a nosotros del calor. Guardo la imagen ya borrosa, de un hombre más bien alto, de pelo gris, menos ágil que fuerte. Más claro es mi recuerdo de su colega Herbert Locke, que me dio un ejemplar de su libro \nToward a History of the Kenning\n,  donde se lee que los sajones no tardaron en prescindir de esas metáforas un tanto mecánicas (camino de la ballena por mar, halcón de la batalla por águila), en tanto que los poetas escandinavos las fueron combinando y entrelazando hasta lo inextricable. He mencionado a Herbert Locke porque es parte integral de mi relato.\n\n\nArribo ahora al islandés Eric Einarsson, acaso el verdadero protagonista. No lo vi nunca. Llegó a Texas en 1969, cuando yo estaba en Cambridge, pero las cartas de un amigo común, Ramón Martínez López, me han dejado la convicción de conocerlo íntimamente. Sé que es impetuoso, enérgico y frío; en una tierra de hombres altos es alto. Dado su pelo rojo era inevitable que los estudiantes lo apodaran Erico el Rojo.\n\n\nOpinaba que el uso del \nslang\n forzosamente erróneo, hace del extranjero un intruso y no condescendió nunca al O.K. Buen investigador de las lenguas nórdicas, del inglés, del latín y —aunque no lo confesara— del alemán, poco le costó abrirse paso en las universidades de América. Su primer trabajo fue una monografía sobre los cuatro artículos que dedicó De Quincey al influjo que ha dejado el danés en la región lacustre de Westmoreland. La siguió una segunda sobre el dialecto de los campesinos de Yorkshire. Ambos estudios fueron bien acogidos, pero Einarsson pensó que su carrera precisaba algún elemento de asombro. En 1970 publicó en Yale una copiosa edición crítica de la balada de Maldon. El \nscholarship\n de las notas era innegable, pero ciertas hipótesis del prefacio suscitaron alguna discusión en los casi secretos círculos académicos. Einarsson afirmaba, por ejemplo, que el estilo de la balada es afín, siquiera de un modo lejano, al fragmento heroico de \nFinnsburh\n,  no a la retórica pausada de Beowulf, y que su manejo de conmovedores rasgos circunstanciales prefigura curiosamente los métodos que no sin justicia admiramos en las sagas de Islandia.\n\n\nEnmendó asimismo varias lecciones del texto de Elphinston. Ya en 1969 había sido nombrado profesor en la Universidad de Texas. Según es fama, son habituales en las universidades americanas los congresos de germanistas. Al doctor Winthrop le había tocado en suerte en el turno anterior, en East Lansing. El jefe del departamento que\n\n\npreparaba su Año Sabático, le pidió que pensara en un candidato para la próxima sesión en Wisconsin. Por lo demás, éstos no pasaban de dos: Herbert Locke o Eric Einarsson.\n\n\nWinthrop, como Carlyle, había renunciado a la fe puritana de sus mayores, pero no al sentimiento de la ética. No había declinado dar el consejo; su deber era claro. Herbert Locke, desde 1954, no le había escatimado su ayuda para cierta edición anotada de la Gesta de Beowulf que, en determinadas casas de estudio, había reemplazado el manejo de la de Klaeber; ahora estaba compilando una obra muy útil para la germanística: un diccionario inglés-anglosajón, que ahorrara a los lectores el examen, muchas veces inútil, de los diccionarios etimológicos. Einarsson era harto más joven; su petulancia le granjeaba la aversión general, sin excluir la de Winthrop. La edición crítica de Finnsburh había contribuido no poco a difundir su nombre. Era fácilmente polémico; en el Congreso haría mejor papel que el taciturno y tímido Locke. En esas cavilaciones estaba Winthrop cuando el hecho ocurrió.\n\n\nEn Yale apareció un extenso artículo sobre la enseñanza universitaria de la literatura y de la lengua de los anglosajones. Al pie de la última página se leían las transparentes iniciales E.E. y, como para alejar cualquier duda, el nombre de Texas. El artículo, redactado en un correcto inglés de extranjero, no se permitía la menor incivilidad, pero encerraba cierta violencia. Argüía que iniciar aquel estudio por la Gesta de Beowulf, obra de fecha arcaica pero de estilo pseudo virgiliano y retórico, era no menos arbitrario que iniciar el estudio del inglés por los intrincados versos de Milton. Aconsejaba una inversión del orden cronológico: empezar por la Sepultura del siglo once que deja traslucir el idioma actual, y luego retroceder hasta los orígenes. En lo que a Beowulf se refiere, bastaba con algún fragmento extraído del tedioso conjunto de tres mil líneas; por ejemplo los ritos funerarios de Scyld, que vuelve al mar y vino del mar. No se mencionaba una sola vez el nombre de Winthrop, pero éste se sintió persistentemente agredido. Tal circunstancia le importaba menos que el hecho de que impugnaran su método pedagógico.\n\n\nFaltaban pocos días. Winthrop quería ser justo y no podía permitir que el escrito de Einarsson, ya releído y comentado por muchos, influyera en su decisión. Ésta le dio no poco trabajo. Cierta mañana, Winthrop conversó con su jefe; esa misma tarde Einarsson recibió el encargo oficial de viajar a Wisconsin.\n\n\nLa víspera del diecinueve de marzo, día de la partida, Einarsson se presentó en el despacho de Ezra Winthrop. Venía a despedirse y a agradecerle. Una de las ventanas daba a una calle arbolada y oblicua y los rodeaban anaqueles de libros; Einarsson no tardó en reconocer la primera edición de la \nEdda Islandorum\n,  encuadernada en pergamino. Winthrop contestó que sabía que el otro desempeñaría bien su misión y que no tenía nada que agradecerle. El diálogo si no me engaño fue largo.\n\n\n—Hablemos con franqueza —dijo Einarsson—. No hay perro en la Universidad que no sepa que si el doctor Lee Rosenthal, nuestro jefe, me honra con la misión de representarnos, obra por consejo de usted. Trataré de no defraudarlo. Soy un buen germanista; la lengua de mi infancia es la de las sagas y pronuncio el anglosajón mejor que mis colegas británicos. Mis estudiantes dicen \ncyning\n,  no \ncunning\n.  Saben también que les está absolutamente prohibido fumar en clase y que no pueden presentarse disfrazados de hippies.  En cuanto a mi frustrado rival, sería de pésimo gusto que yo lo criticara; sobre la Kenning demuestra no solo el examen de las fuentes originales, sino de los pertinentes trabajos de Meissner y de Marquardt. Dejemos esas fruslerías. Yo le debo a usted, doctor Winthrop, una explicación personal. Dejé mi patria a fines de 1967. Cuando alguien se resuelve a emigrar a un país lejano, se impone fatalmente la obligación de adelantar en ese país. Mis dos opúsculos iniciales, de índole estrictamente filológica, no respondían a otro fin que probar mi capacidad. Ello, evidentemente, no bastaba. Siempre me había interesado la balada de Maldon que puedo repetir de memoria, con uno que otro bache. Logré que las autoridades de Yale publicaran mi edición crítica. La balada registra, como usted sabe, una victoria escandinava, pero en cuanto al concepto de que influyó en las ulteriores sagas de Islandia, lo juzgo inadmisible y absurdo. Lo incluí para halagar a los lectores de habla inglesa.\n\n\n»Arribo ahora a lo esencial: mi nota polémica del \nYale Monthly\n.  Como usted no ignora, justifica, o quiere justificar, mi sistema, pero deliberadamente exagera los inconvenientes del suyo, que, a trueque de imponer a los alumnos el tedio de tres mil intrincados versos consecutivos que narran una historia confusa, los dota de un copioso vocabulario que les permitirá gozar, si no han desertado, del corpus de las letras anglosajonas. Ir a Wisconsin era mi verdadero propósito. Usted y yo, mi querido amigo, sabemos que los congresos son tonterías, que ocasionan gastos inútiles, pero que pueden convenir a un curriculum.\n\n\nWinthrop lo miró con sorpresa. Era inteligente, pero propendía a tomar en serio las cosas, incluso los congresos y el universo, que bien puede ser una broma cósmica.\n\n\nEinarsson prosiguió:\n\n\n—Usted recordará tal vez nuestro primer diálogo. Yo había llegado de New York. Era un día domingo; el comedor de la Universidad estaba cerrado y fuimos a almorzar al Nighthawk. Fue entonces cuando aprendí muchas cosas. Como buen europeo, yo siempre había presupuesto que la Guerra Civil fue una cruzada contra los esclavistas; usted argumentó que el Sur estaba en su derecho al querer separarse de la Unión y mantener sus instituciones. Para dar mayor fuerza a lo que afirmaba, me dijo que usted era del Norte y que uno de sus mayores había militado en las filas de Henry Halleck. Ponderó asimismo el coraje de los confederados. A diferencia de los demás, yo sé casi inmediatamente quién es el otro. Esta mañana me bastó. Comprendí, mi querido Winthrop, que a usted lo rige la curiosa pasión americana de la imparcialidad. Quiere, ante todo, ser \nfairminded\n.  Precisamente por ser hombre del Norte, trató de comprender y justificar la causa del Sur. En cuanto supe que mi viaje a Wisconsin dependía de unas palabras suyas a Rosenthal, resolví aprovechar mi pequeño descubrimiento. Comprendí que impugnar la metodología que usted siempre observa en la cátedra era el medio más eficaz de obtener su voto. Redacté en el acto mi tesis. Los hábitos del \nMonthly\n me obligaron al uso de iniciales, pero hice todo lo posible para que no quedara la menor duda sobre la identidad del autor. La confié incluso a muchos colegas.\n\n\nHubo un largo silencio. Winthrop fue el primero en romperlo.\n\n\n—Ahora comprendo —dijo—. Yo soy viejo amigo de Herbert, cuya labor estimo; usted, directa o indirectamente, me atacó. Negarle mi voto hubiera sido una suerte de represalia. Confronté los méritos de los dos y el resultado fue el que usted sabe.\n\n\nAgregó, como si pensara en voz alta:\n\n\n—He cedido tal vez a la vanidad de no ser vengativo. Como usted ve, su estratagema no le falló.\n\n\n—Estratagema es la palabra justa —replicó Einarsson—, pero no me arrepiento de lo que hice. Actuaré del modo mejor para nuestra casa de estudios. Por lo demás yo había resuelto ir a Wisconsin.\n\n\n—Mi primer Viking —dijo Winthrop y lo miró en los ojos.\n\n\n—Otra superstición romántica. No basta ser escandinavo para descender de los Vikings. Mis padres fueron buenos pastores de la iglesia evangélica; a principios del siglo diez, mis mayores fueron acaso buenos sacerdotes de Thor. En mi familia no hubo, que yo sepa, gente de mar.\n\n\n—En la mía hubo muchos —contestó Winthrop—. Sin embargo, no somos tan distintos. Un pecado nos une: la vanidad. Usted me ha visitado para jactarse de su ingeniosa estratagema; yo lo apoyé para jactarme de ser un hombre recto.\n\n\n—Otra cosa nos une —respondió Einarsson—. La nacionalidad. Soy ciudadano americano. Mi destino está aquí, no en la Última Thule. Usted dirá que un pasaporte no modifica la índole de un hombre.\n\n\nSe estrecharon la mano y se despidieron.\n\n\n*FIN*\n\n\n\n\nEl libro de arena\n, 1975\n\n"}