{"metadata": {"length": 48182, "words": 8579, "reading_time_min": 42.895}, "text": "A Miyares le fastidiaba que Isolina creyera tan fácilmente en cualquier cosa, que pasara por devota entre las Hijas de María y después de misa corriera a abrir la mano ante una quiromántica o a hacerse tirar las cartas en algún desván de azotea; pero al final, habituado a ceder desde antes de su matrimonio, consintió en acompañarla al santero que Purita había recomendado en medio del juego de damas chinas. Se puso el traje crema con su calma de siempre, y apagó el radio. Mientras buscaba el pañuelo pensó que le hubiera gustado oír la pelota, aquel domingo el Habana jugaba en primer turno, si todo marchaba bien se empataría la serie.\n\n\nIsolina lo esperaba en el livin con el papelito de la dirección en la mano: el hombre vivía en Guanabacoa y Miyares opinó suavemente que era muy lejos, mejor se iban al cine: al fin y al cabo Isolina andaba por los siete meses y el médico había asegurado que serían gemelos, debía descansar lo posible y el viaje era largo y lleno de baches, total, no es un asunto de urgencia.\n\n\n—Claro que es un asunto de urgencia, hay que saber de una vez si son varones o hembras o una parejita, tengo que empezar la canastilla y todavía no sé los colores.\n\n\n—Pero la barajera dijo hembras…\n\n\n—Sí, pero Purita averiguó y no es de las mejores: nada más se concentra con los turistas. Y Fernandino es magnífico, dicen que un montón de políticos se consulta con él y a la tía de Purita le dio el tercer premio de la lotería.\n\n\nMiyares pensó que sería bueno sacarse la lotería; Isolina hablaba de partos y canastillas y en todos aquellos meses había ahorrado ocho pesos. Mañana le pediría a su jefe que lo dejara trabajar horas extras, claro, lo ideal sería un ascenso, como quiera que sea llevo doce años en los ferrocarriles y nunca he llega-do tarde, y si a veces me equivoco con los itinerarios también es cierto que sé darme mi lugar, ser respetuoso. Y eso, según el vicepresidente en el banquete del otro día, es lo fundamental.\n\n\nCuando entraron en la casa del santero, la vieja de la puerta dijo que no podrían ver a Fernandino hasta la noche porque había mucha gente por delante. Isolina, sofocada, se abrió sitio en el sofá abanicándose con un periódico que alguien había dejado en la mesa del centro: luego, abriendo la boca y quejándose de que le faltaba el aire, se tiró encima de una negra y empezó a gritar con los ojos en blanco y agarrándose el vientre. Como algo parecido había pasado en la cola de taquilla del circo, Miyares no lo tomó en serio, y un tanto abochornado se acercó a las mujeres que atendían a Isolina, que ahora suplicaba, entre jadeos, que la dejaran ver a Fernandino, que por favor alguien le cediera el turno porque era un problema de vida o muerte que tenía que ver con su embarazo.\n\n\nIsolina se había encaprichado en que él también entrara en el cuarto del santero, y Miyares atravesó el corredor sin mirar a los que esperaban en las sillas de tijera. Fernandino estaba acomodado en una especie de diván lleno de cojines y muñecas de colores. Era un mulato joven y gordo, con un lunar violeta en la frente. Vestía un pantalón rojo a media pierna y una pesada esclava de oro le ceñía el tobillo. Fernandino se incorporó fatigosamente señalándole a Isolina una butaca junto al diván. El torso lampiño y grasiento le recordó a Miyares un rey hawayano que aparecía en las películas de Dorothy Lamour. Pero cuando recogió de un tablero de piel de chivo el puñado de caracoles con que adivinaba y los comenzó a frotar entre las manos y de repente levantó la cabeza y lo miró como el tigre del circo —y aquella mirada, aquellos ojos anaranjados y hondos, los recordaría años después, la tarde en que Isolinita enloqueció, mientras le probaban el vestido de tafetán rosa con que se iba a presentar en sociedad—, Miyares pensó que Fernandino no era un charlatán, que Purita podía tener razón y a lo mejor a ellos también les daba suerte.\n\n\n—Babalú Ayé nika ojin ati fumi afiyedeno… —empezaba a decir el santero escogiendo los caracoles que habían caído boca arriba en el cuero de chivo, y Miyares sintió que algo se restregaba contra su pierna izquierda.\n\n\nEra un perro.\n\n\nUn cachorro blanco.\n\n\n—En esa letra —continuó Fernandino— habla de lleno San Lázaro, el mismo Babalú Ayé.\n\n\nIsolina, emocionada, abrió la cartera y sacó una oración diciendo que ella era muy devota de San Lázaro; pero Fernandino extendió el brazo hacia Miyares: “San Lázaro está aquí para hablar con él”.\n\n\nMientras el santero tiraba de nuevo los caracoles, Miyares alzó el cachorro del suelo y se puso a hacerle cosquillas. Fernandino anotó algo en un papel y le indicó que sostuviera, separadas en las manos, una bolita de cascarilla y una piedra oscura; le pidió la mano derecha y salió la cascarilla. Después contó una historia que Miyares entendió a medias. Era acerca de un hombre incumplidor convertido en coco seco. Luego, mientras recogía los caracoles y los guardaba en un saquito de seda, dijo:\n\n\n—Tú tienes que hacer el bien y cuidar al perro. Ese perro tiene que prosperar y no se puede perder ni morir hasta que su dueño no lo venga a buscar; porque ése es el perro de San Lázaro, el perro de tu suerte, pero solo si te portas bien y la compartes con los demás. Eso es todo. —Y se dejó caer sobre los cojines.\n\n\n—¿Y a mí? —dijo Isolina—. ¿A mí no me va a decir nada?\n\n\n—Tú estás con él y comerás de lo de él.\n\n\n—¿Pero qué voy a tener, varón o hembra?\n\n\nFernandino alargó su mano gorda y tocó el vientre de Isolina y se rio y después se puso serio y murmuró:\n\n\n—Una sorpresa. Y así mismo diría, dijo, la enfermera de espejuelos montados al aire que Miyares había visto trajinar por la sala de espera de la clínica, la sala con gente que fumaba y leía Selecciones y Bohemias viejas frente a la gran puerta blanca con ventanillas de cristal esmerilado, que se abría exactamente a los dos minutos y cuatro de encenderse la luz azul o rosada del aplique sobre el reloj IBM y que en el caso de Isolina, pensaba Miyares, ojalá se enciendan al mismo tiempo.\n\n\n—Prepárese para una sorpresa —repitió la enfermera.\n\n\n—Varones —dijo Miyares levantándose del butacón.\n\n\n—No.\n\n\n—Hembras —dijo haciéndose el desilusionado\n\n\n—Tampoco.\n\n\n—Una pareja.\n\n\n—No. Una niña de veintinueve libras.\n\n\nPorque Isolina había parido con asombrosa fluidez una niña descomunal, que apenas podría sostener el párroco don Martín en la tarde del bautizo: Isolinita.\n\n\nAl perro le pusieron Lucky y desde el principio les trajo suerte. Al día siguiente del viaje a Guanabacoa, el animalito empezó a ladrar y a lamer la pata de un armario del tiempo de la nana que Miyares había comprado en un rastro de la calle Salud; Isolina buscó el hacha con que partía la leña para el fogón, y aprovechando que Miyares estaba en el trabajo, arremetió contra el mueble hasta que le saltó a los pies un chorro de monedas de oro. Entonces, aún antes del regreso de Miyares, agarró el perro y caminó hasta la billetería de la esquina y le pasó el hocico por los números que quedaban sin vender —era sábado y se jugaba al mediodía—, y a pesar de que el billete seleccionado fue el 88 888, que nunca había salido premiado, a las dos y cuatro de la tarde Isolina y Miyares eran ricos: se habían sacado cien mil pesos: el premio gordo de la lotería nacional.\n\n\nMiyares, escuchando a Isolina, que en lo adelante habría de decidir las cuestiones financieras, se dedicó en cuerpo y alma a acaparar manteca y embutidos, que escaseaban mucho por la guerra. Un domingo, mientras Miyares comentaba con el hombre del periódico el no hit no run de la otra noche, Lucky se escurrió por el hueco de la puerta y se perdió calle abajo. Miyares demoró en vestirse y no pudo encontrar al perro, y pensando que a lo mejor había ido donde Isolina, esperó junto a la puerta de la parroquia a que acabara la misa. Un hombre sin piernas, que recorría el atrio en un carrito, se le acercó asegurándole que hacía dos años que no comía, y Miyares, de pronto, se acordó de la advertencia de Fernandino, y había que hacer el bien, y cuando el hombre arrebataba ágilmente el billete de diez pesos que había sacado de la cartera y todos los limosneros de la parroquia corrían dando gritos hacia él, sintió que algo se restregaba contra su pierna izquierda y resultó ser un gato, porque a Lucky habría de encontrarlo Isolina esa misma tarde, precisamente junto al hombre del carrito, a la salida de una reunión de las Hijas de María, donde se convino en que Lo que el viento se llevó era objetable, y no “parcialmente objetable” como advertía la Guía Moral del Cine en ocasión de su reestreno.\n\n\nAntes de que Isolinita cumpliera el año, Miyares se sacó la lotería cincuenta y nueve veces y siempre el primer premio. Todos los lunes se sentaba en un banquito frente a la perrera de Lucky con una libreta en la que había hecho copiar los números hasta el cien mil. Después, por un amigo que trabajaba en la Renta de Lotería, averiguaba el destino del número escogido y hubo veces que voló muchos kilómetros para llegar a tiempo de comprar, en alguna colecturía de provincias, las cien fracciones de billete antes de su distribución a minoristas.\n\n\nUn lunes, Isolina, nerviosa y atareada con los preparativos del cumpleaños de su hija, olvidó extender los cheques de la semana para las instituciones de caridad. Y al otro día, cuando Miyares se sentó frente a la perrera, Lucky no reaccionó ante los números de la libreta, los cuales miró largamente y con inalterable estupor. Isolina, al enterarse, corre a casa de Fernandino y ya es muy tarde, había que hacer el bien y el bien no se hizo cuando se tenía que hacer, póngale un carnero a San Lázaro para que no vengan enfermedades ni se pierda lo ganado, pero el santo dice no y el perro no volverá a adivinar. Y así fue.\n\n\nCon excepción de Fernandino y Ricardito y el padre don Martín, bajo riguroso secreto de confesión, nadie conocía el origen del capital de Miyares: aunque los que estaban al tanto de sus manejos mercantiles, dudaban que éstos le hubieran (o hubiesen) reportado tan pingües beneficios en tan breve tiempo, sobre todo considerando que especulaba en salchichones, chorizos y manteca, productos asaz económicos.\n\n\nPero ¿quién era Ricardito? ¿Qué hacía en el transcurso?\n\n\nRicardito, el único hermano de Isolina, recién graduado en Derecho y asesorado clandestinamente por el procurador Benavides, pasaba ante los ojos de Miyares como habilísimo administrador de su hacienda, pues el joven abogado, luego de las desaforadas imposturas que ideaba para el cobro de los premios, sumas que depositaba rectamente en las cuentas de la ISOLINITE RUBBER S. A., hasta entonces un proyecto de Isolina para fabricar alpargatas con suelas de goma en cuanto terminara la guerra, que habría de terminar, y por supuesto terminó, ese mismo año de 1945.\n\n\n \n\n\nLa tarde en que don Martín bendijo la nueva casa del Vedado, Miyares, paseándose por entre los rosales y las mesas de hierro del jardín, servidas a guante blanco por camareros de El Carmelo, pensó por un momento —y solo por un momento, porque enseguida embocaría Isolina del brazo del párroco, Isolina vestida de encajes, con cara de mal humor, empuñando rígidamente su abanico de sándalo y nácar— que al fin había llegado al borde de sus sueños, que en lo adelante no se ocuparía más de hacer dinero y que muy bien podía organizar un equipo de pelota, contratar a los mejores jugadores para el próximo torneo y dirigirlos personalmente desde la línea de tercera. Pero Isolina, soltando a don Martín entre dos Hijas de María, ahora se acercaba a él, rehuyendo de paso la copa de champaña que le ofrecía Benavides, ese hombre calculador e impasible que en aquellos diez años le había hecho ganar tanto dinero, relegando al bueno de Ricardito y metiéndose a Isolina en un bolsillo.\n\n\n—Un fracaso —gimió Isolina, empujando a Miyares hacia un rosal—. Lo que se llama un fracaso —repetía por detrás del abanico. Miyares, siguiendo un hábito, asintió dos veces y cruzó las manos a la espalda, y ella, ¿te has dado cuenta?, y él sin saber de qué se trataba, que sí y ella: —Es que no ha venido nadie.\n\n\n—¿Nadie?\n\n\n—Sí, de la gente importante que invitamos.\n\n\nMiyares se encogió de hombros: “Isolina, yo estaba pensando…”\n\n\n—Pero tú estás loco, pues da la casualidad que vas a hacer lo contrario: mañana me le explicas a Ricardito, a Ricardito y a Benavides, que te quieres meter en la política y que te hace falta heredar un título, por lo menos de marqués.\n\n\nY mientras Isolina se alejaba sonriéndole por compromiso a la tía de Purita, Miyares pensó que su vida era lo mismo que correr atrás de un batazo de Mantle, uno le corría a la bola pero nunca acababa de agarrarla. Y fue hasta la mesa larga y levantó un plato de comida, y pensó que era mejor llevárselo a Lucky porque a él ya se le había quitado el hambre. Y caminó hacia el fondo del jardín, lentamente, con la cabeza inclinada sobre el plato.\n\n\nLa nueva perrera de Lucky, con escalinatas de mármol y cúpula enchapada en oro diez, era una réplica al uno por cincuenta del edificio del Capitolio. Isolina la había mandado fabricar después de oír, encantada, la confusa exposición del arquitecto siciliano que había conseguido Benavides para los planos de la nueva casa. Y es que Isolina se sabía en deuda con Lucky, pues si bien éste no adivinó más la lotería, como había dicho Fernandino (muerto sin aparente enfermedad —tendido y velado en el suelo según la severa regla yoruba— el pasado mes de mayo), aún tuvo suficiente suerte para que no fallaran los negocios que imaginaba Benavides. También es cierto que desde el olvido de Isolina, Miyares se encargó de la lista de caridades, am pliándola a medida que se enriquecía, cumpliendo así el trato que había hecho con San Lázaro a través de los caracoles y los oficios de Fernandino. Además, como prueba de devoción, Miyares había dispuesto en el pequeño Capitolio un altar secreto con la imagen del santo, una imagen tamaño natural que don Martín reprobaba por corresponder a la variante pagana del culto: Babalú Ayé: el hombre haraposo y barbudo y desesperado de pústulas y con muleta y morral y asistido por dos perros y que nada tenía que ver con el ornamentado obispo de Milán ni con la sombría lividez de El Resurrecto.\n\n\nCuando Miyares entró en la perrera con el plato, Lucky estaba inquieto, saltando y tirando de la cadena. A Miyares le hu biera gustado no tener que sujetarlo, pero Isolina temía que escapara llevándose la suerte. El animal rehusó la comida y Miyares, zafando la cadena de la argolla, lo sacó por el camino de lajas de cantería que bordeaba la verja. Al pasar frente a la puerta de servicio, Lucky, muy agitado, lo arrastró al grupo que hacían en la calle los criados: era a causa de un hombre con casco y polainas y traje de explorador y que solicitaba con urgencia un par de sandwiches y una porción de pastel y una taza de té (“porque se me ha pasado la hora de la merienda”) y miraba a cada rato un enorme reloj que sacudía con ruidos. Miyares comentó con el chofer de Isolina que seguro se trata de un loco, un excéntrico, a lo mejor el hijo de algún millonario, pero sí, claro que sí, llégate al Capitolio y trae la merienda de Lucky, ni siquiera la ha probado, y ahora, dígame, le parece bien.\n\n\n—Sandwiches de primera —dijo el hombre, limpiándose la boca.\n\n\n—Son de El Carmelo.\n\n\n—El Carmelo es un lugar muy bueno.\n\n\n—Sí. El pastel también es de El Carmelo.\n\n\n—El pastel está de primera. Creo que El Carmelo es un lugar de primera.\n\n\n—Sí —dijo Miyares—, es muy bueno.\n\n\n—¿No tienes té?\n\n\n—No, no tengo té, ¿Coca-cola?\n\n\n—No, Coca-cola no. Uno nunca sabe lo que puede encontrarse en una botella de Coca-cola.\n\n\n—Es cierto, uno nunca sabe.\n\n\n—Bueno, creo que es mejor que me vaya. Todo estaba de primera.\n\n\n—Me alegro de que todo haya estado bueno.\n\n\n—Adiós —dijo el hombre. Y acarició la cabeza del perro.\n\n\n—Déjese caer otra vez, pudiera conseguir un poco de té y lo tomaríamos con Lucky; Lucky es un perro muy inteligente y muy bueno.\n\n\n—Sí, se ve que es un perro de primera. Es muy bueno que usted ame a los perros. Los perros son buenos. Hay muy poco amor en el mundo.\n\n\nY el hombre había bebido con calma de su cantimplora y había caminado hasta la esquina y allí se había vuelto con los dedos en la frente, como hacen los boy-scouts.\n\n\nAl otro día, de acuerdo con los deseos de Isolina, Miyares se reunió con Ricardito y Benavides (bien: resumiendo): debía presentar su candidatura de representante por el Partido Liberal y para la campaña entregaría a Benavides un cheque de ochenta mil pesos; Ricardito, en cambio, viajaría de inmediato a España a buscar un título de marqués, para lo cual cincuenta mil dólares parecían suficientes y él, él que quisiera quedarse en La Habana y no perderse un juego de pelota, tenía que irse a la Florida con su hija y su mujer y media docena de criados, porque allá, como ha dicho Benavides, está invernando la flor de la sociedad cubana y es preciso que lo vean botar el dinero. Quizá por no haber viajado nunca, Ricardito se entusiasmó demasiado con los nuevos paisajes: a la semana recorría a todo trapo, en unión de una silenciosa húngara, ex campeona de florete, y un torero zurdo, conocido por Miguelón o el Diestro, los resortes turísticos de más fama localizando nobles empobrecidos. Finalmente, después de consultarse con un gitano frenólogo, que le diagnosticó una tendencia al tedio, optó por una vida de aventuras. Antes, sin embargo, adquirió un título apócrifo por nueve dólares, lo metió en un estuche de cuero con detalles toledanos y lo mandó por correo aéreo a la dirección de Miyares. También pasó el siguiente cable:\n\n\n \n\n\nNO 22/1389 TOLEDOESP 26/25 2 1900\n\n\nLT JOSE MIYARES\n\n\nCALLE 23 NUMERO 1409\n\n\nVEDADO HABANA CUBA\n\n\nENVIO CORREO TITULO MARQUES DE PENASECA STOP FA-\n\n\nMILIA HISTORIA TURBULENTA EPOCA PEDRO EL CRUEL\n\n\nSTOP CARINOS NO ESPEREN NOTICIAS\n\n\n \n\n\nRICARDITO\n\n\nR/L 742\n\n\n \n\n\nIsolina, que al recibir el cable jugaba canasta en la terraza junto con Purita y la amante de un concejal, plegó el sobre guardán doselo en el seno, y enviando por Miyares y toda la servidumbre, a la cual alineó cuidadosamente a la pared con Miyares a la cabeza, se levantó con los ojos húmedos de la butaca, caminó con dignidad hacia su marido, hundió la mano en el escote, y haciendo una aparatosa cortesía dijo alargando el papel manila:\n\n\n—Señor, habéis heredado el marquesado de Peñaseca. Os presento mis respetos y amable sumisión.\n\n\nLuego hizo publicar la noticia en los periódicos.\n\n\nEl viaje a la Florida se aplazó hasta la llegada del título. Isolina, prendada del escudo (cuartelado: primer y cuarto cuarteles, cuatro hojas de roble en campo de gules; segundo y tercero, dos fajas de roeles en azur; timbre y un yelmo con lambrequines), lo mandó bordar en las cortinas y respaldos de damasco y en la ropa interior de Miyares. También lo hizo grabar sobre las puertas y pintar en los cielos rasos de ciertas habitaciones. Isolinita, que no entendía de heráldica, le llamaba el escudo de hojas secas, y se entretenía dibujándolo al creyón y a la acuarela por todas las paredes.\n\n\nEn Miami, Isolina y Miyares se hospedaron en el hotel más caro y dieron grandes fiestas. Al principio les fue bien; Miyares, vestido con bombachos de tweed y sombrero tirolés, veía todas las tardes, desde un palco de Hialea y por sus nuevos anteojos Carl Zeiss, de Jena, cómo los caballos que había escogido Isolinita a la hora del desayuno, uno a uno iban entrando ganadores. Pero días después, cuando afiebrado por el juego olvidó girar a La Habana el importe de la lista de caridades, Isolinita, que a los ocho años parecía tener veintitrés, se equivocó de habitación al regreso de la playa, y llamando a otra puerta, cuyo número jamás pudo recordar, fue objeto de odiosas manipulaciones por parte de un desconocido, perdiendo así, tempranamente, el velo rosa de la virginidad. Isolina y Miyares, tocados en lo más hondo, distribuyeron dinero a la prensa y a la policía para ocultar el escándalo, regresando a La Habana al otro día de una fastuosa fiesta de disfraces, donde Isolinita, en un descuido, fue nuevamente violentada, esta vez en un clóset y por alguien disfrazado de San Gabriel Arcángel, que en medio de gritos y copas caídas huyó como un remolino de plumas por una de las ventanas.\n\n\nEn Cuba, Miyares no pudo iniciar su carrera política: aunque Benavides había asegurado una campaña ejemplar, un golpe de estado hizo imposible las anunciadas elecciones.\n\n\n \n\n\n \n\n\nCuando Miyares vio de nuevo al hombre de explorador, apenas pudo reconocerlo porque del vestuario antiguo solo le quedaba el casco.\n\n\n—Qué tal —dijo el hombre, parado justamente en la entrada del garaje de la casa—. Hacía tiempo que no nos veíamos.\n\n\n—Ahí vamos —dijo Miyares sacando la cabeza del Cadillac—. Se quiere correr un poco.\n\n\n—¿Ya compró té?\n\n\n—¿Té? Ah, no —dijo Miyares sonriendo.\n\n\n—Bueno, me conformaría con un pedazo de pastel como el de aquella vez. Estaba muy bueno.\n\n\n—Bien, déjeme pasar y veré si hay algo en la cocina.\n\n\n—¿Qué son esas cajas que lleva allá atrás?\n\n\n—Dulces, dulces que me encargó mi mujer.\n\n\n—Yo quiero una.\n\n\n—¿Una?\n\n\n—Sí. Tengo hambre. Seguro son dulces de primera.\n\n\n—Está bien —dijo Miyares volviéndose de lado y cogiendo una caja por el cordel—. Pero creía que usted tenía dinero.\n\n\n—Una vez tuve dinero. Hace años. Tenía un amigo en la televisión y me dejaba trabajar de extra. Entonces comía muchísimo. También me prestaba trajes del almacén. Una vez me paseé una semana con un frac verde de lo más lindo; otra, vestido de Cicerón.\n\n\n—No me diga.\n\n\n—Sí, pero el programa fracasó y mi amigo se fue a los Estados Unidos, a un lugar llamado Jefferson. Desde entonces pido comida. No cualquier comida, sabe. Pido comida de primera. Me moriría de vergüenza si tuviera que pedir sobras y cosas así. Pienso que Dios me ha dado una dentadura igual que a los demás, una dentadura con qué masticar los alimentos que Él ha dispuesto para sus criaturas. No, señor, nunca aceptaría sobras. Las sobras no se dan con amor. Además, hago lo que puedo por la gente y mi dentadura es de primera. Fíjese.\n\n\n—Sí, es una buena dentadura —dijo Miyares acelerando el motor—. Bueno, tenga. Ojalá le gusten.\n\n\n—Hasta pronto —dijo el hombre cogiendo la caja—. No le doy las gracias porque me moriría de vergüenza si tuviera que agradecer la comida, sabe.\n\n\n—Me parece muy bien. Nunca había pensado en eso. Bueno, mi mujer me está esperando. Adiós.\n\n\n—Hasta pronto. Recuerdos al perro.\n\n\nIsolina lo recibió esa tarde con una bata escotada de terciopelo marrón y un estuche en cada mano: “Una sorpresa para mi rey”, dijo y Miyares tenía que cerrar los ojos y contar despacito hasta diez; no, mejor hasta veinte.\n\n\n—…veinte, ya.\n\n\n—No, vuelve a empezar.\n\n\n—Uno.\n\n\n—Ya.\n\n\nMiyares abrió los ojos; Isolina, con los brazos pegados a las caderas, con la cara radiante de maquillaje y con el pecho alzado, le enseñaba un nuevo collar y un adorno que le colgaba del seno. Enseguida supo que se trataba de unos herretes de brillantes que habían pertenecido a Ana de Austria y el collar, bueno, el collar…, pero no, adivina, pues no sé, pues nada menos que a María Antonieta, y me dijo Benavides que a la larga fue lo que le costó la cabeza. Miyares buscó apoyo en el marco de la puerta:\n\n\n—¿Cuánto? —dijo.\n\n\n—Doscientos cuarenta mil pesos —contestó Isolina desde el espejo.\n\n\nMiyares dejó caer al suelo las cajas de dulces.\n\n\n—¿Te parece mucho para un regalo de cumpleaños? —dijo Isolina fríamente—. Caramba, ni que hubieras hecho el dinero picando piedras.\n\n\n“Ni Ted Williams”, pensó Miyares, y se sentó en la cama intentando encender un cigarro.\n\n\n—Ni Ted Williams —dijo Miyares mientras sacaba a Lucky de entre los mármoles de la perrera—. Claro, la verdad es que tú me has hecho ganar lo que tengo. En la lotería solamente fueron casi seis millones y del resto se ha ocupado Benavides. Yo no he hecho nada, solo firmar papeles. Pero doscientos cuarenta mil pesos es un montón de dinero. Y a lo mejor hasta las piedras son falsas, porque de Benavides se puede esperar cualquier cosa, ¿tú no crees?\n\n\n—Warf, crosh, crosh, grrr.\n\n\n—Sí, estoy seguro de que me roba cada vez que puede, se aprovecha de todo. Cuando el médico arregló a Isolinita, él anduvo por el medio y la cuenta fue de cincuenta mil; total, unas puntadas; ni siquiera anestesia general. Pero ahí no me pesó el gasto. Como si hubiera costado el doble. Se trataba del honor de la familia.\n\n\nY de pronto Lucky clavó las patas en el sendero de piedras y empezó a temblar.\n\n\n—Qué tal —dijo alguien del otro lado de la enredadera de la verja. Miyares apartó las hojas. “Ah, es usted”, dijo.\n\n\n—Sí, vine a decirle que los dulces de ayer estaban muy buenos y los digerí de lo más bien. ¿Usted no los probó?\n\n\n—No, quiero bajar un poco y los dulces engordan.\n\n\n—A mí no me engordan. Cada vez peso menos.\n\n\n—Bueno, el perro está muy nervioso y mejor me lo llevo a pasear por otro lado.\n\n\n—Espérese, espérese un momento; quiero decirle una cosa.\n\n\n—Bien, dígame.\n\n\n—Por qué no camina hasta la puerta. Por aquí no lo puedo ver bien. También me gustaría ver un poco al perro. Yo quiero mucho a los perros.\n\n\nMiyares se dejó llevar por Lucky hasta la puerta de servicio.\n\n\n—Quería proponerle un negocio —dijo el hombre jugando con el perro.\n\n\n—¿Usted? —dijo Miyares, y miró al hombre de arriba abajo: era cierto que había enflaquecido desde la fiesta de bendición de la casa, ayer no lo había notado. También olía mal y la ropa estaba sucia y rota, a la chaqueta le faltaba una manga y no tenía camisa. Curioso que no se hubiera fijado ayer, seguro la oscuridad del crepúsculo, y ahora incluso andaba descalzo y luego aquellos pantalones tan cortos y agujereados.\n\n\n—Sí, yo —dijo el hombre sacándose el casco—. Le doy este magnífico sombrero de explorador por un filete Chateaubriand, eso sí, con bearnesa y todo.\n\n\nMiyares se echó a reír mirando el casco mugriento y estropeado.\n\n\n—Eso de los bordes se lo hicieron los ratones, por lo demás solo tiene que lavarlo con Ace y quedará como nuevo, Ace hace de todo; además es corcho de primera, del que usan los artistas de la televisión. Si no fuera por lo de los ratones le pediría algo más, quizá una botella de vino, de Borgoña o de Burdeos o de lugares así.\n\n\nMiyares, sin tocar el casco, dijo:\n\n\n—Venga mañana a esta hora. Hablaré con la cocinera.\n\n\n—¿Le da igual que me lo coma aquí?\n\n\n—Me gustaría que se fuera a otro lugar. Además, no traje cubiertos —dijo Miyares alcanzándole al hombre la lata de kerosene donde la cocinera había puesto la carne.\n\n\n—Eso es lo de menos, está picada y siempre como con las manos. La comida sabe mejor con las manos. Antes todo el mundo comía con las manos —dijo el hombre agarrando la lata.\n\n\nMiyares miró si había algún vecino cerca: la mujer del fondo lo saludaba desde la ventana: era una marquesa igual a Isolina: gorda y mandona y chismosa: insoportable.\n\n\nAhora el hombre le pasaba una tajada a Lucky y Lucky le pasaba la lengua a la mano y la mano volvía a meterse en la lata y subía a la boca y la boca chorreaba y chorreaba la salsa espesa y amarilla.\n\n\n—La carne está muy buena —dijo el hombre—. La carne está muy buena —repitió.\n\n\n \n\n\n \n\n\nMiyares no pudo dormir la noche en que comprobó la infidelidad de Isolina. Lo que más le fastidiaba —en eso coincidía con los clásicos— era que el adulterio se había consumado en su propia cama y con un individuo despreciable: Benavides.\n\n\nY todo porque la convención de los Leones había terminado de repente por la amenaza del huracán, y él, pasajero del primer avión, había llegado a su casa antes de lo esperado. Total, que desde la escalera vio que en su cuarto había luz, más le valdría no haber subido, pero no, él siempre tan ingenuo: seguro que Isolina está repasando algún discurso para las Hijas de María, mañana tiene reunión.\n\n\nAbrió la puerta.\n\n\nIsolina, desnuda y a cuatro patas, le ofrecía las nalgas a Benavides, que con aquellas botas altas y chaqueta roja y pantalones blancos de montar, parecía una caricatura de Stewart Granger en la película que habían visto la otra noche, Beau Brummel y que Isolina había celebrado tanto. Benavides, que pocas veces se dejaba caer, al ver a Miyares alzó la fusta con elegancia, y guiñando el ojo, exclamó: ¡Tallyho! al tiempo que recibía el abrazo consternado de Isolina.\n\n\nMiyares cerró la puerta.\n\n\nEra casi la hora del almuerzo cuando salió del hotel.\n\n\nNo llamaría a ningún abogado: la causal de adulterio significaba el escándalo; la de incompatibilidad de caracteres, la mitad de su fortuna. Y ya habían pasado los arios en que, despreciando el dinero, soñaba con un equipo de pelota. Ahora iban a saber quién era él.\n\n\nAlmorzó en el Floridita y luego fue a la oficina. Entró sin contestar los saludos y al rato mandó llamar a Benavides. Sin brindarle asiento le dijo:\n\n\n—Creo que ya es tiempo de meterme en la política.\n\n\nBenavides, con igual frialdad, no lo creía así, es un gobierno impopular, las elecciones serán un fracaso, las bombas, los muertos, prácticamente hay una guerra en las montañas de Oriente, no se trata solo de usted, tiene que pensar en su hija y en Isolina.\n\n\n—Ésas son boberías —dijo Miyares secamente—. De todos modos las cosas las decido yo.\n\n\nEsa noche bailó, jugó y se emborrachó en Tropicana. Días después se echó una amante y le compró un apartamento en el Focsa.\n\n\nDurante aquel otoño Miyares no fue por su casa; ni siquiera en noviembre, cuando salió electo representante. Pero la proximidad de la fiesta de quince de Isolinita, dio motivos a Isolina para entrevistarse con él.\n\n\n—Naturalmente, las cosas no podrán ser como antes —dijo Isolina sirviendo el azúcar, revolviendo el café de su marido.\n\n\n—Naturalmente —dijo él desdoblando el periódico.\n\n\n—Pero no está bien que vivamos separados.\n\n\n—¿No?\n\n\n—No. Aunque yo no te importe para nada, hay que hacer el papel delante de la gente, de la gente y los criados —dijo ella en voz baja, señalando con la barbilla a la mulata del delantal y cofia rosa, parada muy tiesa al final del comedor.\n\n\n—Bueno —dijo Miyares.\n\n\n—Lo primero es dormir en el mismo cuarto.\n\n\nMiyares levantó la vista del periódico. “He comprado algunas fábricas en provincias. También la política… Viajo mucho últimamente”.\n\n\nIsolina bajó la cabeza.\n\n\n—Por supuesto, me refería a cuando estuvieras en La Habana.\n\n\n—Supongo que no pretenderás que duerma en ese cuarto.\n\n\nIsolina enrojeció. Extendiendo un dedo, siguió los relieves del escudo bordado en oro al centro del mantel.\n\n\nMiyares dejó el periódico y se tomó otra taza de café.\n\n\nMientras su marido sacaba los cigarros del bolsillo y miraba el escote de la mulata que se había inclinado con la fosforera que parecía la lámpara de Aladino, Isolina, por primera vez en su vida, sintió admiración por Miyares. “Te ves muy bien”, dijo.\n\n\n—He estado yendo por el gimnasio —dijo Miyares mientras miraba el reloj—. Bueno, me voy. Tengo mucho que hacer. —Dejó la mesa y se acercó al espejo sobre el aparador.\n\n\n—¿Ya decidiste qué le vas a regalar a Isolinita? —dijo Isolina desde la silla.\n\n\n—Un yate. Me llamó a la oficina y quiere un yate.\n\n\n—A mí me pidió un Mercedes Benz de carrera —dijo Isolina riéndose—. Si sigue así va a haber que casarla rápido.\n\n\n—Por cierto, me enteré de que tiene un noviecito.\n\n\n—¿Noviecito? Pero si es una niña…\n\n\n—Está bien, está bien —dijo Miyares poniéndose el saco—. Estuve averiguando y el padre tiene un montón de ganado y dos ingenios.\n\n\n—Miyares —dijo Isolina levantándose de la silla.\n\n\n—Qué.\n\n\n—Hemos llegado —dijo emocionada.\n\n\n—¿Cómo dices?\n\n\n—Que estoy muy orgullosa de ti —dijo ella llorando, y recostó la cabeza en la solapa de Miyares—. Has llegado, al fin has llegado. Te das cuenta de lo que eso significa. ¡Has llegado!\n\n\n—No —dijo Miyares—; todavía me falta ser presidente de la República.\n\n\n \n\n\n \n\n\nLucky ya estaba muy viejo y no podía pararse en el rincón de la perrera donde siempre se había echado. Esa era la última noticia que Miyares había tenido de su perro; porque hacía tiempo que no lo veía, que no lo sacaba por el sendero del fondo.\n\n\nY ahora, alegre por la reconciliación con Isolina, seguro de sí mismo por haberla vencido, Miyares atravesaba el jardín recordando la tarde de la inauguración de la casa, cuando, soste-niendo un plato, había hecho el mismo camino mientras el padre don Martín salpicaba de agua bendita las paredes, ¿qué sería de la vida de don Martín?, se fue a la Argentina, le dijo Isolina un día, creo que a Montevideo, siempre tan inexacta, era una buena persona don Martín, tratando de convencer a Isolina de que Babalú Ayé no era San Lázaro, echándole en cara que fuera a ver espiritistas, como arar en el mar, mi viejo, ahora le ha dado por la astrología y me acaba de decir que ha encargado seis horóscopos, lo mismo fue con Fernandino, hasta Guanabacoa todas las semanas cuando dejé de sacarme la lotería, el gordo Fernandino, el pobre, estaba convencido de que hablaba con los dioses africanos, y al fin se murió sin nadie saber por qué, seguro que no fue al médico, lo tranquilo que parecía sobre la estera de paja, al pie del diván aquel, en el mismo lugar donde encontré a Lucky, cómo cambia uno, y pensar que hubo un tiempo en que creía que Lucky me había encontrado a mí, que era un perro mágico y todas esas boberías, y la mañana en que se perdió y fui a la iglesia a buscarlo, la patada que le di al gato aquel, y por la tarde lo trajo Isolina loca de alegría y a punto de dar a luz, qué rápido pasan los años, en enero Isolinita va a cumplir los quince, grande y gorda como su madre, qué manera de comer, ojalá que no dé tanta guerra, la marquesa Isolina, los momentos que me ha hecho pasar, aunque ahora ya está domada, pero qué frío hay en esta perrera, hablaré con Benavides para que instale calefacción.\n\n\nYa no era preciso desencadenar a Lucky y Miyares lo cargó hasta el pedazo de sol que se metía por la enredadera. El animal lo había reconocido y había llorado suavemente y había quedado quieto sobre el césped y tendido de costado, respirando aprisa, sin ritmo, con un temblor en la pata y los ojos fijos en sus zapatos de charol.\n\n\n—Qué tal —dijo una cabeza enmarañada por el hueco de la enredadera—. ¿No se acuerda de mí? —añadió después de toser.\n\n\n—No —dijo Miyares mintiendo. Porque a pesar de aquella barba de estropajo y los ojos hinchados y la nariz medio comida por una llaga, sabía que estaba hablando con el hombre del casco.\n\n\n—Da igual —dijo el hombre volviendo a toser—. Uno va cambiando.\n\n\n—Se equivoca. Nunca lo he visto.\n\n\n—Me he desmejorado mucho —continuó el hombre—. Es la falta de proteínas, sabe; me lo explicó un médico que vi por la calle, las proteínas restauran el sistema, me dijo. Usted está de lo más bien. Me gustaría mucho estar como usted y comer cosas con proteínas. ¿No tendrá unas costillas de puerco en el refrigerador?\n\n\nMiyares metió la mano en el bolsillo y sacó dos pesos.\n\n\n—Tenga, cómase algo por ahí.\n\n\n—No, no, dinero no, me moriría de vergüenza si aceptara dinero. Por lo general se da sin amor, es casi igual que las sobras.\n\n\n—Bien, amigo, como usted quiera —dijo Miyares dejando caer los billetes a la hierba—. Eso es asunto suyo, yo cumplo con mi intención.\n\n\n—Bueno, pensándolo bien, pudiera aceptar dinero en préstamo. Ahora, que dos pesos es muy poco, es peor que una sobra. ¿Por qué no me presta veinte? Pudiera invertirlos en peines y hojas de afeitar y abrir un negocito. Luego los vendería al triple. ¿No es así como se empieza?\n\n\nMiyares se sintió molesto sin saber por qué. En silencio abrió la cartera y le dio el billete al hombre. “A ver si se pone a trabajar. La próxima vez que lo vea por aquí voy a llamar a la policía”, dijo dándole la espalda.\n\n\n—¡Oiga!, espérese, se me enredó la barba.\n\n\nMiyares se volvió: el hombre, con el brazo extendido y el billete en la mano, trataba de sacar la cabeza de entre el follaje. Más abajo, Lucky se había parado por sí solo y ladraba moviendo la cola.\n\n\nMiyares siguió hacia la casa.\n\n\n \n\n\n \n\n\n—¡Ayúdeme! —volvió a suplicar Isolina, después de haber consultado a dos astrólogos, delante del negro congo que Purita le había recomendado—. Le voy a contar cómo fue: yo estaba en la terraza de los altos, saludando a la marquesa del fondo, y en eso veo venir el carro de mi marido y entonces Cuco, un hombre grande que hace poco trabaja con mi marido, se tira del carro y agarra a un limosnero muy flaco y muy sucio que andaba con muletas por la calle, y mi marido le grita algo a Cuco y Cuco levanta al limosnero y lo tira contra la buganvilia que está a los lados de la entrada del garaje y en eso Lucky, que es el perro que le dije, empieza a gruñir saliendo de la perrera y corre por el jardín y fíjese que eso es muy raro porque es un perro muy viejo y casi no podía caminar, y entonces sale a la calle y se le tira a Cuco por un brazo y Miyares, así se llama mi marido, usted lo debe conocer de nombre, abre la puerta y se baja y le da una patada al perro, y el perro se pone a aullar y de pronto se le tira a Miyares y aquí viene lo raro, porque entonces el limosnero, que ya andaba por la esquina, bota un papel del bolsillo y da un grito muy raro y Lucky suelta a mi marido y se va corriendo atrás del hombre, un perro que ya casi no podía caminar, y entonces Cuco sacó la pistola y les entró a tiros, pero no le dio a ninguno, y en eso siento un grito en el cuarto de Isolinita, que es mi hija, y voy allá y veo a la costurera salir del cuarto muy asustada y entonces Isolinita cierra la puerta por dentro y la mujer me explica que se asustó con los tiros y pinchó a mi hija con un alfiler, el vestido de sus quince, Dios mío, qué barbaridad, ay virgencita del alma, cuando todo estaba saliendo tan bien, ahora que estamos en navidad y ella metida en un sanatorio, tan saludable que había sido, una niña que daba gusto verla, y se me volvió loca cuando la pinchó la costurera y creo que eso es brujería.\n\n\nA las tres horas, cuando Isolina contó todo a partir del día en que ella y Miyares fueron a ver a Fernandino, dejó llorando la casa del negro congo.\n\n\nNo se podía hacer nada: “Eso no es brujería. Eso es una cosa muy grande”, había dicho el hombre al mirar en el cuerno y en el plato ahumado por la vela.\n\n\nMiyares, mientras se remangaba el pantalón para echarse agua oxigenada en la mordida de Lucky, se enteró por Isolina de que el nerviosismo de su hija era bastante serio: hacía media hora que estaba encerrada y en todo ese tiempo no había parado de reír. De repente algo se rompió con ruido contra el lavadero y era el escritorio provenzal de Isolinita, y a la carrera tuvo Cuco que forzar la puerta antes de que terminara de tirar el cuarto por la ventana. Los de la ambulancia no trajeron camisa de fuerza porque Isolina, por teléfono, había insistido en que era una pinchada de alfiler. Y no había manera de sacar a Isolinita del cuarto. Cinco personas no podían con ella. Cuando la amarraban con la tendedera, paró de reír, y lentamente se fue agachando hasta quedar en cuclillas. Nadie pudo enderezarla y hubo que cargarla como si fuera una estatua. El hombre que le sostenía la cabeza era un mulato gordo con un lunar de pelos en el brazo: Miyares se acordó de Fernandino, de sus ojos, de sus recomendaciones sobre Lucky, y tuvo un escalofrío. Pero no, no podía ser.\n\n\nLa ambulancia se alejaba sonando la sirena y Miyares, junto con la servidumbre, entró en la casa calmando a su mujer. Cuando se sentaron en el sofá del recibidor, Isolina hablando de las peligrosas influencias de la luna, una explosión retumbó en la cocina, y ahora Cuco, en un extraño silencio, daba saltos por el corredor hecho un tizón, soltando chispas y humo.\n\n\nLa cocinera echó un jarrito de agua y tres cucharadas grandes de café en la cafetera italiana y la puso sobre la hornilla; se empinó frente a la estantería y tanteó el borde empolvado de la repisa hasta dar con los fósforos; aprovechó para cerrar la ventana y luego abrió la llave del gas; sintió disparos en la calle y sin encender la hornilla salió corriendo al aire frío del jardín; allí estuvo con los demás hasta que a la señorita se la llevaron en la ambulancia.\n\n\nMiyares llamó de nuevo al hospital por otra ambulancia y enseguida a los bomberos. El jardinero apagó a Cuco con un extinguidor de espuma.\n\n\nCuco cogió impulso y se tiró por cuarta vez contra la puerta. El pestillo cedió y entró molesto en el cuarto. La hija del jefe era de su estatura y le rompió una silla en la cabeza sin dejar de reírse. Cuco cerró la puerta y le pegó el gancho al hígado que le había enseñado el Oso cuando era bouncer en Montmartre. La niña, muy pálida, se fue a reír a un rincón hasta que llegaron los de la ambulancia. Cuco bajó a la cocina a tomar café. Pensaba que su trabajo era muy duro y mal pagado. Por suerte aquella vez había encontrado un billete de veinte pesos, un billete nuevecito en la esquina por donde se había ido el hombre de la barba. El olor a gas no le llegaba al cerebro y encendió un fósforo. No murió de las quemaduras pero perdió una oreja y la voz.\n\n\nMientras Isolina iba a ver a los astrólogos, Miyares puso anuncios en todos los periódicos dando las señas de Lucky. También fue a la estación de policía y denunció al hombre de la barba y la muleta: le había robado su perro. Desde allí telefoneó a la casa y los bomberos ya habían sofocado el fuego, pero si usted ve la cocina, quedó hecha un chicharrón.\n\n\nA las seis llegó Purita muy agitada, pero si todo está claro, yo sé la historia del perro, aunque ustedes nunca la contaron era fácil imaginársela, de dónde iba a salir tanto dinero, claro que eso del pordiosero parece brujería, pero yo conozco un negro congo que es una maravilla, ahora, Isolina, la verdad, tú solo me llamas cuando tienes problemas.\n\n\nMiyares se fue al portal y dijo que todas esas cosas eran boberías.\n\n\nLos criados huyeron de madrugada. Miyares, que había dormido mal, creyó ver entre sueños un niño gordo jugando con caracoles. Flotaba sobre la cómoda rodeado de una niebla violeta. Por la mañana Isolina hizo el desayuno entre las ruinas de la cocina y enseguida salió a lo del negro congo. Antes quedó con Miyares en esperarlo en El Carmelo, almorzarían juntos y a las tres en el sanatorio, ya autorizaban las visitas, luego lo mejor era pasar la noche en un hotel.\n\n\nCuando Miyares abrió la puerta de la oficina, Benavides y todo el personal lo esperaban de pie en el salón del frente. Una banda de ladrones había robado la caja fuerte narcotizando al sereno y faltaban un montón de valores y los cien mil pesos por depositar. La única pista era una tarjeta de navidad, Merry Christmas & Happy 1959 bajo una viñeta de guirnaldas y racimos de cerezas, ¿se llamaría a la policía?, no, dicen que se está peleando en Las Villas y el momento no está para uno hacerse propaganda.\n\n\nEntre las ocho y el mediodía, llamaron muchas personas asegurando que habían capturado a Lucky, pero todas mentían. Miyares, que había recibido en su despacho a cada caso, no pudo almorzar con Isolina ni visitar a su hija. Aunque por el teléfono supo que ya no seguía agachada, ahora cantaba puntos guajiros con una penetrante inflexión nasal. Isolina llegó al hotel realmente desolada.\n\n\nEl cantinero tenía los ojos anaranjados y Miyares, después del quinto trago, pensó que era igualito a Fernandino, Isolina creía lo mismo mientras le hacía muecas por detrás de la copa. Lo llamaron varias veces, pero el hombre no contestó, andaba de un lado a otro muy ocupado, sirviendo lo que le pedían y limpiando a cada rato el mostrador.\n\n\n—Fernandino tiene la culpa de todo —dijo de pronto Miyares, casi gritando y bajándose de la banqueta.\n\n\nIsolina dejó de hacer muecas y lo miró muy seria, luego empezó a llorar y dijo:\n\n\n—No, la culpa la tengo yo.\n\n\nMiyares se sentía muy triste viendo llorar a Isolina.\n\n\n—En tal caso la tengo yo. Yo fui quien le dio la patada al perro.\n\n\nIsolina abrió la cartera y sacó un pañuelo.\n\n\n—Los médicos dicen que es difícil que Isolinita vuelva a ser la de antes. —Se sonó.\n\n\nA Miyares le daba mucha pena tener que decir que él creía que eso no era todo, que a lo mejor seguían pasando cosas y era bueno estar preparados para lo peor.\n\n\nAhora Isolina lloraba más fuerte.\n\n\nMiyares nunca se había sentido tan cerca de Isolina, tan necesitado de ella, ni cuando trabajaba en los ferrocarriles y no le alcanzaba el dinero para ir a la pelota. “Ésa es la pura verdad”.\n\n\nIsolina se secó la cara y se pasó la mota. A Miyares le dio lástima decirle que se había dejado un birrión.\n\n\n—Mejor vamos al cuarto —dijo ella resbalando de la banqueta.\n\n\nMiyares pagó la cuenta y cruzó el lobby dándole el brazo a Isolina. Cuando esperaban el elevador, ella dijo:\n\n\n—Tengo una corazonada, y si Lucky volviera a la casa.\n\n\nCogieron el taxi frente a la marquesina porque Miyares se sentía un poco mareado para manejar y al fin y al cabo era de noche. Por el camino pararon en una farmacia de turno a comprar un tubo de Alka-Seltzer y estuvieron de acuerdo en que cuando el ejército liquidara a los revolucionarios y Miyares tomara posesión del cargo, se pasarían el verano en Europa. Después de dar cuatro vueltas a la manzana, por si Lucky andaba cerca, despidieron al chofer, un vizcaíno que no hacía más que rezongar. Frente a la puerta, mientras Miyares buscaba la llave a la luz de un fósforo, Isolina dijo que así tan cerrada y tan oscura, la casa le parecía abandonada desde años. En el recibidor sintieron el olor a quemado de la cocina; Isolina tuvo que abrir la ventana a tientas porque no funcionaban los chuchos de la luz. Un poco asustados caminaron por el negro corredor. En el cuarto de desahogo consiguieron dos linternas.\n\n\nA Isolina se le ocurrió que era posible que Lucky estuviera en la perrera.\n\n\n—Puede ser que doblara la esquina atrás del hombre y luego entrara por la puerta del fondo.\n\n\nMiyares lo creía improbable:\n\n\n—La otra vez que se perdió apareció de día. Lo mejor que hacemos es regresar al hotel. Mañana se arreglarán las luces y tendremos nuevos criados, así no nos podemos quedar, es una bobería.\n\n\nPero Isolina estaba dispuesta a ir sola, y al final, cogidos de la mano, se abrieron paso por el jardín.\n\n\nEn la perrera se sentía más frío que afuera. “Es el mármol”, dijo Isolina. Alumbraron el rincón de Lucky, pero estaba vacío, solo algunos pelos, el plato hondo de aluminio, el cacharro del agua. Isolina se cruzó los extremos de la estola sobre el pecho y fue hasta la puerta pequeña que daba al nicho del altar; alguien la había dejado entreabierta, seguramente el jardinero; la empujó: un vaho de encierro y oscuridad le llegó a la piel. Llamó a Miyares y entre los dos encendieron las hileras de velas, embutidas en vasos verdes y rojos. Sin decir nada, casi a un tiempo, se pusieron de rodillas.\n\n\nAl rato Miyares preguntó:\n\n\n—El otro día, ¿le viste la cara al limosnero?\n\n\nIsolina pensó que la voz de Miyares había sonado angustiada.\n\n\n—No, lo vi de lejos.\n\n\nMiyares se incorporó, y empuñando la linterna subió rápido los escalones del altar.\n\n\nDesde abajo, todavía arrodillada, Isolina vio que la imagen era tan alta como Miyares; a ella siempre le había parecido más chica; aunque el vendedor había insistido en que era de tamaño natural y no las hacían más grandes. Ahora Miyares la limpiaba con el pañuelo y ella tenía que levantarse para huir del polvo y las telarañas.\n\n\nIsolina se recostó a la puerta mientras Miyares acercaba la linterna al rostro de yeso. Era un rostro severo e inaccesible, los ojos la miraban por encima del hombro desdeñoso, alzado por la muleta. Ahora Miyares sacudía a los dos perros junto a las piernas llagadas de la estatua, iluminaba insistentemente a uno de ellos, el de la izquierda. Isolina pensó que se parecía a Lucky cuando andaba por el año. También pensó que apenas había almorzado y luego toda aquella bebida en el bar del hotel. En la cocina había visto algunas latas que no se habían abombado por el calor del fuego.\n\n\n—Me tomaría una sopa.\n\n\nPero Miyares, todavía examinando la figura del perro, no contestó.\n\n\nDurante el camino de regreso, volviéndose a un lado y dirigiendo la linterna a la perrera, Isolina dijo:\n\n\n—Seguro que viene más tarde, podemos dejar la puerta del fondo abierta. ¿No crees? Miyares, pensativo, tampoco contestó.\n\n\n*FIN*\n\n\n\n\nEl escudo de hojas secas, \n1969\n\n"}