{"metadata": {"length": 6958, "words": 1241, "reading_time_min": 6.205}, "text": "Para ir al pueblo, bajando desde mi molino, se pasa por delante de una hacienda construida cerca de la carretera, al fondo de un gran patio plantado de almeces. Se trata de una auténtica propiedad de agricultor de Provenza, con sus tejas rojas, su ancha fachada oscura perforada irregularmente, y en todo alto la veleta del granero, la polea para subir los fardos y algunos haces de heno que sobresalen…\n\n\n¿Por qué me había impresionado aquella casa? ¿Por qué aquel portón cerrado me oprimía el corazón? No habría sabido decirlo, y sin embargo, aquella vivienda me producía frío. Había demasiado silencio a su alrededor… Cuando alguien pasaba, los perros no ladraban, las pintadas huían sin gritar… Y en el interior no se oía ni una voz. Nada, ni siquiera un cascabel de mula… De no ser por las cortinas blancas de las ventanas y el humo que subía de los tejados, se habría pensado que la finca estaba deshabitada.\n\n\nAyer, hacia las doce, regresaba del pueblo y, para evitar el sol, iba bordeando los muros de la hacienda, a la sombra de los almeces. En la carretera y delante de la finca, unos empleados silenciosos acababan de cargar una carreta de heno… El portón estaba abierto. Eché una mirada al pasar y, al fondo del patio, vi apoyado sobre una ancha mesa de piedra, con la cabeza entre las manos, a un anciano encanecido, con una chaqueta demasiado corta y pantalones destrozados… Me detuve. Uno de los hombres me dijo en voz baja: «¡Chut! Es el patrón… Está así desde que ocurrió la desgracia de su hijo.»\n\n\nEn ese instante, una mujer y un muchacho, vestidos de negro, pasaron cerca de nosotros con gruesos devocionarios de cantos dorados, y entraron en la hacienda. El hombre añadió: «Son la patrona y Cadet, que vuelven de misa. Van todos los días desde que el chico se mató… ¡Ah!, señor, ¡qué tristeza!… El padre lleva aún la ropa del fallecido; no hay forma de que se la quite… ¡Dia! ¡hue! ¡mula!». La carreta se movió para marcharse. Yo, que quería saber más cosas, le pedí al carretero que me dejara subirme a su lado, y ya arriba, entre el heno, tuve conocimiento de esta desgarradora historia…\n\n\nSe llamaba Jan. Era un admirable agricultor de veinte años, prudente como una chica, fuerte y de rostro franco. Como era muy guapo, las mujeres lo miraban; pero él sólo llevaba una en la cabeza, una pequeña arlesiana, vestida de terciopelo y encajes, que había encontrado un día en la Plaza de Arles. En la hacienda no vieron esta relación con buenos ojos, al principio. La chica pasaba por ser muy coqueta y además los padres no eran de la región. Pero Jan quería a su arlesiana a toda costa. Decía: «Me moriré si no me la dan.» Tuvieron que ceder. Se decidió que se casarían después de la siega. Un domingo por la tarde, la familia acababa de cenar en el patio de la finca. Era casi un banquete de bodas. La novia no estaba presente, pero se había bebido en su honor todo el tiempo… Un hombre se presenta en la puerta y, con voz temblorosa, pide hablar con el patrón Estève a solas. Estève se levanta y sale a la carretera:\n\n\n-Patrón -le dice el hombre- va usted a casar a su hijo con una desvergonzada que ha sido mi amante durante dos años. Esto que estoy diciendo puedo probarlo: ¡aquí tiene sus cartas!… sus padres lo saben todo y me la habían prometido, pero desde que su hijo la busca, ni ellos ni la bella quieren saber nada de mí… Yo creía que después de lo nuestro, no podía ser la mujer de otro…\n\n\n-Está bien -dice el patrón Estève después de mirar las cartas -entre a tomarse un vaso de moscatel.\n\n\nEl hombre responde: «¡No, gracias! Tengo más pena que sed.» Y se va. El padre vuelve a entrar, impasible; ocupa su lugar en la mesa y la cena termina alegremente… Aquella noche, el patrón Estève y su hijo se fueron juntos por los campos. Permanecieron bastante rato fuera; cuando regresaron, la madre los estaba esperando: «Mujer -dice el hacendado acercándole a su hijo- ¡abrázalo! ¡está sufriendo!…»\n\n\nJan no volvió a hablar de la arlesiana. Seguía amándola no obstante, e incluso más que nunca, desde que se la habían mostrado en brazos de otro. Pero era demasiado orgulloso para decir nada; eso fue lo que lo mató, ¡pobre chico!… A veces, pasaba los días enteros en un rincón, sin moverse. Otros días se ponía a trabajar la tierra con rabia y hacía él solo el trabajo de diez jornaleros… Cuando llegaba la noche, tomaba la carretera hacia Arles y caminaba hasta que veía surgir en el atardecer los gráciles campanarios de la ciudad. Entonces se daba la vuelta. Nunca fue más allá. Al verlo así, siempre triste y solo, la gente de la hacienda no sabía qué hacer. Temían una desgracia… Un día, estando a la mesa, la madre le dice mirándolo con los ojos arrasados en lágrimas: «Escucha, Jan, si la quieres a pesar de todo, te la daremos…». El padre, rojo de vergüenza, bajaba la cabeza. Jan hizo un gesto negativo, y salió…\n\n\nA partir de aquel día cambió su forma de vivir simulando estar siempre alegre para tranquilizar a sus padres. Volvieron a verlo en el baile, en la taberna, en los hierres. En la votación de Fonvielle, fue él quien encabezó la farándola. El padre decía: «Ya está curado». La madre, por su parte, seguía estando preocupada y vigilaba a su hijo más que nunca… Jan dormía con Cadet, muy cerca del criadero de gusanos de seda; la pobre vieja hizo que colocaran una cama al lado de la habitación de sus hijos…\n\n\nLlegó la fiesta de san Eloy, patrón de los agricultores. Gran fiesta en la hacienda… Hubo châteauneuf para todo el mundo y vino cocido como si cayera del cielo. Y petardos, fuegos artificiales en la era, y farolillos de colores en todos los almeces. Bailaron farándolas hasta agotarse. Cadet se quemó su camisa nueva. Jan parecía contento; quiso invitar a su madre a bailar; la pobre mujer lloraba de felicidad. A las doce fueron a acostarse. Todo el mundo necesitaba dormir. Pero Jan no dormía. Cadet contó después que había estado sollozando toda la noche. Al día siguiente, de madrugada, la madre oyó a alguien cruzar su habitación corriendo. Tuvo un presentimiento: «Jan, ¿eres tú?» Jan no respondió, estaba ya en la escalera. Rápidamente la madre se levanta: «¿Adónde vas, Jan?» Él sube al granero; ella sube detrás: «¡En nombre del Cielo, hijo mío!». Él cierra la puerta y echa el cerrojo. «Jan, mi Janet, contéstame. ¿Qué vas a hacer?» A tientas, con sus viejas manos temblorosas busca el picaporte… Una ventana se abre, se oye el golpe de un cuerpo caer sobre las losas del patio, y eso es todo… El pobre chico se había dicho: «La amo demasiado… Me voy…» ¡Ah! ¡qué miserables somos! Sin embargo, es un poco fuerte que el desprecio no pueda matar al amor…\n\n\nAquella mañana las gentes del pueblo se preguntaban quién podía gritar así, allá, en dirección a la hacienda de Estève… En el patio, ante una mesa de piedra cubierta de rocío y de sangre, la madre se lamentaba con su hijo muerto sobre sus brazos.\n\n\n\n\nFIN\n\n\n\n\nLettres de mon moulin\n, 1869 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n \n\n"}