{"metadata": {"length": 29720, "words": 5144, "reading_time_min": 25.72}, "text": "Como todas las demás noches escuchó que su padre recorría la casa asegurando puertas y ventanas. Era jefe de oficina en la Agencia de Exportación Bergson, y recostada en la cama pensaba con disgusto que su padre manejaba su hogar igual que su oficina, conforme a las mismas normas y que velaba por su seguridad con la misma meticulosidad, a fin de poder rendir un informe fiel al director administrativo. Todos los domingos con regularidad rendía su informe, acompañado de su esposa y sus dos hijas, en la pequeña iglesia neogótica de Park Road. Se sentaba siempre en la misma banca, llegaban siempre cinco minutos antes, y su padre cantaba a voz en cuello y desentonado, mientras sostenía un enorme libro de oraciones a la altura de sus ojos. “Entonando himnos de júbilo” —estaba rindiendo el informe semanal (un hogar debidamente salvaguardado)— “en marcha a la Tierra Prometida”. Al salir de la iglesia ella evitaba deliberadamente mirar hacia la esquina del Bricklayers Arms donde Fred siempre esperaba, un poco achispado porque el Arms abría media hora antes, con aire de perturbada exaltación.\n\n\nSeguía escuchando: la puerta de atrás se cerraba, podía oír el picaporte de la ventana de la cocina y el ruido sordo e incansable de sus pies que se dirigían a la puerta principal para revisarla. No solo cerraba las puertas que daban al exterior: cerraba los cuartos vacíos, el baño, el retrete. Cerraba para que no entrara nada, pero obviamente sentía que algo sería capaz de penetrar sus primeras defensas, de modo que iba construyendo las segundas hasta la misma cama.\n\n\nPegó el oído a la delgada pared de la casa de pacotilla, a través de la cual podía oír las tenues voces del cuarto de al lado; a medida que escuchaba se iban haciendo más claras, como si le subiera el volumen a un radio inalámbrico. Su madre decía… “margarina para cocinar…” y su padre decía “… mucho más fácil en quince años”. Luego la cama rechinó y se oyeron los sonidos apagados de ternura y aliento que se ofrecían los dos extraños del cuarto contiguo. Dentro de quince años, pensó con tristeza, la casa será suya: había dado veinticinco libras de enganche y el resto lo pagaba mes tras mes como renta. “Claro”; tenía la costumbre de decir después de disfrutar una buena comida, “he hecho algunas mejoras en la propiedad”, y esperaba que cuando menos uno de ellos lo siguiera a su estudio. “Le puse electricidad a este cuarto” y salía pasando junto al pequeño retrete de abajo, “este radiador”, y el último toque de satisfacción: “el jardín”, y si la noche era agradable abría de par en par el ventanal del comedor para contemplar la pequeña alfombra de pasto que se veía tan cuidada como los prados de un colegio: “Un montón de ladrillos”, decía, “es todo lo que era”. Durante cinco años las tardes de los sábados y los domingos se habían ido en sembrar el césped, los macizos de flores periféricos y el único manzano, que producía con regularidad una manzana más, roja y desabrida, cada año.\n\n\n—Sí —decía—; he mejorado la propiedad, buscando un clavo que clavar, una hierba mala que arrancar. Si tuviéramos que vender ahora, recibiríamos de la Sociedad más de lo que he pagado. —El suyo era, más que un sentido de propiedad, un sentido de honestidad. Algunas de las personas que compraban sus casas por medio de la Sociedad las dejaban arruinarse y luego las abandonaban.\n\n\nPermanecía con el oído pegado a la pared, una figura menuda, furiosa e inmadura. No había más ruidos en el otro cuarto, pero en su oído interior podía oír todavía el estribillo del que posee una propiedad: el golpeteo de un martillo, la raspadura de una pala, el silbido del vapor en el radiador, una llave que gira, un cerrojo que se corre, los pequeños sonidos triviales de los hombres que erigen barricadas. Mientras, planeaba su traición.\n\n\nEran las diez y cuarto; tenía una hora para salir de la casa, pero no le tomó tanto tiempo. No había, en realidad, nada que temer. Habían jugado las acostumbradas tres manos de bridge mientras su hermana arreglaba un vestido para el baile local de la noche siguiente; después del juego había hervido una tetera y preparado el té; luego llevó las bolsas de agua caliente y las puso en las camas mientras su padre cerraba. No tenía la menor idea de que ella era uno de los enemigos.\n\n\nSe puso una pañoleta y un abrigo grueso porque todavía hacía frío en la noche; la primavera tardaba en llegar ese año, como había dicho su padre, buscando ansiosamente los brotes del manzano. No hizo una maleta; le hubiera recordado demasiado los fines de semana en la playa, una expedición familiar a Ostend de la que siempre regresaban; quería estar a la altura de la singular osadía de la mente de Fred. Esta vez no iba a regresar. Bajó las escaleras sin hacer ruido hasta el pequeño recibidor atiborrado de cosas y quitó la llave a la puerta. Arriba todo estaba en silencio: cerró la puerta tras de sí.\n\n\nLa invadió un leve sentimiento de culpa porque no la pudo cerrar desde fuera. Pero su culpa se desvaneció al llegar al final del sendero cubierto de losas y dar vuelta a la izquierda en la calle que después de cinco años estaba todavía a medio terminar. Iba dejando atrás los claros que quedaban entre las casas donde los campos heridos permanecían obstinadamente vivos en forma de hierba escasa y pilas de arcilla y diente de león. Caminó de prisa, pasando por una larga fila de pequeños garajes semejantes a las tumbas de un cementerio latino, donde el féretro se halla debajo de la fotografía borrosa de su ocupante. El aire frío de la noche la llenaba de exaltación. Para cuando dio vuelta donde estaba la señal de peatones y entró a la calle de los comercios con las cortinas bajadas, estaba dispuesta a todo; se sentía como un recluta en los primeros meses de una guerra. Tomada la decisión, podía abandonarse al extraño, jubiloso, enorme acontecimiento.\n\n\nFred, como lo había prometido, estaba en la esquina donde la calle bajaba en dirección de la iglesia: pudo saborear la presencia del licor en sus labios cuando se besaron, y se convenció de que nadie más hubiera podido estar tan a la altura de las circunstancias; a la luz de la calle la expresión de su rostro era radiante y osada; para ella, él era tan excitante y extraño como la aventura misma. La tomó por el brazo y la condujo a un callejón oscuro y sin salida; luego la dejó por un momento hasta que dos faros la iluminaron suavemente desde la caverna. Gritó con asombro: “¿Tienes un carro?” y sintió que la mano nerviosa de él la jalaba hacia el interior. “Sí”, dijo él, “¿te gusta?” metiendo ruidosamente segunda y cambiando torpemente a la máxima para salir por entre las ventanas cerradas.\n\n\nElla dijo: “Está precioso. Vámonos lejos de aquí”.\n\n\n—Eso haremos —dijo él, mientras veía que la aguja oscilante del velocímetro llegaba a ochenta.\n\n\n—¿Significa eso que ya conseguiste empleo?\n\n\n—No hay empleos —dijo—, existen tanto como el dodó. ¿Viste ese pájaro? —preguntó bruscamente, cambiando a luces altas al dejar atrás el retorno que conducía a la unidad habitacional; un tanto repentinamente se encontraron en las afueras, entre un café (“Bienvenido. Pase usted”.), una zapatería (“Compre los zapatos usados por su estrella favorita”) y una funeraria con un enorme ángel blanco iluminado con luz neón.\n\n\n—No vi ningún pájaro.\n\n\n—¿No lo viste volar hacia el parabrisas?\n\n\n—No.\n\n\n—Por poco le doy —dijo él—. Hubiera ensuciado todo. Tan malo como esos individuos que atropellan a alguien y no se detienen. Y nosotros, ¿deberíamos detenernos? —preguntó, apagando la luz del tablero para no ver que la aguja llegaba a noventa.\n\n\n—Lo que tú digas —dijo ella, sumida en un sueño temerario.\n\n\n—¿Me vas a hacer el amor esta noche?\n\n\n—Claro que sí.\n\n\n—¿No vamos a regresar nunca\n\n\n—No —dijo ella, renunciando al golpeteo del martillo, el sonido de la aldaba, el ruido sordo de pies en pantuflas dando vueltas por la casa.\n\n\n—¿Quieres saber adónde vamos?\n\n\n—No. —Un pequeño matorral plano, como de cartón, avanzó hacia la luz de los faros y quedó atrás en la oscuridad. Un conejo dio la vuelta mostrando el rabo y desapareció entre los arbustos. Él preguntó—: ¿Tienes algo de dinero?\n\n\n—Media corona.\n\n\n—¿Me amas? —Por largo rato ella prodigó en sus labios todo lo que había tenido que mantener en reserva pacientemente, cuando miraba hacia el otro lado los domingos por la mañana, o guardaba silencio cada vez que el nombre de Fred se mencionaba en las comidas con desaprobación. Se prodigó a sí misma sobre unos labios secos e insensibles a medida que el carro avanzaba y él hundía el pie en el acelerador. Él dijo—: Diablos, qué vida.\n\n\nElla le hizo eco: “Diablos, qué vida”.\n\n\nÉl dijo: “Hay una botella en mi bolsillo. Tómate un trago”.\n\n\n—No quiero.\n\n\n—Dame uno entonces. Tiene tapón de rosca —y con una mano sobre ella y otra en el volante inclinó la cabeza hacia atrás, para que ella pudiera verterle en la boca un poco de whisky de la botella—. ¿Te molesta? —dijo él.\n\n\n—Claro que no.\n\n\n—No se puede ahorrar —dijo— con diez chelines a la semana que me dan para los gastos. Lo estiro lo más que puedo. Hay que pensarle mucho. Para darle variedad. Media corona para Weights. Tres chelines y seis centavos para whisky. Un chelín para el cine. Eso deja tres chelines para cerveza. Me divierto una vez a la semana y acabo de una vez.\n\n\nEl whisky había escurrido hasta su corbata y el olor llegaba al pequeño cupé. A ella le gustó. Era el olor de él. Él dijo: “Me lo echan en cara. Piensan que debería conseguir un empleo. A su edad no se dan cuenta de que no hay ningún empleo para algunos de nosotros —ni lo habrá nunca”.\n\n\n—Lo sé —dijo ella—. Están viejos.\n\n\n—¿Cómo está tu hermana? —preguntó abruptamente; la luz intensa ahuyentaba a los pequeños pájaros y animales que cruzaban rápidamente por la carretera.\n\n\n—Va al baile mañana. Quién sabe dónde estaremos nosotros.\n\n\nÉl no se dejó atrapar; tenía su propia idea y la guardó para sí.\n\n\n—Me encanta esto.\n\n\n—Hay un club por aquí. En una taberna junto a la carretera. Mick me registró como miembro. ¿Conoces a Mick?\n\n\n—No.\n\n\n—Mick me cae bien. Si te conocen, te sirven tragos hasta la medianoche. Nos asomaremos. Para saludar a Mick. Y luego, en la mañana… eso lo decidiremos después de que hayamos tomado unos tragos.\n\n\n—¿Tienes el dinero? —un pequeño poblado, profundamente dormido detrás de puertas y ventanas cerradas, descendía suavemente por la colina hacia ellos como deslizándose en una avalancha hasta la llanura rocosa de la que acababan de emerger. Una iglesia normanda, gris y de poca altura, una posada sin letrero, un reloj que da las once. Él dijo: “Voltea. Ahí atrás hay una maleta”.\n\n\n—Está cerrada.\n\n\n—Se me olvidó la llave —dijo él.\n\n\n—¿Qué hay en ella?\n\n\n—Unas cuantas cosas —dijo vagamente—. Las podemos cambiar por unos tragos.\n\n\n—¿Dónde vamos a dormir?\n\n\n—En el carro. No tienes miedo, ¿o sí?\n\n\n—No —dijo ella—, no tengo miedo. Esto está… —pero no tenía palabras para describir el viento húmedo y frío, la oscuridad, lo desconocido, el olor del whisky y la velocidad del carro—. Esto se mueve —dijo ella—. Ya debemos estar muy lejos. Esto es el campo realmente —dijo al ver que un búho de alas esponjadas volaba a baja altura sobre los surcos.\n\n\n—Tienes que ir todavía más lejos para estar en pleno campo —dijo él—. Por esta carretera no lo vas a encontrar. Pronto llegaremos a la taberna.\n\n\nElla descubrió que en su interior sentía nostalgia por su solitario recorrido en medio del viento y la oscuridad. Dijo: “¿Tenemos que ir al club? ¿No podemos ir más lejos, hasta el campo?”.\n\n\nLa miró de reojo; siempre había estado dispuesto a escuchar cualquier sugerencia: como un instrumento meteorológico, estaba hecho para moverse en dirección del viento. “Por supuesto”, dijo él, “lo que tú quieras”. Se olvidó del club inmediatamente; un momento después lo pasaron de largo: una larga construcción estilo Tudor con las luces encendidas, un estruendo de voces, una alberca llena de heno, quién sabe por qué razón. Quedó atrás inmediatamente, una mancha de luz que desapareció tras una vuelta en el camino.\n\n\nÉl dijo: “Supongo que ya estamos en el campo. Nadie va más allá del club. Estamos completamente solos. Por lo que a ellos concierne nos podríamos quedar en estos campos hasta el día del juicio, aunque supongo que un labriego… si acaso hubiera alguno por aquí”. Quitó el pie del acelerador hasta que la velocidad del carro disminuyó gradualmente. Alguien había dejado abierta una reja de madera que daba a uno de los campos, así que dio vuelta y durante un largo trecho avanzó dando tumbos por el campo a lo largo de la cerca hasta detenerse. Apagó los faros y solo quedó encendida la tenue luz del tablero. “Qué silencio”, dijo ella con inquietud; y se oyó el grito de un búho que volaba al acecho y un ligero roce causado por algo que se escondió entre los arbustos. Pertenecían a la ciudad; no conocían el nombre de nada de lo que los rodeaba; los pequeños brotes de los arbustos no tenían nombre. Él hizo un gesto hacia un grupo de árboles oscuros que se hallaban al final de la cerca: “¿Robles?”.\n\n\n—¿No son olmos? —preguntó ella a su vez y sus bocas se unieron en mutua ignorancia. El contacto la excitó, estaba dispuesta a cometer el acto más temerario; pero por lo seco de sus labios, que aún sabían a licor, intuyó que Fred no estaba tan excitado como él esperaba.\n\n\nPara tranquilizarse ella dijo: “Qué bueno que estamos aquí —a kilómetros de todos los que conocemos”.\n\n\n—Yo diría que Mick está allá, en la taberna.\n\n\n—¿Él sabe?\n\n\n—Nadie sabe.\n\n\n—Eso es lo que quería —dijo ella—. ¿Cómo conseguiste este carro?\n\n\nÉl la miró divertido, con una sonrisa perturbada: “Ahorré de mis diez chelines”.\n\n\n—No, en serio, ¿cómo? ¿Alguien te lo prestó?\n\n\n—Sí —repuso. Abrió la puerta de repente y dijo—: Vamos a caminar.\n\n\n—Nunca hemos caminado antes por el campo —lo tomó del brazo y pudo sentir la tensión de sus músculos que respondían a su contacto. Era lo que le gustaba; nunca sabía que él haría después. Dijo—: Mi padre dice que estás loco. Así me gustas, loco. ¿Qué es todo esto? —y restregó el pie contra el suelo.\n\n\n—Son tréboles, ¿no? No sé… —era como estar en una ciudad extraña, donde no se pueden entender los nombres de las tiendas ni las señales de tráfico: nada a qué aferrarse, nada que los retuviera, juntos a la deriva en un negro vacío—. ¿No deberías prender las luces del carro? —dijo ella—. No va a ser tan fácil encontrar el camino de regreso. La luna no alumbra mucho —le parecía que se habían alejado bastante del carro; no podía ya distinguirlo con claridad.\n\n\n—Encontraremos el camino —dijo él—. De algún modo, no te preocupes —llegaron hasta los árboles al final de la cerca. Arrancó una rama y sintió los brotes pegajosos—. ¿Qué es esto? ¿Haya?\n\n\n—No sé.\n\n\nÉl dijo: “Si hiciera más calor hubiéramos podido dormir aquí afuera. Uno pensaría que podríamos haber tenido esa suerte, sobre todo esta noche. Pero hace frío y va a llover”.\n\n\n—Volvamos en el verano —pero él no contestó. El viento soplaba de otra dirección, podía adivinarlo, y él ya había perdido interés en ella. Sintió algo duro en el bolsillo de Fred que le lastimaba el costado: metió la mano. La recámara de metal había absorbido todo el frío causado por el viento durante el trayecto. Le preguntó con un susurro temeroso—. ¿Por qué traes eso? —antes siempre había podido circunscribir la osadía de Fred. Cuando su padre decía que estaba loco ella sonreía secreta y posesivamente porque creía conocer los límites de su locura. Ahora, mientras esperaba que le contestara, podía sentir que su locura crecía y crecía, más allá de su alcance, más allá de su vista; no podía ver dónde terminaba; no tenía fin, no podía penetrarla como no podía penetrar la oscuridad o el desierto.\n\n\n—No te asustes —dijo él—. No era mi intención que la encontraras esta noche. —De repente se volvió más tierno de lo que jamás había sido; le puso una mano sobre el pecho; un gran flujo de ternura suave y sin sentido emanaba de sus dedos. Dijo—: ¿No te das cuenta? La vida es un infierno. No hay nada que podamos hacer —hablaba con mucha suavidad, pero ella nunca había estado más consciente de su osadía; estaba expuesto a todos los vientos, pero ahora el viento parecía venir del este: soplaba como rocío helado a través de sus palabras—. No tengo un centavo —dijo él—. No podemos vivir sin dinero. No tiene caso confiar en que pueda conseguir empleo —lo repitió—. No hay ni habrá empleos. Y cada año, tú lo sabes, hay menos oportunidad porque cada vez hay más gente que es más joven que yo.\n\n\n—Pero ¿por qué hemos venido…? —dijo ella.\n\n\nSe volvió suave y tiernamente lúcido: “Nos amamos, ¿no es verdad? No podemos vivir el uno sin el otro. No tiene caso esperar a que cambie nuestra suerte. Ni siquiera nos toca una buena noche —dijo, extendiendo la mano para ver si llovía—. Podremos pasarla bien hoy en la noche, en el carro, y luego, en la mañana…”.\n\n\n—No, no —dijo ella. Intentó alejarse de él—. No podría. Es horrible. Nunca dije…\n\n\n—No te darías cuenta de nada —dijo él en un tono suave e inexorable. Ella comprendió entonces que sus palabras nunca habían causado una verdadera impresión en él; se dejaba influir por ellas, pero no más que por cualquier otra cosa: ahora que el viento soplaba de una misma dirección, hablar siquiera, o discutir, era como arrojar trozos de papel al cielo. Él dijo—: Es cierto que ninguno de los dos cree en Dios, pero tal vez sí exista; nos haríamos compañía al irnos juntos así —añadió con satisfacción—. Es un albur —y ella recordó las ocasiones, más de las que podía contar, en que sus últimos centavos se habían ido a las máquinas tragamonedas.\n\n\nLa acercó hacia sí y le dijo con absoluta serenidad: “Nos amamos. No nos queda otro camino, lo sabes. Confía en mí —hablaba como un especialista en lógica; se sabía toda las etapas del argumento. Ella renunció a sorprenderlo en falta en todo menos en la premisa: nos amamos. Por primera vez eso lo puso en duda, ante lo despiadado de su egoísmo. Él repitió—: Nos haremos compañía”.\n\n\nElla dijo: “Tiene que haber alguna manera…”.\n\n\n—¿Por qué tiene?\n\n\n—Si no, la gente lo haría todo el tiempo, en todos lados.\n\n\n—Lo hace —dijo triunfante, como si fuera más importante para él no encontrarle faltas a su argumento que encontrar… bueno, la forma, la forma de seguir viviendo—. No hay más que leer los periódicos —dijo. Susurró suave, cariñosamente, como si creyera que la mera ternura de sus palabras sería suficiente para disipar todos los temores—. Lo llaman pacto suicida. Sucede todo el tiempo.\n\n\n—No podría. No tengo el valor.\n\n\n—Tú no tienes que hacer nada —dijo—. Yo lo haré todo.\n\n\nSu aplomo la horrorizó: “¿Quieres decir que me matarías?”.\n\n\nÉl dijo: “Te amo lo suficiente para hacerlo; te prometo que no te dolerá”. Podría haberla estado convenciendo de participar en un juego trivial y desagradable. “Estaremos siempre juntos”. Racionalizó: “Claro, si es que existe un siempre”, y de pronto ella imaginó el amor de él como un fuego fatuo que parpadeaba en las ciénegas profundas de su irresponsabilidad; solo que ahora se daba cuenta de que no tenía límites: la asfixiaba. Ella suplicó: “Hay cosas que podemos vender. Esa maleta”.\n\n\nSabía que la observaba divertido, que había repasado todos los argumentos de ella y tenía todas las respuestas; solo fingía tomarla en serio. “Nos darían tal vez quince chelines”, dijo. “Con eso podríamos sobrevivir un día —pero no nos divertiríamos mucho”.\n\n\n—¿Y las cosas que hay dentro?\n\n\n—Ah, ese es otro albur. Podrían valer treinta chelines. Nos alcanzaría para tres días, economizando.\n\n\n—Podríamos conseguir un empleo.\n\n\n—Lo he intentado ya durante muchos años.\n\n\n—¿No tienes seguro de desempleo?\n\n\n—No soy un trabajador asegurado. Pertenezco a la clase dominante.\n\n\n—Tu familia, ¿no nos daría algo?\n\n\n—Pero tenemos nuestro orgullo, ¿no es cierto? —dijo con cruel arrogancia.\n\n\n—¿Y el hombre que te prestó el carro?\n\n\n—¿Te acuerdas de Cortés, el tipo que quemó sus naves? Yo quemé las mías. Tengo que matarme. Verás, yo robé ese carro. Nos detendrían en el próximo pueblo. Es demasiado tarde incluso para dar marcha atrás —rió; había llegado al clímax de su argumento y no había nada más que discutir. Ella se daba cuenta de que estaba completamente satisfecho y feliz. Eso la enfureció—. Tú tendrás que matarte quizás, pero yo no. ¿Por qué tendría que hacerlo? ¿Qué derecho tienes tú…? —se desprendió de él con dificultad y pegó con la espalda en el tronco áspero y grueso de un árbol rebosante de vida.\n\n\n—Ah —dijo él irritado—, claro, si prefieres continuar sin mí —ella había admirado la arrogancia de Fred: siempre había asumido su desempleo con dignidad. Pero ahora ya no se le podía llamar arrogancia: era una absoluta falta de valores—. Te puedes ir a casa —dijo—, aunque no sé bien cómo: no te puedo llevar porque yo me quedo aquí. Así podrás ir al baile de mañana en la noche. Y además hay un torneo de cartas, ¿no es verdad?, en el anexo de la iglesia. Mi amor, que disfrutes la paz de tu hogar.\n\n\nHabía cierta ferocidad en su actitud. Arremetió contra la seguridad, la paz, el orden, de tal manera que ella no pudo evitar sentir algo de piedad por todo aquello que juntos habían despreciado; un martillo golpeó su corazón, hundiendo un clavo aquí, otro allá. Trató de pensar en una réplica mordaz pues, después de todo, había algo qué decir a favor de las virtudes negativas de no hacer daño, de simplemente seguir adelante, tal como su padre lo haría en los próximos quince años. Pero en el instante siguiente su ira desapareció. Habían caído en su propia trampa. Él siempre había querido esto: el campo en tinieblas, el arma en su bolsillo, la huida, el albur, pero ella, menos sincera, había querido lo mejor de los dos mundos: la irresponsabilidad y el amor seguro, el peligro y el corazón a salvo.\n\n\nÉl dijo: “Ya me voy. ¿Vienes conmigo?”.\n\n\n—No —dijo ella. Él titubeó; la osadía se tambaleó por un momento; una sensación de perplejidad y extravío llegó hasta ella a través de la oscuridad. Quiso decirle: “No seas tonto. Deja el carro donde está. Vuelve conmigo y pediremos aventón hasta la casa”, pero sabía que cualquier cosa que ella dijera se le había ocurrido antes a él y ya la había respondido: diez chelines a la semana, no hay empleos, la edad. La paciencia era una virtud de nuestros padres.\n\n\nDe pronto él empezó a caminar apresuradamente a lo largo de la cerca; no podía ver por dónde iba; se tropezó con una raíz y lo oyó decir una maldición. “Condenación” —la palabra trivial e insignificante resonó en la oscuridad llenándola de dolor y espanto. Gritó: “Fred, Fred, no lo hagas”, y echó a correr en dirección opuesta. No podía detenerlo y no quería estar cerca para oír. Una rama se quebró al pisarla y sonó como un disparo; el búho gritó sobrevolando los surcos más allá de la cerca. Parecía un ensayo con efectos de sonido. Pero cuando se oyó el verdadero disparo fue muy diferente: un ruido sordo como de una mano enguantada golpeando la puerta y ni siquiera un grito. Al principio no lo notó, pero más tarde pensó que nunca estuvo consciente del momento exacto en que su amado dejó de existir.\n\n\nSe golpeó contra el carro en su ciega carrera; se podía ver en el asiento iluminado por la luz del tablero un pañuelo de lunares azules. Estuvo a punto de llevárselo, “pero no”, pensó, “nadie debe saber que he estado aquí”. Apagó la luz y atravesó el campo de tréboles tan silenciosamente como pudo. Podía empezar a arrepentirse cuando estuviera a salvo. Lo que quería era cerrar una puerta tras ella, correr un cerrojo, oír el ruido del picaporte.\n\n\nNo hizo ni diez minutos desde el camino desierto hasta la taberna. Voces ligeramente ebrias hablaban en una lengua extranjera, aunque esa era la lengua que Fred hablaba. Podía oír el tintineo de las monedas cayendo en las máquinas de juego, el siseo del agua mineral. Escuchó estos sonidos como un enemigo, planeando su huida. La asustaban como lo haría algo insensible: no se podía apelar a semejante egoísmo. Era sencillamente una Necesidad que debía ser satisfecha y parecía querer devorarla. Un hombre trataba de echar a andar su carro con la manivela: el botón de arranque no funcionaba. Dijo: “Soy un bolchevique, por supuesto que lo soy. Yo creo…”.\n\n\nUna joven delgada y pelirroja se hallaba sentada en el escalón, observándolo. “Estás totalmente equivocado”, dijo.\n\n\n—Soy un liberal conservador.\n\n\n—No puedes ser un conservador liberal.\n\n\n—¿Me amas?\n\n\n—Amo a Joe.\n\n\n—No puedes amar a Joe.\n\n\n—Vámonos a casa, Mike.\n\n\nEl hombre intentó echar a andar el carro otra ver, ella se les acercó, fingiendo salir del club y dijo: “¿Me dan un aventón?”.\n\n\n—Claro. Encantado. Súbete.\n\n\n—¿No arranca el coche?\n\n\n—No.\n\n\n—¿Ya lo bombeaste?\n\n\n—Buena idea —levantó la tapa del motor y ella presionó el botón de arranque. Empezó a llover lenta, copiosa y torrencialmente, la clase de lluvia que se espera caiga sobre las tumbas; sus pensamientos se dirigieron hacia el campo, la cerca, los árboles: ¿roble, haya, olmo? Imaginó la lluvia cayendo sobre la cara de Fred, inundando las cuencas de sus ojos y escurriéndole por ambos lados de la nariz. Pero no podía sentir más que alegría por haber escapado de él.\n\n\n—¿A dónde vas? —dijo ella.\n\n\n—A Devizes.\n\n\n—Pensé que ibas a Londres.\n\n\n—¿A dónde quieres ir tú?\n\n\n—A Golding’s Park.\n\n\n—Vamos a Golding’s Park.\n\n\nLa pelirroja dijo: “Voy a entrar, Mike. Está lloviendo”.\n\n\n—¿No vienes?\n\n\n—Voy a buscar a Joe.\n\n\n—Está bien —salió atropelladamente del pequeño estacionamiento, abollando la salpicadera en un poste de madera y raspando la pintura de otro carro.\n\n\n—Ese no es el camino —dijo ella.\n\n\n—Daremos vuelta —echó el carro para atrás, cayó en la cuneta y volvió a salir—. Fue una buena fiesta —dijo él. La lluvia arreció; no se podía ver bien porque el limpiaparabrisas no funcionaba, pero a su compañero no le importaba. Siguió de frente a sesenta kilómetros por hora; era un carro viejo; no podía dar más; la lluvia goteaba a través de la capota. Él dijo—: Mueve ese botón. Busca una canción —y cuando se escuchó la música dijo—: Ese es Harry Roy. ¿Lo conoces? —internándose en la noche oscura y húmeda, acompañados por la música estridente. Luego él dijo—: Un amigo mío, uno de los mejores, tal vez lo conozcas, Peter Weatherall, ¿lo conoces?\n\n\n—No.\n\n\n—Tienes que conocerlo. Hace tiempo que no lo veo. Se emborracha por semanas enteras. Una vez interrumpieron la música para enviar un SOS porque se encontraba “Extraviado”. Él y yo estábamos en el carro. Nos reímos mucho de eso.\n\n\nElla dijo: “¿Es eso lo que la gente hace, cuando alguien se extravía?”.\n\n\n—¿Conoces esta canción? —dijo él—. Ese no es Harry Roy. Es Alf Cohen.\n\n\nDe repente ella dijo: “Tú eres Mike, ¿no es cierto? ¿No me podrías prestar…?”.\n\n\nÉl se despabiló: “Estoy quebrado”, dijo. “Amigos en desgracia. Haz la prueba con Peter. ¿Por qué quieres ir a Golding’s Park?”.\n\n\n—Es mi casa.\n\n\n—¿Qué, vives ahí?\n\n\n—Sí —dijo ella—. Ten cuidado. Hay límite de velocidad. —Él obedeció rápidamente. Levantó el pie y dejó que el carro avanzara a veinte kilómetros por hora. Los postes de luz desfilaban tambaleantes hacia ellos iluminándole el rostro: era bastante viejo, no tenía menos de cuarenta, diez más que Fred. Llevaba una corbata a rayas y tenía las mangas luidas. Ganaba más de diez chelines a la semana, pero no mucho más. Empezaba a quedarse calvo.\n\n\n—Puedes dejarme aquí —dijo ella. Detuvo el carro; ella bajó; siguió lloviendo. Él la siguió a pie por la calle—. ¿Me dejas entrar? —preguntó. Ella movió la cabeza; la lluvia los empapó; atrás estaban el buzón, la señal para peatones, la calle que atravesaba la unidad habitacional—. Es un infierno de vida —dijo él amablemente, tomándola de la mano mientras la lluvia tamborileaba en la capota del carro barato y resbalaba sobre su cara, cuello y corbata. Pero ella no sintió compasión, ni atracción, solo un ligero sentimiento de horror y repulsión. Una especie de osadía apagada, de irresponsabilidad marchita, brilló en los ojos húmedos del hombre, en tanto que la música estridente de Alf Cohen fluía del carro—. Regresemos —dijo él—, vamos a algún lado. Demos un paseo por el campo. Vamos a Maidenhead —sosteniendo débilmente su mano.\n\n\nElla la retiró, él no puso resistencia y ella empezó a caminar por la calle a medio terminar hasta llegar al número 64. Las losas del sendero que atravesaba el jardín del frente parecían sostener sus pies firmemente. Abrió la puerta y escuchó, a través de la lluvia y la oscuridad, el ruido del carro al cambiar a segunda y alejarse con un zumbido, ciertamente no hacia Maidenhead ni Devizes ni al campo. El viento debe haber soplado en otra dirección.\n\n\nSu padre llamó desde el primer descanso: “¿Quién anda ahí?”.\n\n\n—Soy yo —dijo ella. Explicó—, creí que habías dejado la puerta sin seguro.\n\n\n—¿Y la dejé?\n\n\n—No —dijo suavemente—; está bien cerrada —y corrió con firmeza el cerrojo sin hacer ruido. Esperó a que su padre cerrara su puerta. Tocó el radiador para calentarse los dedos; lo había instalado él mismo, había hecho mejoras en la propiedad; “en quince años”, pensó, “será nuestra”. Se sentía libre de angustia mientras escuchaba la lluvia sobre el techo; su padre había revisado el techo palmo a palmo ese invierno; no había por dónde entrara la lluvia. Se quedaría afuera, tamborileando en la capota destartalada, haciendo agujeros en el campo de tréboles. Permaneció junto a la puerta sintiendo solo la ligera repulsión que siempre había experimentado hacia las cosas débiles y estropeadas, pensando: “No es una tragedia”, y mirando con una especie de ternura el débil cerrojo barato que cualquier hombre hubiera podido abrir, pero que había sido colocado por un Hombre, el jefe de oficina de Bergson’s.\n\n\n*FIN*\n\n\n\n\n“A Drive in the Country”,\n\n\nHarper’s Magazine,\n 1947\n\n"}