{"metadata": {"length": 21740, "words": 3635, "reading_time_min": 18.175}, "text": "Esto ocurrió ayer, treinta y uno de diciembre.\n\n\nAcababa yo de almorzar con mi entrañable amigo Jorge Garín. El criado le entregó una carta, cuyo sobre iba cubierto de membretes y sellos extranjeros.\n\n\n-¿Me permites?\n\n\n-Por supuesto.\n\n\nY comenzó a leer ocho páginas de magnífica letra inglesa, cruzadas en todas direcciones. Leía despacio, con atención profunda, con interés verdadero, ese interés que solo se manifiesta en los afectos del alma.\n\n\nLuego dejó la carta sobre la chimenea y dijo:\n\n\n-Ahí tienes una historia muy extraña, que nunca te conté; una sentimental aventura que me ocurrió en un día treinta y uno de diciembre, hace veinte años. Entonces tenía yo treinta.\n\n\nVerás. Desempeñaba el cargo de inspector de la Compañía marítima que ahora dirijo. Me disponía a pasar en París la fiesta de Año Nuevo, cuando recibí una carta del director encargándome que marchara inmediatamente a la isla de Re, donde acababa de naufragar un navío asegurado por nosotros.\n\n\nAl momento fui a las oficinas para recibir instrucciones, y por la tarde salí en el expreso, que al día siguiente me dejó en La Rochela. Era el treinta y uno de diciembre.\n\n\nMe sobraban dos horas hasta la salida del vapor Juan Guiton, que había de llevarme a la isla de Re. Di un paseo por la ciudad. Verdaderamente, La Rochela es una ciudad curiosa, con las calles laberínticas y las aceras a la sombra de galerías prolongadas; galerías con arcos, parecidas a las de la calle de Rívoli, pero más bajas; todo aplastado, confuso, misterioso, como si todo aquello fuera construido y conservado para servir a eternos conspiradores, recordando las antiguas luchas, las heroicas y bárbaras luchas religiosas. Aparece aún con todo el carácter de una ciudad hugonote, grave, discreta, prudente y humilde, sin monumentos magníficos y soberbios, como los que se hacen admirar en Ruán; pero interesante por su fisonomía severa y también algo solapada, la patria de combatientes obstinados, en la cual deben florecer los fanatismos, el rincón donde se exaltaba la fe de los calvinistas y donde nació la cábala de los cuatro sargentos.\n\n\nDespués de vagar por las calles bastante rato, me embarqué en el vaporcito negro y panzudo que debía conducirme a la isla de Re. Salió silbando, como si estuviera lleno de ira, pasó entre los dos torreones antiguos que cierran el puerto, atravesó la rada y, dejando atrás el dique mandado construir por Richelieu, cuyas enormes piedras aparecen a flor de agua rodeando la ciudad como un collar inmenso, torció hacia la derecha.\n\n\nEra uno de esos días tristes que oprimen, que aplastan el pensamiento, que hielan el corazón, que inutilizan toda fuerza y toda energía espiritual; un día gris, frío, encapotado en una bruma pesada, húmeda y desapacible.\n\n\nBajo esa techumbre plomiza y siniestra, el mar amarillento, el mar poco profundo y arenoso de aquellas playas interminables mostraba la superficie lisa y quieta, sin una ola, sin un movimiento, sin un ruido; ninguna señal de vida; un mar de agua turbia, gruesa; un estanque.\n\n\nRompía el Juan Guiton aquella sábana oscura, produciendo espuma y agitándola con sus ruedas, y dejaba tras de sí ondulaciones que se calmaban al instante.\n\n\nHablé con el capitán, un hombre bajo, de piernas muy cortas y panzudo como su barco. Le pedí detalles del siniestro que necesitaba yo comprobar. Un navío de tres palos había sido arrastrado por el huracán a las playas de la isla de Re, donde quedó encallado.\n\n\nEl impulso fue tan violento -según escribía el armador, que, siendo imposible poner el casco a flote, recogieron apresuradamente cuanto pudo salvarse. Yo debía estudiar las condiciones en que se hallaba la embarcación y deducir su estado al naufragar, juzgando al mismo tiempo si habían empleado todos los recursos para poner el navío a flote. Si la indemnización ocasionaba un pleito, en mis informes había de fundar la Compañía su defensa.\n\n\nEl capitán del Juan Guiton conocía el asunto perfectamente, habiendo tomado parte con su vapor en las tentativas de salvamento.\n\n\nMe refirió el desastre, muy sencillo por cierto. El navío, empujado por el huracán, perdido en la noche, navegando sin rumbo en un mar espumoso, “un mar de sopas de leche” -decía el capitán-, había encallado en los inmensos bancos de arena que al bajar la marea se ofrecen como inacabables desiertos.\n\n\nMientras hablábamos, yo miraba en torno mío y hacia delante. Me parecía distinguir entre las brumas del cielo y las aguas del mar una franja de tierra.\n\n\n-¿Es la isla de Re?\n\n\n-Sí, caballero.\n\n\nY al poco rato el capitán me indicó un objeto apenas perceptible que se alzaba sobre la superficie del mar.\n\n\n-Allí está el navío náufrago.\n\n\n-¿El María José?\n\n\n-Justo, el mismo.\n\n\nMe dejó atónito; aquel punto negro se ofrecía entre las aguas a tres kilómetros de la costa.\n\n\n-Pero ¿habrá cien brazas de profundidad en el sitio que usted indica?\n\n\nEl capitán sonrió.\n\n\n-¿Cien brazas? Acaso no haya dos, puedo asegurarlo. Llegaremos con marea alta a las nueve y cuarenta. Después de almorzar en el hotel Delfín tranquilamente, puede usted irse andando por la playa, despacio y con las manos en los bolsillos; a las dos cincuenta, o lo más tarde a las tres, podrá usted entrar en el navío sin haberse mojado siquiera los pies, y podrá usted permanecer allí reconociéndolo una hora y media aproximadamente mientras dure la marea baja; pero no se retrase usted mucho, porque se vería de pronto cercado por el agua. Cuanto más el mar se retira, con más presteza vuelve. Es llana como un plato esta costa. Regrese usted un poco antes de las cuatro y cincuenta y véngase al vapor que, saliendo a las siete, le dejará en La Rochela esta misma noche.\n\n\nAgradecí al capitán sus consejos, y me senté junto a la proa, contemplando el pueblecito de San Martín, al cual nos aproximábamos rápidamente.\n\n\nSe parecía a todos los puertos en miniatura que sirven de capitales a las pobres islas diseminadas a lo largo de los continentes. Era un pueblo de pescadores, con un pie metido en el agua y otro apoyado en la tierra de labor, alimentándose con pescados y aves, legumbres y mariscos.\n\n\nLa isla me pareció muy baja, de cultivo escaso y poca población; pero a punto fijo no puedo precisarlo, porque no me interné en ella.\n\n\nDespués de almorzar subí despacio la cuesta de un pequeño promontorio y descendí por la otra parte, dirigiéndome a la playa. Como el mar se iba retirando rápidamente, avancé, caminando en dirección de un objeto negro que se alzaba sobre la superficie azul, allá, lejos, lejos.\n\n\nAvancé sobre aquella extensión arenosa, elástica como la carne y que parecía sudar al sentir la presión de mis pies. El mar se alejaba, huía, perdiéndose de vista, y era difícil distinguir la línea que separaba el arenal y el agua. Aquel espectáculo me pareció una magia sobrenatural y gigantesca. El océano estuvo a mis pies minutos antes y desaparecía de pronto dejando arenas desnudas, como desaparece una decoración en los telares de un escenario. Yo caminaba por un desierto. Solamente la sensación del aire impregnado con los perfumes y sabores del agua salada persistía en mí. El penetrante olor de las algas, la humedad marítima, llenaban mi olfato y mis pulmones. Yo, avanzando rápidamente, no sentía frío, miraba el buque náufrago, que me parecía cada vez más grande y fue tomando a mi vista el aspecto de una enorme ballena.\n\n\nSe destacaba más con el sol, y en la inmensa llanura solitaria y amarillenta adquiría proporciones colosales. Al fin llegué a tocar el casco del buque hundido, roto, mostrando su armazón como las costillas de un cadáver; su esqueleto de madera embreada y hendida por gruesos clavos. La arena lo cegaba, oprimiéndolo, poseyéndolo, sujetándolo, entrando en él por todas las rendijas. Era la dueña, la señora de aquel despojo. El navío tenía hundida profundamente su proa en la playa dulce y pérfida, y con la popa levantada parecía lamentarse de aquella opresión, mostrando al cielo con actitud suplicante y desesperada los dos nombres puestos allí con letras blancas: María José.\n\n\nSubí al navío por la parte que había quedado al ras del suelo, y llegando al puente, bajé al interior. Entraba claridad por las compuertas y también por las rendijas de los costados, alumbrando tristemente aquella especie de cueva larga y sombría.\n\n\nSentado sobre una cuba reventada, comencé a tomar notas acerca del estado lastimoso del buque. A través de una hendidura recibía luz bastante para escribir y veía la extensión arenosa, desierta y sin límites. Una sensación de frío y de soledad se apoderaba poco a poco de mí. A veces interrumpía mis apuntes para escuchar los ruidos misteriosos que resonaban en el vientre del náufrago; los cangrejos y otros pequeños habitantes del mar se habían instalado ya entre aquellas paredes, que varios moluscos taladraban y carcomían sin cesar con su rechinamiento de barrena.\n\n\nDe pronto sonaron cerca de mí voces humanas. Di un brinco, sorprendido como ante una sobrenatural aparición. Creí un momento que se alzaba del fondo la sombra de algún ahogado refiriéndome los martirios de su muerte. Rápido, a saltos, llegué al puente, ayudándome con los puños, y vi en pie, junto al navío, a un caballero de buena estatura con tres muchachas; o más bien, un inglés con tres inglesitas. Seguramente sintieron más terror del que yo había sentido al ver surgir con rápido movimiento una figura humana sobre aquel navío abandonado. La menor de las niñas huyó, las otras dos se agarraron a una manga del caballero, el cual había entreabierto la boca, único signo visible de su emoción.\n\n\nLuego habló:\n\n\n-¡Ah señor! ¿Será usted el propietario del buque?\n\n\n-Sí, caballero.\n\n\n-¿Nos permitiría visitarlo?\n\n\n-Sí, caballero.\n\n\nEntonces endilgó una larga frase inglesa, y creí que me daba las gracias con extremosa cortesía.\n\n\nComprendiendo que buscaban por dónde encaramarse, y mostrándoles el mejor sitio, les ofrecí la mano. Subió el caballero, y entre los dos ayudamos a las niñas. Eran encantadoras, la mayor sobre todo: una rubia de dieciocho años, lozana como un capullo, ¡tan esbelta y tan bonita! Ciertamente, las inglesas bonitas me parecen tiernos frutos del mar. Parecía que aquéllas acababan de brotar en la húmeda y suave arena. Sus colores, rosados y finos, recordaban los de las conchas nacaradas, las madreperlas misteriosas ocultas en las profundidades incógnitas de los océanos.\n\n\nHablaba mejor que su padre y me servía de intérprete. Fue necesario explicar el naufragio con minuciosos detalles, que yo inventé, como si hubiese presenciado la catástrofe. Luego toda la familia bajó a las bodegas. Cuando entraban en la medrosa galería lanzaron gritos de sorpresa y admiración, y al punto el padre y las tres hijas empuñaron sus álbumes, que llevaban sin duda en los bolsillos de sus impermeables, y empezaron a trazar croquis y bosquejos, cada uno a su manera, del triste y singular aspecto de aquella ruina.\n\n\nSe habían sentado juntos en el extremo saliente de una viga, y los cuatro álbumes sobre las ocho rodillas se cubrían de pequeños trazos negros que debían representar el vientre abierto del María José.\n\n\nSin desatender su dibujo, la mayor de las muchachas hablaba conmigo mientras yo seguía inspeccionando el esqueleto del buque.\n\n\nSupe que pasaban el invierno en Biarritz y que habían ido a la isla de Re con el objeto único de contemplar el navío embarrancado. Aquella familia, exenta en absoluto de la tiesura inglesa, ofrecía el simpático aspecto de sencillez y chifladura que distingue a los curiosos vagabundos que salen de Inglaterra para derramarse por el universo. El padre, alto, enjuto, con los carrillos muy rojos y las patillas muy blancas, era una especie de sándwich viviente: su cabeza parecía, en realidad, una loncha de jamón cortado en forma de rostro humano y oprimido entre dos rebanadas de pan. Las niñas eran también larguiruchas y delgadas, así como zancudas, pequeñas de cría, exceptuando a la mayor, que tenía formas correctas. Las tres eran bonitas; pero la mayor sobre todo.\n\n\nHablaba, sonreía, escuchaba, interrogaba con sus ojos azules, de manera muy graciosa; y atendiéndome y dibujando, lo hacía todo con tanta gracia, tenía tal atractivo para mí, que hubiera estado junto a ella oyéndola y contemplándola eternamente.\n\n\nDe pronto me dijo:\n\n\n-El buque se mueve.\n\n\nFijando mi atención, oí un ligero murmullo extraño, continuo. ¿Qué sucedía? Me levanté para ir a mirar por una hendidura, y lancé un grito violento. El mar nos rodeaba. En un instante subimos todos al puente. Se nos había hecho tarde. El agua corría con prodigiosa velocidad, invadiendo la costa. Se deslizaba, extendiéndose y agrandándose como una mancha infinita. Cubría ligeramente la arena; pero la cubría en una extensión tan considerable, que no era posible distinguir su límite lejano.\n\n\nEl inglés quiso lanzarse a la playa; lo detuve; la huida era, más que arriesgada, imposible, a causa de los hoyos profundos que pudimos bordear estando la playa en seco y donde caeríamos inevitablemente.\n\n\nSentimos un momento de angustia cruel. Luego la inglesita sonrió, diciéndome:\n\n\n-¡Ahora somos los náufragos!\n\n\nQuise reírle la gracia, pero el miedo no me lo consintió; un miedo estúpido, vergonzoso y ruin. Todos los peligros que podían sobrevenir se me ofrecieron juntos en la imaginación. Estuve a punto de gritar: “¡Socorro! ¡Socorro!” Pero ¿a quién dirigirme?\n\n\nLas dos inglesitas menores habíanse arrimado a su padre, y éste miraba consternado el mar inmenso que nos rodeaba.\n\n\nY la noche iba cerrando con tanta prisa como el agua iba subiendo; una noche pesada, húmeda, fría como el hielo.\n\n\nEntonces dije:\n\n\n-No hay más remedio que aguardar aquí.\n\n\nEl inglés murmuró:\n\n\n-¡No hay más remedio!\n\n\nY allí estuvimos media hora, una hora; en verdad, no sé cuánto tiempo, mirando en torno el agua que subía, giraba, hinchándose, haciendo espuma, como si jugueteara sobre aquel inmenso arenal reconquistado.\n\n\nUna de las niñas se quejó de frío, y quisimos bajar al interior del buque para ponernos a cubierto de la brisa ligera y helada que nos hería con sutiles alfilerazos.\n\n\nPero el agua lo había invadido todo y tuvimos que recogernos contra la borda, que nos resguardaba un poco.\n\n\nLa oscuridad era cada vez mayor, y allí estábamos los cinco apiñados entre las negruras del cielo y los murmullos del mar. Yo sentía estremecerse contra mi pecho la espalda de la inglesita, cuyos dientes rechinaban a cada punto; a través de las ropas también sentía el calor agradable de su cuerpo, que me resultaba delicioso como una caricia. No hablábamos, permaneciendo inmóviles, mudos, acurrucados como bestias en un hoyo para guarecerse del huracán. Y, sin embargo, a pesar de todo, a pesar de la noche, a pesar del peligro que aumentaba por momentos, empecé a sentir la dicha de hallarme allí, gozando con el frío y el riesgo de aquellas horas eternas de oscuridad y angustia, cerca de aquella deliciosa muchacha.\n\n\nReflexionando, no sabía yo mismo a qué atribuir la extraña sensación de bienestar y de alegría que me penetraba.\n\n\n¿Por qué? ¿Alguien lo sabe? ¿Porque la tenía junto a mí? ¿A quién? ¿A ella? ¿Y quién era ella? Una inglesita desconocida. No me sentía enamorado ni apasionado, y me inspiraba una ternura muy grande, un encanto, una irresistible atracción. Hubiera querido a toda costa salvarla, consagrarme a ella, realizar locuras por ella. ¡Cosa extraña! ¿Es posible que la presencia de una mujer nos trastorne de tal modo? ¿Es ese poder de su gracia lo que nos envuelve? ¿Es la seducción de la hermosura y de la juventud, que nos embriagan como el vino?\n\n\nSerá tal vez una especie de contacto amoroso, afinidad, misterio de amor que procura sin descanso unir a los seres, que pone sus artes en juego desde que se miran un hombre y una mujer por vez primera, y que los hiere con una emoción difusa, una emoción secreta, diseminada en todo el ser, como se humedece la tierra para que germinen las flores.\n\n\nPero el silencio de la oscuridad causaba espanto; el silencio del cielo, porque las aguas, removiéndose constantemente con un murmullo vago, ligero, infinito, con el rumor de un mar que sube tranquilamente, nos amenazaban.\n\n\nOí sollozos: la menor de las niñas lloraba. Su padre, queriendo consolarla, le explicaba no sé cuántas cosas en su idioma. Comprendí que su largo discurso tenía por objeto distraerla de los temores que la inquietaban.\n\n\nPregunté a la que se hacía dueña de mí con la dulce presión de su cuerpo:\n\n\n-¿Tiene usted frío, señorita?\n\n\n-¡Oh, sí! ¡Tengo mucho frío!\n\n\nQuise darle mi abrigo, pero lo rechazó. Ya me lo había quitado y la envolví, a su pesar. En la breve lucha que sostuvimos, tropezando su mano con la mía, un latigazo de placer estremeció toda mi carne.\n\n\nPasados algunos minutos, arreció el aire y el mar chocaba con más fuerza en las maderas del buque. Me incorporé; una ráfaga me azotó el rostro. Se había levantado el viento.\n\n\nAdvirtiéndolo también el inglés, dijo sencillamente:\n\n\n-Malo; esto es malo para nosotros…\n\n\nEra la muerte segura si el menor oleaje azotaba y sacudía el deshecho casco.\n\n\nCrecía nuestra angustia de segundo en segundo; el viento era cada vez más fuerte. Poco a poco aparecían en la oscuridad movedizas rayas blancas; el mar se agitaba, y el María José, balanceándose, nos hacía estremecer.\n\n\nLa inglesa temblaba; sintiéndola vibrar sobre mí, me costaba trabajo contenerme y no estrecharla entre mis brazos.\n\n\nA lo lejos, detrás de nosotros, al frente, a derecha y a izquierda, brillaban los faros de las costas: luces blancas, amarillas, rojas; unas girando como gigantescos ojos, otras fijas como estrellas del cielo; todas parecían contemplarnos aguardando la hora en que nos hundiríamos para siempre. Sobre todo una de aquellas luces me irritaba, encendiéndose y apagándose de medio en medio minuto; aquello era una mirada viva, de fuego, a intervalos cubierta, en regular y desesperante parpadeo.\n\n\nDe cuando en cuando el inglés encendía un fósforo para ver la hora; luego se guardaba el reloj en el bolsillo. Al fin, una de las veces, con el reloj en la mano y alzando la cabeza sobre las de sus hijas, me dijo con soberana gravedad:\n\n\n-Le deseo a usted un feliz Año Nuevo.\n\n\nEran las doce. Le ofrecí una mano y la oprimió; luego pronunció una frase inglesa y de pronto sus hijas entonaron el himno Dios Salve a la Reina, que se alzó en la oscuridad, perdiéndose a través del espacio.\n\n\nLa primera impresión que aquello me produjo fue de risa; luego me sentí profunda y extrañamente conmovido.\n\n\nEra imponente y siniestro aquel himno de náufragos, de condenados, algo como una plegaria; más grande aún; algo comparable al antiguo y sublime \nAve, Cesar, moriture te salutant\n.\n\n\nCuando acabaron supliqué a mi vecina que me cantase una balada, una leyenda, lo que fuese más de su agrado, para distraer nuestras angustias. Accedió, y su voz clara y juvenil revoloteaba entre las negruras de la noche cantando una canción, triste sin duda, porque las notas lentas se arrastraban como pájaros heridos rozando las crestas de las olas.\n\n\nEl mar, enardecido, sacudía el casco del buque. Yo sólo pensaba en aquella voz, que me hacía recordar el canto de la sirena. Si una barca de pescadores hubiese cruzado cerca de nosotros, ¿qué hubieran dicho los tripulantes? Mi espíritu, atormentado, se desvanecía en ensueños. ¡Una sirena! En verdad, ¿no era una sirena, una hija del mar aquella criatura que me había retenido en el buque abandonado y que muy pronto se hundiría conmigo entre las olas?\n\n\nBruscamente rodamos todos. Había mudado el María José de postura, echándose de pronto hacia el costado derecho. La inglesa cayó sobre mí; la estreché entre mis brazos, y, sin darme cuenta de lo que hacía, sin atender a nada, sin meditar nada, creyendo llegado el último instante de mi existencia, la besé como un loco en el pelo, en la frente y en las mejillas. El buque ya no se movía, estaba quieto; nosotros también.\n\n\nEl padre dijo:\n\n\n-¡Kate!\n\n\nLa que oprimía yo entre mis brazos respondió:\n\n\n-¡Sí!\n\n\nY procuraba desasirse.\n\n\nHubiera yo querido en aquel momento que se partiera en pedazos el buque y que ella cayese conmigo al agua.\n\n\nEl padre añadió:\n\n\n-Una pequeña sacudida, nada. Conservo a mis tres hijas.\n\n\nAl caer, no viéndola junto a las otras, la creyó perdida.\n\n\nMe levanté y vi una luz en el mar, cerca de nosotros. Era una barca. Grité; me contestaron; iban a buscarnos, porque había supuesto nuestra imprudencia el dueño del hotel.\n\n\n¡Salvados al fin! ¡Esto me contristaba! Nos recogieron y nos llevaron a San Martín.\n\n\nEl inglés murmuraba, frotándose las manos:\n\n\n-¡Buena cena! ¡Buena cena!\n\n\nCenamos juntos; pero yo estaba triste, sentía la nostalgia de aquellas horas de peligro y ternura en el María José.\n\n\nAl día siguiente nos despedimos. Ella me prometió escribirme. Se fueron a Biarritz. Estuve a punto de ir tras ella.\n\n\nMe había impresionado profundamente; si aquello dura siquiera una semana, me caso con la inglesita. ¡Cuántas veces el hombre se muestra débil, incomprensible!\n\n\nDurante dos años no tuve noticias. Luego recibí una carta de Nueva York. Se había casado y me lo participaba.\n\n\nDesde entonces nos escribimos todos los años a primeros de enero. Ella me refiere su vida, me habla de sus hijos, de sus hermanas, ¡jamás de su marido! ¿Por qué? ¡Ah! ¿Por qué? Yo le recuerdo solamente aquellas horas pasadas en el buque abandonado. Es la única mujer que me ha enamorado; es decir, que me hubiera enamorado si… ¿quién sabe? Las circunstancias nos conducen… Y luego… Todo pasa… Debe ya ser vieja… No la reconocería… ¡Oh, la de mi juventud, la de aquel día!… ¡Encantadora! En sus cartas me dice que ya tiene blanco el pelo… ¡Dios mío! Saberlo me angustia. ¡Su cabello rubio…, tan rubio!… No, la que yo conocí no existe!… No es la misma… ¡Qué tristeza!\n\n\nFIN\n\n"}