{"metadata": {"length": 11933, "words": 2160, "reading_time_min": 10.8}, "text": "—No, yo hace muchos años, muchos que no veo a Daniel —dijo el gordo y se espantó una mosca que le andaba por el entrecejo.\n\n\n—Ni siquiera sabía que él estuvo en Caracas últimamente y mucho menos que anduviera con ustedes en la Pompadour.\n\n\n—¿Cómo? ¡Nos bebimos seis botellas de whisky! Amaneciendo Daniel tuvo que irse para el aeropuerto porque tenía que coger el avión a Nueva York. Ahora debe estar cantando en el Wardorf con la Sonora.\n\n\n—Yo no lo veo hace años. Me dicen que está entero, feliz, bebiendo como un loco. Dicen que parece un muchacho. ¿Qué edad tendrá, tú sabes?\n\n\nEl negro, un negro cenizoso, grande, largirucho, que parecía un tronco quemado, tardó un buen rato en anudar la charla. Acababa de entrar un grupo de hombres a la capilla y él los observaba con desaliento, como si se doliera de no reconocerlos.\n\n\n—Yo no recuerdo la primera vez que Daniel estuvo en Venezuela. Fue en el 52, creo. Seguro en el 52 o en el 53, me parece. Tú debes acordarte, porque en esa época fue cuando trajeron a Boby Capó para el Monumental. Yo andaba con una catira preciosa…\n\n\n—Yo no, yo lo conocí después, en el Pasapoga, un domingo, ¡coño! ¡En los vermouth del Pasapoga! Él andaba enredado en la cuestión de Puerto Rico y lo último que había compuesto era el hit “Ayúdame, cubano”, ¿te acuerdas? Entonces le consiguieron un paquete de cocaína en el hotel y lo expulsaron del país por revolucionario, además.\n\n\nLos dos hombres habían abandonado el salón y salieron a un pequeño jardín sembrado de pinos redondos. Amenazaba lluvia. El calor era húmedo y lento.\n\n\n—La que tenía formado el alboroto entonces —dijo el negro— era miss Panamá, la que después le decían La Tamborito, cuando vino para los carnavales del Roof Garden y se quedó aquí como seis meses en el hotel Tiuna, donde había \nshow\n todas las noches. ¿Tú no estabas ahí cuando el general le dio los tiros?\n\n\n—¿A quién?\n\n\n—Al negrito Happy. Tú debes acordarte del general. A la hora que tú llegaras al Tiuna, ahí estaba el general, entrando, saliendo, discutiendo, jugando dominó, jugando póker… Se había vuelto loco con miss Panamá y no la desamparaba ni un momento. A las siete de la mañana se aparecía en el hotel con un ramo de flores y si tú pasabas al mediodía lo veías en el bar con la guerrera abierta y una pistola en la cintura, rajando whisky como con veinte tipos que se lo vivían. Pero ella no le daba ni un chancecito. Esa tipa sabía en lo que estaba, palabra. veinte veces le tocaba en la habitación tun, tun, tun, tun, tun y ella no le abría ni de vaina. El general brindaba con champaña a todas las mujeres del \nshow\n y al mes ya estaba medio loco con aquel chaparrón de carne que le caía encima todas las noches. ¡Pero qué va! La Tamborito nunca estaba sola ni de vaina: andaba con su representante, con su manager, con su chaperona, una vieja que vendía relojes de contrabando; con su publicista, andaba con medio mundo… y mientras tanto, el negrito Happy seguía por ahí, tú sabes, tranquilo, como si no fuera con él. ¿Tú te acuerdas?… Era un negrito flaco, medio resbaloso, confianzudo, que andaba pelando el dientero todo el día. Cargaba zapatos de dos tonos y un sombrerito medio raro, con una pluma. Él era el que animaba el \nshow\n y decían que era chulo de la Bámbola, aquella que hacía desabillé vestida de muñeca. Además tenía fregado al general con el póker. Coño, se lo estaba comiendo vivo el negrito, carajo…\n\n\n—Cucurucho… —regonzó el gordo, que se había sentado en un pretil y parecía un montón de trapos con una cabeza de viejo encima.\n\n\n—Mira: ¡al que se atreviera a decirle Cucurucho al general, así fuera en juego, le metía un tiro! Pero se descubrió la cosa la noche en que la esposa se presentó en el \nshow\n de repente. ¡Mi madre! Esa noche tocaba Salvador Muñoz, que era en ese momento el mejor organista del mundo hasta que apareció el Órgano que Habla y aquello era pura música panameña. El general ya estaba medio rascado y se puso a bailar tamborito con miss Panamá, ellos en la pista y todo el mujerero rodeándolos. ¡Un alboroto del demonio! Y en eso se presenta la mujercita: una insoria de mujercita, retaca, pequeñita, que lo que parecía era hija de él. Entonces empezó a gritar como loca: ¡Cucurucho, Cucurucho, Cucurucho, mi amor!, y se le guindó del pelo a miss Panamá, ese mujerón grandísimo con un culo descomunal, y no se le soltaba chillando y pataleando como una mona. La tuvieron que sacar arrastrando. Así pasó un mes, más o menos. Primero el general estuvo unos días sin venir y después apareció como si nada; pero serio, sin hablar con nadie para que nadie se atreviera a molestarlo por lo que había pasado. De ahí se empezó a hablar de que Cucurucho había puesto el divorcio y que se casaba con miss Panamá. Había comprado abogados y demás para que lo divorciaran en un mes y la fiesta la iban a hacer allí mismo en el hotel. Lo cierto fue que nosotros estábamos en el comedor, allá, en un almuerzo con Dark Búfalo que peleaba esa noche por la máscara con el Chiclayano…\n\n\n—Yo sé, claro… —el gordo, que había permanecido cabizbajo y como agobiado, despertó de un pinchazo en la nuca—. Estaba Johnny Albino y su trío que habían llegado dos días antes de Barranquilla…\n\n\n—… todo con periodistas y demás. Yo vi cuando la Tamborito se levantaba en un descuido y se iba calladita y después vi al general que estaba blanco de la rabia y también salió del comedor en una carrera y de pronto ¡¡pin, pan, pun, parán, pin, pun!! Se oye aquel alboroto en el piso de arriba y era el general que había roto la puerta del cuarto de cuatro patadas y ¡pin, pin, pin! le zampó tres tiros al negrito Happy que estaba singándose a la Tamborito en la cama. No le pegó ni uno, pero el negrito estuvo tres días desmayado en el hospital y no lo volvieron a ver más nunca.\n\n\nEl grande se escarbó un diente de oro con la uña.\n\n\n—Yo creo —dijo el otro—, que esa tipa no era miss Panamá. A lo mejor era una puta; pero no era miss Panamá.\n\n\n—¿Por qué?\n\n\n—¿Tú no la viste, pues? Era una vieja. Al principio parecía joven; pero a lo último, cuando fue perdiendo cartel… y resultó que la chaperona le robó unas prendas a una gringa, y a ella terminaron botándola porque debía tres meses de hotel, entonces se fue descuidando, le embargaron la ropa… Andaba por ahí rodando y ya se veía que era una vieja.\n\n\n—Es lo más probable… Eso fue en el 53, me parece. La Gata tenía el mejor Burdel de Catia en esos años, el Tíbiri Tábara, cuando aquello era de categoría. La Gata se llamaba María Luisa Saavedra. Era una mujer que tú la veías salir de Ketty Myriam y creías que era una tipa de la jai. Cuando Louis Jouvet llegó a Caracas, Papillón le dio un banquete en La Pastora con las mujeres más bellas de Caracas. La cocaína la servían en platicos de dulce y La Gata era la mujer más elegante; nadie supo quién era, toda la alta sociedad se comió el trazo.\n\n\n—Era una tipa cojonuda.\n\n\n—Bueno… Cuando Daniel terminaba en el Sans Souci, tan, tan, tan, tan, tan, se iba con su grupo para el Tíbiri. A veces iba por ahí Caca el Pregón que iba a ser campeón pluma antes que lo jodiera el aguardiente. Iba también un ventrílocuo que le decían el profesor Dilmer y un aviador de la Taca que era el que les traía la cocaína. Esa noche estábamos allá bebiendo whisky, dos preparadores y un jockey y uno que le decían Lengua e Gamuza… ¿Te acuerdas? Ahí, en esa mesa, ¡ahí! Daniel compuso una madrugada ese bolero \nSálvame al Diamante Negro\n. Resulta que el Diamante estaba enfermísimo, se estaba muriendo el Diamante. Había gente que lloraba en las calles. Las radios pasaban boletines cada diez minutos y en la clínica había una manifestación de gente. ¡Se muere el Diamante, carajo! Y Daniel que llega, se sienta ahí, calladito y zas, zas, zas, zas, zas, zas… escribió ese lamento que era una invocación a la Virgen de Coromoto. ¡Ahí, en esa mesa donde estábamos! ¡Se salvó el Diamante, pues! O fue que se salvó o que se iba a salvar de todas maneras; pero se salvó.\n\n\n—Ahí fue que Tomasito peló bolas.\n\n\n—Ahí fue. Tomasito siempre había pelado bolas, pero como esa vez no. Fue demasiado pelabolismo esa vez.\n\n\n—Vino y se enamoró… Era que Marmolina era la mejor hembrita que tenía La Gata, después de Chucha la dominicana. Yo a ella le conocía la historia, porque vino con una revista española que estuvo como un mes en el Teatro Caracas… Trabajó primero en Mi Cabaña y después en El Chama, hasta que se enredó con uno que tenía arrendado el Coney Island… era isleñita, de Canarias. Ese se la llevó para Maracaibo, la dejó por allá y parece que estuvo tres meses presa. Al tiempo fue que apareció en el Tíbiri. La Gata le tenía cariño. ¿Tú crees que se llamaba Marmolina o que le decían Marmolina?\n\n\n—Yo creo que se llamaba Marmolina. Tú sabes que cualquier cosa es un nombre para una puta.\n\n\n—Cualquiera se hubiera podido enredar con Marmolina, pero Tomasito se empeñó demasiado. Estaba loco, vale; tú te acuerdas. Loco. La celaba, no la dejaba en paz, hasta le había propuesto matrimonio. Y esa noche, nosotros estábamos en la mesa y Marmolina ahí, con Tomasito, cuando llegó Daniel del Sans Soucí. Esa noche venía contento y muerto de la risa y echándole bromas a todo el mundo. Se había traído los muchachos, uno así, pequeñito, que tocaba charrasca; el Magüe, que era el pianista que tenía un montuno bárbaro y aquel saxo español que era arreglista. Alegre, ¿sabes por qué?, porque había recibido ese día una carta de Linda y tú sabes que lo de Linda era verdad, eso lo sabíamos nosotros, era una carajita cubana bellísima que lo tenía loco y él vivía escribiendo canciones. Marmolina esa noche estaba medio arrebatada y al verlo, zas, se le tiró encima, histérica de bola y se lo llevó casi arrastrado para el cuarto y desde afuera le oíamos los gritos, hasta que Tomasito se arrechó de repente y le empezó a dar patadas a la puerta: “¡Marmolina!… ¡Marmolina!”, desesperado, “¡mi amor, coño!” y ella le gritaba desde adentro: “¡Vete al carajo, comemierda!” Entonces él empezó a tirar mesas y a repartir trompadas como loco, nadie lo podía contener y de repente ¡chupulún!, salió Marmolina desnuda en pelota y le voló encima y le entró a zapatazos y a patadas hasta que lo puso en el suelo y le seguía dando y dando y por fin se aquietó aquella vaina y el pobre Tomasito quedó llorando ahí en el suelo como un carajito, llorando como un pobre pendejo y después La Gata lo sacó a empujones.\n\n\nSiguió un largo silencio.\n\n\nAhora la capilla desbordaba de gente. Parecía que se acercaba el momento.\n\n\n—Daniel se acordaba de todo, de todo. Parecía un muchacho…\n\n\n—¿Se acordaba de mí?\n\n\n—Bueno, no me habló de ti, a la verdad; pero yo te nombré una vez no sé por qué y él se me quedó mirando un rato y le brillaron los ojitos y ¡zuas! Se echó a reír; pero sabroso, como aquel numerito de la Sonora que ya no se escucha por ahí: “Ja, ja, jaaaaa… no puedo aguantar la risa que me daaaaa…”\n\n\n—A lo mejor se acordaba de algo.\n\n\n—Quizás. Pobre Tomasito, ¿no? El sábado nomás lo encontré en el Alí Babá; tenía tiempo sin verlo, meses. Estaba con un grupo, tranquilo: aquel salvadoreño que fue representante de Xiomara Alfaro y un enano que le dicen Topo Gigio. Me saludó y hablamos y no parecía…\n\n\n—Bueno… eso llega en cualquier momento.\n\n\nEntonces se unieron a un grupo que entraba a la capilla. Los empleados salían a la calle cargando cantidades de coronas.\n\n\n—¿Sabes lo que está bastante bueno últimamente? —dijo el negro—. El Todo París. Hay dos brasileras de espanto. Si quieres, después del cementerio nos juntamos…\n\n\n—No puedo, viejo. No sé qué me pasa… Ahora no me provoca nada.\n\n\nEl negro le dio una palmada en la espalda.\n\n\n—¡Coraje, hermano!… ¿Qué? ¿Nos arrimamos a la urna?\n\n\n—Yo no. Después que se lo lleven me voy para la casa. Tengo ganas de dormir temprano.\n\n\nFIN\n\n\n\n\nEl inquieto anacobero\n y otros relatos, 2004\n\n\nAgradecemos a Yanira Yánez Delgado y al Dr. Rubén Darío Jaimes su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}