{"metadata": {"length": 57043, "words": 9735, "reading_time_min": 48.675}, "text": "I\n\n\nEntre los estudiantes que cursaban el año pasado en la Escuela de Medicina había uno llamado Eugenio Aubert. Era de buena familia, y apenas contaría diecinueve años. Sus padres, que residían allá en la provincia, le pasaban una pensión modesta, aunque suficiente para él. Hacía una vida ordenada, y tenía un carácter dulce. De mano generosa y corazón abierto, se ofrecía bondadoso y servicial, haciéndose querer por sus camaradas. El único defecto que se le reprochaba era una extraña inclinación a la meditación y a la soledad y una reserva tan excesiva en sus palabras y hasta en sus menores actos, que le llamaban la Madamita, de lo que él mismo se reía, y en cuyo sobrenombre no ponían sus amigos ninguna intención ofensiva, porque sabían que era tan valiente como el que más; pero, en verdad, su conducta justificaba este apodo, por lo que contrastaba con las costumbres de sus compañeros. En el trabajo era el primero; mas si se trataba de una noche de alegría —una cena en el Molino o un baile en la Cabaña—, la Madamita se encogía de hombros y se recluía en su pensión. Y —cosa inaudita entre estudiantes— aunque su juventud y su figura le hubieran proporcionado un gran éxito, no solo no tenía ninguna amante, sino que jamás se le vio pasear frente al taller de una modista, ocupación inmemorial en el Barrio Latino. Las beldades que pueblan los alrededores de Santa Genoveva y prodigan su amor entre los escolares le inspiraban una especie de repugnancia odiosa. Las miraba como a una raza aparte, perniciosa, ingrata y depravada, nacida para sembrar por todas partes el mal y la desgracia, a cambio de algunos placeres. “Apartaos de esas muñecas —decía—; jugar con ellas es jugar con fuego”; y desgraciadamente encontraba sobrados ejemplos para justificar la aversión que le inspiraban. El desorden, las disputas, la ruina misma a que algunas veces arrastraban estas fugaces uniones, felices en apariencia, eran innumerables, como lo siguen siendo y eternamente lo serán.\n\n\nInútil decir que los amigos de Eugenio se burlaban continuamente de su moral y sus escrúpulos. Marcelo —un camarada sin otra ocupación que gozar de la vida— solía preguntarle:\n\n\n—¿Qué pueden probar una falta o un accidente que han sucedido una vez por casualidad?\n\n\n—Que debemos abstenernos —respondía Eugenio—, por si sucede otra.\n\n\n—Falso razonamiento —replicaba Marcelo—; argumento falso que cae por su base. ¿Por qué vas a guiarte? Si uno de nosotros juega y pierde, ¿debe meterse monje? Si éste está sin un céntimo y aquél no tiene qué llevarse a la boca, ¿perderá por ello el apetito Elisa? ¿Se quedará manca la vecina porque su marido se empeñe en ir de excursión a los picos de Montmorency y se rompa un brazo? Si en un duelo, por causa de Rosalía, te dan una cuchillada, y después Rosalía te abandona, lo que no es nada extraordinario, ¿dejará por eso de tener el talle gentil? La vida está llena de estos pequeños inconvenientes, mas no tanto como te imaginas. ¡Mira en un domingo de sol las parejas que invaden los cafés, los paseos, los merenderos! ¡Considera esos enormes ómnibus completamente atestados de grisetas que van al Ranelagh o a Belleville, y el enorme gentío que abandona el barrio de Saint-Jacques!… ¡Batallones de lindas modistillas, ejércitos de costureritas graciosas, nubes de gentiles estanqueras! ¡Todas alegres, todas enamoradas, invadiendo con un vuelo de gorriones los cenadores rústicos de las afueras de París! Si llueve, van al teatro a mondar naranjas y a enternecerse con los melodramas, pues comen y lloran con igual facilidad, probando así su buen carácter. ¿Pero qué daño hacen estas pobres criaturas, que se pasan la semana cosiendo, bordando y zurciendo, porque al llegar el domingo prediquen con el ejemplo el perdón de los pecados y el amor al prójimo? ¿Y qué mejor puede hacer un joven honrado que se ha pasado ocho días aprendiendo cosas desagradables, sino recrearse contemplando una cara bonita, una pierna redonda y un bello paisaje?\n\n\n—¡Sepulcros blanqueados! —clamaba Eugenio.\n\n\n—Yo digo y sostengo —continuaba Marcelo— que se puede y se debe hacer el elogio de las grisetas, y que, con moderación, su trato es beneficioso. Primero, porque son virtuosas, pues se pasan el día confeccionando trajes, lo más indispensable al pudor y a la modestia; segundo, porque son honestas, pues no hay maestra que no recomiende a sus oficialas un trato exquisito para sus clientes; tercero, porque, acostumbradas a tener entre manos finas holandas y ricas telas, cuyos deterioros las descuentan, son cuidadosas y limpias; cuarto, porque beben ratafia, lo que las hace sinceras; quinto, porque son económicas y frugales, ya que las cuesta mucho ganar más de un franco, y si en ocasiones se muestran glotonas y gastadoras, jamás arriesgan su propio dinero; y sexto, por su natural alegría, pues, dedicadas a un trabajo tedioso, como pez en el agua saltan gozosas al acabar su tarea. Otra de sus grandes ventajas es la seguridad de que no nos persiguen, porque, clavadas a una silla de la que no han de moverse, las es imposible ir tras los pasos de su amante como hacen las damas de la alta sociedad. Además no son habladoras, porque han de estar atentas a contar los hilos. No gastan mucho en calzado, porque andan poco; ni en trajes, porque raramente las fían. Si se las acusa de inconstantes, no es porque lean novelas perversas ni por mala condición, sino por los muchos galanes que pasan ante sus tiendas, pues tienen bien probado que son capaces de grandes pasiones, y diariamente se arroja alguna al Sena, o se tira desde una ventana, o se asfixia con un brasero. Tienen, es verdad, el inconveniente del hambre y la sed a todas horas, precisamente a causa de su temperamento ardiente; mas ya es sabido que se las puede contentar saciando sus deseos con un vaso de cerveza y un cigarrillo; cualidad preciosa que muy raramente se da en el matrimonio. En fin, insisto en que son buenas, agradables, fieles y desinteresadas, y en que es muy lamentable que algunas acaben en el hospital.\n\n\nCasi siempre que Marcelo hablaba de este modo era en el café, cuando estaba un poco alegre y locuaz. Entonces llenaba otra vez la copa de su amigo, y quería hacerle beber a la salud de su vecina la señorita Pinsón, que trabajaba en ropa blanca; pero Eugenio cogía su sombrero, y mientras Marcelo seguía perorando ante sus camaradas, se escabullía sigilosamente.\n\n\n \n\n\nII\n\n\n \n\n\nLa señorita Pinsón no era precisamente lo que se llama una mujer bonita. Hay mucha diferencia entre una mujer bonita y una linda griseta. Si una mujer bonita, tenida por tal y llamada así en lenguaje parisiense, se atreviese a ponerse un capiruchete, un traje de guingan y un delantal de seda, se la tomaría, es cierto, por una griseta. Pero si una griseta se encubre con un gran sombrero, un cuello de terciopelo y un vestido de Palmira, nunca está obligada a parecer hermosa; todo lo contrario, es muy probable que tenga el aire de un maniquí, y si lo tiene estará en su derecho. La diferencia consiste en las condiciones en que vive cada una, y especialmente en este gran cartón redondo forrado de tela y llamado sombrero, que las mujeres han encontrado muy propio para taparse los dos lados de la cabeza, casi casi como las anteojeras de los caballos. (Sin embargo, hay que advertir que las anteojeras impiden a los caballos mirar de reojo, mientras que el cartón redondo no impide absolutamente nada).\n\n\nSea como sea, un capiruchete autoriza una nariz respingona, que a su vez pide una boca más bien grande, la cual necesita unos dientes bonitos y una cara redonda. Una cara redonda exige unos ojos expresivos; preferible que sean lo más grandes posible y con unas cejas en proporción. El cabello es ad libitum puesto que los ojos negros van bien con cualquiera. Como se ve, un conjunto así está muy lejos de la belleza propiamente dicha. Es lo que se llama una cara imperfecta, pero agradable, típico rostro de griseta que posiblemente resultaría feo bajo las grandes alas de cartón, pero al que la capotita hace más encantador y más atrayente que la misma hermosura. Así era la señorita Pinsón.\n\n\nMarcelo se habla empeñado en que Eugenio debía hacer la corte a esta damita. ¿Por qué? Lo ignoro, a no ser porque Marcelo era el galán de la señorita Celia, amiga íntima de la señorita Pinsón. Le parecía lo más natural y cómodo disponer las cosas a su gusto, y hacerlas juntos el amor. Con frecuencia, semejantes propósitos se realizan, pues facilitan la ocasión al amor, que es la más fuerte de todas las tentaciones. ¿Quién puede decir cuántos episodios agradables o desagradables, cuántos amores, querellas, desesperaciones y alegrías pueden originar dos puertas vecinas, una escalera secreta, un corredor o un cristal roto? Pero algunos caracteres se niegan a todo lo que dependa del azar. Quieren conquistar su dicha sin ganarla a la lotería, y no están dispuestos a enamorarse porque tropiecen en su camino con una mujer bonita. Así era Eugenio. Marcelo lo sabía, y desde tiempo atrás acariciaba un proyecto muy sencillo que creía maravilloso e infalible para vencer la resistencia de su compañero.\n\n\nHabía resuelto dar una cena, y no halló mejor pretexto que elegir para ella el día de su santo. Hizo llevar a su casa dos docenas de botellas de cerveza, una gran fuente de ternera fría con ensalada, una torta monumental y una botella de champaña. Invitó a dos estudiantes amigos, e hizo saber a la señorita Celia que aquella noche había gran fiesta en su casa, suplicándola no dejase de ir y llevar a la señorita Pinsón. Ellas tuvieron buen cuidado de no faltar. Marcelo pasaba, merecidamente, por uno de los jóvenes más rumbosos del Barrio Latino, y no era posible negarse. Apenas acababan de sonar las siete, cuando la señorita Celia y su amiga llamaron a la puerta. La señorita Celia lucía traje corto, brodequines grises y capota florida, y la señorita Pinsón, más modesta, un traje negro que no quería quitarse y que le daba, según decían, cierto aire español, del que estaba muy orgullosa. Bien se ve que ignoraban los secretos designios de sus huéspedes.\n\n\nMarcelo no había cometido la torpeza de invitar a Eugenio anticipadamente. Estaba seguro de que se habría negado. Solo cuando las dos amigas se hubieron sentado a la mesa, y después de vaciar el primer vaso de cerveza, fue cuando las pidió permiso para ausentarse algunos momentos e ir en busca de un invitado. Llegó a casa de Eugenio, y le halló, como de costumbre, trabajando, rodeado de libros. Después de algunas preguntas sin importancia, comenzó a hacerle suavemente los acostumbrados reproches: que trabajaba demasiado y que hacía mal en no procurarse alguna distracción. Acabó por proponerle salir un poco a pasear, y Eugenio, que se había pasado el día estudiando y estaba cansado, en efecto, aceptó. Los dos jóvenes salieron juntos, y no le fue difícil a Marcelo, tras de algunas vueltas por el Luxemburgo, hacer que Eugenio subiese a su casa.\n\n\nLas dos grisetas, aburridas de la espera solitaria, acabaron por quitarse los chales y las capotas, para estar más cómodas, y se pusieron a cantar y a bailar una contradanza, no sin hacer honor a las provisiones de vez en cuando, a manera de ensayo. Con los ojos encendidos y el rostro animado, se detuvieron sofocadas cuando Eugenio, sin poder disimular su sorpresa, las saludó con timidez. Dadas sus solitarias costumbres, le desconocían las grisetas, por lo que le examinaron de pies a cabeza con intrépida curiosidad, privilegio de su casta, reanudando en seguida su canción y su baile, como si nadie hubiera. El recién venido, un poco desconcertado, retrocedía algunos pasos hacia la puerta, buscando la retirada, cuando Marcelo echó las dos vueltas a la llave, y arrojando ésta ruidosamente sobre la mesa, exclamó:\n\n\n—¿No hay nadie aún? ¿Qué hacen entonces nuestros amigos? Mas no importa. El salvaje nos pertenece. Señoritas, os presento al joven más virtuoso de Francia y de Navarra, que hace largo tiempo desea tener el honor de conoceros, y es, en especial, gran admirador de la señorita Pinsón.\n\n\nDe nuevo se interrumpió la contradanza. La señorita Pinsón hizo un ligero saludo y cogió su capota.\n\n\n—¡Eugenio! —exclamó Marcelo—. Hoy es mi santo; estas dos damas nos han hecho el honor de venir a celebrarlo con nosotros. Es verdad que te he traído casi a la fuerza; mas espero que si todos te lo suplicamos accederás gustoso a quedarte. Son poco más de las ocho. Hay tiempo de fumar una pipa hasta que tengamos apetito.\n\n\nY mientras decía esto cruzó una significativa mirada con la señorita Pinsón, que, comprendiéndole al instante, por segunda vez se inclinó sonriendo y dijo a Eugenio dulcemente:\n\n\n—Sí, señor; os lo rogamos.\n\n\nEn el mismo instante los dos estudiantes invitados por Marcelo llamaron a la puerta. Eugenio comprendió que no había modo de volverse atrás sin gran descortesía, y resignándose se sentó entre todos.\n\n\n \n\n\nIII\n\n\n \n\n\nLa cena fue larga y animada. Los caballeros habían llenado la estancia de humo, y bebían para refrescar. Las damas llevaban la conversación y divertían al concurso con murmuraciones más o menos picantes a costa de sus amigos y conocidos, e historias más o menos fantásticas oídas en el taller. Y si el relato carecía de verosimilitud, ésta no pasaba inadvertida a los oyentes.\n\n\nDos pasantes de abogado, según ellas decían, habían ganado veinte mil francos jugando a los valores españoles y se los habían comido en dos semanas con dos grisetas de una tienda de guantes; el hijo de uno de los más ricos banqueros de París había ofrecido a una conocida costurera un palco en la Ópera y una casa de campo, que ella había rechazado, prefiriendo cuidar de sus padres y permaneciendo fiel a un dependiente de “Los Dos Macacos”; cierto personaje que no se podía nombrar, y que por su rango se veía precisado a rodearse del mayor misterio, visitaba de incógnito a una bordadora del pasaje de Pont-Neuf, a la que por orden superior habían hecho levantar precipitadamente a medianoche, y metiéndola en una silla de postas, tras entregarla una cartera llena de billetes de Banco, la habían enviado a los Estados Unidos, etc., etc.\n\n\n—Basta —dijo Marcelo—, ya lo sabemos. Celia inventa sus relatos, y los de la señorita Mimí —así se llamaba la señorita Pinsón en la intimidad— son incompletos. Vuestros pasantes de abogado no se han ganado más que alguna costalada callejeando por el arroyo; vuestro banquero no ofrece a su amiga sino alguna naranja, y a vuestra bordadora la va tan bien en los Estados Unidos, que podéis verla todos los días, de una a cuatro, en el Hospital de la Caridad, donde se hospeda por falta de alimentos.\n\n\nEugenio, que estaba sentado junto a la señorita Pinsón, creyó notar que ésta palidecía a las últimas palabras dichas por Marcelo con absoluta indiferencia. Pero inmediatamente vio que se levantaba, encendía un cigarrillo y decía con tono decidido:\n\n\n—¡Silencio todos! Pido la palabra. Puesto que el señor Marcelo no cree en fábulas, voy a contar una historia verdadera et quorum pars magna fui.\n\n\n—¿Habláis latín? —preguntó Eugenio.\n\n\n—Ya lo veis —respondió la señorita Pinsón—. Esta sentencia procede de mi tío, que ha servido a las órdenes del gran Napoleón, y que jamás se olvida de decirla antes de relatar una batalla. Si ignoráis lo que significa, podéis aprenderlo sin pagar nada; quiere decir: Os doy mi palabra de honor. Así, pues, sabréis que la semana pasada fui al teatro del Odeón con mis dos amigas Blanquita y Rougette.\n\n\n—Esperad que parto la tarta —dijo Marcelo.\n\n\n—Partid, pero escuchad —replicó la señorita Pinsón—. Quedamos en que fui al Odeón a ver una tragedia con Blanquita y Rougette. Ésta, como ya sabéis, acaba de perder a su madre y ha heredado cuatrocientos francos. Tomamos un palco bajo. Tres estudiantes de las butacas nos vieron y, con el pretexto de hacernos compañía, nos invitaron a cenar.\n\n\n—¿De punta en blanco? —Preguntó Marcelo—. En verdad es una galantería. Supongo que os negaríais.\n\n\n—No, señor —dijo la señorita Pinsón—; aceptamos, y en el entreacto, sin esperar a que acabase la función, nos fuimos a casa de Viot.\n\n\n—¿Con vuestros caballeros?\n\n\n—Con nuestros caballeros. El camarero empezó por decirnos que ya no había nada que ofrecernos; pero semejante inconveniencia no era bastante a hacernos desistir, y le ordenamos que fuese a la ciudad a buscar lo que hiciese falta. Rougette cogió la pluma y dispuso un festín de boda: langostinos, tortilla dulce, empanadas, flanes, huevos helados, todo lo mejor del reino de las marmitas. A decir verdad, nuestros desconocidos amigos iban poniendo mala cara.\n\n\n—¡Pardiez, no lo dudo! —dijo Marcelo.\n\n\n—Nosotras no hacíamos caso, y cuando sacaron lo pedido comenzamos a hacernos las remilgadas. Nada nos parecía bien; todo nos disgustaba. Apenas probábamos un plato, mandábamos sacar otro. “Camarero, llevaos esto. No puede tolerarse. ¿De dónde han traído semejantes porquerías?” Nuestros compañeros querían comer; pero no les dejamos. En fin, apenas cenamos, y la cólera nos llevó hasta romper algunos utensilios.\n\n\n—¡Bonita conducta! ¿Y cómo pagar?\n\n\n—He aquí precisamente lo que los tres desconocidos se preguntaban. Por lo que hablaron en voz baja, nos pareció que uno tenía seis francos, el otro infinitamente menos y el tercero tan solo un reloj que sacó generosamente del bolsillo. En tal estado, los tres infortunados fueron a la caja, en espera de conseguir algún plazo. ¿Y qué pensáis que les respondieron?\n\n\n—Me figuro —replicó Marcelo— que los detuvieron, y que vosotras os quedasteis allí en prenda.\n\n\n—Estáis en un error —dijo la señorita Pinsón—. Antes de subir al reservado, Rougette había tomado sus medidas, pagándolo todo por adelantado. Imaginaos qué golpe tan teatral cuando Viot, el hostelero, respondió: “Señores, todo está pagado”. Los desconocidos nos miraron llenos de asombro y con una estupefacción digna de lástima. Sin embargo, nosotras, sin darle la menor importancia, bajamos e hicimos que nos trajeran un coche. “Querida marquesa —me dijo Rougette—, debemos llevar a estos caballeros a su casa”. “Con mucho gusto, querida condesa”, respondí. Nuestros pobres galanes ya no sabían qué decir. ¡Ved si eran inocentes! Rechazaron nuestras atenciones, no quisieron que los llevásemos, y se negaron a darnos su dirección. Segura estoy de que se fueron convencidos de haber tenido una aventura con dos damas de la alta sociedad, y que vivían en la calle de “a salto de mata”.\n\n\nLos dos estudiantes amigos de Marcelo, que hasta entonces casi no habían hecho más que fumar y beber en silencio, parecían poco satisfechos de la historia, y mostraron un semblante sombrío. Acaso sabían tanto como la señorita Pinsón de aquella malhadada cena, pues la echaron una mirada inquieta, cuando Marcelo dijo riendo:\n\n\n—Decidnos sus señas, señorita Mimí. Puesto que fue la semana pasada, aún las recordaréis.\n\n\n—Jamás, señor mío —dijo la griseta—. Podemos burlarnos de un hombre, pero desacreditarle, jamás.\n\n\n—Tenéis razón —dijo Eugenio—, y obráis mucho mejor de lo que creéis. Entre tantos jóvenes como asisten a las clases, apenas hay uno solo que no oculte alguna falta o locura; pero de entre ellos sale cada día lo más respetable de Francia: los médicos, los magistrados…\n\n\n—Sí —repuso Marcelo—; es verdad. Hay pares de Francia en cierne que comen en casa de Flicoteand y que no siempre tienen para pagar la comida. Pero —añadió guiñando un ojo— ¿no habéis vuelto a ver los desconocidos?\n\n\n—¿Por quién nos habéis tomado? —respondió la señorita Pinsón muy seria y un poco ofendida—. Ya conocéis a Blanquita y a Rougette. Y en cuanto a mí, ¿suponéis que soy capaz?…\n\n\n—Está bien —dijo Marcelo—, no os enfadéis. En resumen, he aquí una buena aventura. Tres loquillas, que acaso no tienen para comer al otro día, tirando su fortuna por la ventana para darse el gusto de confundir a tres pobres diablos incapaces de nada.\n\n\n—¿Y por qué nos convidaron a cenar? —respondió la señorita Mimí Pinsón.\n\n\n \n\n\nIV\n\n\n \n\n\nCon la tarta apareció gloriosamente la única botella de champaña con que finalizaba la cena.\n\n\nCon el vino se habló de cantar.\n\n\n—Veo —exclamó Marcelo—, veo, como Cervantes dice, que Celia tose, lo que significa que quiere cantar. Pero si os parece bien, como soy yo el festejado, ruego a la señorita Mimí, si no se ha puesto ronca con el cuento, nos haga el honor de una canción. Eugenio, sé un poco galante, y brinda con tu vecina y pídela que cante.\n\n\nEugenio obedeció enrojeciendo. Así como la señorita Pinsón no había desdeñado hacerlo con él para comprometerle a quedarse, se inclinó y la dijo tímidamente.\n\n\n—Sí, señorita; yo os lo ruego.\n\n\nAl mismo tiempo levantó su vaso, chocándole con el de la griseta. Aquel ligero choque produjo un claro y argentino sonido. La señorita Pinsón cogió esta nota al vuelo, y con una voz fresca y pura sostuvo largo tiempo su cadencia.\n\n\n—Vamos —dijo—, consiento, puesto que mi vaso me da el la. ¿Pero qué queréis que cante? Os advierto que no soy gazmoña; pero no sé canciones groseras; no encanallo mi memoria.\n\n\n—Por sabido —dijo Marcelo—. Sois una virtud. Cada cual tiene su opinión. Seguid adelante.\n\n\n—¡Pues bien! —repuso la señorita Pinsón—, voy a cantaros como me salga una canción que han hecho de mí.\n\n\n—¡Atención! ¿Quién es el autor?\n\n\n—Mis compañeras de taller. Está hecha mientras cosemos; así es que os pido indulgencia.\n\n\n—¿Y tiene estribillo?\n\n\n—Naturalmente. ¡Vaya una pregunta!\n\n\n—Entonces —dijo Marcelo— coja cada cual su cuchillo, y al estribillo golpead todos en la mesa, pero no deis muy fuerte. Celia puede abstenerse si quiere.\n\n\n—¿Y por qué, so grosero? —preguntó Celia encolerizada.\n\n\n—Por su causa y razón —respondió Marcelo—; pero si queréis ser de la partida, tomad, golpead con el tapón, y será mejor para nuestros oídos y para vuestras blancas manos.\n\n\nMarcelo, apartando los vasos y los platos, se había sentado en la mesa con el cuchillo en la mano. Los dos estudiantes de la cena de Rougette, un poco más contentos, vaciaron sus pipas para golpear con ellas; Eugenio estaba abstraído; Celia, malhumorada. La señorita Pinsón tomó un plato e hizo seña de que quería romperlo, a lo que Marcelo respondió con un gesto de asentimiento; y habiendo cogido los pedazos para hacer de castañuelas, comenzó así la canción que sus compañeras habían compuesto, luego de haberse excusado por adelantado de lo que dicha canción podía contener de lisonjero para ella:\n\n\n \n\n\nMimí Pinsón es una rubia,\n\n\nes una rubia muy famosa,\n\n\nque no tiene, más que un traje\n\n\n—¡landeriré!—\n\n\ny una capota.\n\n\nTiene mil más el gran sultán.\n\n\nPero Mimí vive feliz,\n\n\ngracias a Dios.\n\n\n¡Y no hay manera de empeñar\n\n\nel traje de Mimí Pinsón!\n\n\nMimí Pinsón lleva una rosa\n\n\nen su pecho con gracia prendida,\n\n\ny esta flor que ha nacido en su pecho\n\n\n—¡landeriré!—\n\n\nes la alegría.\n\n\nDetrás de una cena animada\n\n\nsabe sacar de una botella\n\n\nuna canción.\n\n\n¡Y a veces se la tuerce a un lado\n\n\nla capota de Mimí Pinsón!\n\n\nElla se atrae con sus ojos inquietos\n\n\nmil lechuguinos a su mostrador,\n\n\nque por mirarla desgastan los codos\n\n\n—¡landeriré!—\n\n\nde su redingó.\n\n\nPorque mejor que en la propia Sorbona,\n\n\nMimí Pinsón a su modo se explica\n\n\nuna lección.\n\n\n¡Mas cuidan bien no arrugar, distraídos,\n\n\nel traje de Mimí Pinsón!\n\n\nSi está de Dios que Mimí no se case,\n\n\nnada la importa, lo mismo la da.\n\n\nSiempre tendrá sus agujas a mano\n\n\n—¡landeriré!—\n\n\ny su dedal.\n\n\nPara su amor conseguir no es bastante\n\n\nser guapo mozo, si no ha de traer\n\n\nbuena intención.\n\n\n¡Pues no ha perdido su linda cabeza\n\n\nla capota de Mimí Pinsón!\n\n\nSi el amor, coronarla decide\n\n\ncon corona de flores de azahar,\n\n\nella tiene un tesoro que a cambio\n\n\n—¡landeriré!—\n\n\nle puede dar.\n\n\nNo será, como acaso se piensa,\n\n\nun gran manto forrado de armiño\n\n\ncon noble blasón.\n\n\n¡Es —estuche de perla tan fina—\n\n\nel traje de Mimí Pinsón!\n\n\nEs Mimí distinguida en sus gustos;\n\n\nmas tiene el corazón republicano,\n\n\ny a los tres días hace la guerra\n\n\n—¡landeriré!—\n\n\na su aliado.\n\n\nY si no con guerrera alabarda,\n\n\npresta guardia implacable y severa\n\n\ncon su punzón.\n\n\n¡Feliz aquel que condecore\n\n\nla capota de Mimí Pinsón!\n\n\n \n\n\nPipas, cuchillos y platos acompañaban estrepitosamente el final de cada estrofa. Los vasos bailaban en la mesa, y las botellas, medio vacías, se balanceaban alegremente, chocando unas con otras como bailarines embriagados.\n\n\n—¿Y son vuestras buenas amigas —dijo Marcelo— las que os han compuesto esa canción? ¡Es muy remilgada! Dadme canciones que digan algo… Y con voz fuerte cantó:\n\n\n \n\n\nNanette aun no contaba quince abriles…\n\n\n \n\n\n—Basta, basta —dijo la señorita Pinsón—. ¡A bailar! ¡A dar unas vueltas! ¿No hay aquí algún músico?\n\n\n—Yo tengo lo necesario —respondió Marcelo—. ¡Una guitarra! Pero —prosiguió descolgando el instrumento— mi guitarra no lo tiene; le faltan todas las cuerdas.\n\n\n—Aquí hay un plano —dijo Celia—. Marcelo tocará para que bailéis.\n\n\nMarcelo echó a su amante una mirada terrible, como si hubiese cometido un crimen. Era cierto que sabía lo bastante para tocar una contradanza; pero era un tormento para él, y para quienes le oían una verdadera tortura, a la que se sometía de mala gana, y Celia, traicionándole, se vengaba de lo del tapón.\n\n\n—¿Estáis loca? —dijo Marcelo—. Bien sabe Dios que este piano está aquí por lujo, y que nadie más que vos le desafina. ¿De dónde sacáis que yo sé tocar? No sé más que la Marsellesa, y eso con un dedo. Si os hubierais dirigido a Eugenio, él sí sabe; pero no quiero incomodarle tanto, y me guardaré muy bien de proponérselo. Siempre habéis de ser vos la indiscreta que haga tales tonterías sin advertirnos antes: “¡Eh, cuidado!”\n\n\nPor tercera vez, Eugenio enrojeció, disponiéndose a hacer lo que tan fina e indirectamente le pedían. Se sentó al piano y organizaron un rigodón.\n\n\nÉste duro casi tanto como la cena. Después del rigodón bailaron un vals, y después del vals un galop, baile aún predilecto en el Barrio Latino. Ellas, sobre todo, eran infatigables, y con sus saltos y carcajadas no dejaban dormir a los vecinos. Pronto Eugenio, fatigado por la velada y el ruido, tocando maquinalmente, cayó en una somnolencia semejante a la de los postillones que se duermen sobre el caballo. Las parejas pasaban una y otra vez ante sus ojos como figuras de ensueño. Y como nada es más propio a la tristeza que el contemplar la alegría ajena, no tardó la melancolía en apoderarse de él. “Alegría triste —pensaba—, ¡fugaces placeres! ¡Instantes en que se olvida la desgracia! ¿Y quién sabe si alguno de los que bailan gozosos ante mí estará seguro —como decía Marcelo— de tener qué comer mañana?”\n\n\nCuando así reflexionaba, la señorita Mimí Pinsón pasó junto a él, y Eugenio creyó ver que al pasar, en un descuido, cogía un trozo de tarta que había quedado sobre la mesa y se lo guardaba disimuladamente en un bolsillo.\n\n\n \n\n\nV\n\n\n \n\n\nYa estaba amaneciendo cuando se fueron. Antes de entrar en su casa, Eugenio estuvo paseando un rato por los alrededores para aspirar el aire fresco de la mañana. Siempre abismado en sus tristes pensamientos, se repetía sin querer en voz baja la canción de la griseta:\n\n\n \n\n\nque no tiene más que un traje\n\n\n—¡landeriré!—\n\n\ny una capota.\n\n\n \n\n\n“¿Será posible? —se preguntaba—. ¿Puede la miseria sobrellevarse hasta el extremo de mostrarse francamente y reírse de sí misma? ¿Cómo pueden burlarse del que no tiene qué comer?”\n\n\nEl trozo de tarta escondido por la señorita Pinsón no dejaba lugar a dudas. Eugenio sonreía recordándolo, y sentía a la vez una tierna piedad. “Sin embargo, pensó, no ha cogido pan, sino tarta; acaso sea golosa, y ¡quién sabe si lo llevará para el niño de alguna vecina o para una portera habladora, especie de cancerbero al que tenga que obsequiar, a fin de que no cuente a todo el mundo que no ha dormido en casa!”\n\n\nSin darse cuenta, Eugenio se había internado al azar en el dédalo de callejas que hay a espaldas de la plazoleta de Jussy, y por las que apenas cabe un coche. Cuando se disponía a volver sobre sus pasos, de un portal miserable salió una mujer con los cabellos en desorden, pálida y desfallecida y envuelta en un manto raído. Tan débil estaba, que le flaqueaban las piernas y casi no podía sostenerse. Andaba apoyándose en las paredes y se dirigía hacia una puerta próxima, donde había un buzón, para echar una carta que llevaba en la mano. Eugenio, conmovido por tan triste sorpresa, se acercó a la mujer y la preguntó adónde iba, qué buscaba y si él podía ayudarla en algo, al mismo tiempo que extendía los brazos para sostenerla, pues la infeliz estaba a punto de caerse.\n\n\nPero ella, con orgullo y miedo a la vez, se apartó de él sin responderle, le tiró la carta y señalándole el buzón le dijo únicamente, haciendo un gran esfuerzo: “¡Ahí!” Después, apoyándose siempre en los muros, retrocedió hacia su casa.\n\n\nEugenio intentó en vano hacerla cogerse a su brazo y obtener una respuesta a sus preguntas.\n\n\nLa mujer entró lentamente en el portal estrecho y sombrío de que había salido, y se perdió en la obscuridad.\n\n\nEugenio había recogido la carta, dio algunos pasos para echarla al buzón, pero de pronto se detuvo. El extraño encuentro le había conmovido de tal modo, y sentía a la vez tan triste horror y tan profunda lástima, que antes de poder reflexionar rompió el sobre involuntariamente. Creía un deber averiguar por cualquier medio aquel misterio. Indudablemente, la infeliz mujer se moría. ¿De alguna enfermedad? ¿De hambre? Lo mismo daba. En todo caso, en la miseria.\n\n\nAbrió la carta. Iba dirigida al barón de ***, y decía así:\n\n\n \n\n\nPor caridad, señor, leed esta carta, y no desatendáis mis ruegos. Solo vos podréis salvarme. Creedme, lo que voy a deciros; socorredme y habréis hecho una buena acción, de la que podéis sentiros orgulloso. Acabo de pasar una cruel enfermedad, que me ha consumido las pocas fuerzas y el valor que me quedaban. El mes que viene yo volveré al taller; pero entretanto me retiene mis muebles el casero, y estoy segura de que antes del sábado no tendré dónde guarecerme. Me da tanto miedo morir de hambre, que esta mañana decidí arrojarme al Sena, pues no he comido nada desde hace más de veinticuatro horas; pero al acordarme de vos, he recobrado alguna esperanza. ¿Verdad que no me engaño? Os lo pido de rodillas, señor; a poco que hagáis por mí, podré respirar aún algunos días. Pero me aterra morir, y ¡solo tengo veintitrés años! ¡Con alguna ayuda podré resistir hasta primeros de mes! No sé qué deciros para excitar vuestra caridad; si lo supiera, os lo diría; pero nada se me ocurre más que llorar, pues mucho temo que hagáis con mi carta lo que con otras muchas semejantes que recibís: romperla, sin pensar que una pobre mujer cuenta las horas y los minutos esperando de vuestra generosidad no la dejéis en esta cruel incertidumbre. Estoy convencida de que no os detendrá la idea de privaros de un luis, que es tan poco para vos, y nada os será tan fácil como envolver vuestra limosna en un papel, con esta dirección: “A la señorita Bertin, calle del Espolón”. (Desde que trabajo en los almacenes he cambiado de nombre, pues el verdadero es el de mi madre). Cuando salgáis, dádsela a un recadero. Yo esperaré el miércoles y el jueves, y rezaré fervorosamente para que Dios os toque al corazón.\n\n\nEstoy pensando que no creeréis en tanta miseria, pero si me vierais os convenceríais. — Rougette.\n\n\n \n\n\nComo se comprenderá, si Eugenio se fue conmoviendo según leía, su asombro fue mayor al ver la firma. ¡La que había derrochado caprichosamente su dinero, la que imaginó aquella graciosa cena referida por la señorita Pinsón, era esta misma a quien la desgracia había reducido a tal extremo! Tanta locura e imprevisión parecían a Eugenio un sueño increíble. Mas no había duda: allí estaba la firma, y Mimí Pinsón había pronunciado varias veces durante la velada el nombre de su amiga, conocida ahora por la señorita Bertin.\n\n\n¿Cómo se hallaba de pronto abandonada, sin tener qué comer, sin un socorro y casi sin albergue? ¿Qué hacían sus amigas mientras ella expiraba quizá en un desván de aquella miserable casa? ¿Y qué casa era aquella donde la dejaban morir así?\n\n\nNo era momento de reflexionar, sino de acudir a socorrerla inmediatamente. Lo primero que hizo fue comprar algunas provisiones en una tienda cuyas puertas estaban abriendo.\n\n\nHecho esto, se encaminó, seguido de un mozo de la tienda, hacia la casa de Rougette, dudando si atreverse a presentarse de improviso. El noble orgullo que la pobre mujer había manifestado le hacía temer, si no una negativa, al menos una protesta de su dignidad herida. ¿Cómo confesarla que había leído su carta? Cuando llegaron a la puerta, dijo al mozo que traía las viandas:\n\n\n—¿Conocéis a una joven llamada Bertin, que vive en esta casa?\n\n\n—¡Ah, sí, señor! —respondió el mozo—. Se sirve de nosotros. Pero si el señor va a verla, no la encontrará. Se ha ido al campo.\n\n\n—¿Quién os lo ha dicho? —preguntó Eugenio.\n\n\n—¡Pardiez, señor! ¡La portera! A la señorita Rougette le gusta comer bien, pero le disgusta pagar. Más de una vez la hemos traído pollos asados, y sobre todo langostas; ¡pero para cobrar también hemos tenido que volver más de una vez! Por esto sabemos perfectamente cuándo está y cuándo no.\n\n\n—Ha vuelto ya —repuso Eugenio—. Subid a su casa, dejadla todo eso, y si os debe algo, no se lo reclaméis hoy; yo me encargo de todo, y volveré a pagároslo. Y si os pregunta quién os envía, decidla que el barón de ***.\n\n\nEugenio se alejó, y en el camino volvió a cerrar como pudo el sobre de la carta, y la echó al correo. “Después de todo esto, pensó, Rougette aceptará mi envío, y si repara en que la respuesta a su carta ha sido demasiado rápida, allá se las entienda con su barón”.\n\n\n \n\n\nVI\n\n\n \n\n\nLos estudiantes, como las grisetas, no todos los días están ricos. Eugenio comprendía que para dar verosimilitud a la pequeña comedia que el mozo de la tienda había de representar debió añadir a su envío el luis que Rougette pedía; mas he aquí la dificultad: el luis no es precisamente la moneda corriente de la calle de Saint-Jacques; además, Eugenio acababa de comprometerse a pagar la deuda de Rougette, y, por desgracia, su gaveta estaba tan vacía como su bolsillo. Por esta causa se dirigió sin tardanza hacia la plaza del Panteón.\n\n\nEn aquel tiempo todavía vivía en dicha plaza un barbero famoso, que después quebró, arruinándose y causando a la vez la ruina de muchos. En aquella trastienda se ejercía secretamente toda clase de usura; a ella venía diariamente el pobre estudiante enamorado y sin recursos, para procurarse, a enorme interés, algún dinero que derrochar por la noche, y pagar bien caro al siguiente día; allí entraba la griseta furtivamente y con los ojos bajos para alquilar un sombrero usado, un chal desteñido y una camisa sacada del Monte de Piedad que lucir en un próximo día de campo; allí los jóvenes de buena familia recibían veinticinco luises, suscribiendo por ellos letras de dos o tres mil francos; los menores se comían su herencia por adelantado, y, en fin, los pródigos arruinaban su casa y se imposibilitaban la vida. Desde la cortesana linajuda a la que una pulsera hace perder la cabeza, hasta el hambriento pedante, codicioso de una liebre o de un plato de lentejas, todos acudían, como a la fuente de Pactolo, al usurero rapabarbas, que, orgulloso de su clientela y de sus mañas, llenaba la cárcel de Clichy, donde él también habría de dar algún día.\n\n\nTal era el triste recurso a que Eugenio acudía, aunque con repugnancia, para favorecer a Rougette, o para estar al menos en condiciones de intentarlo, pues no creía probable que el ruego dirigido al barón produjese el efecto deseado. Verdaderamente, interesarse así por una desconocida era demasiada caridad en un estudiante; pero Eugenio creía en Dios, y toda buena acción le parecía necesaria.\n\n\nAl entrar en la barbería, lo primero que vio fue una cara conocida. Era Marcelo, que, sentado ante un tocador con un paño al cuello, simulaba dejarse peinar. El pobre estudiante, sin duda, había venido en busca de un préstamo con qué pagar la cena de la víspera. Parecía muy preocupado, y fruncía el entrecejo sombríamente, mientras el peluquero, simulando a su vez rizarle los cabellos con un hierro completamente frío, le hablaba en voz baja con su acento gascón. En un compartimiento inmediato, y ante otro tocador, estaba también sentado y con su paño un pobre forastero que, lleno de inquietud, miraba sin cesar a todos lados; y por la puerta entreabierta de la trastienda se veía reflejada en un antiguo espejo de los llamados Cupidos la figura delgada de una joven que, ayudada por la mujer del barbero, se probaba un traje de cuadros escoceses.\n\n\n—¿A qué vienes tú aquí tan temprano? —exclamó al verle Marcelo, recobrando su animada expresión de siempre.\n\n\nEugenio se sentó cerca de él y le explicó en pocas palabras el encuentro que había tenido y la intención que allí le traía.\n\n\n—Eres muy cándido, Eugenio. ¿Para qué te molestas si ya tiene un barón? Has encontrado una linda mujer que no tenía qué llevarse a la boca, la has pagado un pollo, cosa que te honra, y para que no te lo agradezca permaneces en el incógnito. ¡Eso es heroico! Pero ir más allá sería una quijotada. Empeñar tu firma o tu reloj por una costurera a la que protege un barón y a la que no tienes el honor de tratar es cosa que únicamente se da en libros de caballerías.\n\n\n—Ríete de mí si quieres —respondió Eugenio— Sé que en este mundo hay muchas calamidades que yo no puedo evitar; lamento las que no conozco; pero si sé de alguna debo tratar de aliviarla. Por mucho que haga, me es imposible permanecer indiferente ante el dolor. Mi abnegación no llega hasta ir en busca de los pobres; pero cuando me los encuentro, los socorro.\n\n\n—En ese caso —repuso Marcelo—, tienes mucho que hacer. Nunca te faltarán necesitados.\n\n\n—¿Qué importa? —dijo Eugenio, impresionado aún por el espectáculo que acababa de presenciar—. ¿Será mejor dejarlos morir y seguir nuestro camino indiferentes? Esta desgraciada será quizá una mala cabeza, una loca, todo lo que quieras; acaso no se merezca la compasión que inspira; pero, a pesar de todo, me da lástima. ¿Vale más hacer lo que sus buenas amigas, que ayer la ayudaban a arruinarse y ya no parecen acordarse de ella, como si no existiera? ¿De quién puede obtener recursos? ¿De un extraño, que encenderá un cigarrillo con su carta, o acaso de la señorita Pinsón, que cena y se divierte con toda su alma mientras su compañera se muere de hambre? Te confieso sinceramente, mi querido Marcelo, que todo esto me causa horror. Mimí Pinsón, esa loquilla que anoche en tu casa reía y hablaba por todos, mientras la otra, la heroína de su cuento, expiraba en un miserable sotabanco, me repugna con su canción y sus gracias. Vivir así, como hermanas, durante días y días, recorriendo teatros, bailes y cafés, y no saber cada una al día siguiente si la otra está muerta o viva, es peor que la indiferencia de los egoístas: es la insensibilidad de la bestia. ¡Tu Mimí Pinsón es un monstruo, y nada hay tan despreciable como estas grisetas que tanto ensalzas, estas costumbres desvergonzadas y estas amistades sin entrañas!\n\n\nEl barbero, que había callado mientras tanto, sin dejar de pasar su hierro frío por los cabellos de Marcelo, sonrió maliciosamente cuando Eugenio se calló. Hablador como una cotorra, o mejor dicho, como un peluquero que era, tratándose de consumar alguna bellaquería, y taciturno y lacónico como un espartano cuando el asunto iba por buen camino, en uno y otro caso había adoptado la prudente costumbre de dejar hablar a sus parroquianos cuanto quisieran, sin la menor interrupción, para intervenir después a su debido tiempo. La indignación que en términos tan violentos expresaba Eugenio le hicieron, no obstante, romper su silencio.\n\n\n—Sois muy severo, señor —dijo con su burlona risa de gascón—. Yo tengo el honor de peinar a la señorita Mimí, y creo que es una excelentísima persona.\n\n\n—Sí —dijo Eugenio—, excelente, en efecto, cuando se trata de beber y fumar.\n\n\n—Es posible —replicó el barbero—, no digo que no. Las jóvenes suelen reír, cantar y fumar. Pero también tienen corazón.\n\n\n—¿Adónde vais a parar, padre Cadédis? —preguntó Marcelo—. Basta de diplomacia y explicaos claro.\n\n\n—Quiero decir —respondió el barbero, refiriéndose a la trastienda— que allí hay colgado de un clavo un trajecillo de seda negra que reconoceréis sin duda si tratáis a su propietaria, cuyo guardarropa está muy poco surtido. La señorita Mimí me ha enviado dicho traje esta mañana muy temprano, y me figuro que si no ha acudido en socorro de la pequeña Rougette debe de ser porque no esté nadando en oro.\n\n\n—¡Es curioso! —dijo Marcelo, levantándose y entrando en la trastienda, sin la menor consideración con la pobre mujer del traje a cuadros escoceses—. ¿Luego la canción de Mimí ha mentido, puesto que trae su traje a empeñar? Pero entonces, ¿con qué diablos sale ahora a la calle?\n\n\nEugenio había seguido a su amigo. El barbero no los engañaba. En un rincón, entre una porción de ropa de todas clases, usada y cubierta de polvo, estaba, humilde y tristemente colgado de un clavo, el único traje de la señorita Pinsón.\n\n\n—Es verdad —dijo Marcelo—; me es bien conocido este traje desde que lo vi nuevo y por primera vez hace diez y ocho meses. Esta es la bata de casa, el traje de faena y el traje de gala de la señorita Mimí. Ahí, en la manga izquierda, debe de haber una pequeña mancha de champaña. ¿Y cuánto la habéis prestado por esto, padre Cadédis? Supongo que no lo habéis comprado, y que solo está aquí en calidad de prenda.\n\n\n—La he prestado cuatro francos —respondió el barbero—, y os aseguro, señor, que ha sido por pura caridad. A cualquier otra no la hubiera dado más de cuarenta chavos, pues la pieza está tan raída, que se transparenta como una linterna mágica. Pero yo sé que la señorita Mimí me pagará; merece los cuatro francos.\n\n\n—¡Pobre Mimí! —añadió Marcelo—. Apostaría ahora mismo la cabeza a que sus cuatro francos son para Rougette.\n\n\n—O para pagar alguna deuda atrasada.\n\n\n—No —dijo Marcelo—, conozco a Mimí. La creo incapaz de despojarse de ellos por un acreedor.\n\n\n—Menos todavía —dijo el barbero—. Yo he conocido a la señorita Mimí en una posición mejor que la actual; entonces tenía un gran número de deudas. Todos los días se presentaban a cobrar alguna, llevándose lo que podían, hasta que acabaron por dejarla sin muebles, salvo la cama, porque sin duda sabían que un acreedor no puede nunca despojar del lecho a su deudor. Pues bien, entonces la señorita Mimí tenía los cuatro trajes de costumbre, y poniéndoselos uno encima de otro, se acostaba con los cuatro para que no se los quitasen; por eso me sorprendería ahora si no teniendo más que uno lo empeñase para pagar a alguien.\n\n\n—¡Pobre Mimí! —repitió Marcelo—. Pero entonces, ¿cómo se las compone? ¿Ha engañado a sus amigos, o posee en secreto otro indumento? Acaso se halle enferma de un atracón de tarta, y si está en cama no necesite realmente vestirse. No importa, padre Cadédis; me enternezco ante este traje, cuyas mangas cuelgan cruzadas como suplicando. Tomad, descontadme cuatro francos de los treinta y cinco que acabáis de adelantarme, y envolvedme este traje en un paño para llevárselo a su dueña. Y bien, Eugenio —continuó—, ¿qué dice de esto tu cristiana caridad?\n\n\n—Que tienes razón —respondió Eugenio— para hablar como hablas y hacer lo que haces; pero apuesto lo que quieras a que en este caso no me equivoco.\n\n\n—Sea —dijo Marcelo—. Apostemos un cigarro, como los miembros del Jockey Club. Así, pues, nada nos queda que hacer aquí. Poseo treinta y un francos; somos ricos. Vamos a casa de la señorita Pinsón. Tengo curiosidad por verla.\n\n\nY tomando bajo el brazo el envoltorio, salió de la barbería con Eugenio.\n\n\n \n\n\nVII\n\n\n \n\n\nCuando los estudiantes llegaron a casa de Mimí Pinsón preguntaron por ella a la portera, que respondió:\n\n\n—La señorita está en misa.\n\n\n—¡En misa! —dijo Eugenio sorprendido.\n\n\n—¡En misa! —repitió Marcelo—. Es imposible. No ha podido salir. Dejadnos subir; somos dos antiguos amigos.\n\n\n—Os aseguro, señor —respondió la portera—, que ha salido a misa hace unos tres cuartos de hora.\n\n\n—¿Y a qué iglesia ha ido?\n\n\n—A San Sulpicio, como de costumbre. No falta un día.\n\n\n—Sí, sí. Ya sé que es muy devota. Pero me extraña mucho que haya salido hoy.\n\n\n—Aquí la tenéis, señor. Acaba de volver la esquina. Miradla.\n\n\nLa señorita Pinsón volvía, en efecto, de misa. Marcelo en cuanto la vio corrió hacia ella, impaciente por examinar de cerca su indumento. Consistía éste en una especie de falda hecha con un trozo de indiana forrada, asomando bajo una cortina de sarga verde, a modo de chal. De tan original indumento, que, a pesar de todo, por sus tonos obscuros no llamaba la atención, salían su linda cabecita, graciosamente tocada con su gorrito blanco, y sus menudos pies, calzados con brodequines. Se había envuelto con tan artística habilidad en la cortina, que ésta parecía un verdadero chal, dejando apenas ver la guarnición. En fin, aun en tal atavío hallaba un nuevo modo de agradar, probando una vez más que en este mundo la mujer bonita siempre es bonita.\n\n\n—¿Qué tal os parezco? —dijo a los dos amigos, entreabriendo un poco el gracioso chal y dejando ver su fino talle, aprisionado en el corsé—. Es un traje de mañana que acaban de traerme de Palmira.\n\n\n—Estáis encantadora —dijo Marcelo—. Nunca hubiera creído que pudiera favorecer tanto una cortina a manera de chal.\n\n\n—¿De verdad? —replicó Mimí Pinsón—. Pero debo parecer un puñado de…\n\n\n—Rosas —replicó Marcelo, sin dejarla acabar—. Casi me arrepiento ahora de haberos traído vuestro traje.\n\n\n—¿Mi traje? ¿Dónde lo habéis encontrado?\n\n\n—Donde se hallaba, al parecer.\n\n\n—¿Y le habéis librado de la esclavitud?\n\n\n—¡Oh, por Dios! Naturalmente. He pagado su rescate. ¿Os pesa mi audacia?\n\n\n—De ningún modo, a cambio de devolveros el favor algún día. Me alegra volver a ver mi traje, pues, a deciros verdad, hace mucho tiempo que vivimos juntos, e insensiblemente he ido tomándole gran cariño.\n\n\nMientras hablaba, la señorita Pinsón subió con ligereza los cinco pisos que conducían a su chiribitil, seguida de los dos estudiantes, que entraron tras ella.\n\n\n—Sin embargo —repuso Marcelo—, no puedo devolveros el traje más que con una condición.\n\n\n—¡Bah! —dijo la griseta—. ¡Qué tontería! ¿Con condiciones? No quiero.\n\n\n—He aceptado una apuesta —dijo Marcelo—. Es preciso que nos digáis francamente por qué lo habéis empeñado.\n\n\n—Pues dejadme antes que me lo ponga —respondió la señorita Pinsón—, y os diré en seguida el motivo. Pero os prevengo que si no queréis hacer antesala en el armario o en el desván, tendréis que volver la cabeza, como Agamenón, mientras me visto.\n\n\n—Somos más formales que se cree —dijo Marcelo—, y no arriesgaremos ni una mirada.\n\n\n—Esperad —replicó la señorita Pinsón—. Tengo confianza absoluta; pero la seguridad de los pueblos enseña que dos precauciones valen más que una.\n\n\nAl mismo tiempo se desembarazó de la cortina y la extendió delicadamente sobre las cabezas de los dos amigos, de modo que nada pudieran ver.\n\n\n—No os mováis —les dijo—. Es cosa de un instante.\n\n\n—Cuidado —dijo Marcelo—. Si tiene algún agujero la cortina, no respondo de nada. No os habéis querido fiar de nosotros, y damos nuestra palabra por no empeñada.\n\n\n—Afortunadamente, tampoco está empeñado mi traje —respondió la señorita Pinsón—. Ya estoy —añadió riéndose y echando la cortina al suelo— ¡Pobre trajecito mío! ¡Me parece nuevo! ¡Oh, qué gusto estar dentro de él!\n\n\n—¿Y vuestro secreto? ¿Nos le diréis ahora? Vamos, decidlo sinceramente. Nosotros no somos habladores. ¿Cómo y por qué una joven como vos, sensata, ordenada, virtuosa y modesta, de pronto ha colgado todo su vestuario de un clavo?\n\n\n—¿Por qué? ¿Por qué?… —respondió la señorita Pinsón, como dudando.\n\n\nY cogiendo a sus dos amigos del brazo, les empujó hacia la puerta, diciendo:\n\n\n—Venid conmigo y lo veréis.\n\n\nComo Marcelo se esperaba, les condujo a la calle del Espolón.\n\n\n \n\n\nVIII\n\n\n \n\n\nMarcelo había ganado la apuesta. Los cuatro francos y el trozo de tarta de la señorita Pinsón estaban sobre la mesa de Rougette, junto a los restos del pollo que la enviara Eugenio. La pobre enferma, aunque un poco mejor, se hallaba en cama todavía; y a pesar de su profunda gratitud hacia su desconocido bienhechor, encargó a su amiga la excusase con los visitantes, por no serla posible recibirlos en aquel estado.\n\n\n—¡La conozco muy bien! —dijo Marcelo—. Ha de estar muriéndose sobre un jergón en su buhardilla, y aún se hará la duquesa.\n\n\nLos dos amigos, bien a su pesar, se vieron obligados a volverse a su casa como vinieron, no sin reírse de tanta virtud y discreción, raramente alojadas en un sotabanco.\n\n\nDespués de asistir a las clases en la Escuela de Medicina, comieron juntos y dieron un paseo por el bulevar de los Italianos, mientras Marcelo, fumándose el cigarro de la apuesta, hablaba de esta manera:\n\n\n—Después de todo esto, ¿te negarás a reconocer que tengo razón para amar profundamente a estas pobres criaturas? Consideremos las cosas fríamente y desde un punto de vista filosófico. Al despojarse de su traje esta pequeña Mimí, a la que tanto has calumniado, ¿no ha hecho una obra más meritoria y hasta más cristiana que el buen rey Roberto permitiendo a un mendigo que le cortase la franja de su mano? Por una parte, el buen rey Roberto tenía indudablemente otros muchos trajes de repuesto; y por otra parte, según cuenta la historia, el buen rey Roberto finalizaba un banquete cuando cierto mendigo, deslizándose en cuatro pies, llegó hasta la mesa y con unas tijeras cortó la franja de oro del manto real. La reina se mostró enfurecida por el hecho; pero el magnánimo monarca lo perdonó generosamente. Todo ello es cierto, y está bien; mas no hay que olvidar que el rey acababa de comer suculentamente. ¿Ves qué diferencia entre Mimí y el buen rey Roberto? Cuando Mimí supo la desgracia de Rougette, seguramente se hallaba en ayunas, y estoy convencido de que el trozo de tarta que escondió mientras bailaba lo destinaba de antemano para su propio desayuno. ¿Y qué es lo que ha hecho? En vez de desayunar se va a misa, mostrándose también en esto igual al buen rey Roberto, que era muy religioso, es verdad, pero que pasaba el tiempo cantando en el coro, mientras los normandos hacían de las suyas. El rey Roberto regala la franja de su manto, pero se queda con éste; Mimí, en cambio, empeña todo su traje al padre Cadédis, acción incomparable en quien, como Mimí, es mujer joven, bonita, coqueta y pobre, y en quien —fíjate bien— necesita su traje para poder ir, como de costumbre, a ganarse el pan del día. De modo que no solo se priva de la tarta que pensaba devorar, sino que voluntariamente se dispone a no probar bocado. Hay que advertir, además, que el padre Cadédis está muy lejos de ser un mendigo y de arrastrarse en cuatro pies hasta la mesa. El rey Roberto no hizo un gran sacrificio renunciando a su franja, puesto que ya estaba cortada, y hasta quién sabe si antes la llevaba cosida al manto y en disposición de ser substituida; mientras que Mimí, bien ajena a sospechar que la privasen de su traje, renuncia a él voluntariamente y se despoja de su prenda más querida, más preciosa y más útil que los oropeles de todas las pasamanerías de París. Mimí sale ataviada con una pobre cortina, no a otro lugar que a la iglesia, pues antes se dejaría cortar un brazo que mostrarse así en el Luxemburgo o las Tullerías; pero sí ante Dios, porque es la hora en que todos los días le reza. Créeme, Eugenio, en el solo hecho de atravesar en traza tal la plaza de Saint-Michel, la calle de Tournon y la calle del Petit-Lion, donde todo el mundo la conoce, hay más valor, humildad y virtud que en todos los himnos del buen rey Roberto. Y mientras han alabado tanto a éste, desde el gran Bossuet hasta el ramplón Anquetil, la pobre Mimí morirá en el anónimo de su sotabanco, entre unos cirios y un puñado de flores.\n\n\n—Tanto mejor para ella —dijo Eugenio.\n\n\n—Y si aún quisiéramos hacer otra comparación —dijo Marcelo—, podríamos establecer un paralelo entre Mucio Scévola y Rougette. Aquél resistió, en efecto, durante cinco minutos el dolor de un brazo abrasado a la llama de un brasero; pero ¿qué era aquello para un romano de tiempos de Tarquino, comparado con una griseta de nuestros tiempos que lleva veinticuatro horas sin comer? Los dos lo han sufrido en silencio; mas examinemos por qué causas. Mucio está en medio de un campamento y en presencia de un rey etrusco, al que ha querido asesinar; le ha fallado el golpe y ha caído prisionero. ¿Qué imagina para salvar su vida? Un bello gesto. Y para que le admiren antes de ejecutarle se achicharra una mano cogiendo una brasa; mas nada prueba que el brasero de donde la cogió estuviera bien encendido ni que la mano quedase reducida a cenizas. Entonces el generoso Porsenna, estupefacto de la fanfarronada, le perdona y le pone en libertad. Se puede afirmar que el tal Porsenna, capaz de tal perdón, estaba aquel día bien dispuesto, y que Scévola esperaba que sacrificando un brazo podría salvar la cabeza. Rougette, por el contrario, soporta pacientemente el más horrible y lento de los suplicios: el hambre. Nadie la ve. Está sola en su cuchitril, sin nadie que la admire: ni Porsenna, o sea el barón; ni los romanos, o sean los vecinos; ni los etruscos, o sean sus acreedores, y, en fin, sin el brasero, pues el hornillo está apagado. Entonces, ¿por qué sufre sin quejarse? Desde luego por vanidad, es cierto; pero Mucio estaba en el mismo caso. Sufre en silencio, y ésta es su mayor gloria, por grandeza de alma. Si se encierra en su dolor, es precisamente para que sus amigos no sepan que se muere, para que no la tengan lástima, para que su camarada Pinsón, cuya bondad conoce, no se vea obligada a socorrerla, como ha hecho. Mucio, en el caso de Rougette, hubiera aparentado morir en silencio, pero en una plaza pública. Su taciturno y sublime orgullo hubiera hallado una manera delicada de pedir un vaso de vino y un mendrugo. Es cierto que Rougette ha solicitado un luis del barón, al que insisto en comparar con Porsenna; ¿pero no comprendes que evidentemente el barón habrá recibido de Rougette ciertos favores personales? Esto salta a la vista del menos clarividente. Y si además, como tú has sospechado muy atinadamente, el barón se ha ido, en efecto, al campo, entonces Rougette está perdida. Y no he de aceptar la pueril razón que se opone a todas las bellas acciones femeninas; esto es, que las mujeres no saben lo que hacen, y que corren al borde del peligro como los gatos al borde del tejado. Rougette sabe lo que es la muerte. La vio bien de cerca una vez que se arrojó al Sena. Algunas veces la he preguntado si sufrió, y siempre me ha respondido que no; que no sintió nada hasta que unos barqueros la sacaron tirándola de las piernas y rascándola, como ella dice, la cabeza con el borde de la barca.\n\n\n—Basta —dijo Eugenio—; no sigas tus amargas ironías. Respóndeme seriamente: ¿Crees que tan terribles pruebas, repetidas una y otra vez, siempre amenazando, pueden dar buen fruto? Estas pobres criaturas, sin consejo, sin apoyo y a su libre albedrío, ¿tienen suficiente sentido para aprender con la experiencia? ¿Hay un demonio tentador que las arrastra eternamente a la desgracia y la locura, o, a pesar de tantas extravagancias, pueden volver al camino del bien? He aquí una que, según dices, reza, va a misa y cumple con la Iglesia; vive honestamente de su trabajo; sus compañeras parecen estimarla, y hasta vosotros mismos, sin respeto a nada, no la tratáis como a las demás. He aquí otra que pasa sin cesar de la alegría y la abundancia a la triste miseria, de la prodigalidad a los horrores del hambre, y que debía acordarse de las crueles lecciones que recibe. ¿Crees que con buenos consejos, una vida ordenada y alguna ayuda se puede hacer de estas dos loquillas dos criaturas razonables? Si así es, dímelo. Una ocasión se nos presenta. Vamos a casa de la pobre Rougette. Todavía estará en el lecho, cuidada por su amiga. No me quites mi idea, déjame hacer. Voy a intentar llevarla al buen camino, voy a hablarla sinceramente, sin reproches ni sermones; acercándome a su lecho y estrechando su mano, la diré…\n\n\nEn este momento los dos amigos pasaban ante el café Tortoni. En la claridad de una ventana se dibujaba la silueta de dos jóvenes que saboreaban un sorbete. Al verlos, una agitó el pañuelo y la otra rompió en una sonora carcajada.\n\n\n—¡Diablo! —dijo Marcelo— Si quieres hablarla no tenemos que ir tan lejos. Míralas. ¡Mimí con su traje, y Rougette con sus plumas blancas, siempre en pos de los placeres! Sin duda el barón se ha portado bien.\n\n\n \n\n\nIX\n\n\n \n\n\n—Y semejante locura, ¿no te espanta? —dijo Eugenio.\n\n\n—En efecto —replicó Marcelo—. Pero te ruego que cuando hables mal de las grisetas hagas una excepción de la pequeña Pinsón. Nos ha entretenido con su charla durante una velada, ha empeñado su traje por cuatro francos y se ha hecho un chal de una cortina; y quien dice lo que sabe, da lo que tiene y hace lo que puede, no está obligado a más.\n\n\n*FIN*\n\n\n\n\n“Mademoiselle Mimi Pinson: Profil de grisette”,\n\n\nMademoiselle Mimi Pinson: Profil de grisette\n, 1853\n\n"}