{"metadata": {"length": 21741, "words": 3515, "reading_time_min": 17.575}, "text": "Estos son los hechos ocurridos en la localidad de Horm el-Hagar, al otro lado del Valle de los Reyes, en el yacimiento del palacio de Meneftah II.\n\n\nEl director de las excavaciones, Jean Leclerc, hombre entrado en años y genial, recibió una carta del secretario del Departamento de Antigüedades en la que se le anunciaba la visita de un ilustre arqueólogo extranjero, el conde Mandranico, con el que se le pedía que tuviera las máximas deferencias.\n\n\nLeclerc no recordaba a ningún arqueólogo con ese nombre. Pensó que el interés del Departamento de Antigüedades por ese hombre posiblemente no se debiera a sus méritos reales, sino a alguna estrecha relación de parentesco. Pero el anuncio de la visita no le incomodó, al contrario. Hacía diez días que estaba solo, pues su colaborador se había ido de vacaciones. No le desagradó la idea de ver en aquel lugar tan solitario a un ser humano que se interesara un poco por sus viejas piedras. Haciendo honor a su educación, envió una camioneta hasta Akhmimm en busca de provisiones y, bajo un pabellón de madera desde el cual se dominaba todo el complejo de las excavaciones, preparó una elegante mesa.\n\n\nY llegó aquella mañana de estío, calurosa y sofocante, con las modestas esperanzas que acompañan el nacimiento del día en los desiertos y que después se desvanecen con el sol. Justo el día anterior, en el extremo del segundo patio interior, entre los informes montones de las columnas derrumbadas, habían desenterrado, tras haber permanecido oculto durante siglos, un obelisco con inscripciones de gran interés relativas al reino, hasta ahora desconocido, de Meneftah II. “Desde los nomos del norte y desde los pantanos, dos veces han venido a postrarse los reyes ante su majestad el faraón, vida, salud, fuerza” —rezaba la inscripción, refiriéndose probablemente a la sumisión de varios pequeños señores del bajo Nilo antes rebeldes— “y derrotados lo han esperado a la puerta del templo; iban tocados con pelucas nuevas y perfumadas con aceite, y en las manos llevaban coronas de flores, pero sus ojos no han estado a la altura de su luz, sus miembros a la de sus órdenes, sus oídos a la de su voz, sus palabras al esplendor de Meneftah, hijo de Amón, vida, salud, fuerza…”. La noche anterior, a la luz de una lámpara de petróleo, no había llegado más allá en el desciframiento del texto.\n\n\nAunque Leclerc ya no diera tanta importancia como antaño a los éxitos académicos y a la fama, el hallazgo le había producido una gran alegría. Mirando hacia oriente, hacia el invisible río, allá donde la pista se perdía en una perspectiva sin fin de terrazas rocosas y llenas de arena, el arqueólogo saboreaba de antemano la satisfacción de anunciar al huésped desconocido el descubrimiento, de la misma forma que uno se complace en comunicar al prójimo una buena noticia.\n\n\nEn ese momento —no eran todavía las ocho— vio un lejano y débil torbellino alzarse en el horizonte, caer, hacerse más alto y consistente, ondear en el aire inmóvil y puro. Después, con un soplo de viento que le alborotó sus blancos cabellos de artista, le llegó también el zumbido de un motor. El coche del extranjero estaba a punto de llegar.\n\n\nLeclerc dio una palmada y al instante acudieron un par de fellahs. A un gesto suyo, corrieron a la entrada del recinto y abrieron la sólida puerta de madera. Poco después entraba el automóvil. Con cierta contrariedad, Leclerc reconoció el distintivo del cuerpo diplomático en la matrícula. Tras detenerse el coche casi delante de él, se apeó primero un jovencito impecable que a Leclerc le pareció haber visto antes en algún lugar del Cairo, luego otro señor moreno y compungido de aspecto muy serio y, por último, con mucho esfuerzo —y comprendió que aquel era el huésped— un viejecito bajo y enjuto, con una cara totalmente inexpresiva de tortuga. Ayudado por el señor moreno, el conde Mandranico bajó del coche y, apoyándose en un bastoncito, se dirigió hacia el yacimiento. Hasta aquel momento ninguno de ellos parecía haber reparado en Leclerc, que, sin embargo, destacaba en la escena debido a su decorativa corpulencia y su amplio traje blanco. Finalmente, el jovencito fue el primero en acercarse, anunciándole que él, el teniente Afghe Christani de la Guardia de Palacio, y el barón Fantin (se refería evidentemente al señor moreno) tenían el honor (no se sabía a qué se debía tanta solemnidad) de acompañar al señor conde Mandranico a esa visita que confiaban fuera del más alto interés.\n\n\nLeclerc reconoció de pronto al huésped: los periódicos egipcios habían publicado con frecuencia la fotografía del rey extranjero que vivía exiliado en el Cairo. Así pues, no era falso que fuera un arqueólogo ilustre. En su juventud, recordó el egiptólogo, el rey había demostrado un gran interés por la civilización etrusca y había fomentado su estudio incluso oficialmente.\n\n\nPor ello Leclerc se adelantó con cierto empacho, esbozó una reverencia y su simpática cara enrojeció levemente. El huésped, con una indolente sonrisa, murmuró algunas palabras al tiempo que le daba la mano. Tras lo cual vinieron las restantes presentaciones.\n\n\nMuy pronto Leclerc recuperó su desenvoltura habitual:\n\n\n—Por aquí, por aquí, señor conde —dijo mostrándole el camino—. Conviene empezar el recorrido enseguida, antes de que apriete demasiado el calor.\n\n\nCon el rabillo del ojo se dio cuenta de que el educadísimo barón Fantin ofrecía el brazo al conde, que lo rechazaba casi airadamente y emprendía el camino solo, con pasos pequeños e inseguros. El joven Christani le seguía de cerca con una bolsa de piel blanca bajo el brazo. Sonreía vagamente.\n\n\nLlegaron a un talud rocoso, donde, entre dos altos márgenes cortados con maravillosa precisión, se hundía un largo plano inclinado. En el fondo se abría una especie de fosa llana y anchísima, en medio de la cual una columnata rota, terriblemente inmóvil, formaba la fachada exterior del antiguo palacio. Ángulos rectos, sombras geométricas, negras cavidades rectangulares de atrios y portales se superponían más allá en aparente desorden, revelando, en tan desolado paisaje, que aquel lugar había sido también en algún momento el reino del hombre.\n\n\nLeclerc explicaba con señorial desapego las dificultades de la empresa. Antes de que comenzaran las excavaciones, todo se encontraba cubierto por la arena y los detritus, que llegaban hasta lo alto de las columnas y del frontón principal. Por eso, para llegar al nivel originario del palacio, se había tenido que excavar una gran superficie, sacar el material y transportarlo fuera de allí, por un desnivel de hasta 20 metros en algunos puntos. El trabajo solo estaba realizado a medias.\n\n\n—Ta scianti cencío tan ninciatii levoo…? —preguntó con voz áspera el conde Mandranico, abriendo y cerrando la boca de una forma extraña.\n\n\nLeclerc no entendió nada. Miró rápidamente al serio barón pidiendo ayuda. Este debía de estar acostumbradísimo a ese tipo de problemas porque, impasible, se apresuró a explicar:\n\n\n—El señor conde desea saber cuánto tiempo hace que comenzaron las excavaciones. —Y en sus palabras había un vago desdén, como si fuera lógico que el viejo rey hablara de aquel modo, y solo un idiota hubiese tenido la tentación de extrañarse de ello.\n\n\n—Hace siete años, señor conde —respondió Leclerc, un poco intimidado a su pesar—, y tuve el privilegio de inaugurarlas yo mismo… Por aquí, ahora nos conviene bajar por aquí, es el único punto un poco incómodo —dijo, casi haciendo suya la incertidumbre del decrépito conde ante la pendiente del plano inclinado.\n\n\nEl barón intentó de nuevo ofrecer su brazo y esta vez no se vio rechazado. Acompasando sus pasos a los del conde, comenzó a bajar. También Leclerc, por deferencia, avanzó muy despacio. La cuesta era escarpada, el aire cada vez más caliente, las sombras se acortaban, el insigne huésped arrastraba ligeramente la pierna izquierda, haciendo que su zapato de piel blanca se manchara de polvo. Desde el extremo de la fosa llegaban rítmicos golpes, como de mazos.\n\n\nCuando estuvieron en el fondo, dejaron de verse las barracas del yacimiento, ocultas por el talud; solo se distinguían las antiguas piedras y, alrededor, las altas escarpaduras disgregadas, calcinadas y decadentes. Hacia occidente éstas se alzaban en terrazas, formando una auténtica montaña, también muy desnuda, ahora ya totalmente bañada por el sol.\n\n\nLeclerc, amable, iba explicando y el conde Mandranico alzaba el rostro mecánicamente, sin interés, asintiendo con pequeños gestos, aunque parecía no escuchar. Allí estaba la columnata de entrada, el trozo de una esfinge androcéfala, los minuciosos bajorrelieves medio borrados por el tiempo, en los que se adivinaban figuras de deidades y de monarcas. Las antiguas y verticales murallas resultaban inabarcables para la mirada humana.\n\n\nEl extranjero avistó entonces en el cielo unas extrañas nubes que subían lentamente desde el corazón de África. Estaban truncadas por arriba y por abajo, como cortadas con un cuchillo, y solo en los lados abundaban en blandos y espumosos remolinos. Con infantil curiosidad, el conde las señaló con su bastoncito.\n\n\n—Son las nubes del desierto —explicó Leclerc—, sin cabeza ni piernas… parecen estar aplastadas entre dos planos, ¿verdad?…\n\n\nEl conde estuvo observándolas durante unos instantes, olvidado de los faraones, y después se volvió vivamente hacia el barón para preguntarle algo. El barón demostró confusión y se deshizo en excusas sin perder su compunción. Al parecer, Fantin había olvidado llevar consigo la máquina de fotos. El viejo no disimuló su enojo y le dio la espalda.\n\n\nEntraron en el primer patio, totalmente en ruinas. Solo la simétrica disposición de las piedras y de los escombros indicaba aproximadamente dónde se habían alzado antaño las columnatas y los muros. Pero, al fondo, dos macizos y sobrios torreones con las esquinas oblicuas resistían todavía, unidos por un muro más bajo y entrante en el que se abría un portal. Se trataba del frontón interior del palacio, y Leclerc señaló dos inmensas figuras humanas en bajorrelieve que ocupaban sendas paredes: representaban al magnánimo faraón Meneftah II en plena batalla.\n\n\nUn hombre anciano con el tarbuse y una larga túnica blanca avanzó desde el interior del templo, se acercó a Leclerc y le habló en árabe, frenético. Leclerc le respondía sacudiendo la cabeza con una sonrisa.\n\n\n—Perdone, ¿qué está diciendo? —preguntó el teniente Christani intrigado.\n\n\n—Es uno de mis ayudantes —respondió Leclerc—, un griego que sabe más que yo. Hace veinte años que trabaja en esta clase de excavaciones.\n\n\n—¿Ha pasado algo? —insistió Christani, que había entendido parte de la conversación.\n\n\n—Sus historias de siempre —contestó Leclerc—, dice que hoy los dioses están inquietos… lo dice cada vez que las cosas no funcionan como es debido… hay un bloque de piedra que no consiguen desplazar porque se ha salido de las guías, ahora tendrán que reparar el cabrestante.\n\n\n—Están inquietos… ¿eh?… —exclamó ambiguamente el conde Mandranico, reanimado de repente.\n\n\nPasaron al segundo patio, también éste todo desolación y ruina. Solo a la derecha algunos ciclópeos pilares resistían todavía en pie, de ellos sobresalían, mutilados, los perfiles de formidables atlantes. En el fondo, trabajaban una veintena de fellahs que, al verlos aparecer, empezaron a agitarse y a vocear, simulando un intenso celo.\n\n\nEl rey extranjero volvió a mirar las singulares nubes del desierto. En su navegar tendían a reagruparse en un solo nubarrón, estático y pesado, que prácticamente no se movía. Al oeste, sobre la blancuzca cornisa de la montaña, pasó su sombra.\n\n\nLeclerc, ahora seguido también por el ayudante, condujo a los huéspedes hacia la derecha, a un ala lateral, el único punto donde las estructuras se hallaban en buen estado. Era una capilla funeraria que conservaba todavía el techo, solo agrietado aquí y allá. Entraron en la sombra. El conde se quitó el grueso casco colonial y el barón se apresuró a ofrecerle un pañuelo para que se secara el sudor. El sol penetraba por los intersticios con láminas de ardiente luz que incidían aquí y allá sobre los bajorrelieves, reanimándolos. En derredor, todo era penumbra, silencio, misterio. En la semioscuridad, se entreveían a los lados altas estatuas, rígidas en sus tronos, algunas mutiladas de cintura para abajo, que expresaban una lóbrega y solemne voluntad de poder.\n\n\nLeclerc señaló una estatua sin brazos pero con la cabeza casi intacta. Su expresión era malvada y feroz. Al acercarse, el conde se dio cuenta de que tenía cara de pájaro, pero con el pico destrozado.\n\n\n—Una estatua muy interesante —dijo Leclerc—. Se trata del dios Thot. Se remonta al menos a la duodécima dinastía y si la transportaron hasta aquí es porque debían de considerarla muy valiosa. Los faraones venían a pedirle… —se interrumpió y se quedó inmóvil, aguzando el oído. Se oía una especie de rumor sordo que llegaba desde no se sabía dónde.\n\n\n—Solo es la arena, la maldita arena, nuestra enemiga —continuó Leclerc tranquilizándose—. Disculpen… Dicen que los reyes, antes de ir a la guerra, pedían consejos a esta estatua, una especie de oráculo… si la estatua permanecía inmóvil la respuesta era no… si movía la cabeza, sí… Aveces estas estatuas hablaban… no se sabe en qué lengua… solo los reyes conseguían resistir… porque también ellos eran dioses…\n\n\nY diciendo esto se volvió, con la vaga sospecha de haber cometido una indiscreción. Pero el conde Mandranico observaba con inesperado interés la imagen, tocando con la punta de su bastón el basamento de pórfido, como si quisiera comprobar su consistencia.\n\n\n—Dun ciarè genigiano anteno galli? —preguntó finalmente en tono incrédulo.\n\n\n—El señor conde pregunta si los reyes venían en persona a consultar a la estatua —tradujo el barón, adivinando que Leclerc no había entendido ni una palabra.\n\n\n—En efecto —confirmó satisfecho el arqueólogo—, y dicen que Thot respondía… Y aquí, en el fondo, está el obelisco del que les he hablado… ustedes son los primeros en verlo. —Abrió los brazos en un amplio gesto, ligeramente teatral, y se quedó inmóvil, escuchando de nuevo.\n\n\nInstintivamente, todos callaron. El rumor de antes merodeaba en torno, misterioso, como si los siglos asediaran lentamente el santuario tratando de volver a enterrarlo.\n\n\nLas lamas de sol se habían vuelto cada vez menos oblicuas; ahora descendían casi verticalmente, paralelas a las aristas de los pilares, pero bastante tenues, como si el cielo se hubiera cubierto.\n\n\nApenas comenzó Leclerc su explicación, el barón miró su reloj de muñeca. Las diez y media. Hacía un calor infernal.\n\n\n—¿Les he hecho retrasarse un poco, quizá? —preguntó amablemente Leclerc—. Mi idea era que almorzáramos a las once y media…\n\n\n—¿Almorzar? —exclamó el conde, en tono seco y finalmente comprensible, dirigiéndose a Fantin—. Pero nosotros debemos irnos… a las once como muy tadde, como muy tadde…\n\n\n—¿No tendré, pues, el honor?… —exclamó Leclerc, desolado.\n\n\nEl barón encaró la situación de una forma más diplomática:\n\n\n—Estamos realmente muy agradecidos… realmente conmovidos… pero tenemos otros compromisos…\n\n\nEl egiptólogo abrevió los comentarios de mala gana, renunciando a explicar muchas cosas que consideraba fundamentales. El grupito volvió, pues, sobre sus pasos. El sol había desaparecido y una capa rojiza cubría ahora el cielo, signo de mal agüero. En un determinado momento el conde susurró unas palabras a Fantin, que se separó de él, dejándole atrás. Leclerc, pensando que el viejo quería quedarse solo porque tenía ganas de orinar, se dirigió hacia la salida con los otros dos. El conde se quedó a solas, entre las antiguas estatuas.\n\n\nLeclerc, que mientras tanto había salido del recinto, examinó la bóveda celeste: tenía un color extraño. En ese preciso instante una gota le cayó en la mano. Estaba lloviendo.\n\n\n—Está lloviendo —exclamó—. ¡Hacía tres años que no veíamos caer ni una gota!… En aquellos tiempos era una mala señal… Si llovía, los faraones debían postergar todas sus empresas…\n\n\nVolvieron atrás para comunicar la excepcional noticia al conde, que se había quedado en el templo. Allí estaba, delante de la estatua de Thot y le hablaba. El arqueólogo no podía oírle, pero distinguía claramente su boca, que se abría y cerraba de una forma muy singular, como la de una tortuga.\n\n\n¿Hablaba solo el señor conde? ¿O verdaderamente consultaba al dios como los remotos faraones? ¿Pero qué podía estarle preguntando? Para él ya no había guerras en las que poder combatir, ni leyes que promulgar, ni proyectos, ni sueños. Su reino se había quedado allende los mares, perdido para siempre. Había vivido hasta el final todas las cosas buenas y malas de la vida. Apenas le quedaban unos pocos días de existencia, exactamente la última parte del camino. ¿Qué obstinación le mantenía, pues, como para arriesgarse a preguntar a los dioses? ¿O quizá no recordara ya lo que había sucedido e imaginaba que seguía viviendo en sus buenos tiempos? Quizá solo quisiera bromear. Pero no era de ese tipo de hombres.\n\n\n—¡Señor conde! —gritó Leclerc con repentina inquietud—. Señor conde, estamos aquí… ha empezado a llover…\n\n\nDemasiado tarde. Del interior del templo salió un sonido terrible. Leclerc palideció y el barón Fantin instintivamente dio un paso atrás, cayéndosele la bolsa blanca que llevaba debajo del brazo. Dejó de llover.\n\n\nUn sonido de maderos huecos y rodantes, o de lúgubres tambores, se oyó en la capilla de Thot. Y luego se amplió en un lamento cavernoso, confusamente articulado, semejante, pero mil veces peor, al lamento de las camellas en el parto. En él había algo de infernal.\n\n\nEl conde Mandranico, inmóvil, miraba fijamente la estatua. No le vieron retroceder ni intentar huir. El pico mutilado de Thot se había entreabierto formando en la base una mueca sarcástica; las dos piezas se abrían y cerraban bestialmente; mucho más espantosas si cabe al estar inmóvil el resto de la estatua, totalmente falta de vida. Y del pico salía la voz.\n\n\nEl dios hablaba. En la quietud, sus roncas maldiciones —porque eso fue lo que parecieron— tenían tétricas resonancias.\n\n\nLeclerc era incapaz de moverse. Le dominaba un horror como nunca hasta ahora había sentido, y que le hacía palpitar el corazón. ¿Y el conde? ¿Cómo podía resistir el conde? ¿Quizá porque él también era rey, inmune al Verbo como los sepultos faraones?\n\n\nAhora la voz comenzó a convertirse en un murmullo, a disminuir de intensidad. Finalmente se apagó, dejando paso a un terrible silencio. Solo entonces el viejo conde se movió y, pasito a pasito, se encaminó hacia la salida. No vacilaba, no estaba asustado. Acercándose a Leclerc, que lo miraba horrorizado, le dijo haciendo un gesto afirmativo con la cabeza:\n\n\n—Ingenioso, muy ingenioso… lástima que se haya roto el muelle… avia ciassi tabli cicata…\n\n\nSin embargo, esta vez el barón no estaba preparado para traducir sus balbuceos. Incluso él calló, abrumado por aquel viejo insensible, sordo a los misterios de la vida, tan mezquino que ni siquiera entendía que le había hablado un dios.\n\n\n—¡En nombre de Dios! —suplicó finalmente Leclerc, con el vago presentimiento de algo adverso—. ¿Pero es que no lo ha oído?\n\n\nEl arrugado soberano levantó la cabeza de forma autoritaria:\n\n\n—¡Boadas! ¡Olo boadas! —(¿quería decir “bobadas”?). Después, de nuevo ceñudo—: ¿Está lito el coche? Es tadde, muy tadde… Fantin, ¿coga es? —Parecía enfadado.\n\n\nLeclerc, dominándose, lo observaba con un sentimiento extraño, mezcla de consternación y odio. De pronto, un coro de imprecaciones estalló en el otro extremo de las excavaciones. Los fellahs gritaban enloquecidos y, desde el fondo del templo, venía a toda prisa el ayudante voceando.\n\n\n—¿Qué dice? ¿Qué ha pasado? —preguntó alarmado Fantin.\n\n\n—Dice que se ha producido un derrumbe —tradujo el joven Christani— y que uno de los fellahs ha quedado atrapado.\n\n\nLeclerc apretó los puños. ¿Por qué no se iba el extranjero? ¿Acaso no había tenido bastante? ¿Por qué había querido despertar los maleficios que habían permanecido dormidos durante siglos?\n\n\nPero el conde Mandranico ya se iba, arrastrando su piernecita por el plano inclinado. Al mismo tiempo, Leclerc se dio cuenta de que, empezando por las quemadas escarpaduras, todo el desierto había empezado a moverse en derredor. Se producían pequeños derrumbes lentos y silenciosos, semejantes a animales cautelosos. En un movimiento concéntrico, la tierra caía por las quebradas, canales y hendiduras, de terraza en terraza, ahora deteniéndose, después continuando, hasta llegar al monumento desenterrado. Y no había el menor soplo de viento. El ruido que hizo el coche al arrancar resultó por unos instantes una realidad tranquilizadora. Se llevaron a cabo las despedidas y agradecimientos de rigor. El impertérrito conde tenía prisa. No preguntó por qué gritaban los fellahs, no miró las arenas, ni se interesó por Leclerc, que estaba muy pálido. El automóvil salió del recinto, se deslizó por la pista entre nubes de polvo y desapareció.\n\n\nYa solo en el talud, Leclerc observaba su reino. Las arenas continuaban cayendo, arrastradas hacia abajo por una fuerza misteriosa. Vio también a los fellahs abandonar el palacio en una carrera desordenada, huir horrorizados, desaparecer de una forma casi inexplicable. El ayudante, con guardapolvo blanco, corría llamándoles de forma airada, intentando retenerles en vano. Después también él calló.\n\n\nEntonces se pudo oír la voz del desierto que avanzaba: un coro contenido de mil susurros hormigueantes. Deslizándose hacia abajo por una escarpadura, una pequeña oleada de arena llegó hasta el pedestal de la primera columna y, poco después, una segunda enterró todo el basamento.\n\n\n—Dios mío —murmuró Leclerc—. Dios mío.\n\n\n*FIN*\n\n\n\n\n“Il re a Horm el-Hagar”,\n\n\nCorriere Lombardo,\n 1946\n\n"}