{"metadata": {"length": 8635, "words": 1430, "reading_time_min": 7.15}, "text": "Teodoro Voler había sido criado, desde la infancia hasta los confines de la madurez, por una madre afectuosa cuya mayor preocupación era mantenerlo a raya de lo que solía llamar “realidades ordinarias de la vida”. Cuando la dama pasó a mejor vida, Teodoro quedó solo en un mundo mucho más real, y en buena medida más ordinario que lo necesario.\n\n\nPara un hombre de su temperamento y educación, hasta un simple viaje en tren estaba lleno de pequeñas molestias y discordias, y cuando subió a un compartimento de segunda clase una mañana de septiembre, experimentó sentimientos perturbadores y una descompostura mental general. Se había hospedado en un iglesia de campo, cuyos habitantes no habían sido, por cierto, brutales ni bacanales, pero la supervisión que ejercían sobre el personal doméstico era de una laxitud que llama al desastre. El carruaje que debía llevarlo a la estación jamás fue aprontado, y cuando el momento de partir se acercó, el paje que debía aparecer con dicho artículo no estaba en ninguna parte. Ante tal emergencia, y para su mudo disgusto, Teodoro se vio forzado a colaborar con la hija del cura en la tarea de enjaezar un poni, para lo que fue necesario andar a tientas en un cobertizo mal iluminado al que llamaban establo, y que realmente olía a tal (excepto en algunos sectores, donde tenía aroma a ratones).\n\n\nSin llegar a temerles, Teodoro clasificaba a los ratones dentro de los incidentes más ordinarios de la vida, y creía que la Providencia, con un pequeño ejercicio de coraje moral, debería haber reconocido que no eran indispensables y retirarlos de circulación hace mucho tiempo ya. Al echar a andar el tren, la imaginación de Teodoro lo acusaba de despedir un ligero aroma a establo, y posiblemente mostrar una o dos horrendas pajillas en su atuendo siempre cepillado.\n\n\nAfortunadamente, su única compañera de compartimento, una dama de aproximadamente su misma edad, parecía más bien inclinada al descanso que al escrutinio. El tren no se detendría hasta alcanzar la terminal, casi una hora más tarde, y el vagón era de aquellos antiguos, sin comunicación por medio de corredores, por lo que ningún otro compañero de viaje iba a entrometerse en la semiprivacidad de Teodoro.\n\n\nSin embargo, cuando el tren no había alcanzado aún su velocidad normal, Teodoro se percató de pronto de que no estaba solo con la soñolienta mujer: ¡Ni siquiera estaba solo en la comodidad de sus propios atuendos! Un movimiento tibio de algo que se arrastraba sobre su piel delató la molesta presencia, invisible pero conmovedora, de un ratón que evidentemente había ganado su actual refugio durante el episodio de preparación del poni. Furtivos pataleos y movimientos violentos con su pierna, sumados a numerosos pellizcos y golpes con la mano, no lograron desalojar al intruso, cuyo lema, para colmo, parecía ser “¡hasta la cima, siempre!”. El legítimo dueño de los pantalones se reclinó contra los cojines y se empeñó en desarrollar algún medio de poner fin a la posesión compartida. Era imposible continuar por espacio de una hora en el papel de casa de juguetes para ratones errantes (ya su imaginación había, por lo menos, duplicado el número de los invasores). Por otra parte, nada menos drástico que un desnudo parcial ayudaría a deshacerse de su atormentador, y desvestirse en presencia de una dama, aunque fuera por un propósito tan loable, era una idea que le hacía poner las orejas coloradas de vergüenza. Nunca había sido capaz siquiera de exponerse sin zapatos en presencia del sexo débil.\n\n\nSin embargo, la dama en este caso estaba, sin lugar a dudas, profundamente dormida.\n\n\nEl ratón, por su parte, parecía tratar de alcanzar la cima de su montaña en pocos minutos. Si hay algo de cierto en la teoría de la transmigración, este ratón en particular había sido miembro del club de alpinistas en otra vida. Por momentos, ante su ansiedad, perdía pie y se despeñaba algunos centímetros y entonces, presa del miedo, o probablemente del mal humor, lo mordía. Teodoro se encontraba ante la más audaz empresa de su vida. Adquiriendo el matiz de una remolacha, y manteniendo una desesperada vigilia a su soñolienta compañera, fijó silenciosamente los extremos de su manta de viaje a las rejillas a ambos lados del vagón, para que una sustancial cortina colgara a través del compartimento, dividiéndolo en dos. En el angosto vestidor improvisado, procedió con prisa a quitar (parcialmente para él, y totalmente para el ratón) el revestimiento de tweed y semilana. Cuando el desenmarañado animal brincó hacia el piso, la manta zafó de sus ataduras y también se precipitó con un pequeño estruendo, y casi simultáneamente la desvelada mujer abrió los ojos. Con un movimiento casi tan rápido como el del ratón, Teodoro se arrojó sobre la manta, y estiró su superficie a la altura del mentón, cubriéndose todo el cuerpo, mientras se desplomaba en la esquina más lejana del vagón. La sangre fluyó y latió en las venas de su cuello y su frente, mientras esperaba paralizado que la dama hiciera sonar la campana de alarma. Ella, sin embargo, se contentó con una silenciosa mirada en dirección a su compañero. Teodoro se preguntaba cuánto habría visto la mujer, y en todo caso qué diablos pensaría de su actual postura.\n\n\n-Creo que he cogido un resfriado -arriesgó, desesperado.\n\n\n-Es una pena -replicó ella-. Justo iba a pedirle que abriera esta ventana.\n\n\n-Creo que es la malaria -añadió, con los dientes castañeteando, tanto por miedo como por deseo de apoyar su teoría.\n\n\n-Tengo un poco de brandi en mi bolso. Si usted amablemente me lo puede alcanzar -propuso la compañera.\n\n\n-¡¡¡Ni soñ… Es decir: nunca tomo nada para el resfrío -aseguró él, honestamente.\n\n\n-Supongo que se lo pescó en el trópico…\n\n\nTeodoro, cuyo conocimiento del trópico se limitaba al regalo anual de una caja de té por parte de un tío que vivía en Ceilán, sintió que hasta la excusa de la malaria se le escurría. ¿Sería posible revelarle la verdad en pequeñas instancias?\n\n\n-¿Le teme usted a los ratones? -se aventuró, con el rostro que adquiría, si acaso fuera posible, un semblante de color aún más escarlata.\n\n\n-No. A menos que sean grandes cantidades, como los que devoraron al obispo Hatto. ¿Por qué pregunta?\n\n\n-Hace un instante había uno que intentaba trepar dentro de mis pantalones -susurró Teodoro, con una voz que no parecía suya-. Fue una situación por demás incómoda.\n\n\n-Debió serlo, si es que usted usa pantalones ajustados -observó ella-. Pero los ratones tienen ideas extrañas sobre la comodidad.\n\n\n-Tuve que librarme de él mientras usted dormía -continuó Teodoro, tragando saliva-. Fue justamente intentando quitármelo de encima que quedé… en este estado…\n\n\n-No sabía que quitarse un pequeño ratón de encima causara un resfriado -exclamó ella, con una frialdad que Teodoro juzgó abominable.\n\n\nEvidentemente, la mujer había detectado su situación y disfrutaba con su confusión. Toda la sangre de su cuerpo parecía haberse concentrado en el rostro, y una agonía de humillación, peor que una miríada de ratones, subía y bajaba sobre su alma. Luego, al comenzar a reflexionar, el pánico reemplazó a la humillación. Con cada minuto que pasaba, el tren se acercaba a la atestada y bulliciosa terminal, donde docenas de ojos curiosos reemplazarían al único par paralizante que lo contemplaba desde el otro rincón del vagón. Había una remota y desesperada oportunidad, que los siguientes minutos decidirían. Su compañera de viaje podía reasumir su bendito sueño. Pero al extinguirse los minutos, esa oportunidad se evaporó. La furtiva mirada que Teodoro le prodigaba de cuando en cuando, revelaba solo un desvelo continuo.\n\n\n-Creo que nos acercamos a la estación -observó ella.\n\n\nTeodoro ya había notado, con terror \nin crescendo\n, los recurrentes grupejos de casuchas que proclamaban el final del viaje. Las palabras de la dama actuaron como señal. Cual animal acechado que escapa desesperado en busca de un refugio momentáneo, Teodoro se envolvió con la manta y luchó frenéticamente contra sus arrugados atavíos. Era consciente de las numerosas estaciones suburbanas que pasaban raudamente por la ventanilla, de una sensación de asfixia en su garganta y su corazón, y de un silencio sepulcral en aquel rincón al que no se atrevía a dirigir la mirada. Después, al hundirse nuevamente en su asiento, vestido ya, y a punto de enloquecer, el tren comenzó a detenerse lentamente.\n\n\nAl fin, la mujer habló:\n\n\n-¿Sería usted tan amable -dijo-, de buscar un paje que me ayude a subir a un taxi? Siento mucho molestarlo si no se siente bien, pero las estaciones de trenes son realmente un dolor de cabeza para una mujer ciega como yo.\n\n\nFIN\n\n"}