{"metadata": {"length": 29013, "words": 5192, "reading_time_min": 25.96}, "text": "Había oído el ruido seco de una rama quebrada. No era uno de los mil ruidos confusos y mezclados de la noche en la selva, en que hierve un rumor de insectos. de croar de ranas, de ramas agitadas y hojarasca movida por el viento. Era el ruido inconfundible de una pisada de hombre. No de animal. De hombre que ha pisado con cautela y se detiene ante el ruido.\n\n\n«A mí no me cogen dormido», pensó Checho, y se puso a horcajadas sobre la hamaca, que estaba colgada alta, pegada al techo de paja de la choza.\n\n\nPalpando con la mano agarró el machete, que tenía listo en el sobrado, y se puso al acecho.\n\n\nEra fácil distinguir en la penumbra de la noche. Por entre la arboleda se cernía una claridad cenicienta de luna. Los seis horcones desnudos que sostenían el techo de paja, sin paredes, no impedían la vista.\n\n\nAllí mismo empezaba la selva, en torno a los horcones y a la vereda. Primero eran malezas medianas, y yerbas, después arbustos y bejucos, y más allá la espesa muchedumbre de los gruesos y derechos troncos de los grandes árboles, entretejidos de ramas y lianas. Y allí, al frente, estaba la inmensa ceiba, de raíces gruesas y salidas como colas de caimán. Y entre las raíces, el punto en que enterraba los diamantes.\n\n\nAllí clavó la vista un rato y luego la paseó por la penumbra a uno y otro lado.\n\n\nNada se veía que pudiera llamar la atención. No había vuelto aquel sonido de rama quebrada. Nada se movía en la sombra quieta y rumorosa.\n\n\nSi era un ladrón, hubiera sido un hombre solo. Y se vendría callado sobre él, a sorprenderlo dormido en la hamaca. Checho sonrió. No era fácil sorprenderlo a él. O iría a la raíz de la ceiba, si sabía dónde estaban los diamantes. Tampoco había mucho. Una docena escasa de cristalinos turbios y rotos.\n\n\nSi era la comisión que lo venía a hacer preso, no hubiera andado con tanto disimulo. No hubiera sido un hombre solo, sino tres o cuatro y bien armados. Hubieran rodeado rápidamente el rancho, lo hubieran apuntado con los fusiles:\n\n\n—Usted es Checho, el que mató a la mujer en Anaco.\n\n\nEso es. Pero también pudiera ser uno solo que hubieran mandado adelante, hasta allá lejos, hasta el fondo de la selva, para localizarlo y reconocerlo, antes de mandar la comisión.\n\n\nSi era uno solo, no le importaba mucho. Después de un rato se volvió a tender en la hamaca sin dejar el machete. Si era uno solo que habían mandado como espía, habría tenido que caminar mucho. Desde Anaco hasta Soledad. Preguntando todo el tiempo. «¿No han visto por aquí un hombre mediano de estas y estas señas?» Después tuvo que pasar el Orinoco a Ciudad Bolívar. Y después por camino y por bongo, Caroní arriba, Paragua arriba, buscando los afluentes pequeños, donde, en las grietas, se entierra con la arena el aluvión de diamantes. Todo el tiempo preguntando.\n\n\nEra lejos y no lo iban a encontrar. Perdido detrás de tanto río, de tanto monte, de tanto árbol, de tantas leguas y leguas y leguas sin gente. Empezó a adormecerse.\n\n\nSonó el crujido de la rama seca. Otra vez. Ahora Checho saltó de la hamaca con el machete en la mano. No lo iban a sorprender. Salió a la vereda borrosa y delgada entre la yerba como un reguero de cal. Miró a todos los lados.\n\n\nNo se distinguía presencia humana. Sin embargo, alguien, el que dos veces había hecho ruido al pisar una rama seca, podía estar oculto entre la espesura. Oculto, mirándolo y acechándolo.\n\n\nPensó: «Si hago creer que lo he visto, a lo mejor sale».\n\n\nGritó con fuerza:\n\n\n—No se esconda más que ya lo vi. Salga para afuera.\n\n\nNada se movió.\n\n\nVolvió a gritar más alto:\n\n\n—Salga para afuera. ¿O quiere que lo saque a machete?\n\n\nNo parecía haber nadie.\n\n\nAvanzó por la vereda. Era la divagante vereda que se tejía por entre las macizas arboledas buscando un paso estrecho hasta llegar al río. Más de una hora de camino había hasta el río por aquella vereda.\n\n\n¿Quién se iba a meter hasta allí de noche a buscarlo? Si era para hacerlo preso, lo hubiera esperado más bien cuando bajaba al río a buscar diamantes. Bajaba con la barra de hierro, la pala y los cedazos para cerner la arena. La cobija y la busaca del bastimento. Y se ponía a remover la arena arriba, lejos, donde no llegaba nadie. A casi media hora de la pulpería más cercana. Y al pulpero le veía poco y le hablaba menos. Le daba en un papel la lista de lo que necesitaba.\n\n\nHubieran tenido que llegar hasta ese pulpero y preguntarle: «No ha visto por aquí un hombre mediano, bigote negro, así y así». No lo debía recordar mucho el pulpero, porque lo había visto poco. Y menos todavía saber dónde tenía el rancho. Ni por dónde cogía la vereda ni a dónde llegaba.\n\n\nNi tampoco sabía ninguno cómo se llamaba ni de dónde venía. Ni había rancho ni casa por toda aquella inmensidad. ¿Quién se iba a meter hasta allí de noche a buscarlo?\n\n\nUna rama lo rozó por la espalda y dio un salto temeroso.\n\n\n—¡Epa!\n\n\nNo era nadie. No había nadie.\n\n\nVolvió lentamente a la choza. Trepó de un salto a la hamaca. Puso el machete en el sobrado al alcance de la mano. Y se tendió en busca del sueño.\n\n\n—Mañana voy a bajar al río.\n\n\nMecido, fue cayendo en el sueño. No había nadie. Tal vez mañana hallaría en el río un pedazo de diamante, grande, turbio y con reflejos, como la noche alunada.\n\n\n \n\n\n***\n\n\n \n\n\nLlegó al río más tarde de lo que había pensado. Perdió tiempo merodeando por la selva en busca de alguna vivienda. Se había metido por trochas de animales hasta que se adelgazaban entre los troncos y las malezas y se convertían en un estrecho túnel por donde apenas podía pasar una danta o un gato montés. Pero nada había encontrado.\n\n\nEstaba el río solo en esa parte alta, estrecha y un poco torrentosa. No venían hasta allí los buscadores de diamantes. Solo un hombre como él podía empeñarse en lavar en aquel sitio.\n\n\nComo ya era tarde, resolvió bajar hasta la pulpería, a buscar el bastimento, antes de empezar la faena. Llevaba la lista en el papel para tener que hablar menos.\n\n\nEstaba solo el pulpero en el rancho de la pulpería, vacíos los dos bancos de horqueta frente a la ventana del mostrador.\n\n\nLe tendió el papel al pulpero.\n\n\nEl hombre parecía mirarlo con asombro.\n\n\n—Amigo, regresó bien pronto.\n\n\nNo había duda de que era a él a quien hablaba.\n\n\n—¿Yo?\n\n\n—Sí, usted.\n\n\nUsted debe de estar equivocado. Yo estoy llegando…\n\n\n—¿Llegando? Si hace un rato estuvo aquí.\n\n\n—Yo no.\n\n\n—¿Usted no?\n\n\nEl pulpero continuaba mirándolo con extrañeza, parecía completamente confundido.\n\n\n—¿Usted no es Chucho? Uno nuevo que acaba de llegar. Que me dijo que vivía por aquí mismo cerca, por el monte.\n\n\n—Usted está equivocado. Yo me llamo Checho.\n\n\n—Casi lo mismo.\n\n\n—Y vivo por aquí, por el monte.\n\n\n—Lo mismo.\n\n\nPensaba que no tenía para qué haber dicho todo eso.\n\n\nEl pulpero no salía de su asombro.\n\n\n—Si no es el mismo, es igualito. Como dos gotas de agua. Esto parece cosa del Diablo. Mire, la misma cara, el mismo bigote. Hasta están vestidos lo mismo. El mismo dril de raya, la misma faja de hebilla, la misma franela. Hasta el sombrero de pelo de guama oscuro. ¿No será un hermano suyo?\n\n\nNo le gustaba la insistencia del pulpero. A fuerza de insistir en sus comparaciones y en sus preguntas iba a terminar por aprenderse bien su aspecto y por saber cosas.\n\n\n—Mire, amigo, más bien deme lo que le traigo apuntado aquí en la lista.\n\n\nLe tendió el papel.\n\n\nEl pulpero lo cogió, pero se quedó mirándolo con la misma terca curiosidad.\n\n\n—Pero qué cosa, Cuando yo cuente esto, no me lo van a creer.\n\n\nSe iba a poner a contar aquello. A los hombres que se acercaran a la pulpería les contaría que había visto dos tipos exactamente iguales. Que uno de ellos se ponía a lavar diamantes más arriba y vivía en la montaña. Y les pintaría cada uno de sus rasgos fisonómicos, el tamaño, la voz, los gestos, el traje. Hasta el nombre.\n\n\n—Uno de ellos se llama Checho y vive por aquí mismo.\n\n\nLa noticia rodaría de boca en boca. Todo el mundo querría verlos y compararlos. Ya no estaría seguro en su escondite.\n\n\n—Deme ligero lo que le pedí.\n\n\nMientras el pulpero reunía los víveres, aprovechó para irse a orinar en la parte trasera del rancho, junto a unas matas de plátano. No había terminado cuando oyó las voces del pulpero, llamándolo:\n\n\n—Amigo, venga. Venga ligero para que vea.\n\n\nRegresó rápido. Allí estaba el otro, parado frente a la ventana de la pulpería. Tuvo la sensación inmediata de que era exactamente como él mismo. La cara ancha, el bigote, los ojos encapotados, el sombrero sobre las cejas, las manos en la faja.\n\n\nNo hallaba qué decir. El otro tampoco dijo nada. El pulpero paseaba su mirada del uno al otro llena de nerviosa perplejidad.\n\n\n—¡Qué cosa! —decía el pulpero—, si son como dos gotas de agua. Si uno no sabe cuál es uno y cuál es otro.\n\n\n—Cualquiera se puede confundir. Ni que fueran morochos. Más que morochos. —Se estuvieron contemplando mudamente un rato, con la desconfianza recogida de animales que se topan por primera vez. Checho se pasaba la mano por la cara, como si tratara de reconocer al tacto las mismas facciones que estaba contemplando en el otro.\n\n\n—¿Nunca se habían encontrado?\n\n\nNinguno respondió. Seguían mirándose como detenidos por la presencia inesperada de una revelación. Poco a poco las caras se distendieron. Algo entre mueca y sonrisa asomó en los rostros.\n\n\n—Para servirle —habían dicho los dos, casi simultáneamente.\n\n\nY casi simultáneamente dijeron después:\n\n\n—Checho.\n\n\n—Chucho.\n\n\nSe rieron.\n\n\n—Parece que nos parecemos.\n\n\n—Eso dice el pulpero.\n\n\n—Y de verdad que nos parecemos. Hasta en la ropa.\n\n\n—A lo mejor mi viejo pasó por su pueblo.\n\n\n—O su vieja.\n\n\n—Uhú… Como que es bravo.\n\n\n—Bravo, no, pero tampoco manso.\n\n\nSe sentaron en uno de los troncos que servía de banco y se miraban de reojo.\n\n\nChecho habló primero:\n\n\n—¿Lleva tiempo por aquí?\n\n\n—No mucho, ¿y usted?\n\n\n—Tampoco.\n\n\n—¿Lava en el río?\n\n\n—Sí. ¿Y usted?\n\n\n—También.\n\n\nCasi al unísono, dijeron:\n\n\n—Pero no se saca nada.\n\n\n—Cositas muy chiquitas que parecen pedacitos de culos de botella.\n\n\n—¿Qué cosa?\n\n\n—¿No quieren tomar nada? Soy yo el que brindo por la rareza.\n\n\n—Gracias —rezongaron, mohínos.\n\n\nEl pulpero sirvió dos roñes en dos vasitos chatos. El otro se levantó a tomarlos y trajo uno a Checho.\n\n\nEl otro tenía las manos parecidas a las de él: gruesas, con estrías oscuras de pringue y grasa de máquinas. Manos de mecánico y de perforador, como él. A lo mejor había trabajado en una cuadrilla de perforación.\n\n\n—¿Es nuevo en esto?\n\n\n—Sí.\n\n\n—¿Y antes?\n\n\n—Antes.\n\n\nLo mira con desconfianza.\n\n\n—Antes fui otra cosa.\n\n\n—Yo le puedo decir lo que era.\n\n\n—Cómo lo va a saber.\n\n\n—Quién sabe, pero se lo digo.\n\n\n—Dígalo, a ver.\n\n\n—Perforador en una cabria.\n\n\nEl otro se vio las manos y observó al mismo tiempo las de él.\n\n\n—Usted también.\n\n\n—También.\n\n\n—De por los lados…\n\n\n—¿De por los lados?\n\n\n—De por los lados de Anaco, Campo…\n\n\nEra el otro el que estaba sabiendo de él.\n\n\nPodía ser un hombre mandado en comisión a buscarlo. Buscaron a uno que se le pareciera bastante. Así resultaba más fácil. Resultaba más fácil llegar y preguntar: «¿No han visto por aquí un hombre que se parece mucho a mí?» Eso era más fácil que ponerse a explicar señales. Y lo demás lo sabría porque se lo habían dicho antes de mandarlo.\n\n\n—¿Viene usted de por allí?\n\n\n—Sí. He andado por allí.\n\n\nAhora le tocaba a él preguntar para poner en claro: —¿Y por qué se vino?\n\n\n—Pues, por lo mismo…\n\n\n—Lo mismo que yo…\n\n\n—A lo mejor, lo mismo que usted.\n\n\n—¿Qué sabe usted…?\n\n\n—Eso pregunto.\n\n\nEso preguntaba el muy vivo porque quería averiguar. Lo que quería era confirmar lo que ya sabía. Pero no le iba a decir nada. Se tomó el ron de un trago.\n\n\n—Yo me tuve que venir.\n\n\n—Y yo también.\n\n\n—No se deja un trabajo bueno para venirse a este monte sin alguna razón.\n\n\n—Eso mismo es lo que yo digo.\n\n\n—Se viene uno porque ya no puede estar allá.\n\n\n—Porque ya no puede.\n\n\n—No lo dejan.\n\n\n—Eso es, no lo dejan.\n\n\n¿Era que estaba pensando lo mismo o era que repetía como un eco lo que él decía?\n\n\n—¿Por qué se vino usted?\n\n\n—Pues, por inconvenientes.\n\n\n—¿Inconvenientes con la autoridad?\n\n\n—También.\n\n\n—Alguna diablura hizo.\n\n\n—¿La hizo usted?\n\n\nNo iba a seguir hablando. Por averiguar del otro estaba delatándose él mismo. «Por ver un ojo afuera, me estoy sacando el mío». Pero ahora era el otro el que hablaba.\n\n\n—¿Tenía mujer? ¿Y la dejó? ¿Y cómo la dejó?\n\n\nCalló con temor. Pensó: «Hijo de puta. ¿Quieres saberlo o ya lo sabes? Si lo sabes, no hay más que hacer ni que decir. Habrá que salir de aquí ahora lo mejor que se pueda, y esta noche recoger las cosas y desaparecerse».\n\n\n¿Acaso esperaba el otro que él iba a ser tan tonto para decírselo todo? ¿Acaso le iba a soltar que había matado a su mujer, María Rosa, la noche de San Juan, porque la encontró con un hombre?\n\n\n—Las mujeres son una vaina —era el otro el que hablaba.\n\n\n—Uhú.\n\n\n—No se puede uno descuidar con ellas.\n\n\n—Uhú.\n\n\n—Sale uno para un trabajo de noche, y cuando regresa antes de tiempo, se encuentra a un hombre metido en la casa. ¿Y qué puede hacer uno entonces con un machete en la mano?\n\n\nTenía que saberlo, porque de otro modo no hubiera podido decir con tanta seguridad esas cosas. A menos que al otro también le hubiera pasado lo mismo. Que hubiera tenido una mujer y que la hubiera encontrado en la casa con un hombre, y que el hombre hubiera salido corriendo y que él hubiera matado a la mujer. Y que se hubiera venido, como él, para que no lo cogieran. Podía ser. Se han visto cosas. Era mejor seguir hablando como si no le diera importancia.\n\n\n—Eso es, ¿qué puede hacer uno?\n\n\n—¿Qué hizo usted?\n\n\n—Pues lo mismo que hubiera hecho usted. ¿Qué hizo usted?\n\n\n—Pues lo mismo.\n\n\nCalló. Si fuera cierto, hubiera sido mucha casualidad.\n\n\nEra tonto seguir prestándose a aquel juego para que le averiguaran todo lo que no quería decir. Arriscó la cara:\n\n\n—Usted como que me está queriendo sacar cosas.\n\n\n—Usted es el que me las está queriendo sacar a mí.\n\n\nSe atrevió a más:\n\n\n—Usted como que mató a su mujer.\n\n\n—Usted es el que está diciéndolo.\n\n\n—¿Usted cree que si lo hubiera hecho estaría diciéndolo?\n\n\n—Ni yo tampoco.\n\n\n—Eso es.\n\n\n—Eso es.\n\n\nVolvieron a caer en un silencio receloso y hostil. Miraba de reojo las manos, la blusa, la cabeza doblada sobre el pecho del otro. También él tenía la cabeza doblada y miraba hacia el suelo. Dijo entre dientes con rabia. Tenía que decirlo:\n\n\n—No me gustan los policías. Se necesita ser muy desgraciado…\n\n\n—A mí tampoco.\n\n\nAsí no iban a poder seguir hablando. Pensó en varias maneras de hablar de otra cosa. O simplemente en pararse y despedirse. Pero tal vez iba a parecer sospechosa esa manera de irse. Antes habría que hablar de otra cosa y tratar de echar tierra sobre lo ya dicho.\n\n\n—¿Se piensa quedar mucho por aquí?\n\n\n—Eso depende. ¿Y usted?\n\n\n—También depende.\n\n\nCallaron. «Depende de muchas cosas. Ya lo sé», pensaba Checho. «Depende de que usted haya venido a buscarme para que me pongan preso. Depende de que usted sea un policía». Había visto la jefatura de Anaco. Siempre había gente mal encarada conversando en la puerta. Con puñal y revólver debajo de la blusa. Mirando a la gente que pasaba con ganas de pleito. Si no fuera un policía, por qué se iba a interesar tanto por él. A menos que fuera un ladrón. Podía ser el que se había acercado de noche a robar diamantes. Hay gente que cree que es más fácil robar que lavar la arena en el no.\n\n\n—¿A quién le vende lo que saca?\n\n\nEl otro lo miró, desconfiado:\n\n\n—Los chiquitos se los traigo a éste…\n\n\nSeñaló con la mano al pulpero.\n\n\n—¿Y los grandes?\n\n\nDebía de haber grandes. A veces en una lavada de granzón un hombre había sacado un diamante grande como un frijol.\n\n\n—De ésos no he encontrado todavía.\n\n\nPodía pensar que él sí los había encontrado. Era mejor borrar toda sospecha.\n\n\n—Ni yo tampoco… Si hubiera sacado alguno, no estaría aquí.\n\n\n—¿Dónde estaría?\n\n\nEra preguntón. Pero no le iba a decir y tampoco sabía verdaderamente en dónde hubiera querido estar si tuviera dinero.\n\n\n—En otra parte.\n\n\n—¿Lejos?\n\n\n—Sí, lejos.\n\n\n—Esto es lejos también.\n\n\n—Sí es lejos, pero…\n\n\nQuería decir que allí podía uno tropezarse con alguien que viniera buscándolo, mientras que tal vez en otro sitio, lejos de verdad, no lo pudiera encontrar nadie.\n\n\n—¿Pero qué…?\n\n\nTodo lo quería saber, pero no lo iba a saber.\n\n\n—Que el que consiga un diamante bueno no se va a quedar aquí. Se irá a gozar su plata en otra parte mejor.\n\n\nOtra parte mejor sería una ciudad bien lejos. Con calles anchas y tiendas y cantinas y una plaza y un cine.\n\n\nY mujeres.\n\n\n—Eso es verdad. Usted se da cuenta de todo lo que se puede hacer con plata.\n\n\nTuvieron un rato como pensando en todo aquello. Era el otro el que recomenzaba a hablar.\n\n\n—¿No quiere tomarse otro trago? Se lo obsequio.\n\n\nEra mejor no tomarlo. Si se lo tomaba, tendría que ofrecer otro brindis y vendría otro. Y cuando estuviera borracho, que era lo que quería aquél, le sacaría para afuera todo lo que no quena decir.\n\n\n—No, gracias, no quiero más.\n\n\n—Es lástima.\n\n\nEl otro se acercó al mostrador y pidió un ron. Ahora con el trago se pondría más hablador y menos lo dejaría irse. Si se iba para el río, seguramente se vendría con él.\n\n\nY si cogía para la casa, se vendría acompañándolo.\n\n\nLo mejor era esperar a que el otro se marchara primero. De un golpe se había tomado el ron, había lanzado una especie de bramido de satisfacción y un escupitajo ruidoso en mitad de la tierra pisada. La estrella de saliva empezó a enturbiarse de polvo.\n\n\nEl otro parecía hablar para sí mismo, pero en voz alta:\n\n\n—Cuando uno toma, es como si fuera día de fiesta.\n\n\nSi seguía tomando, se emborracharía y menos lo dejaría irse, por eso le dijo, como sin intención:\n\n\n—Pero no es fiesta.\n\n\nEl otro tardó en replicar, como si reconcentradamente buscara algo:\n\n\n—Ya lo sé que no es fiesta. Fiesta es la de san Juan, allá.\n\n\nEso era lo que quería traer. El recuerdo de la noche de San Juan en Anaco. Sabía el muy fregado lo que quena. Sabía la fiesta y sabía la hora y debía saber hasta los machetazos.\n\n\nSe aventuró a decir:\n\n\n—Se va haciendo tarde.\n\n\n—Todavía es temprano.\n\n\n—Pero hay que hacer.\n\n\n—Tiempo para hacer hay siempre…\n\n\nHabía vuelto a sentarse a su lado en el banco. Se le sentía el tufo del ron. Resolvió levantarse.\n\n\n—¿Qué le pasa?\n\n\n—Nada, que ya es tarde.\n\n\n—¿Va buscando la casa?\n\n\n—Tal vez.\n\n\n—¿Por dónde vive?\n\n\nHizo un gesto vago hacia el oscuro y tupido monte.\n\n\n—Por ahí.\n\n\nRápido, contestó el otro:\n\n\n—Yo también. Nos podemos ir juntos.\n\n\nEso era precisamente lo que no quería.\n\n\n \n\n\n—Es que es lejos, sabe.\n\n\n \n\n\n—No importa. Yo también vivo lejos. Podemos caminar juntos un buen pedazo.\n\n\nNo había más remedio. El hombre quería saber dónde tenía el rancho para poder venir más tarde en la noche. A robarlo, o a ponerlo preso con la comisión. Le hubiera gustado más bien acompañarlo hasta su rancho para saber si de verdad tenía uno y era un hombre como él. O si era un policía. O si era un ladrón y decía mentira.\n\n\n—Más bien lo acompaño yo a usted.\n\n\n—Pero si es lo mismo. Nos vamos por la trocha y el que llega primero, llega primero.\n\n\nPodía valerse de un ardid. Ponerse a andar por una vereda distinta de la que llevaba a su rancho. Era tal vez lo mejor. Y después fingirse extraviado y regresar.\n\n\nEl otro pagó al pulpero y dijo: «Vamos». El pulpero, contemplándolos, volvió a decir:\n\n\n—Ni que fueran morochos, qué cosa. Como dos gotas de agua.\n\n\n—Vamos, pues —dijo.\n\n\nSe metió por una vereda por la que nunca había entrado. Era más estrecha y más tortuosa que la que solía tomar y llevaba una dirección distinta.\n\n\nSe sentía inseguro llevando al otro detrás. Era darle una ventaja muy grande en caso de que quisiera atacarlo. Cuando se diera cuenta, sería porque ya tendría el machetazo encima. Trataba de mirar de reojo hacia atrás. El otro caminaba muy cerca de él. Al poco trecho, el hombre que lo seguía le dijo:\n\n\n—¿Está seguro de que éste es el camino?\n\n\n—¿No le parece?\n\n\n—No me parece.\n\n\nNo había duda de que conocía el camino.\n\n\n—¿Será que me he equivocado?\n\n\n—A lo mejor.\n\n\n—Entonces será mejor que se ponga usted adelante y yo lo siga.\n\n\n—Si le parece.\n\n\nSe puso el otro a guiar. Retrocedieron un trecho y luego, con gran seguridad, tomó el rumbo por la vereda que realmente llevaba al rancho.\n\n\n«Conoce el camino como sus manos», pensaba, «ha venido por aquí otras veces. Ha venido buscándome, sin que yo lo vea. Debe de ser el que se acercó la otra noche. Si no me despierto, quién sabe lo que pasa. Oí el ruido y me acomodé con el machete en el chinchorro. Quién sabe si me estaba viendo desde el matorral. Tuvo que volver a irse. Si no, me hubiera agarrado dormido».\n\n\nPodía irse quedando atrás rezagado, disimuladamente, hasta que el otro se adelantara y se perdiera en algún recodo. Pero cuando lograba poner alguna distancia, el otro se volvía.\n\n\n—Si está cansado, podemos pararnos un rato.\n\n\n—No, no estoy cansado.\n\n\n—Ande, pues, entonces.\n\n\nVolvían a emparejarse en la marcha.\n\n\nNo lo iba a dejar irse. Estaba visto que no lo aflojaría. Había venido a buscarlo, lo había encontrado y no lo aflojaría.\n\n\n—A mí no me gusta cargar gente por detrás. Póngase aquí al lado.\n\n\n—Es muy estrecha la vereda.\n\n\n—Es verdad.\n\n\nDecía eso y parecía mirar con desconfianza el machete de Checho, pero después miraba su propio machete y seguía caminando.\n\n\n«Tampoco parece muy seguro, pensaba. Me tiene miedo. Cree que yo puedo aprovecharlo en un descuido».\n\n\nCaminaron otro trecho sin decir palabra. No se oía sino el ruido de los pasos. Aquel hombre caminaba como si fuera encogido, como si lo llevara amarrado y a rastras. No estaba amarrado, pero se sentía como si lo estuviera. Y mientras más caminaban y se alejaban, más difícil le iba a resultar soltarse de él. Estaba visto que no lo soltaría. Podría dar media vuelta y perderse a toda carrera por la trocha. Pero el otro lo seguiría. No había llegado hasta allí para dejarlo que se escapara tan mansamente. Se pondría a correr detrás de él hasta alcanzarlo. Era fuerte y debía de tener resistencia en la carrera. Y cuando lo alcanzara, no iba a tener qué decirle. Hubiera sido como confesar todo lo que no quería confesar.\n\n\nEra mejor valerse de alguna maña.\n\n\n—Chucho —le llamó.\n\n\nEl otro se detuvo:\n\n\n—¿Qué?\n\n\n¿Qué le iba a decir?\n\n\nNo, nada. Iba a decir que falta mucho todavía.\n\n\n—No mucho.\n\n\nNo había duda de que conocía el camino. Lo que le iba a decir era que se le había olvidado recoger algo en la pulpería.\n\n\nPero el otro tenía una réplica.\n\n\n—Yo tengo y le puedo prestar.\n\n\nHabía que insistir y aprovechar la conyuntura.\n\n\n—Muchas gracias, pero es que también me olvidé de otras cosas. Mejor es que regrese.\n\n\nSabía que iba a decir eso mismo:\n\n\n—Yo lo acompaño.\n\n\nHabía que aferrarse a aquella posibilidad y no soltarla.\n\n\n—No. Cómo va a hacer eso. Siga usted que yo me regreso. Otro día lo acompaño.\n\n\nOtro día. Más nunca. Otro día sería cuando la rana eche pelo. Cuando morrocoy suba palo. Cuando los perros maúllen y los gatos ladren. Cuando los ríos corran para arriba. Más nunca, porque ahora me voy.\n\n\n—¡Qué cosa! Yo más bien regreso con usted y lo acompaño.\n\n\n—No. Eso no puede ser.\n\n\n—Bueno. Si no quiere que lo acompañe.\n\n\nParecía mentira. Había dicho eso. Había que aprovechar aquello.\n\n\n—Adiosito, pues. Nos veremos más luego.\n\n\nEl otro también había dicho:\n\n\n—Adiós, pues.\n\n\nEra verdad que se iba a poder ir solo. Sintió un alivio y una alegría que se le debía ver en la cara.\n\n\nDio media vuelta y comenzó a regresar. El otro se había quedado detenido viéndolo alejarse.\n\n\nCuando llegó al primer recodo de la vereda, se detuvo y se volvió a mirar oculto tras un árbol.\n\n\nEl otro se había regresado también. Venía a paso rápido como para alcanzarlo.\n\n\nPensó en correr. Pero si corría, era confesarle al otro que iba huyendo. Y si no corría, lo iba a alcanzar de todos modos. Aquel hombre no lo quería soltar. Lo había encontrado y no lo iba a dejar escapar.\n\n\nMejor, tal vez, era ocultarse entre la espesura y dejarlo pasar. Meterse entre los troncos, los matojos y las lianas y dejarlo pasar. Era lo que había que hacer, pero había que hacerlo rápido. No había mucho tiempo. Separó los bejucos y las matas que bordeaban la vereda. Era muy espeso todo aquello. Hubiera habido que cortar con el machete, pero no se podía. No había que hacer ruido, ni tampoco dejar huellas de cortes. Se acurrucaría allí mismo, se tapada con las ramas y las hojas. El otro no lo iba a ver. No iba a pensar que estaba oculto allí, sino que había continuado por la vereda hacia adelante. Lo vería pasar de largo. Se encogió, se acurrucó, se hizo pequeño, sin un movimiento, casi sin respirar.\n\n\nOía los pasos rápidos del otro que se acercaba. Ya estaba llegando. Pisaba apresurado y firme. Ya iba a desembocar en el recodo. Ya la mano. Ya iba a pasar. Habría que dejarlo pasar y esperar un buen rato antes de salir. Iba tan rápido que pasada pronto. Iba disparado en la persecución. Ya había pasado. Pero de pronto se detuvo.\n\n\nChecho sintió el frío del pavor recorrerle todo el cuerpo. Se había parado. ¿Habría visto algo? ¿Qué podría haber visto? Se había detenido. Se detuvo un rato. Checho aguantaba la respiración. Lo sintió regresar lentamente, como si buscara algo. Parecía buscar. Por entre las hojas lo podía divisar. Miraba a un lado y a otro con rápidos vuelcos de la cabeza. Parecía hablar o refunfuñar entre dientes. Se iba acercando. Se había parado. Se había parado frente a él y lo veía. Lo había visto y le hablaba. Con una voz cortante y sin saliva que parecía morder:\n\n\n—Usted me estaba cazando ahí…, pero no se atrevió, cobarde.\n\n\nLos ojos le relampagueaban y tenía el machete alzado en la mano. Checho se puso de pie. Ya no había razón para esconderse. Se puso de pie, apretó con fuerza el mango del machete, y salió, caminando con cautela y a distancia del otro, a lo limpio de la vereda.\n\n\n—Usted es el que me ha estado cazando a mí…\n\n\n—Usted… que me ha estado buscando y siguiendo. Quedándose detrás, para ventajearme… Diciendo mentiras… Escondido ahí para asaltarme por sorpresa.\n\n\nCada palabra era como un puño. Concentrada, lustrosa, cobriza, como la cara del hombre que hablaba. Dura y fría como su machete, erguido en la mano.\n\n\n—Si me andaba buscando, ya me encontró.\n\n\n—Usted es el que va a saber ahora lo que se encontró. Le he venido viendo la intención todo el tiempo.\n\n\n—Yo soy el que le he visto la intención a usted.\n\n\nSe iban acercando a cada palabra. Parecían estar ya al >alcance de las manos tensas. El aire de las palabras duras golpeaba en las caras.\n\n\n—Yo no lo he buscado a usted… Usted es el que me ha estado buscando y siguiendo a mí. ¿Por qué me fue a buscar a la pulpería?\n\n\n—Usted es el que me fue a buscar a mí…\n\n\n—Usted a mí… No, carajo…\n\n\nLe había tirado la mano al cuello y lo sacudió duramente por la garganta. Checho le lanzó una patada para quitárselo de encima y detrás de la patada le descargó un veloz machetazo de arriba abajo. El otro saltó a un lado y el machete silbó en el aire sin herir. Ahora estaban en guardia y se acechaban con los machetes. Jadeantes, tensos, fijos en los ojos.\n\n\n—No dé tanta vuelta y párese.\n\n\n—Estoy parado.\n\n\nEsgrimían los machetes, lanzando tajos, parando y esquivando los cuerpos. Checho sintió un golpe seco en el hombro y un leve ardor.\n\n\n—Me heriste, policía de mierda.\n\n\nCon toda su fuerza lanzó el machete a medio cuerpo. Lo sintió trabarse en la carne del costado. El otro lanzó un quejido. Se habían acercado y estaban trabados en un jadeo estertoroso. Se frotaban las caras sudorosas y hablaban entrecortadamente, boca con oído.\n\n\n—Me jodiste, policía. Te mandaron a joderme.\n\n\n—Policía…\n\n\n—Por lo de la mujer…\n\n\n—Por lo de la mujer. Viniste a buscarme.\n\n\n—Un hombre puede matar a la mujer que le falte…\n\n\n—A la mujer que le falte… y al policía que lo quiera envainar… Me envainaste…\n\n\n—Policía…\n\n\n—Policía…\n\n\nLas voces se les iban haciendo débiles y ajenas, y sentían el calor de la sangre resbalosa, que se iba poniendo espesa y dura sobre la carne.\n\n\nIban abrazados, cayendo al suelo, como dos borrachos:\n\n\n—Por qué tuviste que venir a echarme esta vaina…\n\n\n—Tú fuiste el que viniste a echármela…\n\n\n—Te digo que fuiste tú…\n\n\n—Que fuiste tú.\n\n\nEstaban en el suelo, entre las hojas de la angosta vereda, ya sombría y quieta, cara con cara. Checho no sabía si ya estaba oscuro para ver o si ya no veía bien. Le veía los ojos, el bigote, la nariz. Le oía la respiración entrecortada.\n\n\n—Nos envainamos bien envainados.\n\n\nNo le contestaba el otro o no oía lo que le contestaba.\n\n\nEl pulpero había dicho que eran los mismos ojos y la misma cara.\n\n\n—¡Qué cosa!\n\n\nLe parecía que ya no oía.\n\n\n—¿Me está oyendo?\n\n\nY después dijo:\n\n\n—Ya no oye.\n\n\nY después dijo u oyó que el otro dijo:\n\n\n—Mano…\n\n\n«Mano». «¡Qué cosa!» No se lo hubiera dicho antes. Pero se lo había dicho ahora.\n\n\n—Mano.\n\n\nEstaban tendidos en el suelo ya sin fuerzas para hablar. Sintiendo una oscuridad de noche y de sueño.\n\n\n—¡Mal haya sea!\n\n\nDijo el último que habló.\n\n\nNo lo oyó el otro. Si lo hubiera oído y hubiera podido darse cuenta, habría sentido que todo volvía a estar solo.\n\n\n*FIN*\n\n\n\n\nCatorce cuentos venezolanos\n, Madrid, 1969\n\n"}