{"metadata": {"length": 22375, "words": 3645, "reading_time_min": 18.225}, "text": "En esa época del año en que los días son más cortos y somnolientos, apresados entre los ribetes abrigados del alba y del crepúsculo, cuando la ciudad se ramificaba en laberintos de noches invernales, de cuya torpeza apenas alcanzaban a rescatarla las demasiado cortas mañanas, mi padre estaba ya sometido, extraviado, entregado a otra esfera…\n\n\nSu cara y su cabeza entera se erizaban salvajemente en una pelambre gris cuyos mechones surgían de las verrugas de las orejas y de las fosas nasales, dándole el aspecto de un viejo zorro al acecho.\n\n\nEl olfato y el oído se le agudizaban. En la expresión de su rostro silencioso y tenso se veía que sus sentidos lo mantenían en contacto permanente con el mundo invisible de los rincones obscuros, los agujeros de los ratones, el vacío bajo el entarimado carcomido y los conductos de las chimeneas.\n\n\nTodos los crujidos, los ruidos nocturnos, la vida secreta y rechinante de los pisos encontraban en él un observador tan vigilante como infalible, a la vez espía y cómplice. Esta tarea lo absorbía de tal manera que se enfrascaba completamente en esta esfera para nosotros inaccesible y de la cual ni siquiera intentaba informarnos. A veces, cuando los caprichos de lo invisible se tornaban demasiado absurdos, no podía abstenerse de chasquear los dedos o reírse por lo bajo. Lanzaba miradas de complicidad al gato, también iniciado en los misterios de ese mundo, que levantaba su cabeza cínica y fría, cubierta de rayas, entrecerrando los ojos delgados y oblicuos, siempre sumido en la indiferencia y el aburrimiento.\n\n\nEn mitad del almuerzo podía ocurrírsele, de pronto, dejar el cubierto sobre la mesa, erguirse en actitud felina y escurrirse en puntas de pies hasta la puerta de la contigua habitación vacía y mirar con infinita precaución por el ojo de la cerradura. Volvía enseguida a la mesa, un poco avergonzado, con una sonrisa incómoda y los gruñidos y refunfuños del monólogo interior en el que estaba inmerso. Por la tarde, para divertirlo un poco y distraerlo de sus morbosas investigaciones, mi madre lo llevaba a pasear. La acompañaba en silencio, sin resistencia, pero también sin convicción, distraído, ausente. Una vez lo llevamos al teatro.\n\n\nNos encontrábamos en esa vasta sala mal iluminada, llena de rumor somnoliento y de agitación desordenada. Pero luego de habernos abierto paso a través de la batahola, vimos al fondo emerger, como un nuevo firmamento, una enorme cortina azul pálido. Sobre ese ancho espacio de tela se destacaban grandes máscaras pintadas, rosas y mofletudas. Ese cielo ficticio se extendía y derramaba de un extremo al otro, inflado por un aliento de emociones y grandes gestos, por la atmósfera de ese universo artificial y brillante que se edificaba allá en el escenario, mientras se oía arrastrar los decorados. El estremecimiento que agitaba al telón, la palpitación que hacía crecer y vivir a las máscaras denunciaban la irrealidad de ese firmamento y evocaban, como en las crisis místicas, los centelleos del misterio.\n\n\nLas máscaras parpadeaban, sus labios rojos murmuraban sin ruido y yo sabía que la tensión del misterio llegaría a su punto culminante: entonces el cielo hinchado reventaría develando cosas maravillosas.\n\n\nPero no me fue dado permanecer allí hasta ese momento. Mi padre comenzó a dar señales de inquietud, hurgó en sus bolsillos y nos dijo que había olvidado en casa su billetera, que contenía dinero y papeles importantes.\n\n\nDespués de una corta discusión con mi madre, en el curso de la cual la probidad moral de Adela fue objeto de una apreciación algo escueta, me propusieron que volviera a casa a buscar la billetera. En opinión de mi madre faltaba mucho aún para el comienzo del espectáculo y dada mi agilidad, podría estar de regreso a tiempo. Salí a la noche coloreada por la iluminación del cielo. Era una de esas noches serenas en que la bóveda estrellada es tan extensa, tan ramificada, que parece haberse roto y dividido en un dédalo de cielos diferentes y numerosos, capaces de cubrir con sus campanas plateadas todas las aventuras, los carnavales y las rondas de todo un mes invernal.\n\n\nEs una ligereza imperdonable enviar a un muchacho, en una noche así, a cumplir una misión urgente, porque las calles se multiplican, se embrollan y cambian de recorrido en las penumbras. En las profundidades de la ciudad se abren calles dobles –sosias de calles, si así puede decirse–, calles engañosas y mentirosas. La imaginación aberrante y seducida recrea ilusorios planos de la ciudad que cree conocer, planos en los que esas vías tienen su lugar y su nombre, mientras que en la noche, en su inagotable fecundidad no puede más que continuar produciendo irreales configuraciones. Esas tentaciones de las noches invernales comienzan habitualmente por el inocente deseo de abreviar el recorrido tomando por un atajo; para escapar a un recorrido complicado se busca un trayecto inédito. Pero aquella vez fue diferente.\n\n\nApenas eché a andar me di cuenta de que había salido sin abrigo. Por un instante pensé en volver atrás, pero luego me pareció una pérdida de tiempo. La noche no era fría; por el contrario, estaba veteada por corrientes de extraña tibieza, por el aliento de una primavera irreal. La nieve se había hecho compacta, bajo la forma de blancos corderinos, un vellón suave e inocente con aroma de violetas. El cielo también se rizaba. La luna parecía desdoblarse y multiplicarse, exhibiendo todas sus posiciones y faces.\n\n\nEsa noche el cielo develaba su estructura interna, exponiendo como sobre una mesa de autopsia las espirales y las volutas de la luz, el corte de los bloques azules, el plasma de los espacios, los tejidos de las divagaciones nocturnas… Era imposible, en esas condiciones, seguir por la calle de la Muralla, o cualquiera otra de esas calles obscuras que rodean al Mercado, sin recordar que a esa hora tardía están abiertas todavía esas tiendas tan particulares y fascinantes que, por el color obscuro de sus revestimientos de madera llamaré las tiendas de color canela.\n\n\nEsas casas realmente nobles, que cerraban muy tarde, habían sido siempre para mí objeto de fervientes ensoñaciones.\n\n\nSu interior mal iluminado, obscuro y solemne, estaba impregnado de un fuerte olor de laca, de pinturas de incienso de especias de países lejanos, de mercaderías raras. Allí era posible encontrar luces de Bengala, estampillas de países desaparecidos hace mucho tiempo, estampas chinas, índigo, colofonia de Malabar, huevos de pájaros exóticos, loros y tucanes, salamandras y basiliscos, raíces de mandrágora, cajas de música de Nuremberg, homúnculos embotellados, microscopios y largavistas y, sobre todo, libros raros y especiales, viejos infolios llenos de grabados maravillosos y de historias deslumbrantes. Recuerdo a esos viejos y dignos comerciantes que, con la vista baja, servían a sus clientes guardando un discreto silencio, prudentes, llenos de comprensión hacia sus deseos más secretos. Entre esos negocios había una librería donde una vez yo había visto unas ediciones prohibidas y publicaciones de círculos clandestinos que revelaban misterios tremendos y embriagadores.\n\n\nTan raras eran las ocasiones que tenía de visitar esos negocios, sobre todo contando con algún dinero en el negocios, que realmente no podía dejar escapar esta oportunidad, a despecho de la importante misión que me había sido confiada. Bastaba, según mis cálculos, tomar cierta callecita y contar dos o tres transversales, para llegar a la zona de las tiendas nocturnas. Me alejaría de mi lugar de destino, pero podría recuperar el tiempo perdido volviendo por las salinas. La necesidad de visitar las tiendas de color canela me daba alas. Después de haber cruzado oblicuamente la calle me eché a correr, cuidando sin embargo de no equivocar el camino. Crucé así tres o cuatro calles transversales, sin encontrar la que buscaba. Además, la apariencia misma del barrio no guardaba correspondencia con la imagen esperada. Las tiendas no aparecían. Avanzaba por una calle cuyas casas no tenían puertas de entrada y sólo mostraban ventanas herméticamente cerradas, enceguecidas por los reflejos del claro de luna. Sin duda el frente de estas casas da sobre la calle que busco –pensé. Inquieto, apresuré el paso para llegar lo más rápido posible a terreno conocido. Estaba casi al final de la calle y me pregunté, turbado, adónde iría a parar. Desemboqué sobre una larga avenida con pocos edificios, muy larga y recta. Sentí de pronto el hálito de los grandes espacios. Bordeando la calle o en el fondo de los jardines se elevaban casas pintorescas, construcciones elegantes de gente rica. En los intervalos aparecían parques y huertos. El conjunto recordaba la parte baja de la calle Lesznianska. El resplandor de la luna, que se disolvía en mil escamas plateadas, era tan claro como el del día. Sólo los jardines y los parques ponían manchas sombrías en ese paisaje blanco.\n\n\nLuego de un maduro examen de esas construcciones llegué a la convicción de que me hallaba frente a la parte trasera del liceo, que nunca había visto desde este lado. Me acerqué a una puerta que, para mi sorpresa, estaba abierta y daba sobre un vestíbulo iluminado. Entré y me hallé sobre una alfombra roja. Esperaba poder escabullirme a través del edificio sin ser descubierto y salir por la puerta delantera, lo que acortaría bastante mi camino.\n\n\nRecordé que a esta hora debería hallarse allí el profesor Arendt dictando una de sus clases magistrales, a las que asistíamos en invierno poseídos por el noble entusiasmo por el dibujo que debíamos a ese excelente maestro.\n\n\nEramos unos pocos y estábamos como perdidos en la vasta sala sombría. Sobre las paredes se quebraban las sombras inmensas de nuestras cabezas iluminadas por pequeñas bujías que ardían en el cuello de unas botellas. A decir verdad no dibujábamos mucho durante esas horas suplementarias y el profesor era poco exigente con nosotros. Inclusive algunos traían almohadas de sus casas y se echaban sobre los bancos para echar un sueñito. Sólo dibujaban los más trabajadores, sentados cerca de las velas, dentro del círculo dorado de su resplandor. Por lo común debíamos esperar largo rato al profesor, engañando a nuestro aburrimiento con somnolientas conversaciones. Por fin la puerta de su habitación se abría y él entraba, pequeño, con su hermosa barba, abundando en sonrisas esotéricas, discretas reticencias y exhalando cierto perfume de misterio. Rápidamente cerraba la puerta de su gabinete que, al abrirse un instante, había dejado escapar una multitud de sombras de yeso, de fragmentos antiguos, de dolorosas Níobes, Danaides o Tantálidas: todo un Olimpo estéril y triste que allí languidecía desde hacía años. A través de la penumbra de esa habitación, que ya era obscura en pleno día, ondeaban sueños de yeso, miradas vacías, óvalos palidecientes y meditaciones que se perdían en la ambigüedad. A menudo solíamos escuchar detrás de la puerta el silencio lleno de los suspiros y murmullos de esas ruinas que se desmoronaban entre telas de araña, de ese crepúsculo de los dioses que se disolvía hasta el hastío.\n\n\nEl profesor se paseaba, majestuoso, lleno de unción, a lo largo de los bancos desocupados, entre los cuales, formando pequeños grupos, dibujábamos en medio de los reflejos grisáceos de la noche de invierno. La atmósfera era apacible y adormecida. Aquí y allá algunos compañeros se preparaban para dormir. Las velas se consumían poco a poco sobre sus botellas. El profesor se absorbía en la contemplación de una profunda vitrina llena de viejos infolios, grabados e ilustraciones anticuadas. Con gestos misteriosos nos mostraba viejas litografías que representaban paisajes crepusculares, bosquecillos nocturnos, alamedas invernales, negras, en medio de pálidos espacios lunares.\n\n\nImperceptiblemente, el tiempo corría entre el sopor de nuestras conversaciones. En su fluir desigual, formaba a veces nudos en el transcurso de las horas, absorbiendo no se sabe dónde, largos intervalos de duración. Sorpresivamente, sin transición, nos hallábamos en camino de retorno, sobre el sendero blanco de nieve, entre setos paralelos de zarzas negras y secas. Recorríamos ese sendero erizado de sombra, rozando la pelambre de los brezos que crujían bajo nuestros pasos en la clara noche sin luna, en la luz lechosa e ilusoria de la madrugada. El blanco difuso de esta luz que rezumaba nieve, aire pálido, espacios lácteos, evocaba algún gris grabado en el que los espesos montes se hallaban trazados con profundos trazos negros. La noche repetía así esa serie de estampas nocturnas del profesor Arendt, cuyas fantasías desarrollaba.\n\n\nEsta parte del parque, la más densa, estaba poblada de breñas velludas y masas de arbustos secos. Aquí y allá había huecos, nidos obscuros, profundos y aterciopelados, recorridos por gestos misteriosos y furtivas miradas de convivencia. En esos nidos uno se sentía bien y al abrigo. Allí nos sentábamos, metidos en nuestros abrigos de piel, sobre la nieve suave y tibia, partiendo nueces, en la que abundaba ese primaveral invierno. A través de los sotos se filtraban martas, comadrejas, mangostas, animalitos olfateantes que olían a piel curtida. Suponíamos que en nuestro gabinete de historia natural habría especímenes de estos animales que, aunque destripados y medio pelados, deberían sentir en su interior hueco, en noches como ésta, la voz atávica, el llamado del celo, y volverían a su lugar natal por un instante de una ilusoria existencia. Pero poco a poco la fosforescencia de la nieve se enturbiaba y extinguía: se acercaba esa densa tiniebla que precede al alba. Algunos de nosotros se adormecían sobre la nieve; otros alcanzaban a tientas la puerta de sus casas y entraban a ciegas en aquellas habitaciones obscuras, en el sueño de sus padres y hermanos, en los profundos ronquidos en los que trataban de recuperar el tiempo perdido.\n\n\nDado el encanto que tenían para mí esas reuniones nocturnas, no podía esta vez dejar de echar un vistazo a la sala de dibujo, pero comprometiéndome a no emplear en ello más que un minuto. Sin embargo, luego de haber subido unos rechinantes escalones de cedro, vi que me encontraba en una parte desconocida para mí del edificio.\n\n\nEl solemne silencio que reinaba allí no se hallaba turbado por el más leve ruido. En esta ala del edificio los corredores eran más anchos y elegantes y estaban recubiertos de tapices de terciopelo. Los recodos estaban iluminados por pequeñas mariposas. Luego del último de estos recodos entré en un corredor aún más fastuoso. Sus muros eran arcadas vidriadas que daban a diversos aposentos. Se podía observar una serie de piezas alineadas, todas dispuestas con magnificencia. Pasando entre tapicerías de seda, espejos de marco dorado, muebles tapizados y arañas de cristal, la mirada se hundía en esos interiores lujosos y aterciopelados, repletos de remolinos coloreados y arabescos centelleantes, pimpollos de flores y guirnaldas entremezcladas. La profunda calma de esos salones vacíos sólo estaba animada por las miradas secretas que se intercambiaban los espejos y por el espanto de los arabescos que se desarrollaban en los frisos a lo largo de los muros y se perdían entre los ornamentos de estuco de los blancos techos.\n\n\nMe detuve, embargado de respeto frente a tanta suntuosidad, comprendiendo que mi escapada nocturna me había conducido, de manera inesperada, al ala del director y frente a sus aposentos privados. Me quedé allí, endurecido y con el corazón palpitante, dispuesto a huir ante el menor ruido. Si me sorprendieran, ¿cómo justificar mi espionaje nocturno? En uno de esos profundos sillones forrados de terciopelo podía muy bien estar reposando la nieta del director, quien podía levantar la vista del libro que estaba leyendo y fijar en mí esos ojos negros, tranquilos, sibilinos que ninguno de nosotros podía soportar.\n\n\nPero me hubiera avergonzado retroceder a mitad de camino, abandonando mi plan. Por otra parte un silencio total reinaba en ese interior iluminado por una débil luz. A través de los vidrios de las arcadas percibía, en el otro extremo del salón, una puerta también vidriada que daba a una terraza. La calma que me rodeaba me dio ánimos. No me parecía demasiado arriesgado descender algunos escalones y saltar sobre la alfombra preciosa, para alcanzar la terraza, de donde podría pasar sin esfuerzo a la calle, bien conocida por mí.\n\n\nTal fue lo que hice. Bajé al salón, entre las altas palmas que se elevaban hacia los arabescos del techo y observé que me hallaba ya en terreno neutral, pues esta habitación carecía de muro exterior. Era una especie de vasta loggia, separada solo por una breve escalinata de la gran plaza de la ciudad, de la que constituía en realidad una prolongación un poco más elevada, al punto que algunos de los muebles se hallaban directamente sobre el pavimento. Descendí algunos escalones de piedra y me hallé en la calle.\n\n\nLas constelaciones ya se habían puesto cabeza abajo; todas las estrellas se habían dado vuelta, pero la luna, hundida en un almohadón de nubéculas que iluminaba con su presencia invisible, parecía tener por delante aún una ruta infinita y, absorbida por complejos trámites celestes, no pensaba ya en la aurora.\n\n\nEn la calle se destacaban las masas sombrías de algunos coches de plaza, viejos y desquiciados, con aspecto de cangrejos o cucarachas estropeados y doblegados. Un cochero se inclinó hacia mí desde lo alto de su asiento; tenía una carita roja y bondadosa. “¿Damos una vuelta, joven señor?” –me preguntó. Subí, y tembló todo el cuerpo del coche, de múltiples articulaciones. Al punto partimos, sobre ligeras ruedas.\n\n\nPero, ¿quién puede, en semejante noche, confiarse a los imprevisibles caprichos de un cochero? Entre el chirrido de los ejes, el rechinar de la carrocería y el chasquido de la lona del techo, mi voz no conseguía hacerse oír. A todo lo que yo le decía para indicarle el camino respondía meneando la cabeza, en tanto daba vueltas por la ciudad, canturreando.\n\n\nFrente a una taberna, un grupo de cocheros nos saludó con gestos amistosos. Mi cochero les respondió en tono jocoso; luego, sin detener el coche, me arrojó las riendas sobre las rodillas, saltó de su asiento y se reunió con sus camaradas. El caballo, un viejo y experto caballo de coche de plaza, dio vuelta la cabeza un instante y luego continuó su trote regular. En realidad, este caballo inspiraba más confianza y parecía más prudente que su dueño. Pero como yo no sabía conducir, debía someterme a su voluntad. Me llevó hasta una calle suburbana flanqueada de jardines. Poco a poco los jardines dejaron lugar a parques poblados de grandes árboles y más tarde, a verdaderos bosques.\n\n\nNunca olvidaré esa carrera luminosa en la noche más clara del invierno. La carta en colores del firmamento se había convertido en una enorme cúpula sobre la cual se acumulaban continentes y océanos fantásticos recortados por las líneas de los torbellinos y las corrientes estelares, trazos brillantes de la geografía celeste. El aire era ahora ligero y luminoso como una gasa plateada. De la nieve, lanosa como un vellón de astracán, salían anémonas temblorosas que se inclinaban con una chispa de claridad lunar en sus cálices. El bosque parecía totalmente iluminado por mil estrellas de claridad que el cielo de diciembre dejaba caer en profusión. El aire exhalaba un indecible perfume de primavera; olía a nieve y a violetas.\n\n\nHabíamos llegado a un terreno accidentado. El contorno de las colinas erizadas de árboles desnudos, se alzaban al cielo como suspiros bienaventurados. Vi, sobre esos collados felices, grupos de gente que recolectaban en el césped y las malezas estrellas húmedas de nieve. La pendiente del camino se hacía cada vez más pronunciada, el caballo resbalaba y arrastrar el vehículo le costaba un gran esfuerzo. Me sentía feliz. Respiraba a pleno pulmón la brisa primaveral. Contra el petral del caballo se levantaba, cada vez más alta, una barrera de espuma nevada. El animal perforaba con gran dificultad esa masa fría y finalmente debió detenerse. Bajé del coche; con la cabeza gacha, el caballo respiraba penosamente. Apreté su cabeza contra mi pecho y vi que las lágrimas brillaban en sus grandes ojos negros. Entonces advertí en su vientre la mancha negra de una herida. “¿Por qué no me dijiste nada?”, murmuré al borde de las lágrimas. El respondió: “Era por ti, amigo mío…” Y se volvió tan chico como un caballito de madera. Lo dejé allí. Me sentía maravillosamente feliz y ligero.\n\n\nMe pregunté si iría a esperar el trencito local que llegaba hasta ese lugar o si volvería a pie a la ciudad. Por fin comencé a descender por un sendero que serpenteaba a través del bosque. Primero marché a pasos rápidos y elásticos; luego tomé impulso y me lancé a una carrera feliz que prontamente tomó la loca velocidad de un descenso en esquíes. Podía regular mi velocidad y mi dirección por medio de ligeros movimientos.\n\n\nCerca de la ciudad detuve esta carrera triunfal y retomé mi andar tranquilo de paseante. La luna continuaba muy alta. Las transformaciones del cielo, las metamorfosis de sus múltiples bóvedas en configuraciones cada vez más ingeniosas no habían concluido. Como un astrolabio de plata, descubría su mecanismo en esa noche mágica y dejaba ver en sus evoluciones infinitas las matemáticas resplandecientes de sus piñones y resortes.\n\n\nA la altura del Mercado encontré a gente que, como yo, gozaba de ese tiempo excepcional. Todos estaban encantados por el espectáculo nocturno y elevaban sus miradas al cielo. Dejé de preocuparme por la billetera de mi padre. El, perdido en sus excentricidades, seguramente había olvidado su pérdida. Mi madre, por su parte, no me preocupaba.\n\n\nEn una noche así, única en el año, descienden hasta nosotros pensamientos felices, revelaciones, iluminaciones repentinas del espíritu divino. Uno se siente tocado por el dedo de Dios. Lleno de ideas y de inspiración, quería volver a casa, cuando me crucé con algunos compañeros de estudios con sus libros bajo el brazo. Habían salido demasiado temprano de la escuela, como despertados por la claridad de esa noche que no quería terminar.\n\n\nNos paseamos por una calle en pendiente abrupta en la que soplaba una brisa de violetas, sin estar seguros si todavía duraba esa mágica noche plateada de nieve o si ya estaba amaneciendo.\n\n\n*FIN*\n\n\n\n\n“Sklepy cynamonowe”,\n\n\nSklepy cynamonowe\n, 1934\n\n"}