{"metadata": {"length": 13155, "words": 2128, "reading_time_min": 10.64}, "text": "No es corriente descargar los seis tiros de un revólver con toda precipitación, cuando uno sólo habría sido sin duda suficiente; pero hubo muchas cosas en la vida de Herbert West que no eran corrientes. No es habitual, por ejemplo, que un médico recién salido de la universidad se vea obligado a ocultar los motivos que lo impulsan a elegir determinada casa y consulta; sin embargo, ese fue el caso de Herbert West. Cuando obtuvimos él y yo el título de la Facultad de Medicina de la Universidad Miskatonic, y tratamos de paliar nuestra penuria instalándonos como facultativos de medicina general, tuvimos mucho cuidado en ocultar que habíamos elegido nuestra casa por su aislamiento y su proximidad al cementerio.\n\n\nUn deseo de soledad de esta naturaleza rara vez carece de motivos; y como es natural, nosotros los teníamos también. Nuestras necesidades se debían a un trabajo claramente impopular. Externamente éramos médicos tan solo; pero por debajo de esa superficie había objetivos de una importancia mucho más grande y terrible, ya que lo esencial en la vida de Herbert West era la búsqueda en las negras y prohibidas regiones de lo desconocido, en las que esperaba descubrir el secreto de la vida, y de devolver la animación perpetua al barro frío del cementerio. Una búsqueda de ese género requiere extraños materiales, entre ellos, cadáveres humanos recientes; y para mantenerse abastecido de tales elementos indispensables, uno debe vivir discretamente, y no muy lejos de un lugar de enterramientos anónimos.  \n\n\nWest y yo nos habíamos conocido en la universidad, y fui el único que simpatizó con sus espantosos experimentos. Gradualmente me había convertido en su ayudante inesperado, y ahora que abandonábamos la Universidad teníamos que seguir juntos. No era fácil que dos doctores encontraran salida juntos; pero finalmente, por influencia de la universidad, se nos proporcionó una consulta en Bolton, pueblo industrial próximo a Arkham, la sede universitaria. Las fábricas textiles de Bolton son las más grandes del valle de Miskatonic, y sus operarios políglotas no han sido jamás pacientes gratos para los médicos de la localidad. Elegimos nuestra casa con el mayor cuidado, y adoptamos finalmente un edificio ruinoso, próximo al final de la Calle Pond, a cinco números de nuestro vecino más cercano. Y separada del cementerio tan sólo por una extensión de pradera cortada por una estrecha franja de espeso bosque que hay al norte. Dicha distancia era mayor de lo que hubiéramos deseado; pero no encontramos una casa más cerca, a menos que nos hubiésemos instalado en el otro lado del prado, lo que quedaba muy retirado del distrito industrial. Pero no estábamos demasiado descontentos ya que no teníamos vecinos entre nosotros y nuestra siniestra fuente de abastecimiento. El camino era algo largo, pero podíamos transportar nuestros mudos ejemplares sin que nadie nos molestase. Nuestro trabajo fue sorprendentemente abundante desde el principio mismo… lo bastante abundante como para satisfacer a la mayoría de los jóvenes doctores, y lo bastante abundante para resultar un aburrimiento y una pesadez para aquellos estudiosos cuyo verdadero interés residía en otra cosa. Los trabajadores de las fábricas eran de inclinación algo turbulentas; así que además de sus numerosas necesidades de asistencia médica, sus frecuentes golpes, cuchilladas y pendencias nos daban mucho trabajo. Pero lo que verdaderamente acaparaba nuestro interés era el laboratorio secreto que habíamos instalado en el sótano: un laboratorio con su mesa larga bajo las luces eléctricas donde, en las primeras horas de la madrugada, inyectábamos a menudo las diversas soluciones de West en las venas de los despojos que sacábamos de la fosa común. West experimentaba, febrilmente, tratando de encontrar algo que pusiese en marcha de nuevo los movimientos vitales, tras haberlos interrumpido ese fenómeno que llamamos muerte; pero chocaba con los más horrorosos obstáculos. La solución debía tener una composición especial según los distintos tipos: la que servía para los conejillos de Indias no valía para los seres humanos, y cada clase requería sensibles modificaciones. Los cuerpos tenían que ser excepcionalmente frescos, dado que una ligera descomposición del tejido cerebral hacía imposible que la reanimación fuese perfecta. En efecto, el mayor problema estaba en conseguir cadáveres suficientemente frescos… West había tenido experiencias horribles durante sus investigaciones secretas en la universidad, con cadáveres de dudosa calidad. Las consecuencias de una animación parcial o imperfecta eran mucho más horrendas que los fracasos totales, y los dos teníamos recuerdos pavorosos de ese tipo de resultados. Desde nuestra primera sesión demoníaca en la granja deshabitada de Meadow Hill, Arkham, no habíamos dejado de sentir una secreta amenaza; y West, aunque en casi todos los sentidos era un autómata frío, científico, rubio y de ojos azules, confesaba a menudo, con un estremecimiento, que le parecía que era víctima de una furtiva persecución. Tenía la impresión de que lo seguían; ilusión psíquica debida a sus nervios trastornados, y aumentada por el hecho innegablemente perturbador de que al menos uno de nuestros tres ejemplares reanimados aún seguía vivo: se trataba de un ser espantoso y carnívoro, el cual permanecía encerrado en una celda acolchada de Sefton. Había otro, además el primero, cuyo exacto destino nunca llegamos a saber.  \n\n\nTuvimos bastante suerte con los ejemplares de Bolton, mucha más que con los de Arkham. Aún no hacía una semana que estábamos instalados cuando nos apoderamos de una víctima de accidente la misma noche de su entierro, y conseguimos que abriese los ojos con una expresión asombrosamente lúcida, antes de que fallara la solución. Había perdido un brazo… De haber tenido el cuerpo íntegro, quizá hubiéramos tenido mas suerte. Entre esa fecha y el siguiente mes de enero efectuamos tres ensayos más: uno fue un fracaso total; en otro, conseguimos un claro movimiento muscular; en cuanto al tercero, el resultado fue estremecedor: se levantó por sí solo y emitió un sonido gutural. Luego vino un periodo de mala suerte; descendió el número de entierros, y los que se efectuaban eran de ejemplares demasiado enfermos o mutilados para poderlos aprovechar nosotros. Seguíamos la pista a todas las defunciones y circunstancias en que éstas ocurrían con un cuidado sistemático.  \n\n\nUna noche de marzo, sin embargo, conseguimos inesperadamente un ejemplar que no provenía de la fosa común. El puritanismo imperante en Bolton tenía prohibida la práctica del boxeo, lo que no dejaba de tener las lógicas consecuencias. Los combates mal dirigidos entre los obreros eran cosa corriente, y de vez en cuando traían de fuera algún campeón profesional de escasa categoría. Esa noche de finales de invierno habían celebrado un combate de este tipo, evidentemente con desastrosas consecuencias, ya que vinieron a buscarnos dos polacos asustados, suplicándonos en un lenguaje casi incoherente que atendiésemos un caso muy secreto y desesperado. Los seguimos hasta un cobertizo abandonado, donde todavía quedaba un grupo de espectadores extranjeros observando asustados un cuerpo negro que yacía exánime en el suelo. En el combate se habían enfrentado Kid O’Brien (un joven torpe y ahora tembloroso, con una nariz ganchuda muy poco irlandesa) , y Buck Robinson, “EI Betún de Harlem”. El negro había sido noqueado; y tras un breve examen, nos dimos cuenta de que no se recuperaría. Era un ser repugnante, con pinta de gorila, unos brazos anormalmente largos que me parecían de manera inevitable patas anteriores, y una cara que irremediablemente hacía pensar en los secretos insondables del Congo, en las llamadas de tam-tam bajo una luna misteriosa. El cuerpo debió de tener peor aspecto en vida, pero el mundo contiene muchas fealdades. Aquella gente despreciable estaba asustada, ya que no sabían qué podía exigirles la ley si el caso llegaba a conocerse; y se sintieron agradecidos cuando West, a pesar de mis involuntarios estremecimientos, se ofreció a librarlos del cuerpo en secreto… puesto que conocía muy bien sus intenciones.  \n\n\nHabía una luna resplandeciente sobre el paisaje sin nieve; pero vestimos el cadáver y lo llevamos a casa entre los dos por las calles desiertas y el campo, del mismo modo que transportamos un cadáver parecido una horrible noche en Arkham. Nos dirigimos a casa por el campo de atrás; entramos el ejemplar por la puerta trasera, lo bajamos al sótano y lo preparamos para nuestro experimento habitual. Nuestro miedo a la policía era absurdamente considerable, aunque habíamos calculado nuestro recorrido de forma que no nos tropezamos con el guardia que hacía ronda por aquel distrito.  \n\n\nEl resultado fue enojosamente decepcionante. Con su aspecto horrendo, nuestra presa fue totalmente insensible a todas las soluciones que inyectamos en su negro brazo. De modo que, como se acercaba peligrosamente la hora del amanecer, hicimos lo mismo que con los demás: lo llevamos a rastras por el prado hasta la franja de bosque próxima al cementerio de enterramientos anónimos, y lo enterramos allí en la mejor sepultura que la helada tierra nos permitió. La fosa no era demasiado honda, pero era tan buena como la del ejemplar anterior, aquel que se había levantado y había proferido un grito. A la luz de nuestras linternas oscuras, lo cubrimos cuidadosamente con hojas y ramas secas, seguros de que la policía no lo descubriría jamás en un bosque tan oscuro y espeso. Al día siguiente me sentí alarmado, ya que un paciente me trajo la noticia de que se sospechaba que habían celebrado un combate y que había muerto alguien. West tenía otro motivo de preocupación: por la tarde lo habían llamado para que atendiese un caso que acabó de forma amenazadora. Una italiana se había puesto histérica porque se le había extraviado el hijo, un chiquillo de cinco años, que había desaparecido por la mañana y no había vuelto para comer, y presentaba síntomas sumamente alarmantes dado que padecía del corazón. Era un histerismo estúpido, ya que el chico se había escapado más de una vez; pero los campesinos italianos son extraordinariamente supersticiosos, y esta mujer parecía tan angustiada por los presagios como por los hechos. Hacia las siete de la noche la mujer falleció, y su frenético marido armó un escándalo espantoso, empeñado en matar a West, a quien culpaba furiosamente de no haberle salvado la vida. Los amigos lo sujetaron cuando lo vieron sacar un cuchillo, pero West se marchó en medio de inhumanos alaridos, maldiciones y juramentos de venganza. En su último dolor, el hombre parecía haberse olvidado de su hijo, que aún no había regresado, entrada ya la noche. Se habló de buscarlo en el bosque, pero la mayoría de los amigos de la familia se ocuparon de la difunta y del vociferante marido. Total, la tensión nerviosa a que se vio sometido West fue sin duda tremenda. El pensar en la policía y en el italiano loco lo agobiaba tremendamente.\n\n\nNos retiramos a descansar alrededor de las once, pero yo no dormí bien. Bolton contaba con un cuerpo de policías sorprendentemente eficaz pese a ser un pueblo pequeño; y yo no paraba de pensar en el escándalo que se provocaría si se llegaba a descubrir lo ocurrido la noche anterior. Podía significar el fin de nuestro trabajo en la localidad… y quizá la cárcel para los dos. Me inquietaban los rumores que corrían acerca del combate de boxeo. Pasadas las tres, el resplandor de la luna me dio en los ojos, pero me volví sin levantarme a cerrar la persiana. Luego sonaron unos golpes enérgicos en la puerta de atrás. Permanecí inmóvil, algo aturdido; poco después oí a West llamar a mi puerta. Estaba en bata y zapatillas, y tenía en las manos un revólver y una linterna eléctrica. Al ver el revólver comprendí que pensaba más en el enajenado italiano que en la policía.\n\n\n-Será mejor que bajemos los dos -susurró-. No estaría bien no contestar; quizá sea un paciente… sería muy propio de uno de esos idiotas llamar por la puerta de atrás.\n\n\nAsí que bajamos los dos sigilosamente, con un temor en parte justificado, y en parte debido sólo al misterio de las primeras horas de la madrugada. Volvieron a llamar, un poco más fuerte. Al llegar a la puerta, corrí el cerrojo cautelosamente y abrí de par en par. Al revelarnos la luz de la luna la figura que teníamos delante, West hizo algo muy extraño. A pesar del evidente peligro de atraer sobre nuestras cabezas la temida investigación policial (cosa que felizmente evitamos por el relativo aislamiento de nuestra casa), mi amigo, súbita, excitada e innecesariamente, vació las seis recámaras de su revólver sobre nuestro nocturno visitante. Porque no se trataba del italiano ni del policía. Recortándose horrendamente contra la luna espectral había un ser gigantesco y deforme, inconcebible salvo en las pesadillas. Era una aparición de ojos vidriosos, negra, y casi a cuatro patas, cubierta de hojas y ramas y barro, y sucia de sangre coagulada, la cual mostraba entre sus dientes relucientes una cosa cilíndrica, terrible, blanca como la nieve, que terminaba en una mano diminuta.\n\n"}