{"metadata": {"length": 15346, "words": 2644, "reading_time_min": 13.22}, "text": "Desde muy niños papá nos había obligado a tomar cucharadas de emulsión Scott y de aceite de hígado de bacalao, dos celebrados y nauseabundos tónicos de la época. Pero cuando entramos a la adolescencia decidió reemplazar esos remedios bucales por fortificantes más eficaces. De allí le vino la idea que todos debíamos recibir regularmente inyecciones intravenosas de calcio. Todos éramos en este caso los cuatro hermanos y mamá, pues papá se excluía de este proyecto por considerar que su edad había ya pasado. Siempre se quejó que de niño había estado mal atendido y sobre todo mal medicinado, de allí que sufriera todas las enfermedades del mundo y llegara a los cuarenta años convertido en un hombre enclenque y achacoso.\n\n\n—Lo que no da la herencia lo da el bolsillo —repetía a menudo pensando que podía pagar con remedios la fortaleza que su sangre no nos pudo transmitir.\n\n\nPero pronto se dio cuenta que su bolsillo le iba a resultar flaco si quería llevar adelante su plan de salud familiar. Hacer venir todos los días una enfermera a casa —¡y al barrio tan apartado donde vivíamos!— le iba a costar un ojo de la cara o, en otros términos, la mitad de su sueldo. La única solución era encontrar alguien que hiciera el mismo trabajo pero cobrando menos, un cachuelero o, como se diría ahora, un informal.\n\n\nPor suerte ese cachuelero existía. Fue tío Milo quien nos habló de él una noche que vino a cenar a casa y escuchó quejarse a papá de las dificultades que encontraba para la ejecución de su proyecto. Tío Milo, que era teniente del ejército, nos reveló que en la enfermería de la Escuela Militar de Chorrillos había un sargento que tenía manos de seda y ponía inyecciones con la delicadeza de una bordadora. A tal punto era apreciado que sus superiores le permitían salir en las tardes del cuartel para atender a su clientela privada. Papá no dejó pasar la ocasión y se inscribió de inmediato entre su clientela privada, sobre todo al enterarse que cobraba precios bobos por un trabajo impecable. Fue así como días más tarde el sargento Canchuca hizo su aparición en nuestra casa.\n\n\nNunca olvidaremos ese día. Se nos había anunciado su llegada a las seis de la tarde y desde mucho antes andábamos inquietos por la casa, saliendo de vez en cuando al jardín para ver si no asomaba su cabeza tras el muro que daba a la calle. No vimos nada, pero a las seis en punto, ni un segundo más ni uno menos, sonó el timbre. Y con razón no habíamos visto nada, pues cuando nuestra criada Zoila abrió el portón distinguimos un soldado pequeñísimo, en uniforme de grueso paño verde, cuya testa con gorra no pasaba la altura del cerco. El soldadito tenía en la mano un maletín de cuero gastado y sus pantorrillas estaban envueltas en bandas de lana muy ajustadas. Al cruzar el portón se quitó la gorra y avanzó por el jardín a paso marcial hasta la entrada del living. Allí se cuadró delante de mamá, hizo una venia y enderezándose dijo con voz firme:\n\n\n—¡Sargento Canchuca, a sus órdenes!\n\n\nEsta primera sesión de inyecciones se realizó en el comedor y fue extremadamente ceremoniosa. Todos —menos papá, que llegaba de su oficina en la noche— estábamos de pie en torno a la mesa, mirando al sargento Canchuca que abría su maletín de cuero y extraía un minúsculo pero completo equipo de enfermería: gasa, esparadrapo, algodón, tijeritas, ampolleta hipodérmica, alcohol, tripa de jebe y hornillo con su recipiente para hervir agua. Terminados estos preparativos, en medio del silencio general, absorbió con su jeringa el contenido de una ampolleta de calcio, la miró al trasluz, expulsó el aire contenido y preguntó por quién debía comenzar.\n\n\nNos miramos la cara para saber quién iba primero al matadero (estábamos aterrorizados, pues nunca nos habían puesto inyecciones en la vena), hasta que mamá adelantó resueltamente su brazo. El sargento Canchuca la hizo sentar en una silla, le anudó la tripa de jebe encima del codo, le pidió que cerrara el puño con fuerza, le pasó un algodón con alcohol por la gruesa vena que se le infló en el antebrazo, acercó cuidadosamente la punta de la aguja y la hundió con una levísima vibración de sus dedos (dedos, que como entonces notamos, eran muy delgados, pulidos, oscuros y que desentonaban con el resto de su figura tosca y maciza). Al sentir el pinchón mamá lanzó un pequeño ay, más de nervios que de dolor, pero ya el sargento Canchuca le pedía que abriera el puño, desanudó el elástico y le advirtió que iba a sentir un calor en las mejillas. En un momento dado puso un algodón con alcohol sobre la aguja y con un rapidísimo aleteo de sus dedos la extrajo y le pidió a mamá que doblara el brazo y lo mantuviera así unos instantes. En la pequeña hornilla donde ya hervía el agua desinfectó la hipodérmica y nos interrogó con la mirada sobre quién iba a ser el próximo paciente. Mi hermano y yo, en nuestra calidad de varones, pasamos primero y dejamos el turno final a nuestras hermanas. Quince minutos más tarde todos habíamos sido pinchados con pericia, Canchuca había guardado en su maletín su variado instrumental y había partido después de hacernos una venia y calarse la gorra para atravesar marcialmente el jardín guiado por Zoila.\n\n\nA partir de entonces, al comenzar el invierno, el sargento Canchuca vino a casa todos los días, salvo los fines de semana. Lo hacía infaliblemente a las seis en punto de la tarde, cuando las cuculíes empezaban a cantar en los ficus y eucaliptos del barrio y se ponía el sol en los malecones de Miraflores. Que fuera tan puntual era sorprendente, pues sus pacientes estaban dispersos por toda la ciudad y para atenderlos tenía que movilizarse en ómnibus y tranvías escasos, lentos e irregulares. Pero a las seis en punto, ni un segundo más ni uno menos, sonaba el timbre y ya lo teníamos en el living abriendo su viejo maletín y ejecutando los gestos de su oficio con tanta pericia y perfección que, a pesar de repetirse todos los días, no dejaban menos de admirarnos.\n\n\nPronto en el barrio su figurita se hizo familiar y los vecinos, intrigados al comienzo y enterados luego de la índole de sus servicios, de lo acabado de su técnica y de lo bajo de sus honorarios, asediaron a mamá para que les enviara este prodigio. La mayoría estaba sana y no tenía necesidad de inyecciones pero ya que había esta ganga a la mano había que aprovecharla, así tuviesen que pincharse vena, muslo o nalga. Canchuca tenía demasiado trabajo para atender nuevos clientes y a ruego de mamá convino en aceptar, “solo uno más”, lo que exacerbó la lucha por su captura. Al final solo quedaron en liza doña Chabela, nuestra más cercana vecina, que invocó una real crisis reumática y tía Marisa, que vivía más lejos y no sufría de nada, pero que de puro porfiada y novelera no quiso abandonar la partida. Tía Marisa terminó por imponerse, no por razones de parentesco sino de procedimiento, pues durante días no dejó de llamar por teléfono mañana, tarde y noche para repetirle a mamá: “Canchuca para mí, Canchuca para mí”.\n\n\nTía Marisa tuvo su Canchuca y doña Chabela su decepción, ¿pero nosotros? Nosotros, ay, nosotros en verdad, a los dos meses de su aparición, no aguantábamos más al sargento. Su venida al atardecer nos impedía ir a la vermouth, retardaba algún paseo por el malecón o interrumpía nuestro partido de fútbol callejero. A fuerza de observarlo, además, se nos antojó que bajo sus modales respetuosos y ceremoniosos se ocultaba un hombrecillo desdeñoso y presumido. Mis hermanas fueron en este aspecto implacables. Lo acusaban de mirarse en el espejo de la chimenea cada vez que entraba al living o de mostrar una exagerada concentración mental antes de su primer pinchazo, como un pianista inspirado que va a atacar un concierto.\n\n\nDe allí pasaron a lo físico:\n\n\n—¿Has visto sus deditos? —decía mi hermana Meche—. ¡Parecen deditos de macaco!\n\n\n—¡Y sus pantorrillas! —añadía mi hermana Josefina—. Todas gorditas, envueltas en esas bandas verdes, como un par de tamales de chancho.\n\n\n—¡Y ese lunar que tiene en el cachete! ¡Qué asco! Un lunar negro y peludo como una araña… Parece que va a comenzar a caminar…\n\n\n—¡Ay, no seas idiota! La próxima vez que venga se lo voy a aplastar con un matamoscas…\n\n\nLa única que salía en su defensa era mamá. Acusaba a mis hermanas de necias, malas y criticonas y alababa la corrección del sargento Canchuca que nunca tenía palabras ni gestos fuera de lugar.\n\n\n—Y si se fijan bien, hasta tiene bonitos ojos. Grandes y bien negros. Si no fuera tan retaco, tan prieto y tan motoso, sería un cholo bien plantado.\n\n\nEso de “cholo bien plantado” dio alas a nuestra imaginación y mi hermana Meche le inventó una dudosa aventura con nuestra criada Zoila, para desacreditarlo y empañar su buena reputación. Zoila era muy fea, como lo son (dejándose de patriotismo) los mochicas: ojos saltones, nariz ganchuda, cuello corto, ancha cintura y nalgas nulas, con el agravante de que, por una rara derogación genética, era altísima y corpulenta, lo que hacía doblemente visible su fealdad. Mi hermana Meche dijo que una tarde, al terminar la sesión de inyecciones y cuando se suponía que el sargento Canchuca se había ido, sintió unos ruiditos extraños en la cocina que estaba a oscuras y cuando entró y encendió la luz vio a Zoila sentada en una silla al lado del lavadero y al sargento Canchuca que, con gorra y todo, había logrado treparse sobre el mujerón y sentado en sus faldas la besaba con aplicación, emitiendo pequeños pujidos, sin que Zoila manifestara el menor signo de sorpresa, de reprobación o de placer.\n\n\nEsta historia, por improbable que fuese, nos hizo reír y nos incitó, ya que no podíamos deshacernos de Canchuca, a valernos de él para tontas bromas familiares que amenizaran nuestras veladas caseras. Mi hermana Josefina vino con el cuento que Canchuca echaba la baba por tía Marisa y había sugerido ponerle inyecciones no en la vena sino en la nalga, pero que tío George se había opuesto diciendo: “¡Ese cholo no le va a ver el poto a mi mujer!”. Surgió también el rumor extravagante que Canchuca, convertido ya en un verdadero sátiro, había visitado clandestinamente a doña Chabela para ofrecerle sus servicios a cambio de “un ósculo en la nuca”. Eso de “ósculo” no sé quién lo inventó, pero quedó entendido en adelante que Canchuca no daba besos sino “ósculos” y que como su bocaza, según mi hermana Meche, era una verdadera aspiradora, las víctimas del ósculo corrían el riesgo de desaparecer en las entrañas del sargento.\n\n\nLa culminación de estas fabulaciones no se hizo esperar: mi hermano y yo decidimos que de quien estaba templado Canchuca y a quien iban sus ilusiones y sus suspiros era nuestra hermana Meche. Tratamos de acreditar el asunto con algunas alusiones, pero como no tuvieron éxito fraguamos una carta que despachamos por correo:\n\n\n \n\n\nSeñorita Mercedes:\n\n\nCon el mayor respeto quisiera expresarle mi admiración por las prendas con que la ha adornado la madre naturaleza. Al verla bulle en mi corazón una dulce sensación de alegría y cuando estoy solo en casa mi alma se inunda de tristeza. ¿Aceptaría la amistad de un hombre humilde pero honrado?\n\n\nUn admirador.\n\n\nP. S. Deposito un ósculo a sus pies.\n\n\n \n\n\nMi hermana empezó a leer la carta con sorpresa, curiosidad e incluso inquietud, pero cuando llegó a la posdata descubrió la patraña. No le quedó más remedio que seguir el juego: arrojó el papel al suelo y se revolcó en el sofá pataleando y dando gritos de indignación:\n\n\n—¡Qué rabia! ¡Qué tal cuajo el de este retaco! ¡Voy a hacer una bola con su carta y se la voy a meter por la aspiradora!\n\n\nNaturalmente que no hizo nada, ni nosotros lo esperábamos. Se trataba ya de un divertimento entre nosotros y nadie más, de una representación estrictamente familiar, que continuó aún, pues seguimos enviándole cartas a mi hermana, cartas cada vez más ardientes y huachafas o llamándola por teléfono para cantarle boleros aún más huachafos, con exagerada voz de sargento serrano y sentimental. Al final este juego dejó de hacernos gracia. Terminaba ya el invierno, además, y con él la campaña de inyecciones prevista por papá.\n\n\nFaltando solamente tres días para la última sesión, un jueves exactamente, ocurrió algo imprevisible: dieron las seis y Canchuca no apareció. Tanto nos sorprendió este hecho que continuamos reunidos en el living hasta la puesta del sol, atentos al menor rumor de pasos en la calle. Pero era evidente que, por primera vez, nos había dejado plantados. ¿Se trataría de una represalia de su parte por las historias insensatas de las cuales lo habíamos hecho protagonista? Tal vez había escuchado algo o sorprendido las miraditas o risitas disimuladas que cambiábamos mientras cumplía concienzudamente su tarea de enfermero. Pero eso no podíamos saberlo. Mamá más bien dijo que en los últimos días lo había notado alicaído y tristón, como si algún problema lo preocupara. Al día siguiente tampoco vino, pero como era viernes decidimos esperar hasta el lunes para hacer las averiguaciones del caso.\n\n\nComo el lunes tampoco apareció, mamá llamó por teléfono a su hermano Milo para saber qué pasaba. Después de todo era Milo quien nos lo había traído del cuartel militar de Chorrillos. Pero Milo, según nos dijo su esposa, hacía ya una semana que había viajado a Cajamarca en misión y no volvía hasta dentro de unos días.\n\n\n—Apenas llegue le diré que averigüe —nos prometió.\n\n\nPasaron diez o quince días. Estábamos ya en plena primavera. En los colegios se eligieron a las reinas de la estación florida. El club Terrazas anunciaba su primera fiesta y los muchachos reanudamos nuestros paseos por los malecones y el parque Salazar detrás de los lomitos del balneario. De Canchuca nos habíamos casi olvidado. Hasta que una noche apareció tío Milo en casa con su impecable uniforme de teniente. Había llegado esa misma mañana de Cajamarca y se había enterado de la mala nueva: la muerte de Canchuca.\n\n\nEn pocas palabras nos explicó lo sucedido: se había suicidado sobre su cama, en la cuadra del cuartel donde dormía la tropa. Se había disparado un tiro de fusil en la boca. Como la distancia entre el caño del mosquetón y el gatillo era más larga que su brazo, había apretado el gatillo con el dedo gordo de su pie descalzo. El cráneo le había estallado y sus sesos quedaron estampados en la pared.\n\n\nLa descripción nos dejó helados.\n\n\n—¿Se sabe por qué se mató? —preguntó mamá, que era la más afligida.\n\n\n—Bueno, sí. Dejó una carta a su mamá, pidiéndole disculpas por darse la muerte. ¿Saben? Su mamá era su único familiar. Vivía con ella. Una vez fui a su casa, un ranchito en La Victoria minúsculo pero muy bien tenido, todo lo que ganaba lo metía en la casa, tenía a su mamá como una reina… Pero en fin, eso es otro asunto. Lo cierto es que se suicidó por cuestiones sentimentales. En el catre de la cuadra encontraron otra carta, una nota más bien que explica su gesto. Aquí tengo una copia.\n\n\nSacando un papel de su bolsillo lo leyó:\n\n\n—Para la ingrata: Me mato porque me desprecias.\n\n\n—¿Y quién era la ingrata? —preguntó mamá, encuadrada por mis hermanas Meche y Josefina, que parecían muy impresionadas. Detrás, en el umbral del living, Zoila asomaba su ejemplar rostro mochica, esta vez ligeramente intranquilo.\n\n\n—¿Cómo se puede saber? —preguntó a su vez tío Milo—. Cuando uno de estos tipos se mata se lleva su secreto a la tumba.\n\n\n*FIN*\n\n\n\n\nRelatos santacrucinos\n, Lima, 1992\n\n"}