{"metadata": {"length": 62376, "words": 10883, "reading_time_min": 54.415}, "text": "Cuando conoció a Barbara Coles, unos años atrás, solo se fijó en ella porque alguien comentó: “Es la nueva novia de Johnson”. Para referirse a ella no empleó su particular fórmula erótica: “Sí, esa”. Incluso se preguntaba qué le encontraba Johnson. No durará mucho, recordó que había pensado, mientras observaba a Johnson, un hombre apuesto pero bastante arrebolado por la bebida, que estaba flirteando con alguna desconocida a la vez que Barbara lo miraba desde una pared en la que estaba apoyada. Pensó que tenía una expresión huraña.\n\n\nEra una muchacha pálida, no delgada, de constitución generosa, pero podía decirse que tenía una buena figura. Llevaba el cabello rubio y liso con la raya a un lado, con un estilo que le pareció bastante desmañado. No se fijó en su ropa. Pero sus ojos no estaban mal, los recordaba: grandes y de un verde contundente, de mirada fija por algún efecto de la piel en las comisuras. Ojos como esmeraldas en el rostro de una colegiala o una maestra de escuela que observa a su amante mientras él coquetea y que más tarde lo regañará por ello.\n\n\nSu nombre a veces aparecía en los periódicos. Era escenógrafa, diseñadora o algo así.\n\n\nUn semanario organizó un concurso de diseño y ella lo ganó. Barbara Coles era uno de los “nombres” del teatro, y su fotografía estaba en todas partes. Siempre tenía un aspecto serio. Recordó que había pensado en su hosquedad.\n\n\nUna noche la vio en una fiesta. Estaba hablando con un actor muy conocido. Su melena rubia seguía a un lado, pero ahora tenía un aire sofisticado. Lucía un anillo de esmeralda en la mano derecha que era como si invitara deliberadamente a compararlo con sus ojos. Se acercó y dijo: “Nos hemos visto antes, Graham Spence”. Se dio cuenta, con incomodidad, de que había sonado abrupto. “Lo siento, no me acuerdo, pero ¿qué tal?”, respondió ella sonriendo. Y siguió con su conversación.\n\n\nSe quedó esperando un rato, pero ella no tardó en irse con un grupo al que invitó a tomar una copa en su casa. No invitó a Graham. Había en ella una seguridad, una falta de atención que reconoció como el signo del éxito. Fue entonces, mientras la observaba reír con sus amigos al irse, cuando empleó la fórmula: “Sí, esa”. Y se fue a casa junto a su esposa con una agradable expectación, como si ya hubiera concertado una cita con Barbara.\n\n\nEstaba casado hacía veinte años. Al principio fue un matrimonio tormentoso, doloroso, trágico, plagado de separaciones, traiciones y dulces reconciliaciones. Había tardado por lo menos una década en darse cuenta de que no había nada de especial en ese matrimonio al que había sobrevivido con gran sorpresa del cuerpo y el espíritu. Al contrario, los matrimonios de la mayoría de la gente a la que conocía, ya se tratara del primero, el segundo o el tercer intento, eran simplemente iguales. El suyo había llegado a cobrar forma a pesar de la seria aventura que mantuvo con una joven por quien casi se divorció de su esposa; sin embargo, en el último momento cambió de opinión, y defraudó tanto a la chica que cargaba de un modo irremediable con ella (y no sin gusto) en su conciencia. Con humillación comprendió que este drama no era algo único como había imaginado. No era más que una experiencia común de todos los que formaban parte de su círculo. Y, es de suponer, ¿también del círculo de cualquiera?\n\n\nEn todo caso, alrededor del décimo año de matrimonio había entendido a las claras muchas cosas, cierto tipo de aventura emocional se desprendía de su vida, y su propio matrimonio cambió.\n\n\nSu mujer se había casado con un pobre muchacho que tenía un gran futuro como escritor. Se habían sacrificado mucho, sobre todo ella, por ese futuro. Él no lo ignoraba, ni era un ingrato; de hecho, nunca dejó de sentirse culpable por ello. Por fin publicó un libro de éxito decente, luego un segundo que ahora, gracias a Dios, nadie recordaba. Había derivado hacia la radio, la televisión, la crítica de libros.\n\n\nComprendió que no iba a hacerlo, que se había convertido no en un escritorzuelo —nadie podría denominarlo así— pero sí en un miembro de ese ejército de gente que vive de su agudeza al margen de las artes. El momento de iluminación llegó cuando estaba en un pub a la hora de comer, cerca de la BBC, donde solía dejarse caer para encontrarse con otra gente como él. Comprendió que por eso iba allí, eran como él. Del mismo modo que el matrimonio melodramático había resultado ser como el de cualquiera —salvo que lo había compartido con una mujer en vez de con dos o tres—, resultó que su único talento, sus forcejeos como escritor lo habían llevado allí, a ese pub y a otra media docena de pubs como aquel, donde todos los hombres a la vista tenían la misma historia. Todos contaban con una novela, una obra de teatro, un libro de poemas, un momento de fama entre sus méritos. Sin embargo, allí estaban, presentando programas de televisión a los que se referían con cinismo (entre ellos o con sus esposas), o escribían críticas sobre los libros de otros. Sí, se había convertido en eso, en un empresario del talento ajeno. Esos dos momentos de lucidez, sobre su matrimonio y sobre su talento, habían coincidido bruscamente; y (quizá no fuera una casualidad) habían coincidido con la decisión de su mujer de dejarlo por un hombre más joven que tenía un futuro, según ella, como dramaturgo. Bueno, había hablado largo y tendido con ella. Por su parte, ella debía comprender que él no iba a ser el T. S. Eliot o Graham Greene de nuestros días; pero, al fin y al cabo, ¿cuántos lo eran? Ella debía comprenderlo, porque él ya no podía soportar más su terrible rencor. En cuanto a él, tenía que dejar de llegar a casa borracho a las cinco de la mañana y empezar cada seis meses una nueva aventura romántica, que se tomaba tan en serio que hacía que ella se sintiera muy deprimida por sus implícitas deficiencias. En resumen, se disponía a ser un buen marido. (Siempre había sido un padre que cumplía con su deber.) Y ella una buena esposa. Y así fue: el matrimonio se estabilizó, como se suele decir.\n\n\nLa fórmula “Sí, esa” ya no implicaba necesariamente una relación sexual. En su formulación más madura no era algo de lo que se avergonzara. Al contrario, expresaba un respeto lleno de humor por lo que él era, por sus verdaderos talentos y dones, que después de todo no estaban relacionados con el arte sino con la vida emocional, una experiencia que se había ganado con el sudor de su frente. Expresaba una dignidad irónica, una forma de probarse a sí mismo no solo “puedo ser honesto”, sino también “he cosechado lo mejor en ese ámbito siempre que he querido”.\n\n\nSe dedicaba al terreno de las mujeres conocidas en el mundo del arte, o de la política; buscaba fotografías, estaba atento a los chismorreos. Se esforzó en ir a verlas actuar o bailar o perorar. Se dibujó una imagen de ellas no poco acertada. Movería los hilos para conocerla o —más a menudo, porque había un placer de tahúr en esperar— esperaría a que llegara la hora propicia hasta conocerla en el transcurso natural de los acontecimientos, algo que sucedería tarde o temprano. Se dejaría ver con ella en público unos minutos, lo cual no suponía ningún problema, ya que su trabajo consistía en invitar a cenar a la gente conocida, hombres o mujeres. Su mujer siempre estaba al corriente, él se lo contaba. Podía tener una pequeña aventura con esa mujer, pero lo más frecuente era que solo tuviera la apariencia de una aventura. No es que no disfrutara dando envidia a los demás; se esforzaría, por ejemplo, en llevar a esa mujer a los pubs adonde iban sus colegas. Su verdadero placer llegaba cuando la veía sorprenderse de lo bien que él la entendía. Disfrutaba del ambiente que era capaz de crear entre una mujer inteligente y él, una complicidad divertida con mucho contenido implícito y que casi convertía el sexo en algo irrelevante.\n\n\nUno de los primeros nombres de la lista de mujeres con las que había planeado entablar esta relación era el de Barbara Coles. No tenía prisa. La semana que viene, el mes que viene, el año que viene se encontrarían en una fiesta. En Londres, el mundo de gente famosa es reducido. Peces grandes y pequeños que merodean, se olfatean, coquetean con las aletas y se escabullen de nuevo. Cuando tropezara con Barbara Coles, llegaría el momento de decidir si se acostaba con ella o no.\n\n\nMientras tanto escuchaba. Pero no descubrió demasiado. Tenía un marido e hijos, pero por lo visto el marido ocupaba un segundo plano. Los hijos eran encantadores y habían recibido una buena educación, como los hijos de todos los demás. Mantenía aventuras, eso decía la gente; pero aunque muchos de los hombres a los que conocía hablaban con familiaridad de ella, era difícil determinar si se habían acostado con ella, porque ninguno se jactaba abiertamente. Se hablaba de sus amigos, de su trabajo, de su casa, de una fiesta que había dado, de un trabajo que había encontrado para alguien. Gustaba a la gente, gozaba de respeto, y el amor propio de Graham Spence se sentía halagado porque la había escogido a ella. Esperaba poder decir en el futuro, en el mismo tono: “Barbara Coles me ha preguntado qué opinaba sobre el decorado y le he dicho francamente…”.\n\n\nEntonces, por casualidad, conoció a un joven que presumía de Barbara Coles; afirmaba que había tenido una gran aventura amorosa con ella, y recientemente; y hablaba de ello como si fuera algo sabido. Graham se dio cuenta de lo mucho que ella le importaba ya en su imaginación por lo muy perturbado que se sentía debido a la personalidad de este joven, Jack Kennaway. Se había hecho famoso en los últimos tiempos como redactor de una revista; uno de esos jóvenes —no tan raros en las grandes ciudades como se podría suponer— que logran la fama por pura impertinencia y descaro. Sin poseer gran talento ni gusto, sin embargo tenía el encanto de su descaro. “Sí, voy a triunfar, porque así lo he decidido; sí, puede que sea estúpido, por no tan estúpido para no conocer mis limitaciones. Sí, voy a tener éxito porque vosotros, la gente con integridad, etcétera, etcétera, simplemente no creéis en las posibilidades de la gente como yo. Sois demasiado cobardes para detenerme. Sí, ya conozco el paño de que estáis hechos y voy a triunfar porque tengo el valor, no solo de no tener escrúpulos sino de ser bastante franco sobre ello. Y además, vosotros me admiráis, es así, porque si fuera de otro modo me detendríais…” Bueno, ese joven era Jack Kennaway, e impresionó a Graham. Era un joven alto y lánguido, con un encanto tierno y oscuro y, estaba bastante claro, no era asexual ni homosexual. Y ese joven alardeaba de los favores de Barbara Coles; alardeaba, en realidad, de su amor. O ella era una neurótica redomada a la que le gustaban los neuróticos, o Jack Kennaway era un mentiroso consumado, o ella no se acostaba con nadie. Graham estaba intrigado. Invitó a cenar a Jack Kennaway para oírle hablar sobre Barbara Coles. No cabía duda de que estaban muy unidos; todas esas cenas, obras de teatro, fines de semana en el campo… Graham Spence sintió que había encontrado el pulso secreto de Barbara Coles; y era intolerable que tuviera que esperar a conocerla. Decidió planearlo.\n\n\nFue innecesario. Volvía a estar en las noticias, como un golpe de suerte. Había trabajado en una exitosa obra histórica, e inmediatamente después en una obra moderna, y luego en un musical impactante. De los tres destacaban los decorados. Graham vio algunas entrevistas en los periódicos y la televisión. Todas se centraban en su capacidad de lidiar con gran facilidad con los diferentes estilos de teatro; pero el punto central era, por supuesto, que se trataba de una mujer, lo cual naturalmente añadía gracia al asunto. Y entonces le encargaron a Graham Spence que le hiciera una entrevista de media hora para la radio. Preparó con esmero las preguntas que le haría, basándose en lo que la gente había dicho de ella, pero sobre todo en su instinto y experiencia con las mujeres. La entrevista iba a realizarse a las nueve y media de la noche; la recogería a las seis en el teatro donde estaba trabajando en ese momento, para que hubiera tiempo, tal y como decía la carta de la BBC, “para que usted y la señorita Coles puedan conocerse”.\n\n\nA las seis estaba en la entrada de los artistas, pero le llegó un mensaje de la señorita Coles que decía que no estaba lista, y que si no le importaba esperar un poco. Esperó un rato, luego se fue al bar de enfrente para tomar una copa, pero todavía no había rastro de la señorita Coles. De modo que se dirigió a los bastidores, siguiendo las voces, martilleos y carcajadas. Estaba mal iluminado, y el grupo de gente que estaba trabajando no lo vio. El director, James Poynter, tenía el brazo alrededor de los hombros de Barbara. Hacía poco que era famoso, un hombre joven y guapo de aspecto descuidado con reputación de inteligente. Barbara Coles llevaba una bata azul oscuro, y el cabello liso le caía sobre la cara, de modo que no dejaba de apartárselo hacia atrás con la mano donde lucía la esmeralda. Se encontraban uno junto al otro, muy cerca. Había tres hombres, tramoyistas, que estaban detrás de un caballete que sostenía esbozos y dibujos. Estaban estudiando algunos esbozos. Barbara dijo, con una voz tranquila y enérgica:\n\n\n—Bueno, pensé que si hacíamos esto… ¿Lo ves, James? ¿Qué te parece, Steven?\n\n\n—Bueno, cariño —dijo el joven al que ella había llamado Steven—, entiendo tu idea, pero me pregunto si…\n\n\n—Creo que tienes razón, Babs —intervino el director.\n\n\n—Mira —repuso Barbara, mostrándole uno de los esbozos a Steven—, mira, deja que te lo enseñe.\n\n\nTodos se inclinaron hacia delante, los cinco, absortos en el asunto.\n\n\nDe pronto Graham no pudo soportarlo más. Comprendió que estaba conmovido en lo más profundo. Abandonó el escenario y apoyó la espalda en una pared de un sucio pasillo que conducía a los camerinos. Tenía los ojos llenos de lágrimas. Se daba cuenta del largo camino que había recorrido desde los veinte años, cuando era un tosco, intransigente y admirable joven ególatra. Esas personas estaban trabajando, bromeando, discutiendo, sí, algo que él no había hecho durante años. Aquello que los unía era la democracia del respeto por el trabajo de cada cual, una confianza en sí mismos y en los demás. Parecían un grupo de gente unido contra un mundo al que… no, no despreciaban, pero al que tomaban las medidas, comprendían, contra el que lucharían a muerte, por el respeto que sentían por lo que ellos representaban, por lo que ese mundo representaba. Hacía mucho tiempo desde que él se había sentido parte de ese equilibrio. Y comprendió que había visto a Barbara Coles siendo ella misma, cómoda entre el grupo de gente con el que trabajaba. Fue entonces, con lágrimas asomando a sus ojos, viejos e irónicos, cuando decidió que se acostaría con Barbara Coles. Era una necesidad para él. Regresó por la puerta al escenario, ardiente por esta única determinación.\n\n\nLos cinco seguían juntos. Barbara sostenía un pedazo de tela azul brillante con el que estaba cubriendo el hombro de Steven, el tramoyista. Él lo mostraba y los otros observaban.\n\n\n—¿Qué te parece, James? —le preguntó al director—. Tenemos ese verde sucio y pensé…\n\n\n—Bien —respondió James, sin ninguna convicción—, bien, bien…\n\n\nEn ese momento Graham avanzó, se quedó junto a Barbara y dijo:\n\n\n—Soy Graham Spence, nos hemos visto antes.\n\n\nElla sonrió con corrección por segunda vez y contestó:\n\n\n—Oh, lo siento, no me acuerdo.\n\n\nGraham hizo un movimiento afirmativo a James, a quien conocía, o a quien al menos veía de vez en cuando, desde hacía años. Pero era obvio que James tampoco se acordaba de él.\n\n\n—De la BBC —dijo Graham a Barbara, otra vez con tono abrupto, en contra de su voluntad.\n\n\n—Oh, lo siento, lo siento, me había olvidado por completo. Me tienen que hacer una entrevista —le dijo al grupo—. El señor Spence es periodista.\n\n\nGraham se permitió una pequeña sonrisa irónica ante la palabra periodista, pero ella no lo estaba mirando, sino que seguía con su trabajo.\n\n\n—Tenemos que decidirlo esta noche —dijo ella—. Steven tiene razón.\n\n\n—Sí, tengo razón —añadió el tramoyista—. Tiene razón, James, necesitamos ese azul y ese verde lodoso por todas partes.\n\n\n—James —dijo Barbara—, James, ¿qué problema hay? No has dicho nada.\n\n\nSe acercó hacia James, pasando por delante de Graham. Al acordarse de él, se arrepintió.\n\n\n—Lo siento —dijo—, no logramos ponernos de acuerdo. Bueno, mire —se volvió hacia Graham—, aconséjenos, nosotros estamos tan implicados que…\n\n\nAnte eso Graham se rió, al igual que los tramoyistas.\n\n\n—No, Babs —dijo James—, está claro que el señor Spence no puede aconsejarnos. Acaba de llegar. Somos nosotros quienes tenemos que decidir. Bueno, te doy tiempo hasta mañana temprano. Es hora de ir a casa, deben de ser las seis.\n\n\n—Son casi las siete —puntualizó Graham, imponiéndose.\n\n\n—¡No puede ser! —dijo Barbara con dramatismo—. Dios mío, es terrible, qué espanto, cómo puedo haber hecho algo así… —Se estaba riendo de sí misma—. Bueno, le ruego que me disculpe, señor Spence, porque no tiene más remedio.\n\n\nRompieron a reír otra vez: no cabía duda de que se trataba de una broma del grupo. Y en ese momento Graham aprovechó su oportunidad. Le dijo con firmeza, como si fuese el director, de hecho copiando el modo en que James Poynter se dirigía a ella:\n\n\n—No, señorita Coles, no la perdonaré, me ha dejado plantado más de una hora.\n\n\nElla hizo una mueca, luego se rió y lo aceptó. James dijo:\n\n\n—Mira, Babs, deberíamos tratarte así. Te mimamos demasiado.\n\n\nLa besó en la mejilla, ella le devolvió dos besos, los tramoyistas se fueron.\n\n\n—Que te lo pases bien, Babs —se despidió James mientras se iba y saludaba con un gesto a Graham. Este ocultó su placer con dificultad. Sabía que por haber tenido el coraje de mostrarse firme con Barbara, en realidad, autoritario, ya se había ahorrado horas de ardides. Se había salvado de varias copas, una cena (quizá dos o tres veladas de copas y cena) porque mantenía esta actitud con Barbara Coles, porque era un hombre que podía decir: “No, no la perdono, me ha hecho esperar”.\n\n\n—Solo tengo que ir… —dijo ella, y pasó delante de él. En el pasillo colgó la bata en una percha. Parecía que estaba pensando en algo, pero al ver que la observaba le sonrió amigablemente; él entendió triunfante que era el tipo de sonrisa que le habría ofrecido a uno de los tramoyistas, o incluso a James. Volvió a decir—: Solo un segundo… —Y se dirigió a la puerta de los camerinos. Ella y el portero se quedaron hablando. Había algún problema.\n\n\nGraham, aprovechando otra oportunidad, dijo:\n\n\n—¿Qué problema hay, puedo ayudar? —Como si pudiera ayudar, como si asumiera que era capaz de ello.\n\n\n—Bueno… —dijo ella frunciendo el entrecejo. Luego se dirigió al hombre—: No, está bien. Buenas noches. —Se acercó a Graham—. Tenemos un poco de lío porque la mitad del equipo está en Liverpool y la otra mitad aquí… pero ya se arreglará.\n\n\nEstaba de pie, charlando cómodamente con él, de colega a colega. Todo esto era digno de admiración, pensó él; pero llegaría un momento delicado en cuanto abandonaran el ambiente especial del teatro y salieran a la calle. Tomó otra decisión, la cogió fuerte del brazo y dijo:\n\n\n—Antes que nada, vamos a tomar una copa, hace una noche horrible.\n\n\nEl brazo de ella mostró resistencia, pero permaneció agarrado al de él. Fuera llovía, por suerte. La guió con autoridad:\n\n\n—No, a ese pub no, hay uno más agradable en la esquina.\n\n\n—Oh, pero a mí me gusta, siempre vamos allí —replicó Barbara.\n\n\nClaro que te gusta, se dijo. Pero en ese pub debían de estar los tramoyistas y seguramente James, y él perdería intimidad con ella. Se volvería a convertir en un periodista. La condujo con firmeza alejándola del peligro hasta dos esquinas más allá, hasta un pub que eligió al azar. Una rápida mirada alrededor; no, no estaban allí. Al menos, si había gente del mundo del teatro, ella no lo dejó ver. Ella quería una cerveza. Él le pidió un whisky escocés doble, que ella aceptó. Luego, después de haber ganado ya una decena de asaltos preliminares, se tomó tiempo para pensar. Algo le preocupaba, ¿qué? Sí, era lo que había visto entre bastidores, Barbara y James Poynter. ¿Tenía una aventura con él? Porque si era así, todo iba a ser mucho más complicado. Se obligó a imaginarlos juntos, y con unos terribles y sorprendentes celos. Sí, es eso. Mientras tanto, estaba sentado mirándola, viéndose a sí mismo mirarla, un hombre que observaba a una mujer y la admiraba tranquilamente, a la espera de que ella se percatara y respondiera. Ella examinaba el pub. Llevaba un traje blanco de lana con un cinturón, y su aspecto de uniforme no dejaba de ser provocativo. Su melena rubia y lisa, recogida hacia atrás apresuradamente después del trabajo, estaba despeinada. Su piel pálida, sin color alguno, le daba un aspecto cansado. No muy excitante, por ahora, pensó Graham, aunque sin abandonar su gesto de admiración para que lo viera cuando se volviera. Él sabía lo que ella vería: no solo contaba con la cálida y tierna luz de su mirada, puesto que esta no era más que un refuerzo de la impresión que sabía que daba. Tenía el cabello negro, un poco canoso. Llevaba ropa suelta y ancha; masculina. Sus ojos reflejaban humor y eran elogiosos. No le preocupaba, siempre había sido así, ocultar la impresión que daba de ser un hombre asentado, formal: marido y padre. Al contrario, sabía que a las mujeres les parecía tranquilizador.\n\n\nCuando por fin se volvió, dijo casi con tono de disculpa:\n\n\n—¿Le importa si nos sentamos? He estado todo el día cargando cosas arriba y abajo.\n\n\nHabía visto dos sillas vacías en una esquina. También él, pero las desdeñó, porque había más gente en la mesa.\n\n\n—¡Por supuesto, querida!\n\n\nOcuparon el lugar y luego Barbara dijo:\n\n\n—Si me disculpa un momento.\n\n\nSe había acordado de que necesitaba maquillarse. La observó mientras se iba, molesto consigo mismo. Ella estaba cansada; y él podría haberse dado cuenta, haberla protegido, amparado. Se percató de que en el otro pub, donde estaba la gente con la que había estado trabajando todo el día, ella no habría pensado: Tengo que actuar, entrar en escena. Así era con los forasteros. Hasta ahora, ella no había considerado a Graham un forastero, porque él había aprovechado la oportunidad de mostrarse como si fuera uno del grupo del teatro; pero había echado a perder su oportunidad. Regresó acorazada. Su cabello lucía impecable, ya no estaba indefensa. Y se había pintado los ojos. No se había tocado las cejas, pálidas vetas doradas sobre los resplandecientes ojos verdes con las pestañas pintadas de negro. Un buen contraste, pensó. Sí, pero había pasado el momento en que podría haber dicho: “¿Sabe que tiene una mancha en la mejilla?”. O: “¡Querida!”, mientras le apartaba el cabello con el borde de una mano fraternal. De hecho, si no era cuidadoso, volvería a encontrarse en el punto de partida.\n\n\n—La esmeralda es perfecta —comentó mientras le sonreía a los ojos.\n\n\nElla devolvió una sonrisa educada y dijo:\n\n\n—No es perfecta, es el azar, era de mi abuela.\n\n\nSe acarició la mano en un gesto coqueto a la altura de la cara, aunque sonreía. Pero era algo que ya había hecho en otras ocasiones, frente a un cumplido que ya había recibido antes, y a menudo. Era todo puro juego social, se había convertido en un ser enteramente social.\n\n\n—¿No dijo que teníamos que grabar a las nueve y media? —preguntó.\n\n\n—Mi querida Barbara, tenemos dos horas. Tomaremos una o dos copas más, y luego le haré un par de preguntas, y después iremos al estudio y acabaremos con esto, y podremos ir a cenar tranquilamente.\n\n\n—Preferiría comer ahora, si no le importa. No he almorzado, y me muero de hambre.\n\n\n—Pero, querida, por supuesto.\n\n\nEstaba enfadado. Del mismo modo que le habían sorprendido sus terribles celos de James, ahora su enfado lo desconcertaba; había contado con una prolongada y tranquila cena para intimar.\n\n\n—Acábese la copa y la llevaré a Nott’s.\n\n\nNott’s era caro. Se fijó en cómo reaccionaba al mencionarlo. Ella respondió:\n\n\n—Me pregunto si conoce Butler’s. Es bueno y está bastante cerca.\n\n\nButler’s estaba bien, y era barato, y al él gustó que lo propusiera. Pero iba a ser Nott’s.\n\n\n—Querida, cogeremos un taxi y estaremos allí en un momento, no se preocupe.\n\n\nElla se puso en pie obedientemente, y el modo en que lo hizo le dio a entender el tremendo error que había cometido. Ella se decía: Muy bien, él es así, pues muy bien, haré lo que quiera y acabaremos con esto…\n\n\nÉl apuró la copa de un trago y la siguió, cogiéndola del brazo mientras se dirigían a la puerta del pub. Era cortés por su parte. Fuera lloviznaba. Ni un taxi. Tenía mala suerte. Caminaron en silencio hasta el final de la calle. Una vez allí Barbara miró hacia un lado de la calle donde había un cartel que rezaba: BUTLER’S. Sin voluntad de recordárselo, sino al contrario, disimuló la mirada. Y allí estaba ella, a su entera disposición, como si no hubieran compartido ese momento de camaradería en el teatro.\n\n\nCaminaron casi un kilómetro hasta Nott’s. Ni un taxi. Ella le dio conversación: eso era, según él, para velar la incomodidad que él pudiera sentir por caminar casi un kilómetro bajo la lluvia estando ella cansada. Hablaba de alguna teoría sobre teatro, sobre el diseño de la construcción de teatros. Se oyó a sí mismo decir, y repetidamente: Sí, sí, sí. Pensaba en Nott’s. Cuando llegaron apartó a un lado al maître, le dio una libra e instrucciones. Los situaron en una esquina. Les sirvieron dos copas de whisky escocés bien generoso. Los menús eran profusos.\n\n\n—Y ahora, querida —dijo él—, debo disculparme por haberla arrastrado hasta aquí, pero espero que le parezca que ha merecido la pena.\n\n\n—Oh, es encantador. Siempre me ha gustado. Es solo que… —Se interrumpió cuando iba a decir: “Estaba muy lejos”. Le sonrió, alzó la copa y dijo—: Es uno de mis lugares preferidos, me alegra que me haya arrastrado hasta aquí.\n\n\nSu voz sonaba apagada por el cansancio. Era terrible; y él lo sabía; y se quedó pensando en cómo encauzar la situación. Mientras tanto, ella toqueteaba el menú. El maître se acercó pero Graham le hizo un gesto que decía: “Un momento”. Quería que el whisky surtiese efecto en ella antes de comer. Pero ella entendió su orden silenciosa y, sin ningún enfado o reproche, se inclinó para comentarle, con tono paciente:\n\n\n—Graham, por favor, tengo que comer, no querrá que esté bebida cuando me entreviste, ¿verdad?\n\n\n—Van lo más rápido que pueden —contestó él, haciéndola parecer una glotona. No miraba ni al maître ni a Barbara. Notó, a medida que se le escapaba cada vez más y más el contacto con ella, que una firme determinación brotaba en él, al margen, en apariencia, de cualquier acto de voluntad. Fuera como fuese, aunque le llevara toda la noche, antes de que llegara el nuevo día estaría en la cama de ella. Y en aquel instante, al ver ese pequeño y pálido rostro de enormes ojos verdes, por primera vez la imaginó entre sus brazos. A pesar de que había dicho “Sí, esa” hacía semanas, solo ahora la imaginaba como una experiencia sensual. Ahora sí, y de un modo tan brutal que no podía dejar de mirarla, sino para apartar la vista cuando los camareros llevaban la comida.\n\n\n—Gracias a Dios —dijo Barbara, y de pronto su voz se tornó alegre y amigable—. Gracias a los cielos. Gracias a todos los poderes… —Se estaba burlando de su propia exageración; porque quería, y él se dio cuenta, que se sintiera cómodo después de su actitud grosera a propósito de la tardanza de la comida. (No se había enterado, y él se dio cuenta, humillado, con animosidad)—. Gracias a todos los dioses de Nott’s —prosiguió ella—, cinco minutos más y me habría muerto de hambre, se lo aseguro.\n\n\nCogió el cuchillo y el tenedor y empezó por el bistec. Él sirvió vino, mientras le dirigía una sonrisa y pensaba que no iba a desaprovechar ese momento de intimidad. Observó su franco apetito mientras comía y pensó: Sensual; es extraño que no me hubiera preguntado si lo sería o no.\n\n\n—Ahora —dijo ella, recostándose, después de haber mitigado el hambre—, pongámonos a trabajar.\n\n\n—He estado pensando mucho en cómo presentarla —dijo él—. Me parece que lo principal es que evitemos la historia de siempre: Señorita Coles, qué extraordinario que una mujer sea tan versátil en su trabajo…. Espero que esté de acuerdo.\n\n\nJugó su mejor carta. Había notado, al verla en televisión, su educada sonrisa cuando oía este discurso. (La sonrisa que tanto había visto esa noche.) Esa sonrisa decía: Muy bien, si usted es estúpido, ¿qué puedo hacer yo?\n\n\nElla rió y dijo:\n\n\n—Qué alivio. Temí que usted hiciera lo mismo.\n\n\n—Bueno, usted coma que yo hablaré.\n\n\nDurante el monólogo que había preparado con esmero habló de los diferentes estilos de teatro en que ella había destacado, pero no de manera directa. La estaba halagando por su gran experiencia, la complejidad de su carácter que se translucía en su trabajo. Ella comía sin parar, sin que su rostro dejara vislumbrar nada. Por fin preguntó:\n\n\n—¿Y cómo tiene pensado presentar todo esto?\n\n\nÉl tenía pensado soltarle de buenas a primeras algo así: Señorita Coles, una mujer sorprendentemente joven para todo lo que ha logrado (¿tenía treinta años?, ¿treinta y dos?), y muy atractiva…\n\n\n—Quizá se hagan una idea de cómo es si les digo que podrían confundirla con la estrella de cine Marie Carletta…\n\n\nCarletta tenía el cabello rubio terroso, y era famosa por intelectual. Ahora se daba cuenta de que no podía decir algo así; se imaginaba su mirada si lo dijera.\n\n\n—¿Le importa si dejamos de lado todo eso, mis diversos talentos, etcétera…?\n\n\nÉl sintió que se entumecía por el enfado; en particular porque esto no era una acusación, se daba cuenta de que ella pensaba que no era digno de tal cosa. Tenía un juicio sobre él: esta es la clase de hombre que hace esta clase de halagos y después… Se puso furioso porque ella ni siquiera se sintió incómoda al decir:\n\n\n—¿Por qué ha hecho exactamente lo que prometió que no haría?\n\n\nEstaba siendo invenciblemente educada, intentando disimular la estupidez de él con su paciencia.\n\n\n—Al fin y al cabo —seguía diciendo ella—, el trabajo de un escenógrafo es diseñar todo lo que surge. ¿Dirían lo mismo, pongamos por caso, de Johnnie Cranmore —otro escenógrafo—, en una entrevista de radio o televisión: Cuán versátil es usted porque el mes pasado hizo ese musical sobre Java y este una obra moderna sobre los obreros irlandeses?\n\n\nÉl controló su propio enfado.\n\n\n—Mi querida Barbara, lo siento. No me he dado cuenta de que lo que he dicho sonaría como una de esas recetas. Así pues, ¿de qué deberíamos hablar?\n\n\n—Como le decía mientras veníamos hacia el restaurante: ¿podemos evitar las cuestiones personales?\n\n\nEn ese instante casi se deja vencer por el pánico. Luego, gracias a Dios, se rió de puro nerviosismo, algo que hizo que ella también se riera y dijese:\n\n\n—No ha escuchado ni una sola palabra de lo que le he dicho.\n\n\n—No, ni una. Temía que se pusiera furiosa porque la estaba haciendo caminar mucho estando tan cansada.\n\n\nSe rieron juntos, como lo habían hecho en el teatro. Él se inclinó hacia delante, le tomó la mano y la besó.\n\n\n—Cuéntemelo otra vez —le dijo. Pensó: Maldita sea, ahora se va a poner seria e intelectual.\n\n\nPero entendió que había sido un estúpido. Se había olvidado de sí mismo a los veinte años —o, para el caso, a los treinta—; había olvidado que uno puede vivir inmerso en una idea, un conjunto de ideas, con entusiasmo. Porque al hablar de las ideas de ella (también las ideas de la gente con la que ella trabajaba) sobre un teatro nuevo, un nuevo estilo de teatro, ella actuaba como lo había hecho con sus colegas cuando hablaban de los esbozos o de la tela azul. Estaba relajada, hablaba con un tono informal, casi par lotean do. Así era, recordó él, como se habla de las ideas que eran aliento de vida. Las ideas, pensó, eran lo bastante inteligentes; y él habría estado de acuerdo con ellas, con ella, si creyera que tenían la más mínima importancia, si todo ese entusiasmo tuviera la más mínima importancia. Pero por fin había dado con la clave, sabía qué hacer. Al cabo de no más de media hora volvían a ser dos profesionales que hablaban de las ideas que compartían, puesto que él recordó que en algún momento todo eso le había importado. ¿Cuándo? ¿Cuántos años hacía que había sido capaz de darle importancia?\n\n\n—Mi querida Barbara —dijo por fin—, ¿se da cuenta de que me está poniendo en una posición imposible? Margaret Ruyen, que es quien conduce el programa, está dispuesta a hacerlo ella misma, la pobre mujer no tiene mucha cabeza.\n\n\nBarbara frunció el entrecejo. Graham posó las manos sobre las de ella, burlándose de su gesto.\n\n\n—No, espere, confíe en mí, se lo pondré difícil.\n\n\nElla sonrió. De hecho, Margaret Ruyen lo había dejado todo en manos de él, no había dicho ni una palabra sobre la señorita Coles.\n\n\n—Los jefes no son muy brillantes —dijo él—. Bueno, no importa: haremos lo que nos dé la gana, sí, y será un fait accompli.\n\n\n—Gracias, es un alivio. Qué suerte he tenido de que sea usted quien me entreviste.\n\n\nEn ese momento ella se relajó, por el whisky, la comida, el vino, pero sobre todo por la nueva complicidad contra Margaret Ruyen. Iba a ser fácil. Cuando llegó el café prepararon cinco o seis preguntas, y tomaron un taxi bajo la lluvia hasta los estudios. Él se dio cuenta de que la fría necesidad de poseerla, de acceder a ella, de derribarla, lo había abandonado. Incluso se imaginaba, al final de la noche, dándole un beso en la mejilla y yéndose a su casa junto a su esposa. Esta camaradería era extraordinariamente agradable. Un bálsamo para la herida que hasta esa noche no sabía que sufría, cuando no había tenido más remedio que aceptar la justicia de la palabra periodista. Sintió que incluso podía hablar del estado del teatro, sus finanzas, la estupidez del gobierno, el filisteísmo de…\n\n\nEn los estudios puso todo su empeño en hacer una broma que les arrancara una carcajada conjunta. Puso todo su empeño en que la entrevista comenzara de pronto, sin entablar conversación con Margaret Ruyen; y en cuanto se encendió la luz verde, su voz perdió su relajada familiaridad. Luego Margaret Ruyen, que estaba encantada, se acercó para felicitarlo; pero él la llevó aparte para decirle que la señorita Coles estaba cansada y solo quería que la acompañaran a casa cuanto antes; porque sabía que a Barbara le daría la impresión de que estaba ajustando cuentas a un productor que esperaba una entrevista distinta. Condujo a Barbara hacia fuera, con la mano de ella sujeta a la suya a su costado.\n\n\n—Bueno —dijo él—, ya está, no creo ni que se haya dado cuenta.\n\n\n—Gracias —dijo ella—, ha sido muy agradable hablar de algo sensato por una vez.\n\n\nÉl la besó ligeramente en la boca. Ella le devolvió el beso, sonriente. Por ese entonces se sentía seguro de que la complicidad no iba a desaparecer otra vez, era capaz de mantenerla.\n\n\n—Podemos hacer dos cosas —dijo él—. Puede venir a mi club y tomar una copa. O puedo llevarla a casa y me invita a una copa. Voy en su misma dirección.\n\n\n—¿Dónde vive?\n\n\n—En Wimbledon.\n\n\nÉl, en realidad, vivía en Highgate; pero ella vivía en Fulham. Estaba aprovechando otra oportunidad, pero cuando ella lo descubriera podrían reírse de su artimaña.\n\n\n—Bueno —dijo ella—. Entonces puede acompañarme a casa. Tengo que levantarme temprano.\n\n\nÉl no hizo ningún comentario. En el taxi le cogió la mano, que pesaba entre las suyas, y le preguntó:\n\n\n—¿James la hace trabajar mucho?\n\n\n—No sabía que lo conociera; no, no lo hace.\n\n\n—Bueno, no lo conozco demasiado. ¿Cómo es trabajar con él?\n\n\n—Genial —dijo ella enseguida—. No hay nadie con quien disfrute más trabajando.\n\n\nLos celos se adueñaron de él. No pudo evitarlo.\n\n\n—¿Tiene una aventura amorosa con él?\n\n\nElla lo miró como diciendo: “¿Y eso a usted qué le importa?”; pero dijo:\n\n\n—No, no la tengo.\n\n\n—Es muy atractivo —comentó él con una risita de complicidad mundana. Ella no respondió nada y él insistió—. Si yo fuera mujer tendría una aventura con James.\n\n\nEra como si ella no fuera a decir nada en absoluto. Pero observó:\n\n\n—Está casado.\n\n\nEl ánimo de él se fortaleció. Era el primer comentario estúpido que ella hacía. Era de una estupidez tan asombrosa que… soltó un bufido gracioso que era casi una carcajada, la rodeó con el brazo, la besó y dijo:\n\n\n—Mi pequeña Babs.\n\n\n—¿Por qué Babs? —preguntó ella.\n\n\n—¿Se trata de una prerrogativa de James? ¿Y de los tramoyistas? —no pudo evitar añadir él.\n\n\n—Solo me llaman así en el trabajo. —Ella permanecía rígida bajo su brazo.\n\n\n—Entonces mi querida Barbara…\n\n\nEstaba esperando que ella se lo aclarara y se lo explicara, pero no añadió nada. No tardó en zafarse de su brazo, con el pretexto de encender un cigarrillo. Él se lo encendió. Notó que su determinación de acostarse con ella volvía. Estaba en la puerta de su casa. Él se apresuró a decir:\n\n\n—Y ahora, Barbara, ¿podría prepararme un café e invitarme a una copa de brandy?\n\n\nElla vaciló; pero él ya había salido del taxi y pagaba mientras le abría la puerta. No había luz en la casa; se dio cuenta y dijo:\n\n\n—No haremos ruido para no despertar a los niños.\n\n\nElla se volvió despacio para mirarlo. Replicó a las claras, respondiendo a su pregunta real:\n\n\n—Mi marido no está. Y en cuanto a los niños, esta noche duermen en casa de unos amigos.\n\n\nEntonces se adelantó hasta la puerta de la casa. Era pequeña, estaba entre una hilera de casas adosadas pequeñas y no muy bonitas. Dentro, en un vestíbulo pequeño cálidamente iluminado, dijo:\n\n\n—Voy a hacer un poco de café. Luego, amigo, mío, tendrá que irse a casa porque estoy muy cansada.\n\n\nEse “amigo mío” lo hirió en lo más profundo, porque su camaradería lo había vuelto vulnerable. Dijo atropelladamente:\n\n\n—Está enfadada conmigo; no, por favor, lo siento.\n\n\nElla sonrió con fría distancia. Bajo la pequeña luz del techo vio sus ojos extraordinarios. Los ojos “verdes” son color avellana, marrones con motas verdes e incluso azules. Ojos irregulares, agrietados, mudables. Los suyos eran de un verde profundo, auténtico, nunca había visto nada igual. Eran como el agua profunda. Eran… bueno, como esmeraldas; o la absoluta pureza del verde en la fronda de un árbol en verano. Y ahora, mientras le sonreía casi en una posición perpendicular a él, vio que la oscuridad brotaba de ellos. La oscuridad se apoderó del nítido verde.\n\n\n—No estoy molesta en absoluto —dijo ella, y era como si hubiera bostezado de aburrimiento—. Y ahora, voy a traerlo todo aquí.\n\n\nHizo un gesto afirmativo desde una puerta blanca y lo dejó solo. Él se adentró en una habitación blanca muy ordenada, que tenía una cama estrecha en un rincón, una mesa llena de dibujos, esbozos, lápices. Colgadas de la pared con chinchetas había muestras de tela de colores. Había dos sillas pequeñas junto a una mesa redonda y baja: una zona de confort en la habitación de trabajo. Él pensaba: No me gustaría que mi esposa tuviese una habitación como esta. Me pregunto si el marido de Barbara… Hasta ese momento no había pensado en ella en relación con su marido o sus hijos. Era difícil de imaginar con una sartén en la mano, o en ese mismo sentido, acomodada en la cama doble.\n\n\nUn ruido fuera; se apresuró a volver, apoyó un brazo en la repisa de la chimenea. Ella entró con una pequeña bandeja donde había tazas, vasos, brandy y una cafetera. Parecía distraída. Graham se sintió muy halagado; eso probablemente significaba que se encontraba cómoda en su presencia. Se dio cuenta de que estaba un poco tenso y bastante cansado. Por supuesto, ella también estaba cansada, ese era el motivo de que estuviese ausente. Se acordó de que antes, esa misma noche, había perdido la oportunidad de aprovechar el cansancio de ella. Bueno, ahora, si era inteligente… Ella estaba a punto de servir el café. Le tomó la cafetera de la mano con firmeza y señaló una silla. Ella le obedeció con una sonrisa.\n\n\n—Así está mejor —dijo él. Sirvió el café, el brandy, le acercó la mesa.\n\n\nElla lo observaba. Luego él le tomó la mano, se la besó, la acarició, la soltó con delicadeza. Sí, pensó, he estado bien.\n\n\nAhora había un problema. Quería acercarse a ella, pero estaba sentada en una maldita y ridícula sillita con apoyabrazos. ¿Y si se sentaba a su lado en el suelo…? Pero no, no era propio de él, un hombre corpulento y tranquilo, no podía permitirse gestos informales, posturas informales. ¿Y si la sacaba de la silla y la llevaba a la cama? Tomaba el café mientras maquinaba. Sí, la llevaría hasta la cama, pero todavía no.\n\n\n—Graham —dijo ella, dejando la taza. Tenía una mirada tolerante, él la percibió, molesto—. Graham, en media hora me gustaría estar en la cama y dormida.\n\n\nAl decir esto le ofreció una sonrisa divertida ante la situación: un hombre y una mujer y estrategias, la situación cómica por excelencia. Y una parte de sí mismo la podría haber compartido. Al menos, podría haberle sonreído, reído. (Solo unos días después exclamó ante sí mismo: Dios, qué error cometí al no compartir con ella esa broma; en ese momento me equivoqué por completo.) Pero no podía sonreír. Su rostro estaba petrificado por el rígido orgullo. No porque ella se hubiese dado cuenta de lo que estaba maquinando; la diversión que ella le ofrecía restaba importancia a eso; sino por la reavivada determinación de que iba a salirse con la suya, de que iba a poseerla. No se iría a casa. Pero era como si sostuviese un manojo de llaves y no supiera cuál escoger.\n\n\nColocó la otra sillita enfrente de Barbara, y movió la mesa para este propósito. Se sentó en la silla, se inclinó hacia delante, le tomó ambas manos y dijo:\n\n\n—Querida, no me hagas irme a casa ahora, te lo ruego.\n\n\nEl problema era que no había sucedido nada en toda la noche que pudiera llevar a emplear esas palabras y ese tono: sencillo, solemne, un ser humano que le pide a otro ser humano que se rinda. Se vio a sí mismo inclinándose hacia delante mientras tomaba entre sus grandes manos las pequeñas de ella; se vio el rostro, acalorado por la demanda. Y se dio cuenta de las palabras que había empleado. No eran más que lo que sentía. Él quería quedarse si así lo quería ella, porque él era su colega, un compañero de trabajo del mundo del arte. Necesitaba esto desesperadamente. Pero ella lo estaba inspeccionando, con más curiosidad que sorpresa, y desde una distancia crítica. Se oyó a sí mismo decir:\n\n\n—Si James estuviera aquí, me pregunto qué harías.\n\n\nSu voz sonaba ofendida; vio que de repente la oscuridad se deslizaba en los ojos de ella mientras le decía:\n\n\n—Graham, ¿quieres un poco más de café antes de irte?\n\n\n—He deseado conocerte durante años. Tenemos a mucha gente conocida en común.\n\n\nElla se inclinó hacia delante, se sirvió un poco más de brandy, se volvió a recostar, sosteniendo el vaso entre las palmas de ambas manos sobre el pecho. Un gesto extraño: Graham sintió que ese recipiente que acariciaba entre las manos era ella misma. Un gesto paciente, sufrido. Pensó en varios de los hombres que la habían mencionado. Pensó en Jack Kennaway y, vacilante, nervioso, dijo:\n\n\n—Por ejemplo, Jack Kennaway.\n\n\nY en ese momento, ante ese nombre, una emoción se prendió en los ojos de ella. ¿Qué era? Se dispuso a seguir examinando esa emoción y añadió:\n\n\n—Cené con él la semana pasada; oh, y qué casualidad, habló de ti.\n\n\n—¿Ah, sí?\n\n\nSe acordó de que todos esos años había pensado en ella como alguien tosco. Ahora parecía a la defensiva, y frunció el entrecejo.\n\n\n—De hecho, se pasó casi toda la noche hablando de ti.\n\n\nElla pronunció frases escuetas, entrecortadas, que él entendió que se debían a su enfado:\n\n\n—Me puedo imaginar perfectamente lo que dijo. Pero estoy segura de que no creerás que disfruto cuando me recuerdan que…\n\n\nSe interrumpió, ofendida, él lo notó, porque la forzaba a entrar en un terreno que despreciaba. Pero tampoco era el terreno de él. ¡Todo era culpa de ella, solo de ella! No podía recordar ninguna situación con una mujer en la que hubiera perdido el control desde hacía muchos años. De nuevo se sintió como si se tambaleara en la cuerda floja. Intentando hacer un buen uso de Jack Kennaway, incluso a una hora tan tardía, dijo:\n\n\n—No cabe duda de que es un muchacho encantador, pero en ningún caso se trata de un hombre.\n\n\nElla lo miró en silencio, protegiendo el vaso de brandy contra el pecho.\n\n\n—A no ser que las apariencias engañen, claro. —No pudo resistir hacer la prueba, aunque sabía que era un error fatal.\n\n\nElla no respondió nada.\n\n\n—¿Sabías que se supone que has tenido una gran historia con Jack Kennaway? —preguntó él, haciendo que sonara como una queja divertida contra los tontos que pudieran llegar a creérselo.\n\n\n—Lo sabía. —Ella dejó el vaso—. Y ahora… —anunció mientras se ponía en pie, rechazándolo.\n\n\nÉl perdió la cabeza, avanzó un paso, la tomó entre sus brazos y gimió:\n\n\n—¡Barbara!\n\n\nElla volvía el rostro a un lado y a otro bajo sus besos. Cogió al vuelo un diagnóstico de su expresión: todavía era de paciencia. Posó los labios sobre su cuello, gimió “Barbara” otra vez y esperó. Ella tenía que hacer algo. Liberarse, reaccionar, algo. Por fin dijo:\n\n\n—Graham, ¡por Dios!\n\n\nParecía divertida; de nuevo le ofrecía humor. Pero si él lo compartía con ella, ya no tendría más oportunidad de poseerla. Abrazó la boca de ella con la suya, haciéndola callar. La boca de ella enfrentó la agresiva boca de él como una mujer que jadea y ríe en el agua, esquivando las olas y la espuma con una sonrisa, volviendo el rostro. Era un gesto entre enfadado y divertido. Él seguía besándola mientras ella movía la cabeza y la cara bajo sus besos como si fueran pequeñas olas que la embestían.\n\n\nY de este modo comenzó, así lo veía cuando volvía la vista atrás tiempo después, lo que fue la experiencia más penosa de su vida. Incluso en ese momento la odió por su propia ineptitud. Porque la retuvo durante casi media hora. Ella era mucho más pequeña que él, y tenía que inclinarse; el cuello le dolía. Él la mantenía erguida, rodeando sus muslos con los suyos, ella tenía los brazos a cada lado entre el abrazo de un oso. No podía moverse, salvo la cabeza. Cuando logró abrirle la boca y agitó y retorció la lengua dentro, ella permaneció pasiva. Y él no podía detenerse. Mientras observaba esta escena con el entendimiento, estaba decidido a seguir adelante, porque tarde o temprano su cuerpo tenía que rendirse ante el de él. Y no podía detenerse porque no podía enfrentar el espanto del momento en que la dejara libre y ella lo mirara. Y la odiaba aún más, cada vez más. Al atisbar los destellos de sus fantásticos ojos verdes, abiertos y sombríos junto a los suyos, era consciente de que nunca había sentido más aversión que ante esos ojos “como joyas”. Le parecían repulsivos. Por fin se le ocurrió que aunque ella lo quisiera, él no sería capaz de reconocerlo, porque no la dejaba hacer ningún movimiento. Aflojó su abrazo con cautela para dejarle un pequeño margen de acción. Ella permanecía pasiva. Como si, pensó él con sorna, hubiese leído o le hubieran contado que la manera de volver locos a los hombres fuese luchando con ellos. Se encontró a sí mismo pensando: Vaca estúpida, así que crees que me pareces atractiva, ¿verdad? ¡Eres una engreída!\n\n\nLa absoluta y delirante insensatez de tal pensamiento lo golpeó, le hizo abrir los brazos, los muslos, y apartar la lengua de su boca. Ella retrocedió, secándose la boca con la palma de la mano, y se quedó aturdida, incrédula. La vergüenza que lo aguardaba estuvo a punto de abrumarlo, pero dejó que el enfado la postergara. Con un tono de verdadera disculpa, e incluso, en aquel momento, con humor, ella dijo:\n\n\n—Estás loco, Graham. ¿Qué pasa, estás borracho? No lo pareces. Ni siquiera te parezco atractiva.\n\n\nLa sangre del odio se le subió a la cabeza y la volvió a agarrar. Ahora ella volvía la cara con firmeza de modo que él no podía alcanzar su boca, y, mientras él besaba las zonas de sus mejillas y del cuello a las que llegaba, ella no dejaba de repetir:\n\n\n—Graham, suéltame, suéltame, Graham.\n\n\nElla siguió insistiendo; él siguió estrujándola, gimiendo, besándola, lamiéndola. Podía durar toda la noche: no era más que una contienda entre voluntades. Él pensó: ¡Solo una mujer verdaderamente masculina no habría cedido a estas alturas, por pura decencia de la carne! Una cosa sabía, sin embargo, que ella acabaría en esa cama, entre sus brazos, y dentro de muy poco. La soltó pero le dijo:\n\n\n—Esta noche voy a acostarme contigo, lo sabes, ¿verdad?\n\n\nElla apoyó una mano sobre la repisa de la chimenea para recuperar el equilibrio. Su rostro había perdido el color, porque él le había lamido todo el maquillaje. Tenía un aspecto muy cambiado: menuda e indefensa, con la enorme boca pálida, los ojos verdes manchados ribeteados de dorado. Y ahora, por primera vez, sintió lo que se supone que debería haber sentido (sin duda así lo pensaba ella) desde hacía horas. Al ver la piel humedecida de su pequeña cara, se sintió cerca de ella, sintió intimidad, la intimidad de la piel, el cariño y el buen humor de la sensualidad. Sintió que era carne de su carne, una hermana de carne. Sintió deseo por ella, en vez de ganas de poseerla; y por eso estaba avergonzado de la farsa que había protagonizado. Ahora simplemente deseaba acostarse con ella por lo que le decían sus sentidos.\n\n\n—¿Qué se supone que tengo que hacer? —dijo ella—. ¿Llamar a la policía o qué?\n\n\nLe hirió que todavía se dirigiera a él como al hombre que la había sumido en una enfurruñada apatía; no se estaba dirigiendo a él en absoluto.\n\n\n—O gritar para que vengan los vecinos, ¿eso es lo que quieres? —continuó.\n\n\nLos ojos ribeteados de dorado estaban casi negros, por la intensa sombra de hastío que los cubría. De tanto hastío y cansancio podría haberse caído al suelo, él se daba cuenta.\n\n\n—Voy a acostarme contigo —le dijo él.\n\n\n—Pero ¿cómo es posible que desees hacerlo? —Una pregunta razonable, civilizada dirigida a un hombre (él se daba cuenta) del que creía que recibiría respuesta—. Sabes que yo no lo deseo —contestó ella—, y sé que a ti te importa un comino.\n\n\nEstaba condenado a ser un grosero porque ella no era lo bastante inteligente para ver que ese grosero ya no existía; porque ella no podía ver que este era un hombre que la deseaba de tal modo que ella debería responder.\n\n\nAllí estaba, apoyada en una mano, y parecía pequeña, blanca y agotada, y una completa incrédula. Se volvería y se marcharía, por pura incredulidad, él lo tenía claro.\n\n\n—¿Crees que no lo digo en serio? —le preguntó él, rechinando los dientes.\n\n\nElla hizo un movimiento; estaba a punto de irse. La mano de él salió disparada por voluntad propia y la agarró de la muñeca. Ella frunció el entrecejo. Con la otra mano le cogió la otra muñeca. Su cuerpo se arrojó sobre ella para presionarla con un nuevo abrazo. Antes de que pudiera hacerlo, ella dijo:\n\n\n—Oh, por Dios, no, no vamos a empezar otra vez con todo eso. Muy bien, pues.\n\n\n—¿Qué quieres decir con “muy bien, pues”? —preguntó él.\n\n\n—Nos acostaremos juntos —dijo ella—. De acuerdo. Cualquier cosa antes de pasar por todo eso otra vez. ¿Podemos acabar con esto?\n\n\nÉl hizo una mueca, que decía en silencio: “No, querida, no, no me importa las palabras que emplees, voy a poseerte ahora mismo y no me importa lo que digas”.\n\n\nElla se encogió de hombros. El desdén, la fatiga del gesto, no surtieron ningún efecto en él porque ahora la volvía a odiar tanto que el desearla era como la necesidad de matar algo o a alguien.\n\n\nElla se desvistió, como si fuese a acostarse sola: la chaqueta, la falda, la combinación. Se quedó con un sujetador y unos pantis blancos, una chica bastante corpulenta, de piel aún bronceada del verano. Él sintió un destello de cariño por la muchacha morena con el cabello rubio suelto mientras permanecía allí desnuda. Se metió en la cama mientras los ojos verdes lo miraban pidiéndole un poco de educación. ¿De veras vas a seguir adelante con todo esto? ¿Tienes que hacerlo? Sí, le respondían sus ojos, tengo que hacerlo. Ella dirigió la mirada a la pared mientras decía en silencio: Bueno, si quieres poseerme sin ningún deseo por mi parte, pues adelante, si no te da vergüenza. Él no sentía vergüenza porque mantenía la llama de odio que ella le despertaba, y que él sabía muy bien que era lo que había entre él y la vergüenza. Se desvistió y se metió en la cama a su lado. Al hacerlo, a sabiendas de que se estaba poniendo en la posición de violar a una mujer que estaba dejando claro que lo aborrecía, su carne se apagó por completo, triste, llena de reproche porque unos pocos minutos antes ansiaba a su hermana a la que podría haber hecho feliz. Estaba tumbado de lado junto a ella, pensando secretamente en sí mismo, mientras se sostenía encima de ella sobre un codo y usaba la mano libre para tocar sus senos. Se dio cuenta de que ella apretaba los dientes cuando la tocaba. Al menos no podía saber que después de todo este lío él se sentía impotente.\n\n\nPara excitarse a sí mismo, la abrazó de nuevo. Ella sintió toda la insignificancia de él, se liberó de él se sentó y le dijo:\n\n\n—Túmbate.\n\n\nMientras estaba echada había pensado: La única manera de acabar con todo esto es hacer que se sienta grande otra vez, si no, tendré que aguantarlo toda la noche. El odio que sentía hacia ella le proporcionaba una gran clarividencia: sabía muy bien qué le pasaba por la mente. Había puesto en marcha, con la determinación de acabar con todo eso, un buen humor sensual, paciencia. Él estaba tumbado. Ella se agachó junto a él, la luz del techo hacía relucir sus hombros morenos, la melena lisa caía sobre su rostro. Pero ella no estaba dispuesta a mirarlo a la cara. Era como una esposa hastiada y habilidosa; o como una prostituta. Se daba a él, se disponía a complacerlo. Sí, pensó él, es sensual, o podría serlo. Mientras tanto, ella estaba logrando vencer la renuencia de la carne de él, que era la muestra sensible de que la deseaba, haciendo uso de una destreza fría que era el resultado del desprecio que él le inspiraba. Justo en el instante en que él decidió: Bueno, ya basta, ahora la voy a poseer de verdad, ella le hizo correrse. No era un truco para acabar cuanto antes o embaucarle; lo que lo derrotó fueron los pensamientos transparentes de ella: Sí, para esto es para lo que sirve.\n\n\nLuego, después de haber triunfado, esperó un momento y se puso en pie, desnuda; los ribetes dorados de sus muslos y sus axilas le hablaban una lengua muy distinta de la de sus ojos verdes y aburridos. Ella lo miró y pensó, mostrándolo con claridad: ¿Qué clase de hombre es el que…? Él observó el ligero movimiento de sus hombros: se encogieron apenas. Salió de la habitación; luego se oyó el sonido del agua que corría. No tardó en volver con una bata blanca y una toalla amarilla. Le alcanzó la toalla, apartando la vista con educación mientras él la usaba.\n\n\n—¿Ahora te irás a casa? —le preguntó, esperanzada.\n\n\n—No, no me voy.\n\n\nÉl pensó que ahora tendría que comenzar a luchar con ella otra vez, pero se tumbó a su lado, sin tocarlo (él podía sentir la aversión que ella sentía por su piel) y se dijo: Muy bien, querida, pero todavía queda mucha noche por delante. Dijo en voz alta:\n\n\n—Esta noche te voy a poseer como es debido.\n\n\nElla no respondió nada, se quedó en silencio, bostezó. Y entonces ella comentó, con ánimo consolador, y él podría haber soltado una carcajada por pura sorpresa:\n\n\n—Estas no eran las circunstancias más adecuadas para hacer el amor.\n\n\nLo estaba consolando. La odió por eso. Una putita de verdad: la he forzado hasta la cama, no me quiere, pero aun así tiene que hacerme sentir bien, como una prostituta. Pero incluso mientras la odiaba, respondió amablemente, debido a la costumbre de la generosidad sexual.\n\n\n—Es porque te admiro, porque… Al fin y al cabo, tenía entre mis manos a una mujer más de entre miles.\n\n\nSe hizo un silencio.\n\n\n—¿Miles? —preguntó ella con cautela.\n\n\n—Miles de mujeres especiales.\n\n\n—¿Inglesas o del mundo entero? ¿Las escoges por su inteligencia, su belleza, por qué?\n\n\n—Por aquello que las haga destacar —respondió él, ofreciéndole un cumplido.\n\n\n—Bueno —dijo ella finalmente, para divertirlo otra vez—: Espero que al menos digas que formo parte de la lista de seleccionadas, aunque sea por pura educación.\n\n\nÉl no respondió, dando a entender que se había quedado dormido. Estaba todavía diciéndose a sí mismo que debía mantenerse despierto, y cuando se despertó ya era de día. Eran más o menos las ocho. Barbara no estaba allí. Pensó: ¡Dios mío! ¿Y qué diablos le voy a decir a mi mujer? ¿Dónde estaba Barbara? Recordó las escenas ridículas de la noche anterior y casi sucumbió a la vergüenza. Luego pensó, reviviendo el enfado: Si no ha dormido a mi lado nunca se lo perdonaré… Se incorporó, deprisa, decidido a buscarla por la casa hasta encontrarla y, después de haberla encontrado, a poseerla, cuando en ese momento se abrió la puerta y ella entró. Estaba vestida con un traje verde, peinada, los ojos maquillados. Llevaba una bandeja con café, que dejó junto a la cama. Él era consciente de su enorme cuerpo deslavazado y peludo, medio desnudo. Se dijo a sí mismo que no iba a quedarse en la cama así si ella estaba vestida.\n\n\n—¿Tienes una bata o algo por el estilo? —preguntó.\n\n\nSin decir palabra, ella le alcanzó una toalla, y dijo:\n\n\n—El servicio es la segunda puerta a la izquierda.\n\n\nElla salió. Él la siguió, envuelto en la toalla. En la casa todo era alegre, personal; no como en la habitación en la que ella trabajaba. Quería saber dónde había dormido, y abrió la primera puerta. Era la cocina, y ella estaba allí, poniendo un plato de barro en el horno.\n\n\n—La siguiente puerta —dijo Barbara.\n\n\nÉl pasó deprisa por delante de la segunda puerta y abrió (esperaba que rápidamente) la tercera. Era un armario lleno de ropa de cama.\n\n\n—Esta puerta —dijo Barbara detrás de él.\n\n\n—Bueno, está bien, ¿dónde has dormido?\n\n\n—¿Y a ti qué te importa? Arriba, en mi cama. Ahora, si tienes todas tus cosas, adiós, quiero ir al teatro.\n\n\n—Te llevo —dijo él al instante.\n\n\nÉl volvió a ver el movimiento de sus ojos, la oscuridad que ofuscaba el brillo y lo convertía en un aburrimiento mortecino.\n\n\n—Te llevo —insistió él.\n\n\n—Preferiría ir por mi cuenta —observó ella. Luego sonrió—. Aunque de todos modos me vas a llevar. Luego entrarás, para que James y todos puedan ver… Para eso me quieres, ¿verdad?\n\n\nLa odió, finalmente, y de un modo bastante simple, por su inteligencia; porque no se le había escapado nada, porque lo había estado observando, desde que se habían encontrado la noche anterior, en todos los movimientos de su campaña por ella. Sin embargo, algún designio o impulso interior sobre el que no tenía ningún control le empujó a decir con tono sentimental:\n\n\n—Querida, deberías darte cuenta de que lo mínimo que puedo hacer es llevarte al trabajo.\n\n\n—No, no me tomes el pelo —dijo devolviéndole su mentira.\n\n\nPasó por delante de él y fue a la habitación donde él había dormido.\n\n\n—Me voy dentro de diez minutos —dijo ella.\n\n\nSe dio una ducha rápida. Cuando regresó, la habitación donde trabajaba ya estaba ordenada, la cama hecha, todos los rastros de la noche habían desaparecido. Tampoco había ni rastro del café que le había preparado. No quiso preguntar, por miedo a una negativa directa. Sin decir palabra, fue a la puerta de entrada, y ella lo siguió en silencio.\n\n\nSe dio cuenta de que cada fibra de su cuerpo transmitía un mensaje simple: ¡Oh, Dios, cuándo me podré librar de este grosero! Pero ella no era más que una puta, pensó él.\n\n\nApareció un taxi. Ella se sentó lo más lejos que pudo de él. Él pensaba en lo que le diría a su esposa.\n\n\nA la puerta del teatro, ella comentó:\n\n\n—Me puedes dejar aquí, si quieres.\n\n\nNo era una petición, era demasiado orgullosa para eso.\n\n\n—Te acompañaré dentro —respondió él, y ella se dio cuenta de que estaba pensando: Muy bien, seguiré con todo esto para dejarlo en ridículo.\n\n\nÉl estaba decidido a acompañarla y a entregarla a sus colegas; temía que ella se escabullera. Pero lejos de restarle importancia, ella parecía convencida de jugar a la manera de él. En la entrada de los artistas, le dijo al portero:\n\n\n—Este es el señor Spence, Tom. ¿Recuerda al señor Spence?, lo vio anoche.\n\n\n—Buenos días, Babs —respondió el hombre, mientras examinaba a Graham con educación, tal y como le habían dicho que hiciera.\n\n\nBarbara fue hasta la puerta que daba al escenario, la abrió y la sostuvo para él. Él entró primero y luego le aguantó la puerta a ella. Caminaron juntos por el lugar cavernoso, desordenado y mal iluminado y ella gritó:\n\n\n—¡James, James!\n\n\nUna voz respondió desde la fachada de la casa:\n\n\n—Aquí, Babs, ¿por qué llegas tan tarde?\n\n\nEl auditorio se abría ante ellos, oscuro, en silencio salvo por el temprano ajetreo de las señoras de la limpieza. Se oía el tenue bramido de una aspiradora en algún lugar cercano. Una pareja de tramoyistas miraban hacia arriba una gota que estaba hecha con hélices azules y verdes. James estaba de espaldas al auditorio, fumando.\n\n\n—Llegas tarde, Babs —repitió.\n\n\nVio a Graham detrás de ella, y asintió. Barbara y James se besaron. Haciendo una concesión con cada sílaba, Barbara dijo:\n\n\n—¿Te acuerdas del señor Spence? Lo viste anoche.\n\n\nJames asintió: ¿Qué tal? Barbara estaba a su lado, y ambos miraron el fondo azul y verde. Luego Barbara volvió a mirar a Graham, preguntando en silencio: Muy bien, ¿no es suficiente con esto? Él podía ver que sus ojos tristes por el hastío.\n\n\n—Adiós, Babs. Adiós, James. Te llamo, Babs —dijo él.\n\n\nNo recibió respuesta alguna, lo ignoró. Se fue despacio, intentando escuchar lo que podrían decir. Por ejemplo: “Babs, por Dios, ¿qué estás haciendo con él”. O ella diría: “¿Te estás preguntando por Graham Spence? Deja que te explique”.\n\n\nGraham pasó por delante de los tramoyistas que, podría haberlo jurado, no lo reconocieron. Luego por fin oyó la voz de James que le decía a Barbara:\n\n\n—No queda bien, Barbara. Ya sé que te encanta ese tono de azul, pero échale otro vistazo, sé buena chica…\n\n\nGraham abandonó el escenario, pasó por el despacho donde estaba el portero leyendo el periódico. Alzó la vista, movió la cabeza como asintiendo, volvió a su periódico. Graham fue en busca de un taxi, mientras pensaba: Será mejor que me invente algo convincente y luego llamaré por teléfono a mi esposa.\n\n\nPor suerte tenía una excusa para no estar en casa ese día, porque esa tarde tenía que entrevistar a un joven (para la televisión) sobre su nueva novela.\n\n\n*FIN*\n\n\n\n\n“One off the Short List”,\n\n\nThe Kenyon Review, \n1963\n\n"}