{"metadata": {"length": 15508, "words": 2508, "reading_time_min": 12.54}, "text": "El presidente del tribunal, con toga y máscara negras anunció:\n\n\n—Hoy proseguimos con el caso pendiente…\n\n\nDespués de revisar un calendario, prosiguió.\n\n\n—Veamos… miércoles de la semana pasada… 26 de junio.\n\n\nEn la sala, totalmente ocupada por el público, se hizo un gran silencio.\n\n\n—Sospechamos legítimamente —continuó diciendo— que tal día ha sido importante para alguien. —Aclarando la voz— : Entre los presentes en esta sala ¿hay por casualidad alguno o alguna que se interese particularmente por el miércoles de la semana pasada, el 26 de junio?\n\n\nSólo le respondió el silencio.\n\n\nEl presidente repitió la pregunta con voz más alta y severa.\n\n\nEsta vez, en medio del gran silencio, se oyó el ruido de unos pasos. Hacia éstos se volvieron todas las miradas. Las tribunas para el público estaban formadas por graderías semicirculares. Una mujer intentaba salir de la sala, subiendo precipitadamente entre los asientos ocupados.\n\n\n—¡Alto! ¡Alto! —gritaron. No fue difícil la maniobra. En la parte superior del anfiteatro dos guardias se pararon frente a ella y la detuvieron.\n\n\n—¡Tráiganla! —ordenó el presidente.\n\n\nLos guardias acompañaron a la mujer, que se resistía a cada paso; la empujaron hasta dejarla enfrente de quien había dado la orden, a la vista de todos.\n\n\nTenía alrededor de 35 años y era más bien baja de estatura, fofa; una cara triangular que daba la impresión de obesidad, aunque no era gorda. Las facciones se le extendían lateralmente; los cabellos rubios, oxigenados, le caían sobre los hombros en desordenadas guedejas, ensanchándose al final de la cabellera, un detalle que aumentaba el cansancio arquitectónico del rostro. Portaba un traje sastre verde, carente de gracia. Se le notaban las rodillas un tanto gruesas y las pantorrillas demacradas. Era fea. Estaba espantada.\n\n\n—¿Quién sois? —le preguntó el presidente.\n\n\n—Me llamo Marta Anfossi —respondió la mujer, con voz temblorosa.\n\n\n—¿Edad? ¿Lugar de nacimiento? ¿Residencia? ¿Soltera o casada? ¿Profesión?\n\n\n—Tengo 37 años —dijo Marta, mientras el escribano tomaba nota—; nací en Ancona; vivo en esta ciudad desde hace doce anos; no estoy casada y soy pintora. —¿Qué clase de pintora?\n\n\n—Generalmente, pinto… naturalezas muertas… retratos …”\n\n\n—¿Con sus cuadros gana lo necesario para mantenerse?\n\n\n—Dispongo también de una pequeña renta, muy modesta, herencia de mi padre.\n\n\n—Entonces, ¿por qué intentaba huir?\n\n\n—No huía, señor presidente… Se me hacía tarde…\n\n\n—¿Tarde? ¿Para qué?\n\n\nLos labios de ella temblaron desagradablemente, levantándose hacia los lados, como los de los perros cuando quieren agredir.\n\n\n—Tengo una cita.\n\n\n—¿Qué clase de cita?\n\n\n—Yo… estoy haciendo un retrato. A las cuatro debíamos continuar.\n\n\n—Y ahora son las cuatro y cuarto, y tenía prisa por llegar a su estudio… ¿Es o no es así?\n\n\n—Exactamente así, señor presidente —dijo, con exagerada precipitación.\n\n\n—¿Quiere decirnos, señorita, por qué intentó huir? En su explicación, y esto es muy evidente, no hay una sola palabra que haga honor a la verdad. Por lo tanto, ¿quiere tener la bondad de decirnos por qué el miércoles de la semana pasada, el 26 de junio, ha sido tan importante para usted?\n\n\nPálida, apretando los dientes, movió negativamente la cabeza. Luego, con voz gemebunda, dijo:\n\n\n—¡No, no! ¡Nunca lo diré!\n\n\n—¿Se da usted cuenta, señorita, del perjuicio que le puede acarrear su reticencia? Usted no ignora, me parece, que la justicia dispone de medios adecuados para inducir a los sospechosos a una completa sinceridad.\n\n\n—¡No, no —repitió Marta—, nunca lo diré!\n\n\nA una señal del presidente, se presentaron dos guardias uniformados, listos para recibir órdenes.\n\n\n—Marta Anfossi —dijo el presidente—, ¿quieres decirnos, con todos los pormenores, qué sucedió el miércoles de la semana pasada, el 26 de junio?\n\n\nUn rumor se levantó de la multitud. Éste debió correr hasta el exterior de la sala con la velocidad del relámpago, pues comenzaron a entrar oleadas de público que intuía una sesión interesante. Hallando ocupados todos los asientos de la gradería, se agolparon en una masa compacta en lo alto del hemiciclo.\n\n\n—¡El potro! —ordenó el presidente.\n\n\nCon asombrosa rapidez otros dos guardias llevaron un potro enorme, de madera, con la forma de la cruz de San Andrés.\n\n\n—¿Te decides a confesar, Marta Anfossi? —preguntó el presidente.\n\n\n—¡No puedo! ¡Le juro que no puedo! Le suplico que me ahorre esa vergüenza.\n\n\n—¡Pónganla en el potro! —ordenó el presidente.\n\n\n—¿Hay que desnudarla? —preguntó el más anciano de los guardias, que portaba dos cintas rojas sobre el borde de la manga.\n\n\nEl público presente produjo un murmullo anhelante. El presidente hizo sonar su campanita y ordenó:\n\n\n—¡Silencio, o hago desalojar!\n\n\nLuego, dirigiéndose al jefe de los guardias:\n\n\n—No, no tiene caso.\n\n\nCon precisos movimientos profesionales colocaron los anillos de cuero en las muñecas y en los tobillos de la mujer; después la llevaron, brutalmente, hacia el potro de tortura, sostenido verticalmente por una doble asta de madera; ensartaron unos lazos en los anillos de los brazaletes y de las tobilleras de cuero y, en un abrir y cerrar de ojos, ataron a la mujer en la cruz de San Andrés. Marta se halló pronto colgada, con las piernas y los brazos abiertos, estirados.\n\n\nEl público no se atrevía a hablar, pero hervía como el lodo de las azufreras\n\n\n—¿Confiesas o no confiesas? —preguntó una vez más el presidente.\n\n\n—¡No, señor presidente… ! ¡Piedad! ¡No puedo… ! —y comenzó a sollozar, convulsionándose con todo su cuerpo.\n\n\n—¿Le aplicamos las pinzas? —preguntó el jefe de la guardia.\n\n\n—No; comenzaremos con los corchetes en los pies —respondió el presidente.\n\n\nLe quitaron los zapatos y le introdujeron dos tablitas entre los dedos. El paso intermedio se regulaba con un tornillo. Empezaron a apretarlo.\n\n\nA cierto punto del atornillamiento, Marta se estremeció y un gemido brotó de su garganta. Un frenético temblor recorrió todo su cuerpo. Su rostro era horrendo con las muecas convulsas del sufrimiento corporal.\n\n\n—¿Confiesas?\n\n\n—¡No, no…! ¡Basta! ¡No puedo…! ¡Ayyyyy… Virgen Santísima! ¡Nooo! ¡Bastaaaa! ¡Me lisian!\n\n\n—¿Confiesas?\n\n\n—¡Ayyyy … ¡Noooo …! ¡Me rompen los huesos …! ¡Sí, sí, señor presidente, hablaré…! ¡Que me desaten!\n\n\n—¡Pues habla!\n\n\n—¡Sí, sí, hablaré… ! —gimió la mujer, agitada por los espasmos de dolor.\n\n\nEl presidente levantó su mentón; era la señal convenida. Los guardias aflojaron los torniquetes.\n\n\nMarta suspiró relajándose en el alivio indecible de la liberación.\n\n\n—¿Estás dispuesta a confesar?\n\n\nLa mujer intentó una gracia extrema:\n\n\n—Señor presidente… le suplico… que me ahorre esta vergüenza… ¿Quién podría ser más desdichada que yo?\n\n\nDe una de las últimas filas del anfiteatro saltó una voz:\n\n\n—¡Las pinzas, las pinzas!\n\n\nOtros gritos, crueles y anhelantes, se le unieron:\n\n\n—¡Sí, las pinzas; las pinzas de hierro!\n\n\n—¡Basta! —explotó el presidente, encendido de rabia por primera vez—. Esto es ya un escándalo. ¡Si se repite hago desalojar la sala!\n\n\nMiró a la muchedumbre, de izquierda a derecha, como esperando una palabra, una voz, para cumplir su amenaza. Pero nadie chistaba.\n\n\nEl presidente dejó pasar dos largos minutos; luego, tranquilamente, ordenó.\n\n\n—¡Las pinzas!\n\n\nAvanzó un guardia con dos trebejos metálicos. Y preguntó:\n\n\n—¿Dónde?\n\n\n—En los senos —dijo el presidente, impasible.\n\n\nLa densa masa de público vibró intensamente, pregustando el suplicio.\n\n\nAl acercarse el hombre que llevaba los instrumentos, el rostro de Marta se transformó en una máscara de terror.\n\n\n—¡No, no…! ¡Hablaré, señor presidente!\n\n\nUn sordo rumor manifestó la desilusión del público, y el mentón del presidente se alzó de nuevo.\n\n\n—¿Confiesas?\n\n\n—¡Sí, sí!\n\n\n—Confiesa pues lo que hiciste el miércoles pasado, el 26 de junio.\n\n\n—Ordene que me desaten, señor presidente, se lo suplico. Ya no resisto más.\n\n\n—¡Desátenla! —concedió el presidente—. Vamos, acérquenle una silla.\n\n\nLa levantaron en vilo e hicieron que se sentara.\n\n\n—Yo diría que nos has hecho esperar demasiado —dijo el presidente, arrastrando amenazadoramente las palabras.\n\n\n—Fui a casa de él —empezó a decir Marta.\n\n\n—¿Él? ¿Quién es él?\n\n\n—¿También debo decirlo? ¡Dios mío… Venturini… el escultor…\n\n\n—¿Romeo Venturini?\n\n\nMarta asintió.\n\n\n—¿Para posar como modelo? Una risita pérfida serpenteó entre la multitud.\n\n\n—Entonces, ¿a qué fuiste a buscarlo?\n\n\n—¡Qué vergüenza…! —dijo Marta, cubriéndose la cara con sus manos.\n\n\n—Para qué fuiste a buscarlo…\n\n\n—Iba a buscarlo … casi todas las semanas …\n\n\n—¿A hacer qué?\n\n\nElla guardó silencio.\n\n\n—¿Tal vez había una relación… una relación íntima entre ustedes?\n\n\n—No, no… se lo juro, señor presidente.\n\n\nUna nueva y salvaje oleada de risa del público.\n\n\nPor vez primera se dibujó una sonrisa en la cara del presidente.\n\n\n—Por fin comienza a aclararse el caso… Ánimo, Marta Anfossi. ¿Estabas enamorada de él? ¿Verdad que estabas enamorada de él?\n\n\nMarta agachó la cabeza.\n\n\n—¿Y él?\n\n\n—El… él… —dijo, sollozando de nuevo.\n\n\n—Perfecto —comentó el presidente—; debe haber sido un miércoles excelente.\n\n\n—¡Terrible… terrible… ! —gimió Marta.\n\n\n—Romeo Venturini… gran artista… guapo… la gloria… la fascinación de la gloria. ¿Así es?\n\n\n—No sé, no sé, señor presidente.\n\n\n—Y tú, tú … escuálida solterona … ¿No te has visto nunca en un espejo? ¿Nunca te has visto en un espejo?\n\n\n—¡Basta, se lo ruego, señor presidente!\n\n\n—Pero si es sintomático… Típico, para decirlo sin ningún rodeo. Una situación perfecta en su género. Y tú ibas a su casa con pretextos artísticos… y él no tenía valor para decirte la verdad…. ¿Quién lo hubiera tenido?\n\n\nUna carcajada estridente, agudísima, solitaria, se alzó desde una de las primeras filas del público.\n\n\nEl presidente se irguió, fulminando con su mirada al sector sospechoso.\n\n\n—Espero que sea ésta la última vez —dijo el presidente. Luego, dirigiéndose nuevamente a la mujer, prosiguió—. Bien, el cuadro está ya bastante definido… Si no te molesta, vayamos al grano. ¿Qué sucedió el miércoles de la semana pasada, el 26 de junio? ¿A qué hora fuiste a buscar al escultor Venturini?\n\n\n—En la tarde.\n\n\n—¿Te esperaba?\n\n\nMarta movió afirmativamente la cabeza.\n\n\n—¿Le hablaste por teléfono?\n\n\nMarta volvió a asentir.\n\n\n—Te dijo que podías ir … por compasión… ¿no es así?\n\n\nLa mujer contrajo sus manos y se las pasó por la cara, como si quisiera arrancársela.\n\n\n—¿Y desde cuándo lo conocías?\n\n\n—Desde hace seis años.\n\n\n—¿Le habías dicho que estabas enamorada de él?\n\n\n—No lo sé, no lo sé, señor presidente. No sé nada, ya no entiendo nada. ¡Es terrible! ¡Mejor morir cien veces que soportar esta infamia! ¡No lo sé, no lo sé! Han sido seis años de martirio…\n\n\n—¿Acaso él te había lisonjeado?\n\n\n—No sé, no sé, señor presidente. Algunas veces me daba esa impresión, y yo me ilusionaba con todo: una sonrisa, un cigarrillo que me ofrecía… Bastaba cualquier cosa para que yo…\n\n\nSe había hecho de nuevo el silencio; podía oírse hasta aquella especie de estertor sutil que precedía a la emisión de cada una de las palabras de la mujer.\n\n\n—Pero tú, Marta Anfossi ¿te habías dado cuenta, o no, de que le rompías el alma? ¿No te dabas cuenta de que un hombre… ?\n\n\n—No, no, señor presidente; no me diga eso.\n\n\n—¿Por qué no? ¿Lo dudarías?\n\n\n—Es cierto, señor presidente. Sin embargo, yo… no sé… Cada vez que yo iba a buscarlo… Sabía también que era inútil. Ese día yo estaba feliz, ¿me creería usted? Me desperté cantando; todo me parecía hermoso, hasta la vida misma. Hasta el momento en que entré a su estudio. Entonces me acosó de nuevo la angustia… ¿Cómo podría explicárselo, señor presidente? Si usted supiera… Era como el infierno, ¿me comprende?\n\n\nEl presidente golpeó tres veces con un lápiz la superficie del escritorio.\n\n\n—Al grano, al grano. ¿Qué fue lo que pasó, en fin, el miércoles de la semana pasada, el 26 de junio?\n\n\nMarta se retorció las manos.\n\n\n—Él era siempre tan gentil… De pronto, como si hubiera sido otro… Hasta su voz me pareció extraña… sus ojos… Y me dijo…\n\n\n—¿Qué te dijo?\n\n\nMarta respondió, con una especie de lamento:\n\n\n—Me dijo que yo… que él… Que todo aquello era inútil. Me dijo que… Que me había tomado como cosa de juego, ¿me entiende, señor presidente? Durante seis años yo había sido un juguete para él.\n\n\n—Él, ¿dónde estaba sentado?\n\n\n—En el sofá, cerca de la ventana.\n\n\n—¿Y tú?\n\n\n—Frente a él, en un silloncito.\n\n\n—Pero a un cierto momento te levantaste, ¿verdad? Y después fuiste a sentarte junto a él.\n\n\n—No, no es verdad.\n\n\n—Y al sentarte hallaste la manera de apoyar una mano precisamente junto a la mano de él, para tocarlo. Y al hablar acercabas tu rostro al de él, estabas a no más de veinte centímetros de él. Venturini pensó que le pedías un beso y se apartó. Después se levantó apresuradamente, con un pretexto, y te dejó ahí.\n\n\n—No, no es verdad.\n\n\n—”Perdona, debo de haber dejado abierta una llave de agua…”, te dijo. Era el más idiota de los pretextos. Y cuando regresó, te le quedaste mirando; te temblaban los labios, se te estiraban en un leve rictus, y esto te afeaba aún más. ¿No es verdad?\n\n\n—Esto sólo es maldad. Señor presidente, creo que hay alguien, puesto que no hallo mejor explicación, que está interesado en humillarme. Quisiera que aquí estuviera Venturini. Él desmentiría todo esto.\n\n\n—¿Te gustaría que estuviera aquí presente el escultor Venturini?\n\n\n—Él diría toda la verdad, señor presidente.\n\n\n—Pero si Venturini soy yo —dijo el presidente, quitándose la máscara.\n\n\n—¡No, no… ! ¡Esto es una infamia! —gimió Marta, cubriéndose de nuevo la cara con las manos.\n\n\n—Venturini soy yo —repitió el presidente que, por cierto, tenía el mismo rostro del escultor Venturini—; y Venturini son también todos los hombres aquí presentes. Mira a tu alrededor.\n\n\nElla miró. Todos los hombres, los jueces, los escribanos, los abogados, todos los del público eran Romeo Venturini, y la miraban. No reían, no sonreían; todos mostraban una expresión impasible o tal vez sólo una grave, inmóvil atención.\n\n\n—¿Y sabes —prosiguió el presidente— a qué fui allá, al baño?\n\n\nMarta callaba.\n\n\n—En el baño estaba una jovencita —dijo el presidente, sin particulares inflexiones en la voz—. Una jovencita de 17 años. Una jovencita muy graciosa. Cuando entré al baño, ella estaba totalmente desnuda.\n\n\nMarta seguía guardando silencio.\n\n\n—¡Oh, ya sabía yo que el miércoles de la semana pasada, el 26 de junio, había ocurrido una cosa interesante. Y ahora estás aquí, desdichada, desaliñada, contrahecha solterona… Hay que admitir que este es un caso realmente asombroso. ¡Vamos, llévensela, échenla fuera! ¡A fuerza de ver tu cara todos tenemos ya dolor de estómago!\n\n\nA una señal del presidente, los guardias levantaron en vilo a Marta y la arrojaron como costal afuera del recinto de la corte. La multitud estaba de pie, jubilosa. La turbamulta, la atrapó, la levantó a hombros y el desfile se encaminó por las calles del centro, en ruidosa algazara. Marta iba rodeada de una alegría estrepitosa, todos gozaban con la catástrofe de Marta.\n\n\nDesagradable a la vista más que nunca; aún más despeinada que antes, burda y miserable, se bamboleaba sobre el compacto conglomerado humano que la arrastraba en oprobioso triunfo.\n\n\nEn ese preciso momento se despertó Marta, y fue un alivio inenarrable el pensar que todo había sido un sueño. Pero al pensar de nuevo en Venturini, sintió que una estaca de 15 centímetros de diámetro, con una punta de hierro, se le clavaba otra vez en el pecho. De nueva cuenta la vida no era mejor que la horrible pesadilla; la vida era idéntica al sueño, la vida era todavía peor que ese sueño.\n\n\n\n\n*FIN*\n\n\n\n"}