{"metadata": {"length": 29125, "words": 4930, "reading_time_min": 24.65}, "text": "Para ir al Concilio de Constanza el arzobispo de Burdeos había incluido en su séquito a un curita turenés bien apersonado, cuyos modales y discurso eran, cosa rara, exquisitos, tanto más cuanto que pasaba por ser hijo de la Soldée y del gobernador.\n\n\nEl arzobispo de Tours se lo había entregado gustosamente a su cofrade cuando aquél estuvo de paso en la ciudad, por aquello de que los arzobispos, sabiendo cuán agudos son los pruritos teológicos, se hacen regalos entre ellos.\n\n\nAsí pues, al concilio vino ese joven cura y fue alojado en casa de su prelado, hombre de buenas costumbres y de gran saber.\n\n\nPhilippe de Mala, que así se llamaba el cura, resolvió obrar bien y servir con dignidad al que le promovía, pero vio en aquel concilio mistigórico mucha gente de vida disoluta, sin que por eso obtuvieran menos, sino que, por el contrario, poseían más indulgencias, escudos de oro y beneficios, que todos aquellos prudentes y comedidos.\n\n\nPero hete aquí que una noche, dura para su virtud, el diablo le susurró al oído y entendimiento que ya era hora de que hiciera su provisión a cestadas, ya que cada uno se nutría en el seno de nuestra Santa Madre la Iglesia, sin que jamás se agotara, milagro que demostraba con creces la presencia de Dios. Y el curita turenés no decepcionó al diablo. Se prometió, puesto que era pobre a más no poder, banquetear, arrojarse sobre los asados y otras salsas de Alemania, cuando le conviniera y sin pagar.\n\n\nPero, como seguía manteniendo continencia, ya que tomaba por modelo a su pobre y viejo arzobispo, quien, por fuerza ya no pecaba y era tenido por santo, sufría frecuentemente ardores intolerables seguidos de melancolías, dado el número de bellas cortesanas de abundante pechera y de indiferencia glacial con la gente pobre, que vivían en Constanza para despejar el entendimiento de los padres del Concilio. Rabiaba por no saber cómo acometer a tan galantes urracas qué zaherían a los cardenales, abades, comenderos, auditores de la Rota, legados, obispos, príncipes, duques y margraves, tal como lo hubieran podido hacer con simples clérigos desprovistos de dinero.\n\n\nPor la noche, dichas sus oraciones, intentaba hablarles, aprendiendo a estos efectos el hermoso breviario del amor. Se hacía preguntas para poder contestar a cuantos casos pudieran presentársele… Y si, al día siguiente, hacia las completas, se encontraba con alguna de aquellas ufanas princesas, en buen punto, repantigada en su litera, escoltada por pajes bien armados, permanecía boquiabierto, como perro cazando moscas, viendo aquella fría figura que tanto le abrasaba.\n\n\nHabiéndole demostrado claramente el secretario de Monseñor, gentilhombre del Perigord, que los padres, procuradores y auditores de la Rota compraban con muchos presentes, no con reliquias o indulgencias, sino con piedras preciosas y oro, el favor de tener entrada en casa de aquellas encopetadísimas gatas mimadas que vivían bajo la protección de los señores del Concilio, el pobre turenés, por ser tan inocente y pazguato, atesoraba en su jergón los escudos de oro que le había entregado el arzobispo a cambio de trabajos de escritura con la esperanza de que un día llegaría a tener lo suficiente para poder ver, tan sólo un momento, a la cortesana de un cardenal, poniéndose por lo demás en manos de Dios.\n\n\nIba desnudo de pies a cabeza y se parecía tanto a un hombre, como una cabra tocada de noche se parece a una damisela, y dando rienda suelta a sus pasiones, vagaba de noche por las calles de Constanza, sin preocuparse por su vida; y con gran peligro de que los soldados le atravesaran el cuerpo, espiaba a los cardenales que entraban en casa de sus amigas.\n\n\nVeía entonces cómo se encendían las velas de cera en las casas y cómo de repente relucían puertas y ventanas. Oía luego cómo los benditos abades o demás personajes se reían, bebían y se lo pasaban en grande, enamorados, cantando el Aleluya secreto y rezando cortos sufragios a la música con la cual se les agasajaba. Las cocinas hacían milagros, y así se celebraban oficios con buenos pucheros grasientos y caldosos, maitines con lacones, vísperas con bocados exquisitos y Laus Deo con dulces… Entonces, terminadas las libaciones, aquellos buenos curas callaban. En las escalinatas sus pajes jugaban a los dados y en la calle peleaban las reacias mulas. ¡Qué bien iba todo! Y eso, porque había fe y religión… ¡He aquí cómo el bueno de Hus fue quemado!… ¿Y la causa…? Ponía la mano en el plato sin ser convidado. Y además ¿por qué se hizo hugonote antes que los otros?\n\n\nPero volviendo al gentil Philippe, muy a menudo recibió porrazos y fuertes golpes; pero el diablo le animaba, haciéndole creer que tarde o temprano le llegaría el turno de ser cardenal en casa de una de aquéllas.\n\n\nSu ansia le enardeció como un ciervo en otoño; y tanto, que una noche se deslizó hasta la montera de una de las más hermosas casas de Constanza, en la cual había visto a menudo a oficiales, senescales, lacayos y pajes esperando con antorchas a sus amos, duques, reyes, cardenales y arzobispos.\n\n\n“¡Ah! -pensó-, cuán bella y galante debe ser ésta…”\n\n\nUn soldado, debidamente armado, le dejó pasar creyendo que pertenecía al elector de Baviera que acababa de salir de dicha morada, y que iba a traer un mensaje de dicho señor.\n\n\nPhilippe de Mala subió las escaleras, tan ligero como un lebrel, rabiosamente poseído por el mal de amor, y se dejó llevar por una deleitosa fragancia de perfume hasta la alcoba donde platicaba con sus mujeres la dueña de la casa, mientras desabrochaba sus atavíos.\n\n\nSe quedó boquiabierto como un ladrón delante de los alguaciles. Estaba la señora sin sayas ni caperuza. Las doncellas y sirvientas, ocupadas en descalzarla y desvestirla, dejaban su primoroso cuerpo al desnudo con tal destreza y llaneza que el cura enardecido soltó un ¡Ah! que desprendía amor.\n\n\n-Bueno, ¿y qué deseáis, hijo mío?… -le dijo la señora.\n\n\n-Entregaros mi alma… -contestó devorándola con la mirada.\n\n\n-Podéis volver mañana -replicó burlándose abiertamente de él. A lo que Philippe, con el rostro encendido, gentilmente contestó:\n\n\n-No faltaré.\n\n\nSe puso a reír ella como una loca.\n\n\nEl tal Philippe, desconcertado, se quedó atónito y contento, clavando sobre ella unas miradas que flecheaban admirables primores de amor, tales como una bella cabellera que cubría una espalda de marfil pulido, dejando ver, por entre miles de bucles ensortijados, superficies deliciosas, blancas y resplandecientes. Llevaba en su frente de nieve un rubí menos feraz en olas de fuego que sus ojos negros humedecidos por su risa llana. Lanzó incluso su zapato de punta curva, dorado como un relicario, retorciéndose de tanto reír, y dejando ver al desnudo su pie, menudo como el pico de un cisne.\n\n\nAquella noche estaba de buen talante, de lo contrario ya hubiera mandado arrojar por la ventana al gentil tonsurado, sin hacerle más caso que a su primer obispo.\n\n\n-¡Qué hermosos ojos tiene, señora!… -dijo una de las sirvientas.\n\n\n-¿De dónde saldrá?… -preguntó otra.\n\n\n-¡Pobre chiquillo!… -exclamó la señora-. Su madre andará buscándole… hay que encauzarle de nuevo por el buen camino.\n\n\nEl turenés, sin perder la cabeza, y mirando la cama de brocado de oro donde iba a posarse el lindo cuerpo de la meretriz, hizo un gesto de deleite.\n\n\nEsta furtiva mirada, llena de jugo y amoroso entendimiento, despertó el antojo de la dama que, mitad bromeando y mitad prendada del lindo muchacho, le repitió:\n\n\n-¡Mañana!…\n\n\nY le despidió con un ademán, al cual el propio papa Juan hubiera obedecido, tanto más cuanto que era como un caracol sin concha, ya que el Concilio acababa de “despapizarle”.\n\n\n-¡Ah! Señora, ¡ahí va otro voto de castidad trocado en deseo de amor…! -dijo una de las sirvientas.\n\n\nY las risas arreciaron como el granizo.\n\n\nPhilippe, aturdido por la visión de esa criatura más apetitosa que una sirena al salir del agua, y, dándose cabezazos contra la puerta, se fue, tan torpe como corneja encaperuzada.\n\n\nObservó las siluetas de animales grabadas encima del portalón, volvió luego a casa de su buen arzobispo, el corazón atiborrado de diablos y sofisticadas las entrañas. Retirado a su cuartito, se pasó la noche contando los escudos de oro, y por mucho que contase, siempre salían cuatro. Y como aquello constituía todo su tesoro, pensaba poder satisfacer a la hermosa dama, entregándole todo lo que poseía en el mundo.\n\n\n-¿Qué os ocurre, Philippe? -díjole el buen arzobispo, inquieto por el desasosiego y los ¡Ay! ¡Ay! de su clérigo.\n\n\n-¡Ay…! ¡Monseñor! -contestó el pobre cura-, ¡me maravilla cuánto pesa en mi corazón una mujer tan ligera y tan dulce!\n\n\n-¿Y cuál? -replicó el arzobispo, dejando el breviario que leía para los demás el santo hombre.\n\n\n-¡Ay, Jesús!, vais a regañarme, mi buen amo y protector, pues la dama a la que he visto es por lo menos la de un cardenal… Me eché a llorar al ver que para ella me faltaría más de un inmundo escudo, aunque me otorgarais el favor de convertirla al bien. . .\n\n\nEl arzobispo, frunciendo el acento circunflejo que tenía encima de la nariz, no chistó.\n\n\nEntonces el humildísimo y respetuoso cura sintió su cuerpo estremecerse por la confesión hecha a su superior.\n\n\nPero, repentinamente, el santo hombre le dijo:\n\n\n-¿De veras, tan cara es?\n\n\n-¡Ah! -replicó-, ha hecho caer muchas mitras y se ha tragado muchos báculos…\n\n\n-¡Pues bien, Philippe!, si quieres renunciar a ella te regalaré treinta monedas de oro del dinero para los pobres.\n\n\n-¡Ah, Monseñor!, ¡cuánto perdería…! -contestó el muchacho, consumido por la rastrillada tan deseada.\n\n\n-¡Oh, Philippe!… -dijo el buen bordelés-, ¿quieres, pues, como todos nuestros cardenales, entregarte al demonio y desagradar a Dios?\n\n\nY el amo, afligido por el dolor, se puso a rezar para que Saint Gatien, patrono de los pazguatos, salvara a su criado.\n\n\nObligándole a arrodillarse, le dijo también que se encomendara a Saint Philippe; pero el condenado cura imploró en voz baja al santo que le impidiese flaquear, si mañana, le recibiera la dama a merced y misericordia.\n\n\nY el buen arzobispo, oyendo el fervor de su fámulo, gritaba:\n\n\n-¡Animo, muchacho!, ¡Dios te ayudará!\n\n\nAl día siguiente, mientras Monseñor despotricaba en el Concilio contra el impúdico modo de vida de los apóstoles de la cristiandad, Philippe de Mala se gastaba las monedas ganadas con mucho trabajo, en perfumes, baños, sudaderos y demás prendas. Tanto se engalanó que parecía el querido de una mujer caprichosa. Bajó a la ciudad para reconocer la morada de la reina de su corazón, y cuando preguntó a los transeúntes a quién pertenecía dicha morada, se mofaban de él, diciéndole:\n\n\n-¿De dónde saldrá este sarnoso que no ha oído nombrar a la bella Imperia?… Al oír este nombre, y percatarse de aquella horrenda trampa en la que, por su propia voluntad, había caído, pensó despavorido haberse desprendido de sus escudos para el diablo.\n\n\nImperia era la más preciosa y caprichosa de las mujeres de mundo, además de pasar por ser la más inteligentemente bella y la que mejor se las componía para engatusar a los cardenales, galantear a los más rudos soldados y opresores de pueblos. Era dueña de valerosos capitanes, arqueros y señores, deseosos de servirla en todo. Con sólo una palabra podía acabar con la vida de aquellos que se mostraban impertinentes. La derrota de un hombre no le costaba más que una gentil sonrisa; y a menudo por muy Señor de Baudricourt que era, un capitán del Rey de Francia le preguntaba, haciendo burla de los abades, si aquel día debía matar a alguien para ella.\n\n\nExcepto los potentados del alto clérigo con los cuales Doña Imperia componía finalmente su ira, los tenía a todos bajo su férula por la virtud de su pico y de sus amorosos modales, que tenían a los más virtuosos e insensibles apresados como los pajarillos en liga. Por eso, vivía tan querida y respetada como las verdaderas damas y princesas, y se le daba el trato de señora…\n\n\nPor lo que el buen emperador Segismundo a una verdadera y casta señora que de aquello se quejaba contestó:\n\n\n-Que, ellas damas de pro, respetaban las prudentes costumbres de la santa virtud; y la Señora Imperia los tan dulces desvaríos de la diosa Venus.\n\n\nPalabras cristianas que disgustaron mucho, y sin razón, a aquellas damas. Philippe, pues, volviendo a pensar en el rico manjar que sus ojos habían devorado la víspera, supuso que aquí se había acabado la fiesta. Entonces se puso triste y sin comer ni beber, esperando la hora, se paseó por la ciudad. Iba apuesto y galano, lo suficiente como para encontrar a otras menos reacias a la montera que la señora Imperia.\n\n\nEntrada la noche, el gentil turenés, erguida la cabeza de orgullo, cubierto por un caparazón de deseos y azotado por sus ¡Ayes! que le abrasaban, se deslizó como una anguila en la morada de la verdadera reina del concilio; pues ante ella venían a inclinarse todas las autoridades, hombres sabios y prohombres de la cristiandad.\n\n\nEl mayordomo no le reconoció e iba a echarle cuando la doncella dijo desde lo alto de la escalinata:\n\n\n-¡Señor Imbert, es el muchachito de la señora!…\n\n\nY el pobre Philippe, colorado como una noche de nupcias, de felicidad y alegría, subió a trompicones la escalera de caracol. La doncella, cogiéndole de la mano, le llevó hacia la sala donde la señora, ligeramente ataviada, piafaba ya, como valiente mujer en espera de lo mejor.\n\n\nLa deslumbrante Imperia estaba sentada cerca de una mesa cubierta de manteles felpudos, adornados de oro, con todo el aparejo dispuesto para la mejor bebería. Frascos de vino, cuencos para beber ya dispuestos, botellas de hipocrás, vasijas de gres llenas de buen vino de Chipre, cajitas repletas de especias, pavos asados, salsas verdes, lacones salados, hubieran podido alegrar la vista del galán si no hubiera amado tanto a la señora Imperia.\n\n\nY ésta se dio cuenta claramente de que los ojos del curita sólo la miraban a ella, y aunque estuviera acostumbrada a las impías devociones de la gente de iglesia, se alegró mucho, puesto que durante la noche se había vuelto loca pensando en el muchacho que todo el día le había tenido el corazón ocupado.\n\n\nYa habían sido cerradas las ventanas, y la señora estaba dispuesta y ataviada como para honrar a un príncipe del Imperio… Así pues, el bribonzuelo, beatificado por la sacrisanta belleza de Imperia, se dio cuenta de que, ni emperador, ni burgrave, ni incluso cardenal a punto de ser elegido papa, podrían con él, pobre curita, que en su barjoleta sólo albergaba el diablo y el amor.\n\n\nSe las echó de gran señor y ponderó su mérito saludándola con una cortesía que nada tenía de necia. Fue entonces cuando la dama le dijo, agasajándole con una ardiente mirada:\n\n\n. -Sentaos a mi vera, que vea si habéis cambiado desde ayer.\n\n\n-¡Oh, claro!… -contestó.\n\n\n-¿Y en qué?… -dijo ella.\n\n\n-Es que ayer -repitió el muy astuto-, yo os amaba, pero ahora nos amamos; y de miserable y pobre, me he convertido en un ser más rico que un rey.\n\n\n-¡Oh, chiquillo, chiquillo!… -exclamó ella alegremente-, sí que has cambiado pues bien veo que de joven cura has pasado a ser un diablo viejo.\n\n\nMuy juntos se recostaron delante de un hermoso fuego que por doquier iba a esparcir igualmente su embriaguez. Estaban siempre dispuestos a comer, acariciándose con la mirada, pero sin nunca probar bocado… Estaban por fin instalados en su felicidad y contento, cuando se oyó un ruido desagradable en la puerta de la señora, como si allí gente peleara y chillara.\n\n\n-Señora -dijo la joven sirvienta apresuradamente-, ¡vaya la que nos cae encima!. . .\n\n\n-¡Pues qué! -exclamó ella, en el tono altivo de un tirano, echando pestes al verse interrumpido.\n\n\n-El obispo de Coire quiere hablaros…\n\n\n-¡Que el diablo le desuelle!… -contestó, mirando a Philippe con ojos mimosos.\n\n\n-Señora, ha visto luz por las ranuras y arma gran alboroto…\n\n\n-Dile que tengo fiebre y no mentirás, porque me consumo por este curita que me tiene prendida el alma. -Al acabar sus palabras, mientras apretaba con devoción la mano de Philippe, cuya piel ardía, apareció jadeante e iracundo el panzudo obispo de Coire.\n\n\nLe seguían sus lacayos, llevando una trucha, canónicamente salmonada y recién sacada del Rin, que yacía en una fuente de oro. Le acompañaban especias en sus maravillosas cajitas y otras golosinas tales como licores y compotas hechas por las santas monjas de sus abadías.\n\n\n-¡Ah, ah! -gritó con su vozarrón-, aún me queda tiempo antes de reunirme con el diablo, sin que me hagáis desollar vivo por él, mi querida niña…\n\n\n-Vuestro vientre será un día una espléndida vaina para una espada -respondió ella, frunciendo el ceño, y sus cejas, de agradables y hermosas, se volvieron tan duras que hacían estremecer.\n\n\n-¿Y este monaguillo, viene ya para la ofrenda? -dijo con insolencia el obispo, su ancha y rubicunda cara vuelta hacia el lindo Philippe.\n\n\n-Monseñor, aquí estoy para confesar a la señora.\n\n\n-¡Oh! ¡Oh! ¿Desconoces, pues, los cánones?… Confesar a las señoras a estas horas de la noche es un derecho reservado a los obispos. Por lo tanto, lárgate, vete a pasturar con simples monjes y no vuelvas más por aquí, so pena de excomunión.\n\n\n-¡No os mováis!… -rugió Imperia, más embellecida por la ira que por el amor, pues su belleza era a la vez amor e ira-. Quedaos, amigo mío, ésta es vuestra casa.\n\n\nSupo entonces cuán amado era.\n\n\n-¿No dicen el breviario y la enseñanza evangélica que en el valle de Josafat iguales ante Dios seréis? -le preguntó ella al obispo.\n\n\n-Es una invención del diablo que ha alterado la Biblia. Pero sí, escrito está… -respondióle el zopenco obispo de Coire, deseoso de sentarse a la mesa.\n\n\n-¡Pues bien!, iguales sois ante mí, que soy vuestra diosa en este bajo mundo -añadió Imperia-; si no, haré que os estrangulen con delicadeza, un día, entre cabeza y hombros… os lo juro por el santo poder de mi tonsura que bien vale la del papa…\n\n\nY deseosa de que la trucha, con su fuente, las cajitas y los dulces participaran en el ágape, prosiguió hábilmente:\n\n\n-Sentaos y bebed.\n\n\nPero la astuta mujer, que de engaños sabía un rato, guiñó el ojo a su joven amigo para decirle que no hiciese caso de este alemán, puesto que el vino iba a hacer pronto de justiciero.\n\n\nLa doncella acomodó y enredó al obispo a la mesa, mientras Philippe, que de rabia no podía abrir el pico, pues veía cómo se esfumaba su felicidad, entregaba al obispo a más diablos que monjes hay en vida.\n\n\nHabían llegado, hacía rato, a media comida, y el joven cura, hambriento sólo de Imperia, cerca de quien se acurrucaba sin decir palabra, no había probado aún bocado, pero sí le hablaba con aquel lenguaje sin puntos, comas, letras, figuras, caracteres, notas o imágenes tan bien entendido por las damas.\n\n\nEl panzudo obispo, bastante sensual y muy cuidadoso de esta piel de clérigo, en la cual su difunta madre le había cosido, dejaba que la delicada mano de la dama le sirviera abundantemente el hipocrás; y estaba ya con su primer hipo, cuando un gran ruido de cabalgada escandalizó la calle.\n\n\nEl número de caballos, los ¡So! ¡So! de los pajes, demostraba que llegaba algún príncipe, lleno de furia amorosa.\n\n\nY, de hecho, irrumpió seguidamente en la sala el Cardenal de Raguse, a quien los servidores de Imperia no se habían atrevido a negar la entrada.\n\n\nAnte tan triste suceso, la pobre cortesana y su muchachito experimentaron la vergüenza y el desengaño de los leprosos de antaño, pues querer desbancar al cardenal era tentar al diablo, ya que, además, no se sabía entonces quién iba a ser papa, habiendo los tres pretendientes renunciado a la birreta en provecho de la cristiandad. El cardenal, italiano astuto, muy barbudo, gran sofista que dirigía a su antojo el concilio, adivinó sin tener que esforzar demasiado su entendimiento, el alfa y omega de esta aventura. No tardó ni un solo instante en saber cómo actuar para dejar bien hipotecados sus impetuosos arranques. Llegaba movido por un apetito de monje y con tal de hartarse, era hombre capaz de estoquear a dos frailes y de vender su trozo de santa cruz; cosa que no hay que hacer.\n\n\n-¡Oye, amigo! -dijo a Philippe-, acércate.\n\n\nEl pobre turenés, más muerto que vivo, sospechando que el diablo se inmiscuía en sus asuntos, se levantó y dijo al temible cardenal:\n\n\n-¿Qué manda vuestra merced?..\n\n\nÉste, cogiéndole del brazo, se lo llevó a la escalera y mirándole a los ojos, le dijo sin demora:\n\n\n-¡Válgame Dios! Tú eres un buen muchachito y no me agradaría que por mí se enterara tu amo de los disgustos que tu vientre va a causar… Mi gozo podría costarme piadosas fundaciones en mi vejez… Así que elige, o casarte con una abadía para el resto de tus días, o con la señora esta noche, para morir mañana….\n\n\nEl pobre turenés, desesperado, le dijo:\n\n\n-¿Y amainado vuestro ardor, Monseñor, me será posible volver? Al cardenal le costó enfadarse; sin embargo, severamente añadió:\n\n\n-Escoge, ¿la horca o la mitra?\n\n\n-¡Ah! -contestó astutamente el cura-, una buena e importante abadía…\n\n\nAl oír estas palabras, el cardenal entró en la sala, cogió una escribanía, y garabateó sobre un trozo de pergamino una cédula para el enviado de Francia.\n\n\n-Monseñor -le dijo el turenés mientras aquél escribía el nombre de la abadía-, el obispo de Coire no será tan breve en su salida como yo, pues tiene tantas abadías como tabernas en la ciudad tienen los soldados y además está ahora gozando de las glorias del Señor, así pues, para agradeceros tan buena abadía, me parece que os debo un consejo… Sabéis, por lo demás, cuán malévolo y contagioso es este cólera morbo que cruelmente castiga a París. Pues decidle que acabáis de asistir a vuestro buen y viejo amigo, el arzobispo de Burdeos; con eso haréis que se largue como paja al viento.\n\n\n-¡Oh! ¡Oh! -exclamó el cardenal-. Mereces mucho más que una abadía, ¡válgame Dios, amiguito!, ahí van cien escudos de oro para tu viaje a la abadía de Turpenay, ganada ayer al juego y que, dadivosamente, te concedo.\n\n\nAl oír estas palabras y viendo desaparecer a Philippe de Mala, sin haber recibido la deleitosa mirada cargada de amorosa quintaesencia que de él esperaba, la leonina Imperia, resoplando como un delfín, adivinó toda la cobardía del cura. No era aún lo suficientemente católica como para perdonar a su amante el haberse burlado de ella sin saber aceptar la muerte para satisfacer sus caprichos. Entonces la muerte de Philippe quedó grabada en la mirada de víbora que le lanzó para insultarle, lo que alegró al cardenal pues el libertino italiano comprendió que recobraría pronto su abadía.\n\n\nEl turenés, sin preocuparse lo más mínimo de la tormenta, se escabulló calladamente, con las orejas gachas como perro mojado echado a patadas de Vísperas.\n\n\nDel corazón de la señora salió un profundo suspiro. De buena gana, de tenerlo a su alcance, hubiera apañado a todo el género humano, pues el fuego que la poseía se le había subido a la cabeza, y, en el aire a su alrededor, centelleos de llamas brotaban. Y motivo había, puesto que era la primera vez que un cura hacía burla de ella.\n\n\nPor eso sonreía el cardenal, pensando que de ello sacaría más felicidad y gozo. ¿No era él un compañero muy astuto? Por eso llevaba la birreta roja.\n\n\n-¡Ah!, estimado compadre -dijo al obispo-, me alegra estar en vuestra compañía, y me complace haber conseguido echar a ese fámulo indigno de la señora, puesto que si os hubierais acercado a él, mi linda y fogosa cervatilla, hubierais podido fenecer indignamente por culpa de un simple cura.\n\n\n-¿Cómo pues?. . .\n\n\n-Es el escribano de Monseñor el Arzobispo de Burdeos y al buen hombre le ha cogido esta mañana el contagio.\n\n\nEl arzobispo abrió la boca como si hubiera querido tragarse un queso.\n\n\n-¿Y cómo os habéis enterado?… -preguntó.\n\n\n-Si he de decir la verdad -dijo el cardenal cogiendo la mano del buen alemán-, acabo de administrarle y consolarle. A estas horas, el buen hombre viaja, viento en popa, hacia el paraíso.\n\n\nEl obispo de Coire demostró cuán ligeros son los hombres gordos, pues a la gente panzuda Dios les concedió la gracia de tener, en recompensa de sus trabajos, tubos interiores elásticos como globos.\n\n\nPues dicho obispo dio un salto hacia atrás, jadeando, sudando y tosiendo como un buey que encuentra plumas en su comida. Luego, habiéndose puesto lívido de golpe, bajó rodando las escaleras sin despedirse siquiera de la señora.\n\n\nCerrada la puerta tras el obispo que se fue corriendo por las calles, Monseñor de Raguas se puso a reír con ganas de chancearse.\n\n\n-¡Ah!, linda mía, ¿no te parezco digno de ser papa, y mejor aún ser esta noche tu galán?…\n\n\nPero, al ver cuán preocupada estaba Imperia, se acercó a ella para abrazarla dulcemente y mimarla como suelen hacerlo los cardenales, gente que echan las campanas al vuelo mejor que todos, incluso mejor que los soldados, puesto que viven en el ocio y no desgastan sus impulsos vitales.\n\n\n-¡Ah!, ¡ah! -dijo retrocediendo-, quieres matarme, metropolitano loco, lo que más os importa es vuestro regodeo, malvado rufián, y mi caso es cosa secundaria. Que tu placer me mate y me canonizas, ¿verdad? ¡Ah!, tenéis el cólera morbo y queréis gozarme. Date la vuelta y cambia de rumbo, monje desprovisto de sesos y no intentes tocarme -dijo viendo cómo se acercaba a ella- si no te clavo este puñal.\n\n\nY la astuta comadre sacó de su limosnera un lindo estilete con el cual hacía maravillas en casos oportunos.\n\n\n-Pero, cielo mío, linda mía -dijo el otro riéndose-, ¿que no ves la astucia? ¿Cómo entonces ahuyentar a este viejo buey obispo de Coire?\n\n\n-¿Sí…?, si me quisierais, bien lo vería yo -contestó-, quiero que salgáis en el acto. Si la enfermedad os ha pillado, poco os importa mi muerte. Os conozco bastante para saber cuán caro pagaría un instante de placer a la hora de vuestro fallecimiento, ¡inundaríais la tierra! Ya, ya, bastante os habéis jactado estando ebrio de ello. Pues yo sólo quiero a mi persona, a mis tesoros, a mi salud… ¡Marchaos, y si no tenéis las entrañas heladas por el cólera, volveréis mañana! Hoy te odio, mi buen cardenal -dijo con una sonrisa.\n\n\n-¡Imperia! -exclamó el cardenal-. ¡No te burles de mí…!\n\n\nNo -replicó-, no me burlo nunca de las cosas santas y sagradas.\n\n\n-¡Ah, ramera ruin, te excomulgaré!… Mañana…\n\n\n-¡Santo Dios!, ¡estáis fuera de vuestro sentido cardenalesco!\n\n\n-¡Imperia, condenada hija del diablo! Eh, calma, calma, ¡hermosa mía!…\n\n\n-Perderéis el respeto, no os arrodilléis. ¡Vaya por Dios!…\n\n\n-¿Quieres una dispensa in articulo mortis? ¿quieres mi fortuna, o mejor aún, un trozo de la Santa y Vera cruz? ¿Quieres…?\n\n\n-Esta noche todas las riquezas del cielo y de la tierra no podrían comprar mi corazón -dijo, riéndose-. Sería la última de las pecadoras, indigna de recibir el cuerpo de Nuestro Señor Jesucristo, si no tuviera mis antojos.\n\n\n-¡Prenderé fuego a tu casa, bruja, me has hechizado! ¡Perecerás en la hoguera! Escúchame, mi amor, mi gentil pecadora, te doy palabra de que tendrás en el cielo un hermoso lugar, ¿Qué dices?… ¡No! ¡Muera!… ¡Muera!… ¡la bruja!\n\n\n-¡Oh!, ¡oh! Os mataré, Monseñor…\n\n\nY el cardenal reventó de rabia.\n\n\n-Perdéis el juicio -dijo-, marchaos, os estáis cansando.\n\n\n-Seré papa y me pagarás esta pendencia.\n\n\n-No por eso dejaréis de tener la obligación de obedecerme.\n\n\n-¿Qué hace falta esta noche para complacerte?\n\n\n-Salir.\n\n\nY de un salto, ligero como el de un aguzanieves, entró en su alcoba, echó el cerrojo, dejando rabioso al cardenal que no tuvo más remedio que largarse.\n\n\nEn cuanto la bella Imperia, sentada a la mesa delante del hogar, se vio sola, dijo rompiendo todas sus cadenitas de oro:\n\n\n-¡Por todos los cuernos del diablo, si el muchachito me ha hecho cometer esta sandez para con el cardenal y si me expongo a verme envenenada mañana, sin que disponga de él hasta saciarme, no me moriré sin haberle visto desollado vivo ante mí… ¡Ah! -Llorando entonces a lágrima viva, exclamó:\n\n\n“¡Qué vida tan desgraciada!, y la poca felicidad que de tiempo en tiempo me cae, me cuesta un trabajo de perros, además de mi salvación. -Desembuchó cuanto sentía, bramando como ternera que matan, cuando vio en su espejo de Venecia, surgiendo de detrás de ella, la cara rojiza del curita que, con mucha destreza, se había escondido.\n\n\n-¡Ah! -dijo ella-, eres el fraile más perfecto, más lindo, más frailengo que jamás haya fraileado por esta santa y amorosa ciudad de Constanza. ¡Ah!, ven, mi gentil caballero, mi hijo querido, mi barrigudo, mi paraíso de deleites, quiero beber tus ojos, comerte, matarte de amor. ¡Oh!, mi floreciente, frondoso y eterno dios… Descuida que de pequeño sacerdote te voy a hacer Rey, Emperador, Papa, y más feliz que todos ellos. Anda, aquí puedes poner todo a sangre y a fuego. Tuya soy, y te lo demostraré, pues serás pronto cardenal, aunque, para teñir de carmín tu birreta, tenga que verter toda la sangre de mi corazón.\n\n\nY, temblándole la mano de felicidad, llenó de vino griego el cuenco de oro que había traído el panzudo obispo de Coire, lo presentó a su amigo, y ella, cuya chinela era más preciada por los príncipes que la del Papa, quiso servirle de rodillas.\n\n\nPero él la miraba con ojos tan hambrientos de amor que ella, estremeciéndose de placer, le dijo:\n\n\n-¡Vamos, cállate, chiquillo! ¡Cenemos…!\n\n\n*FIN*\n\n\n\n\nLes Contes drolatiques\n, 1832–1837\n\n"}