{"metadata": {"length": 9011, "words": 1618, "reading_time_min": 8.09}, "text": "Hay en Dinamarca un viejo castillo llamado Kronborg. Está junto al Öresund, estrecho que cruzan diariamente centenares de grandes barcos, lo mismo ingleses que rusos y prusianos, saludando al viejo castillo con salvas de artillería, ¡bum!, y él contesta con sus cañones: ¡bum! Pues de esta forma los cañones dicen «¡Buenos días!» y «¡Muchas gracias!». En invierno no pasa por allí ningún buque, ya que entonces está todo cubierto de hielo, hasta muy arriba de la costa sueca; pero en la buena estación es una verdadera carretera. Ondean las banderas danesa y sueca, y las poblaciones de ambos países se dicen «¡Buenos días!» y «¡Muchas gracias!», pero no a cañonazos, sino con un amistoso apretón de manos, y unos llevan pan blanco y rosquillas a los otros, pues la comida forastera siempre sabe mejor. Pero lo más estupendo de todo es el castillo de Kronborg, en cuyas cuevas, profundas y tenebrosas, a las que nadie baja, reside Holger el Danés. Va vestido de hierro y acero, y apoya la cabeza en sus robustos brazos; su larga barba cuelga por sobre la mesa de mármol, a la que está pegada. Duerme y sueña, pero en sueños ve todo lo que ocurre allá arriba, en Dinamarca. Por Nochebuena baja siempre un ángel de Dios y le dice que es cierto lo que ha soñado, y que puede seguir durmiendo tranquilamente, pues Dinamarca no se encuentra aún en verdadero peligro. Si este peligro se presentara, Holger, el viejo danés, se levantaría, y rompería la mesa al retirar la barba. Volvería al mundo y pegaría tan fuerte, que sus golpes se oirían en todos los ámbitos de la Tierra.  \n\n\nUn anciano explicó a su nietecito todas estas cosas acerca de Holger, y el pequeño sabía que todo lo que decía su abuelo era la pura verdad. Mientras contaba, el viejo se entretenía tallando una gran figura de madera que representaría a Holger, destinada a adornar la proa de un barco; pues el abuelo era escultor de madera, o sea, un hombre que talla figuras para espolones de barcos, figuras que van de acuerdo con el nombre del navío. Y en aquella ocasión había representado a Holger, erguido y altivo, con su larga barba, la ancha espada de combate en una mano, mientras la otra se apoyaba en el escudo adornado con las armas danesas.  \n\n\nEl abuelo contó tantas y tantas cosas de hombres y mujeres notables de Dinamarca, que el nieto creyó al fin que sabía tanto como el propio Holger, el cual, además, se limitaba a soñarlas; y cuando se fue a acostar, se puso a pensar tanto en aquello, que aplicó la barbilla contra la colcha y se dio a creer que tenía una luenga barba pegada a ella.  \n\n\nEl abuelo se había quedado para proseguir su trabajo, y realizaba la última parte del mismo, que era el escudo danés. Cuando ya estuvo listo contempló su obra, pensando en todo lo que leyera y oyera, y en lo que aquella noche había explicado al muchachito. Hizo un gesto con la cabeza, se limpió las gafas y, volviendo a sentarse, dijo:  \n\n\n-Durante el tiempo que me queda de vida, seguramente no volverá Holger; pero ese pequeño que duerme ahí tal vez lo vea y esté a su lado el día que sea necesario.  \n\n\nY el viejo abuelo repitió su gesto, y cuanto más examinaba su Holger, más se convencía de que había hecho una buena talla; le pareció que cobraba color, y que la armadura brillaba como hierro y acero; en el escudo de armas, los corazones se enrojecían gradualmente, y los leones coronados, saltaban.  \n\n\n-Es el escudo más hermoso de cuantos existen en el mundo entero -dijo el viejo-. Los leones son la fuerza, y los corazones, la piedad y el amor. Contempló el primer león y pensó en el rey Knud, que incorporó la gran Inglaterra al trono de Dinamarca; y al considerar el segundo recordó a Waldemar, unificador de Dinamarca y conquistador de los países vendos; el tercer león le trajo a la memoria a Margarita, que unió Dinamarca, Suecia y Noruega. Y cuando se fijó en los rojos corazones, le parecieron que brillaban aún más que antes; eran llamas que se movían, y sus, pensamientos fueron en pos de cada uno de ellos.  \n\n\nLa primera llama lo condujo a una estrecha y oscura cárcel, ocupada por una prisionera, una hermosa mujer, hija de Cristián IV: Leonora Ulfeldt; y la llama se posó, cual una rosa, en su pecho, floreciendo y brillando con el corazón de la mejor y más noble de todas las mujeres danesas.  \n\n\n-Sí, es uno de los corazones del escudo de Dinamarca -dijo el abuelo. Y luego su mente se dirigió a la llama segunda, que lo llevó a alta mar, donde los cañones tronaban, y los barcos aparecían envueltos en humo; y la llama se fijó, como una condecoración, en el pecho de Hvitfeldt, cuando, para salvar la flota, voló su propio barco con él a bordo.  \n\n\nLa tercera llama lo transportó a las míseras cabañas de Groenlandia, donde el párroco Hans Egede realizaba su apostolado de amor con palabras y obras; la llama era una estrella en su pecho, un corazón en las armas danesas.  \n\n\nY los pensamientos del abuelo se anticiparon a la llama flotante, pues sabía adónde iba ésta. En la pobre vivienda de la campesina, Federico VI, de pie, escribía con tiza su nombre en las vigas. La llama temblaba sobre su pecho y en su corazón; en aquella humilde estancia, su corazón pasó a forzar parte del escudo danés. Y el viejo se secó los ojos, pues había conocido al rey Federico, con sus cabellos de plata y sus nobles ojos azules, y por él había vivido. Y juntando las manos se quedó inmóvil, con la mirada fija. Entró entonces su nuera a decir al anciano que era ya muy tarde y hora de descansar, y que la mesa estaba puesta.  \n\n\n-Pero, ¡qué hermosa estatua has hecho, abuelo! -exclamó la joven-. ¡Holger y nuestro escudo completo! Diría que esta cara la he visto ya antes.  \n\n\n-No, tú no la has visto -dijo el abuelo-, pero yo sí, y he procurado tallarla en la madera, tal y como la tengo en la memoria. Cuando los ingleses estaban en la rada el día 2 de abril, supimos demostrar que éramos los antiguos daneses. A bordo del «Dinamarca», donde yo servía en la escuadra de Steen Bille, había a mi lado un hombre; se habría dicho que las balas le tenían miedo. Cantaba alegremente viejas canciones, mientras disparaba y combatía como si fuese un ser sobrehumano. Me acuerdo todavía de su rostro; pero no sé, ni lo sabe nadie, de dónde vino ni adónde fue. Muchas veces he pensado si sería Holger, el viejo danés, en persona, que habría salido de Kronborg para acudir en nuestra ayuda a la hora del peligro. Esto es lo que pensé, y ahí está su efigie.  \n\n\nY la figura proyectaba una gran sombra en la pared e incluso sobre parte del techo; parecía como si allí estuviese el propio Holger, pues la sombra se movía; claro que podía también ser debido a que la llama de la lámpara ardía de manera irregular. La nuera dio un beso al abuelo y lo acompañó hasta el gran sillón colocado delante de la mesa, y ella y su marido, hijo del viejo y padre del chiquillo que dormía en la cama, se sentaron a cenar. El anciano habló de los leones y de los daneses, de la fuerza y la clemencia, y explicó de modo bien claro que existía otra fuerza, además de la espada, y señaló el armario que guardaba viejos libros; allí estaban las comedias completas de Holberg, tan leídas y releídas, que uno creía conocer desde hacía muchísimo tiempo a todos sus personajes.  \n\n\n-¿Ven? Éste también supo zurrar -dijo el abuelo-. Hizo cuanto pudo por acabar con todo lo disparatado y torpe que había en la gente.  \n\n\nY, señalando el espejo sobre el cual estaba el calendario con la Torre Redonda, dijo:  \n\n\n-También Tico Brahe manejó la espada, pero no con el propósito de cortar carne y quebrar huesos, sino para trazar un camino más preciso entre las estrellas del cielo. Y luego aquel cuyo padre fue de mi profesión, el hijo del viejo escultor, aquel a quien yo mismo he visto, con su blanco cabello y anchos hombros, aquel cuyo nombre es famoso en todos los países de la Tierra. Sí, él sabía esculpir, yo sólo sé tallar. Sí, Holger puede aparecérsenos en figuras muy diversas, para que en todos los pueblos se hable de la fuerza de Dinamarca. ¿Brindamos a la salud de Bertel?.  \n\n\nPero el pequeño, en su cama, veía claramente el viejo Kronborg y el Öresund, y veía al verdadero Holger allá abajo, con su barba pegada a la mesa de mármol, soñando con todo lo que sucede acá arriba. Y Holger soñaba también en la reducida y pobre vivienda del imaginero, oía cuanto en ella se hablaba, y, con un movimiento de la cabeza, sin despertar de su sueño, decía:  \n\n\n-Sí, se acuerdan de mí, daneses, reténganme en su memoria. No los abandonaré en la hora de la necesidad.  \n\n\nAllá, ante el Kronborg, brillaba la luz del día, y el viento llevaba las notas del cuerno de caza a las tierras vecinas; los barcos, al pasar, enviaban sus salvas: ¡bum! ¡bum!, y desde el castillo contestaban: ¡bum! ¡bum! Pero Holger no se despertaba, por ruidosos que fuesen los cañonazos, pues sólo decían: «¡Buenos días!», «¡Muchas gracias!». De un modo muy distinto tendrían que disparar para despertarlo; pero un día u otro despertará, pues Holger el danés es de recia madera.\n\n\n \n\n"}