{"metadata": {"length": 60654, "words": 10147, "reading_time_min": 50.735}, "text": "Qué espiritual y bella vida llevaban los Claxton en su casita del Common! Hasta el gato era vegetariano —al menos oficialmente—, hasta el gato. Lo cual hacía de todo punto inexcusable la conducta de la pequeña Silvia. Porque Silvia era un ser humano y tenía seis años; mientras Pussy no era más que un gato y tenía solo cuatro. Si Pussy se contentaba con legumbres y patatas y leche y un ocasional pedacito de manteca de nuez como postre —Pussy que tenía un tigre en la sangre— bien se podía esperar que Silvia se abstuviera de comer tocino a hurtadillas y menos en casa ajena. Lo que hacía al asunto tan especialmente doloroso a los Claxton era que había sucedido bajo el techo de Judith. Era la primera vez que después de su casamiento pasaban algunos días en casa de Judith. Martha Claxton tenía un poco de miedo a su hermana, miedo de su lengua, de su risa y de su irreverencia cortante. Y también, por su marido, tenía un poco de envidia del marido de Judith. Los libros de Jack Bamborough no solo eran estimados; también producían dinero. Mientras que el pobre Herbert… “el arte de Herbert es demasiado interior —solía explicar su mujer—, demasiado espiritual para ser comprendido por la mayoría”. Le dolía el éxito de Jack Bamborough; era demasiado rotundo. No le hubiera importado tanto que hubiera ganado millones a despecho del desdén de la crítica si con su aprobación no hubiera ganado un céntimo. Pero recibir alabanzas y mil libras al año —era demasiado. Un hombre no tiene derecho a sacar provecho de dos mundos, el material y el espiritual a la vez, mientras que Herbert nunca vendía nada y estaba totalmente olvidado. A despecho de todo eso había aceptado, al fin, la repetida invitación de Judith. Después de todo hay que querer a su hermana y al marido de su hermana. Además todas las chimeneas de la casa necesitaban una limpieza, y había que reparar el techo en los sitios por donde la lluvia penetraba. La invitación de Judith llegó muy oportunamente. Martha aceptó, Y entonces Silvia fue y cometió lo imperdonable. Al bajar al desayuno antes que los demás robó una tajada de la fuente de tocino con que sus tíos erróneamente comenzaban el día. La llegada de su madre le impidió comerla ahí mismo; tuvo que esconderla. Poco después, Judith al buscar algo en el mueblecito italiano incrustado vio un charquito de grasa seca en uno de los cajones, prueba elocuente del robo. Pasó el día sin que Silvia tuviera oportunidad de perpetrar el crimen comenzado. Solo por la tarde mientras bañaban a su hermanito pudo tomar posesión de la rebanada de tocino, ahora seca, fría y pegajosa. Con la precipitación del culpable, subió a su cuarto y la escondió bajo la almohada. Cuando al fin se apagó la luz, se la comió. La traicionaron a la mañana siguiente las manchas de grasa y un pedazo del pellejo masticado. Judith se rio a carcajadas.\n\n\n—Esto es como en el Jardín del Edén —balbuceó entre las explosiones de su alegría—. La carne del Cerdo de la ciencia del Bien y del Mal. Pero si tú quieres rodear el tocino de misterio e imperativos categóricos ¿qué puedes esperar, mi querida Martha?\n\n\nMartha siguió sonriendo con su acostumbrada sonrisa de suave y dulce mansedumbre. Pero en su fuero interno estaba furiosa; la niña los había puesto en ridículo ante Judith y Jack. Le hubiera querido dar unas buenas. Y en cambio —porque una no debe ser nunca dura con un niño, ni dejarle ver que está contrariada— habló a Silvia, le explicó; hizo un llamado a sus buenos sentimientos más con pena que con enojo.\n\n\n—Tu papá y yo creemos que no se debe hacer sufrir a los animales cuando uno puede alimentarse con legumbres que no sufren.\n\n\n—¿Y qué saben ustedes? —preguntó Silvia con maligna intención. Tenía el rostro afeado de rabia.\n\n\n—Encontramos, querida, que no está bien —prosiguió Mrs. Claxton, sin tomar en cuenta la interrupción—. Y estoy segura que tú tampoco lo encontrarás, si te das cuenta. Piensa, tesoro; para hacer ese tocino ha habido que matar a un pobre lechoncito. Matarlo, Silvia. Piensa en eso. Un pobre inocente lechoncito que no había hecho mal a nadie.\n\n\n—Pero yo detesto los cerdos —gritó Silvia. De pronto su aire retobado se volvió feroz; sus ojos, que estaban fijos y vidriosos con sordo despecho, brillaron oscuramente—. Los odio, los odio, los odio.\n\n\n—Muy bien —dijo tía Judith, llegando en el momento más inoportuno, en pleno sermón—. Muy bien. Los cerdos son asquerosos. Por eso la gente los llama cerdos.\n\n\nA Martha le alegró volver a su casita sobre el Common y a su hermosa vida, feliz de escapar a la risa burlona de Judith y al perpetuo reproche que veía en el éxito de Jack. En su casa era el ama, la dueña de los destinos familiares. Se encantaba repitiéndoles a los amigos que venían a visitarlos, con esa sonrisa que le era peculiar:\n\n\n—Tengo la sensación, que a nuestro modo y en pequeña escala, hemos fundado Jerusalén en la verde y alegre Inglaterra.\n\n\nEl abuelo de Martha fue el fundador de la cervecería. La cerveza integral Postgate era un nombre familiar en Cheshire y Derbyshire. La parte de Martha en la fortuna de la familia era alrededor de setecientas libras al año. La espiritualidad y el desinterés de los Claxton eran flores de una planta económica cuyas raíces estaban bañadas en cerveza. Gracias a la sed de los trabajadores ingleses, Herbert podía emplear su tiempo y sus energías en vivir hermosamente en vez de trabajar para ganarse la vida. La cerveza y el hecho de haberse casado con Martha le permitían cultivar el arte y las religiones, distinguirse en este mundo material como un apóstol del idealismo.\n\n\n—Es lo que se llama la división del trabajo —decía Judith riendo—. Hay gentes que beben y Martha y yo pensamos. Al menos pensamos que pensamos.\n\n\nHerbert era uno de esos hombres que llevan invariablemente una mochila a la espalda. Hasta en Bond street, en las raras veces que iba a Londres, parecía que Herbert estaba listo a escalar el Mont Blanc, La mochila es un signo de espiritualidad. Para los modernos teutones o anglosajones de corazón puro y elevados pensamientos, el escándalo de la mochila es lo que el escándalo de la cruz era para los franciscanos. Cuando Herbert pasaba, con sus largas piernas y sus knickerbockers, su rostro encuadrado en su barba rubia como una llamarada, su mochila desbordando puerros y coles en la profusión requerida para alimentar una familia exclusivamente vegetariana, gritaban los muchachos de la calle y las muchachitas se morían de risa. Herbert se hacía el desentendido o si no brotaba en su barba una sonrisa de perdón, con humor estudiado. Todos tenemos que soportar nuestra mochila. Herbert llevaba la suya no solo con resignación, sino audazmente, provocadoramente a la faz de los hombres; y junto con la mochila los otros símbolos de su diferencia, de la separación del resto de la vulgar y grosera humanidad —la barba disimuladora, los knickerbockers, la camisa a lo Byron. Estaba orgulloso de esa diferencia.\n\n\n—¡Sé bien que nos encuentran ridículos! —repetía a sus amigos del craso mundo materialista—. Sé que se burlan de nosotros como de una pandilla de locos.\n\n\n—Pero no, pero no —mentían amablemente los amigos.\n\n\n—Y sin embargo si no hubiera sido por los locos —proseguía Herbert— ¿dónde estarían ustedes y qué harían? Estarían todavía azotando a los niños, torturando a los animales, ahorcando a la gente por robar un chelín, y cometiendo los horrores que se cometían en los buenos tiempos de antaño.\n\n\nEstaba orgulloso, orgulloso; tenía conciencia de su superioridad. Y Martha también. A despecho de su bella sonrisa cristiana, estaba convencida de su superioridad. Esa sonrisa era el sello de su espiritualidad. Una versión benévola de la sonrisa de Mona Lisa, que arqueaba sus delgados labios exangües en una suave curva de gentil y misericordiosa caridad, que cubría la natural expresión malhumorada de su rostro con una especie de dulzura sin fundamento. Era el resultado de largos años de obstinado renunciamiento, de obstinada aspiración hacia la vida más elevada, de un £ amor consciente y determinado por la humanidad y sus enemigos. (Y para Martha, esos dos términos se identificaban: la humanidad, aunque por nada en el mundo lo hubiera confesado, era su enemiga. La sentía hostil y por consiguiente la amaba, consciente y concienzudamente; la amaba por la sencilla razón de que la odiaba).\n\n\nPor fin, la costumbre había fijado esa sonrisa en su rostro inalterablemente. Y ahí brillaba inalterable, como los faros de un automóvil encendidos inadvertidamente, que continúan ardiendo en pleno día. Aun desconcertada o iracunda, cuando terca, con la terquedad de una mula luchaba por imponer su voluntad, la sonrisa persistía. Encuadrado en los bandeaux prerafaelista de su pelo color ratón, su rostro pesado de palidez malsana continuaba iluminado incongruentemente por su amor misericordioso a la detestable humanidad entera, y solo los ojos grises dejaban a veces traslucir un algo de las emociones que Martha reprimía con tanto cuidado.\n\n\nFueron su bisabuelo y su abuelo los que hicieron la fortuna de la familia. Su padre era ya por nacimiento y educación el caballero propietario. La cerveza no era en su vida más que un fondo económico provechoso para sus actividades más distinguidas de sportsman, de agricultor, de criador de caballos y de rododendros, de miembro del Parlamento y de los mejores clubes de Londres.\n\n\nLa cuarta generación estaba naturalmente madura para el Arte y el Pensamiento. Y a su debido tiempo, con toda puntualidad, Martha, ya adolescente, descubrió a William Morris y Mrs. Besant, descubrió a Tolstoi y a Rodin y la danza folklórica y a Lao-Tze. Resueltamente, con toda la energía de su fuerte voluntad se dispuso a la conquista de la espiritualidad, al sitio y la captura de la Vida Superior. Y con no menor puntualidad que su hermana, Judith adolescente descubrió la literatura francesa y tuvo ligero entusiasmo (porque estaba en ella ser ligera y alegre) por Manet y Daumier, y hasta en un momento dado por Matisse y Cézanne. A la larga la cervecería, conduce casi infaliblemente al impresionismo, a la teosofía o al comunismo.\n\n\nPero hay también otros caminos que conducen a las alturas espirituales; era por uno de esos otros caminos por donde Herbert había viajado. No había cerveceros en sus antepasados. Venía de una capa social más baja, o, al menos, más pobre. Su padre tenía una tienda de paños en Nantwich. Mr. Claxton era un hombre flaco y débil que gustaba de la discusión y de las cebollas en vinagre. La mala digestión le había agriado el carácter, y la conciencia crónica de su inferioridad lo había convertido en un revolucionario y en un mandón doméstico. En sus ocios leía libros socialistas y escépticos y vituperaba a su mujer, que se refugiaba en la religión no conformista. Herbert era un muchacho inteligente con un don para pasar exámenes. Trabajaba bien en la escuela. En su casa estaban orgullosos de él, porque era hijo único.\n\n\n—Recuerden mis palabras —decía su padre, iluminado proféticamente en ese beatífico cuarto de hora entre el final de la cena y el comienzo de su dispepsia—, este muchacho hará algo notable. —Pocos minutos después, con los primeros síntomas y convulsiones de una digestión laboriosa, se ponía furioso con el muchacho, lo abofeteaba y lo echaba del cuarto.\n\n\nHerbert no tenía disposición para el deporte, pero se vengaba de sus compañeros más atléticos con sus lecturas. Aquellas tardes en la biblioteca pública o en su casa en medio de los libros subversivos de su padre, en vez de estar en la cancha de fútbol, fueron el comienzo de su diferencia y superioridad. Martha lo conoció, entonces, con una diferencia política y una superioridad anticristiana. La superioridad de Martha era principalmente artística y espiritual; y la personalidad más fuerte era la de ella: en poco tiempo el interés de Herbert por el socialismo se vio relegado a segundo término detrás del interés artístico; su anticlericalismo se tiñó de religiosidad oriental. Era de preverse.\n\n\nLo que no podía preverse era que se casaran, que se encontraran un día. No es tan fácil para los hijos de cerveceros terratenientes encontrarse y casarse con hijos de propietarios de casas de paños.\n\n\nLos bailes Morris hicieron el milagro. Se encontraron en cierto jardín en los suburbios de Nantwich, donde Mr. Winslow, conferenciante de la Universidad Popular, presidía los serios zapateos y cabriolas de todo lo mejor de la juventud del este de Cheshire. A ese jardín suburbano llegó Martha desde el campo en automóvil, Herbert vino en bicicleta desde la calle principal. Se encontraron: el amor hizo el resto.\n\n\nMartha tenía entonces veinticuatro años, y en su pálido estilo pesado, no carecía de belleza. Herbert tenía un año más, era un joven alto, con un cuerpo estrecho que no iba bien a su rostro de rasgos aquilinos y fuertes, aunque especialmente suave (“un cordero bajo el plumaje de un águila”, así lo describió Judith una vez) y con el pelo muy rubio. En esa época no tenía barba. Necesidades económicas le impedían proclamar su diferencia y su superioridad. En la oficina del corredor donde trabajaba como escribiente, una barba hubiera sido tan inadmisible como los knickerbockers o una camisa de cuello vuelto y como la mochila, ese símbolo exterior de gracia interior. Esas cosas no fueron posibles para Herbert hasta que su casamiento con Martha y sus setecientas libras anuales lo colocaron fuera del ineludible fuego de la ley económica. En la época de Nantwich, solo podía permitirse una corbata roja y algunas opiniones personales. Martha inició los amores. Silenciosamente, con una pasión casi torva en su porfiada intensidad, adoraba a Herbert, su cuerpo frágil, sus delicadas manos de largos dedos afilados, el rostro aquilino con su aire, para otros ojos que los suyos, de falsa distinción e inteligencia, todo, todo en él. “Ha leído a William Morris y a Tolstoi”, escribía en su diario, “es una de las pocas personas que conozco con la noción de responsabilidad. Todos los demás son tan terriblemente frívolos, egocéntricos e indiferentes. Como Nerón haciendo música mientras ardía Roma. Él no es así. Es consciente, ve claro, acepta su carga. Por eso lo quiero”. En todo caso, ella creía que lo quería por eso. Pero en realidad su físico era lo que la apasionaba. Pesadamente, como nube oscura, preñada de rayos, ella se cernía sobre él como una amenaza, lista a estallar en relámpagos de pasión y de tiránica voluntad. Herbert se cargó con un poco de esa electricidad pasional que había provocado. Porque él la quiso, le devolvió su amor. Su vanidad, también, se veía halagada; solo en teoría despreciaba las diferencias de clase y la fortuna.\n\n\nLos cerveceros terratenientes, se horrorizaron cuando Martha les anunció que pensaba casarse con el hijo de un tendero. Sus objeciones no lograron más que afirmar la determinación obstinada de Martha de hacer su santa voluntad. Aunque no lo hubiera querido, se hubiera casado por principio, solo porque el padre de Herbert era tendero, y porque todas esas historias de clases sociales no eran más que tonterías. Además, Herbert era inteligente. Aunque no era fácil especificar en qué consistía su inteligencia. Pero cualquier don propio que tuviera se veía aplastado en esa oficina de negocios. Las setecientas libras al año le darían plena libertad. Prácticamente era su deber casarse con Herbert.\n\n\n—Un hombre, con todo, no es más que un hombre —le dijo a su padre, citando, con la esperanza de convencerlo, a su poeta favorito; para ella Burns era demasiado grosero y material.\n\n\n—Sí, y un carnero no es más que un carnero —replicó Mr. Postgate—. Y una cucaracha no es más que una cucaracha, a fin de cuentas.\n\n\nMartha enrojeció de ira y dio media vuelta sin decir palabra, Tres semanas después se casó con el dócil Herbert.\n\n\nY ahora Silvia tenía ya seis años, y Pablito, que era llorón y con vegetaciones, tenía casi cinco, y Herbert, bajo la influencia de su mujer, había descubierto, inesperadamente, que sus dones eran artísticos, y en este momento era considerado como un pintor incapaz de dar vida a sus obras. A cada reafirmación de su fracaso, hacía un mayor alarde del escándalo de su rucksack, de sus knickerbockers y de su barba. Martha, mientras tanto, hablaba de la intimidad del arte de Herbert. Lograban persuadirse a sí mismos de que su superioridad impedía que el público reconociera sus méritos. La falta de éxito de Herbert era una prueba (quizás no muy satisfactoria) de esa superioridad.\n\n\n—Pero la hora de Herbert llegará —afirmaba Martha, con tono profético—. Es imposible que no llegue. —Mientras tanto la casita de Surrey rebosaba de cuadros sin comprador. Eran cuadros alegóricos, pintados en estilo indio primitivo, suavizados —los originales eran demasiado ricos en senos y talles de avispa y caderas lunares— por la lúgubre respetabilidad de Puvis de Chavannes.\n\n\n—Y te ruego, Herbert —le había aconsejado Judith, mientras esperaban el tren que los reintegraría a su hogar—, por favor, sé un poquito más indecente en tus cuadros. No seas escandalosamente puro. No te imaginas qué feliz me harías si pudieras ser obsceno alguna vez. Pero obsceno de verdad.\n\n\n—Qué alivio —pensaba Martha—, alejarse de este ambiente. Judith era demasiado… Sus labios sonreían, su mano decía adiós.\n\n\n—¿No es delicioso volver a nuestra querida casita? —exclamó, en el taxi de la estación, dando tumbos por el camino del Common hasta la puerta del jardín.\n\n\n—¡Delicioso! —dijo Herbert, haciendo un eco dudoso a ese casi forzado entusiasmo.\n\n\n—Delicioso —repitió Pablito, medio gangoso por las vegetaciones. Era un niño amable, cuando no lloriqueaba, y siempre decía y hacía lo que debía.\n\n\nPor la ventanilla del taxi, Silvia miraba con ojo crítico la larga casa baja entre los árboles.\n\n\n—Me parece que la casa de tía Judith es más linda, —concluyó con aire decidido.\n\n\nMartha volvió hacia ella la dulce iluminación de su sonrisa.\n\n\n—La casa de tía Judith es más grande —dijo— y más grandiosa. Pero ésta es la casa, mi amor. Nuestra propia casa.\n\n\n—Pero me gusta más la casa de tía Judith —insistió Silvia.\n\n\nMartha le sonrió con indulgencia y sacudió la cabeza.\n\n\n—Comprenderás lo que quiero decir cuando seas más grande —dijo—. ¡Qué criatura rara, pensaba, qué criatura difícil! Qué distinta de Pablo, que era tan dócil. Demasiado dócil. Cedía a cualquier sugestión, hacía lo que se le decía, tomaba el tono del medio espiritual que lo rodeaba. Silvia no era así. Tenía voluntad propia. Pablo era como su padre. En la niña, Martha solía ver algo de su propia obstinación, de su naturaleza absoluta y apasionada. Si la voluntad pudiera ser bien orientada… Pero la dificultad consistía en que a menudo era hostil, rebelde, opuesta. Recordó Martha aquella deplorable escena, de hacía pocos meses, cuando Silvia, en un acceso de rabia porque no le permitían hacer algo que ella quería, había escupido a su padre en la cara. Herbert y Martha habían convenido en castigarla. Pero ¿cómo? Pegarle, eso no, por supuesto; pegarle estaba descartado. Lo importante era que la niña se diera cuenta de lo odioso de su proceder. Al fin decidieron que lo mejor sería que Herbert le hablara seriamente (pero con dulzura, claro está) y que la dejara en libertad para elegir su propio castigo. Parecía una excelente idea.\n\n\n—Te voy a contar un cuento, Silvia —dijo Herbert esa noche, sentando a la niña en sus rodillas—. Se trata de una niñita que tenía un papá que la quería tanto, ¡tanto! —Silvia lo miró con desconfianza, pero no dijo nada—. Y un día la niñita, aunque yo no creo que fuera mala realmente, hizo algo que no estaba bien y que no debía de hacer. Y su papá le dijo que no lo hiciera. ¿Y qué te parece qué hizo la niñita? Escupió la cara de su papá. Y su papá estaba muy, muy triste. Porque lo que su niñita había hecho era malo, ¿no es verdad? —Silvia hizo un desconfiado signo de asentimiento—. Y cuando uno ha hecho algo malo, debe ser castigado, ¿no es así? —La niña asintió de nuevo. Herbert se alegró; sus palabras habían surtido efecto; la conciencia de Silvia le remordía. Cambió una mirada con Martha por sobre la cabeza de la niña—. Si tú hubieras sido ese papá —prosiguió— y la niñita que tanto querías te hubiera escupido la cara, ¿qué habrías hecho, Silvia?\n\n\n—Yo también la hubiera escupido —contestó Silvia, furiosa, sin titubear.\n\n\nMartha suspiró al recordar la escena. Silvia era difícil; decididamente, Silvia era un problema. El coche llegó a la puerta; los Claxton descendieron con su equipaje; encontrando insuficiente la propina, el cochero hizo la escena acostumbrada. Herbert, cargando su rucksack, le dio la espalda con una paciencia digna. Estaba acostumbrado a estas cosas; era un martirio crónico. A él le tocaba siempre el desagradable deber de pagar. Martha no hacía más que proveer el dinero. ¡Con qué repugnancia, que aumentaba de año en año! Herbert estaba siempre entre las maldiciones de los descontentos y el mar profundo de la avaricia de Martha.\n\n\n—¡Por cuatro millas, dos peniques de propina! —vociferó el cochero a Herbert y su rucksack.\n\n\nY hasta por esos dos peniques, Martha protestaba. Pero las convenciones exigían que algo debía darse. Las convenciones son estúpidas; pero hasta los Hijos del Espíritu tienen que hacer alguna concesión al Mundo. En este caso Martha estaba dispuesta a conceder al Mundo dos peniques. Pero no más. Herbert sabía que se hubiera puesto furiosa si hubiese dado más. No abiertamente, por supuesto; no explícitamente. Jamás se enojaba visiblemente, ni abandonaba su sonrisa. Pero su desaprobación benévola hubiera pesado muchos días sobre él. Y por muchos días hubiera encontrado excusas para economizar como compensación de la loca extravagancia de una propina de seis peniques en vez de dos. Las economías se hacían principalmente sobre la comida, y su justificación era siempre espiritual. Comer era grosero; la vida en grande era incompatible con los pensamientos elevados; era atroz pensar en los pobres hambrientos mientras uno vivía en una desvergonzada glotonería. Seguía una reducción de manteca y de nueces del Brasil, de las legumbres más sabrosas y de frutas elegidas. Las comidas se reducían a porridge, papas, repollo y pan. Solo cuando la extravagancia original estaba corregida centenares de veces empezaba Martha a suavizar su ascetismo. Herbert no se animaba nunca a reprocharla. Por mucho tiempo, después de esas orgías de vida sencilla tenía buen cuidado de evitar despilfarros, aun cuando, como en este caso, sus economías lo ponían en dolorosos conflictos humillantes con quien las practicaba.\n\n\n—La próxima vez —gritaba el cochero— voy a cobrarle extra por las patillas.\n\n\nHerbert cruzó el umbral y cerró la puerta tras él. ¡Uf! Se despojó del rucksack y lo puso cuidadosamente sobre una silla. ¡Bruto, imbécil! Pero al fin se había largado con los dos peniques. Martha no tendría por qué quejarse y disminuir la ración de habas y arvejas. De modo suave y espiritual, Herbert apreciaba bastante la comida. Y Martha lo mismo —oscura y violentamente. Por eso se había hecho vegetariana, porque sus economías se hacían siempre a expensas del estómago— precisamente por su afición a la comida. Sufría realmente cuando se privaba de un buen plato. Pero en cierto modo prefería el sufrimiento al buen plato. Castigándose a sí misma, sentía que su ser irradiaba una poderosa llama; el sufrir la fortalecía, su voluntad estaba hecha, crecía su energía. Tras el muro de penitencia voluntaria, sus instintos contenidos se rebelaban, hondos y cargados de fuerzas potenciales. En Martha era más fuerte el afán de dominación que la glotonería y en la lucha entre esos instintos triunfaba el primero; entre la jerarquía de placeres, era más intenso el de manifestar su voluntad consciente que el de comer, aunque se tratase de rahat loukoum o de fresas con crema. No siempre, sin embargo; había momentos en que, poseída por un deseo irresistible, Martha compraba, en un solo día, y se la comía en secreto, una libra entera de bombones de chocolate, echándose sobre los dulces con la misma violencia que había caracterizado al principio su pasión por Herbert. Con el andar del tiempo, después del nacimiento de sus dos hijos, calmada la pasión física por su marido, las orgías de chocolate se hicieron más frecuentes. Era como si su energía vital tuviera la necesidad, cerrado el desahogo sexual, de precipitarse en la glotonería. Después de cada una de esas orgías, Martha tendía a volverse más y más estricta en su ascética espiritualidad. A las tres semanas de volver los Claxton a su casita del Common, estalló la guerra.\n\n\n—La guerra ha cambiado a muchas gentes —observó un día Judith, en el transcurso del tercer año—, los ha cambiado tanto que no se les reconoce. Pero no a Herbert y a Martha. Los ha hecho más, más ellos mismos que antes. Es raro —inclinó la cabeza—, muy raro.\n\n\nPero no era raro, en verdad; era inevitable. La guerra no podía sino intensificar todo lo básico en el carácter de Martha y Herbert. No hizo más que aumentar el sentimiento de remota superioridad distanciándolos más aún del vulgar rebaño. Porque mientras el común de las gentes creía en la guerra, luchaban y trabajaban para ganarla, Herbert y Martha la repudiaban totalmente, y por motivos en parte budistas, en parte socialistas-internacionales, en parte tolstoyanos, rehusaban tener relación alguna con esa cosa maldita. En medio de la locura universal, ellos eran los únicos cuerdos. Y esta superioridad se evidenciaba en la persecución y en la consagración divina. Y esa desaprobación no oficial fue seguida, después de la ley de conscripción, por represión oficial. Herbert alegó escrúpulos de conciencia. Lo enviaron a trabajar al campamento de Dorset, haciéndolo mártir, ser distinto y superior. La acción de un brutal ministerio de guerra lo había sacado definitivamente de las filas de una vulgar humanidad. En esta selección Martha participó virtualmente. Pero lo que estimulaba más poderosamente su espiritualismo no era tanto la persecución del período de guerra como la inestabilidad financiera y el alza de los precios del período de guerra. En las primeras semanas de confusión había sido presa de pánico; imaginaba que había perdido todo su dinero, y se veía con Herbert y sus hijos sin pan y sin techo mendigando de puerta en puerta. Inmediatamente despidió a sus dos sirvientas, redujo la comida de la familia a raciones de preso. Pasaba el tiempo, sin embargo, y seguía recibiendo sus rentas como antes. Pero Martha estaba tan encantada con las economías que hacía, que no quiso volver a su antigua manera de vivir.\n\n\n“Después de todo —argüía—, no es agradable tener extraños en la casa para servirle a uno. Y además, ¿por qué nos tienen que servir? Son tan buenos como nosotros”. Era un hipócrita tributo a la doctrina cristiana; los consideraba, en su alma, infinitamente inferiores. “Porque tenemos con qué pagarles, solo por eso, tienen que servirnos. Siempre me he sentido deprimida con ello y avergonzada. ¿Y tú, Herbert?”.\n\n\n—Siempre —dijo Herbert, que siempre estaba de acuerdo con su mujer.\n\n\n—Además —prosiguió—, creo que uno debe servirse a sí mismo. Uno no debe perder contacto con las humildes realidades de la vida. Yo me he sentido más feliz desde que hago el trabajo de la casa, ¿y tú?\n\n\nHerbert asintió.\n\n\n—Y es tan bueno para los niños. Les enseña humildad y hacerse útiles…\n\n\nSuprimir los sirvientes hacía una economía de ciento cincuenta libras al año. Pero las economías que hacía en la comida fueron pronto contrabalanceadas por la escasez de artículos alimenticios y por la inflación. Con cada nueva alza de precios el entusiasmo de Martha por el ascetismo espiritual era más férvido y profundo. Y también su convicción de que los niños se harían frívolos y mimosos si los mandaba a un colegio lujoso. “Herbert y yo tenemos fe en la educación del hogar: ¿verdad, Herbert?”. Y Herbert tenía la firme convicción que así era. Educación casera, sin institutriz —insistía Martha—. ¿Por qué va uno a permitir que un extraño influya en los propios hijos? Y tal vez con una mala influencia. En todo caso sería una influencia distinta de la propia. La gente toma institutrices porque les asusta la tarea de educar a los hijos. Y es, claro está, una pesada tarea —tanto más pesada cuanto más elevados son nuestros ideales. ¿Pero no merecen nuestros hijos algún sacrificio? —A esta pregunta exaltada acentuaba Martha la curva de sus labios, en una sonrisa llena de alma—. Ya lo creo, bien lo merecían. El trabajo era una continuada delicia. ¿No es así, Herbert?\n\n\nPorque, ¿qué mayor delicia, qué satisfacción más íntima que ayudar a los propios hijos a crecer en belleza, guiarlos, moldearles el carácter en normas ideales, encauzar sus pensamientos y deseos por las vías más nobles? Y no por un sistema de coerción; nunca se debe presionar al niño; el arte de educar consiste en persuadirle que debe moldearse a sí mismo en la forma más ideal, enseñarle que debe ser el creador de su yo más elevado, inflamarlo con el entusiasmo de lo que Martha había, no sin gracia, bautizado “autoescultura”.\n\n\nPara Silvia —la madre no podía menos que verlo—, este sistema educacional resultaba bastante difícil. Silvia no quería moldearse a sí misma, al menos con las formas que Martha y Herbert encontraban más bellas. Estaba desprovista, en grado desesperante, de ese sentido de belleza moral en el que descansaba el sistema de los Claxton, como medio de educación. Le repetían que era feo ser brusca, desobedecer, decir cosas descorteses y mentir. Que era hermoso ser suave y cortés, obediente y no mentir. “Pero a mí no me importa ser fea”, contestaba Silvia. No merecía más que azotes; pero los azotes estaban en contra de los principios de los Claxton.\n\n\nLa estética y la belleza intelectual parecían significar a Silvia tan poco como la belleza moral. ¡Qué dificultades para interesarla en el piano! Y esto era tanto más raro, decía su madre, porque Silvia estaba dotada, era evidente, de dotes musicales; cuando tenía dos años y medio ya podía cantar sin desentonar Three blind mice. Pero no quería hacer escalas. Su madre le hablaba de un niñito maravilloso llamado Mozart. Silvia odiaba a Mozart. “¡No, no!” gritaba cada vez que su madre pronunciaba el nombre odiado, “no quiero oír nada”. Y para estar segura de no oír nada se metía los dedos en las orejas. Sin embargo, a los nueve años podía tocar The merry peasant sin una falta desde el principio hasta el fin. Martha tenía esperanzas de que fuera la música de la familia. Pablo entretanto era el futuro Giotto; estaba decretado que heredaría el talento paterno. Aceptó la carrera con la misma docilidad con que aprendió el abecedario. Silvia, por el contrario, rehusó tranquilamente aprender a leer.\n\n\n—¡Pero piensa —le decía Martha como en éxtasis—, qué maravilla cuando puedas abrir cualquier libro y leer todas las hermosas cosas que se han escrito! —Sus insinuaciones quedaban sin efecto.\n\n\n—Me gusta más jugar —repetía obstinadamente Silvia, con esa expresión de sombrío malhumor que amenazaba volverse tan crónico como la sonrisa de su madre. Fieles a sus principios, Herbert y Martha la dejaban jugar, pero era para ellos una pena.\n\n\n—Das tanta pena a tu papá y a tu mamá —le decían tratando de conmover sus mejores sentimientos—. ¡Tanta pena! ¿No quisieras tratar de leer para contentar a tu papá y a tu mamá? —La niña les hacía frente con una expresión de desesperación malévola y tenaz sacudiendo la cabeza—. Solo para complacernos —insistían con cariñoso acento—. ¡Nos das tanta pena! —Silvia miraba una después de la otra sus caras compungidas e indulgentes y rompía en sollozos.\n\n\n—¡Malos! —lagrimeaba incoherentemente—. ¡Váyanse! —Los detestaba porque estaban tristes y porque la entristecían—. ¡No, váyanse, váyanse! —les gritaba cuando trataban de consolarla. Lloraba sin consuelo; pero no quería leer.\n\n\nPablo, en cambio, era admirablemente dócil y sumiso. Lentamente (porque a causa de sus vegetaciones no era muy inteligente), pero con toda la docilidad deseable, aprendía a leer algunas historietas. “¡Escucha qué bien lee Pablo!” —decía Martha con la esperanza de despertar la emulación de Silvia. Pero Silvia se contentaba con adoptar un aire despectivo y abandonar el cuarto. Y por fin aprendió a leer sola y a escondidas, en un par de semanas. El orgullo de sus padres por semejante proeza se vio atenuado al descubrir el motivo de esfuerzo tan extraordinario.\n\n\n—Pero ¿qué significa este horrible librito? —interrogó Martha, contemplando un ejemplar de Nick Carter y los crímenes del Boulevard Michigan, que acababa de encontrar, cuidadosamente escondido bajo la ropa de invierno de Silvia. En la cubierta tenía el dibujo de un hombre arrojado desde el techo de un rascacielos por un gorila. La niña se lo arrancó de las manos.\n\n\n—Es un libro lindísimo —replicó, roja de cólera, que intensificaba el sentimiento de su culpabilidad.\n\n\n—Queridita —dijo Martha, sonriendo complaciente por sobre su disgusto— no se arrancan así las cosas de las manos. Es muy feo.\n\n\n—No me importa.\n\n\n—Dámelo, quiero verlo, por favor. —Martha estiró la mano. Sonreía, pero su rostro pálido estaba plenamente resuelto y sus ojos imponían.\n\n\nSilvia le hizo frente, sacudiendo la cabeza con obstinación.\n\n\n—No, no quiero.\n\n\n—Te lo ruego —repitió la madre más misericordiosa y más autoritaria que nunca—. Te lo ruego.\n\n\nFinalmente en una súbita explosión de rabia y llanto Silvia entregó el libro y huyó al jardín. “¡Silvia, Silvia!”, la llamó su madre. Pero la niña no quiso volver. Asistir a la violación de su mundo propio le sería intolerable.\n\n\nA causa de sus vegetaciones Pablo parecía y casi era un retardado. Sin ser una Christian Scientist, Martha no creía en los médicos; y especialmente detestaba a los cirujanos, tal vez porque eran tan caros. No hizo operar las vegetaciones de Pablo; crecieron hasta infectarse en su garganta. De noviembre a mayo se sucedían los resfríos, las anginas, los dolores de oído. El invierno de 1921 fue particularmente malo para Pablo. Empezó con una gripe que degeneró en una pulmonía, durante la convalecencia se le declaró el sarampión y para Año Nuevo le vino una infección del oído que amenazaba dejarlo sordo para siempre. El médico aconsejó en tono enérgico una operación, tratamiento y convalecencia en Suiza, altura y sol.\n\n\nMartha dudaba en seguir el consejo. Estaba tan convencida de su pobreza que creía firmemente no tener los medios necesarios para realizarlo. En esta perplejidad escribió a Judith. A los dos días llegó Judith en persona.\n\n\n—¿Pero quieres matar a tu hijo? —preguntó a su hermana, violentamente—. ¿Por qué no lo has sacado de este agujero húmedo desde hace tiempo?\n\n\nEn unas horas arregló todo. Herbert y Martha saldrían en el acto con el niño. Viajarían directamente a Lausana en coche-cama.\n\n\n—Pero ¿es indispensable el coche-cama? —insinuó Martha—. Olvidas —sonrió con su hermosa sonrisa— que somos personas sencillas.\n\n\n—Lo que no puedo olvidar es que lleváis un niño enfermo —contestó Judith. Y se pagaron las camas.\n\n\nEn Lausana, Pablo debía operarse. (Un telegrama carísimo a la clínica con respuesta paga; ¡lo que sufría la pobre Martha!). Y cuando se mejorara tendría que ir a un sanatorio en Leysin. (Otro telegrama, que pagó Judith. Martha olvidó dar el dinero). Martha y Herbert, entretanto, debían ocuparse de encontrar un buen hotel, donde Pablo se les reuniría cuando acabara el tratamiento. Y tendrían que pasar allí seis meses a lo menos y hasta un año si fuera posible. Silvia se quedaría con su tía en Inglaterra; sería un gran ahorro para Martha. Judith buscaría un inquilino para la casa del Common.\n\n\n—Se habla de los salvajes —decía Judith a su marido—, pero nunca he visto un canibalito como Silvia.\n\n\n—Es lo que resulta, supongo, de tener padres Vegetarianos.\n\n\n—¡Pobre criaturita! —prosiguió Judith con indignación y lástima—. Hay momentos en que me dan ganas de ahogar a Martha, es una loca criminal. Criar esos niños sin permitirles que se acerquen a ningún niño de su edad. ¡Es un escándalo! ¡Y luego hablarles de espiritualismo y de Jesús y ahimsa y belleza y Dios sabe de qué! ¡Y no dejarlos nunca jugar a juegos tontos, nada más que arte! ¡Y siempre el sistema de la dulzura aunque estuviera furiosa! ¡Es horrible, realmente horrible! Y tan estúpido. ¿No ve que la mejor manera de convertir una criatura en un demonio es educarla como un ángel? ¡Bueno!… —suspiró y se quedó pensativa; no había tenido hijos, y, si los médicos no se equivocaban, no los tendría nunca.\n\n\nPasaron las semanas y poco a poco la pequeña salvaje se civilizaba. Sus primeras lecciones fueron lecciones en el arte de moderarse. La comida, que en la casa de los Bamboroughs era buena y abundante, fue al principio una terrible tentación para la niña acostumbrada a las austeridades de la vida espiritual.\n\n\n—Mañana habrá más —le decía Judith, cuando la niñita quería repetir de nuevo—. No eres una serpiente boa, ¿sabes? No puedes ir almacenando excedentes de alimento para tus comidas de las próximas semanas. Lo único que sacarás con tanta comida es enfermarte.\n\n\nAl principio Silvia insistía, lloriqueaba y se volvía zalamera. Pero afortunadamente, como Judith lo hizo notar a su marido, tenía un hígado delicado. Después de tres o cuatro ataques de bilis, Silvia aprendió a moderar su glotonería. Su segunda lección fue de obediencia. Tenía la costumbre de obedecer a sus padres lentamente y a regañadientes. Herbert y Martha, por principio, no ordenaban nunca, sugerían. El sistema que había impuesto a la niña era el hábito de decir “no”, automáticamente, a todo lo que le proponían.\n\n\n—¡No, no, no! —era lo primero que se le ocurría, y luego gradualmente, consentía en ser persuadida, convencida u obligada por la expresión triste de sus padres a un consentimiento tardío y rezongón. Obedeciendo a la larga, sentía un oscuro resentimiento contra aquellos que no la habían obligado a obedecer en el acto. Como la mayoría de los niños, hubiera preferido que la eximieran de la responsabilidad de sus propios actos; se resentía con sus padres porque la obligaban a desplegar tanta energía en resistir, tanta dolorosa emoción para a fin de cuentas someter su voluntad. Hubiera sido tanto más sencillo que hubieran insistido desde el principio y la hubieran obligado a obedecer en el acto, evitándole así todo disgusto y esfuerzo espiritual. Oscura y amargamente condenaba el llamado continuo a sus buenos sentimientos. No era justo, no era justo. No tenían derecho a sonreír y perdonar y darle a entender que ella era una mala, y afligirla con la tristeza de ellos. Sentía que se tomaban sobre ella una cruel ventaja. Y perversamente, porque odiaba verlos tristes, decía y hacía a propósito las cosas que más los entristecían. Una de sus bromas favoritas era amenazarlos con “atravesar la planchada sobre el torrente”. Entre el tranquilo estanque y el oleaje playo del arroyo, la suave corriente se volvía furiosa en cierto trecho. Encerrada en un canal estrecho de fangoso enladrillado, una catarata de seis pies se volcaba con incesante estrépito en un estanque negro y tumultuoso. Era un lugar siniestro. ¡Cuántas veces sus padres le habían rogado que no jugase ahí cerca! Su amenaza los hacía redoblar las recomendaciones; le imploraban que fuera razonable. “No, no quiero ser razonable”, gritaba Silvia, y corría hasta el estanque. Si nunca se aventuró a menos de cinco yardas de distancia del rugiente abismo, es que en realidad la aterraba tanto como a sus padres. Pero se acercaba lo más posible por el placer —placer que detestaba— de oír a su madre lamentarse con voz dolorida de tener una hija tan desobediente, tan egoístamente despreocupada del peligro. Quiso ensayar el mismo sistema con tía Judith. “Me iré sólita al bosque”, amenazó un día rezongando. Judith se encogió de hombros.\n\n\n—¡Vete, entonces, si quieres hacer la tonta! —le contestó, sin levantar los ojos de la carta que escribía.\n\n\nSilvia se fue indignada; pero se asustó muchísimo al verse sola en el inmenso bosque. Solo su amor propio le impidió volverse en seguida. Mojada, sucia, bañada en lágrimas y arañada, la trajo dos horas más tarde un guardabosque.\n\n\n—¡Qué suerte —dijo Judith a su marido—, qué gran suerte que esta tontuela se haya ido y se haya perdido!\n\n\nLas cosas se arreglaron para hacer frente a la desobediencia de la niña. Pero Judith no descansaba en ese arreglo para imponer su código; añadía sus sanciones personales. Las represalias eran inmediatas si la obediencia no lo era.\n\n\nUna vez Silvia consiguió provocar en su tía un enojo real. La escena la impresionó profundamente. Una hora después, se arrastró tímida y humildemente hasta el lugar donde su tía estaba sentada:\n\n\n—Perdón, tía Judith —dijo y prorrumpió en sollozos.\n\n\nEra la primera vez en su vida que pedía perdón espontáneamente. Las lecciones que más aprovechó Silvia fueron las que aprendió de otros niños. Después de ciertos experimentos infructuosos y hasta dolorosos, aprendió a jugar, a comportarse como una igual entre iguales. Hasta entonces había vivido entre grandes, en estado de rebelión incesante y de guerrilla. Su vida había sido un largo risorgimento contra Austrias llenos de mansedumbre y amables Borbones hermosamente sonrientes. Con los pequeños Carter de abajo, los pequeños Holmes de enfrente, se tenía que adaptar ahora a la democracia y al gobierno parlamentario. Al principio, hubo sus dificultades; pero cuando al fin la pequeña bandida adquirió el arte de la urbanidad se sintió feliz como nunca. Los mayores explotaron con fines educativos esta sociabilidad infantil. Judith organizó un teatro de aficionados; hubo una representación infantil del Sueño de una noche de verano. Mrs. Holmes, que sabía música, aprovechó el entusiasmo de los niños en hacer ruido para coros de canto. Mrs. Carter les enseñó danzas campesinas. En pocos meses adquirió Silvia toda esa pasión por una vida superior que su madre había tratado en vano de inculcarle durante años. Le gustaba la poesía, la música, el baile —más bien platónicamente, es verdad—, porque Silvia era una de esas naturalezas congénitamente inhábiles y estéticamente insensibles, cuya seria pasión por el arte está destinada a no realizarse nunca. Amaba ardientemente, sin esperanza, pero no sin alegría, porque tal vez aún no tenía conciencia de que su pasión era sin esperanza. Le gustaban también la aritmética y la geografía, la historia inglesa, la gramática francesa, que Judith había arreglado hacerle inculcar por la temible gobernanta de los pequeños Carter.\n\n\n—¿Recuerdas lo que era a su llegada? —dijo un día Judith a su marido.\n\n\nÉl asintió, comparando mentalmente la salvajita hosca de hacía nueve meses con la niña grave y radiante a la vez que acababa de salir de la pieza.\n\n\n—Me siento como una domadora de leones —dijo Judith con una risa que ocultaba un gran cariño y un gran orgullo—. ¿Pero qué hace una cuando el león se dedica al Alto Anglicanismo? Dolly Carter prepara su confirmación, y a Silvia se le ha contagiado la infección —suspiró Judith—. Supongo que está pensando que los dos estamos condenados.\n\n\n—Ella sería la condenada si no lo creyera así —contestó Jack filosóficamente—. Y más seriamente condenada porque lo sería en este mundo. Demostraría una terrible falla en su naturaleza, si a su edad no creyera en esa especie de enredo.\n\n\n—¿Pero supón —dijo Judith—, que siguiera creyendo en eso?\n\n\n \n\n\n* * *\n\n\n \n\n\nMartha, entretanto, no gustaba mucho de Suiza, tal vez porque físicamente le convenía demasiada Sentía vagamente que gozar de una salud tan perfecta en Leysin era algo indecente. Era difícil, sintiéndose tan llena de espíritu animal, interesarse demasiado en la humanidad doliente y en Dios, en Buda y en la vida superior y en lo demás. Lamentaba darse cuenta del alegre y despreocupado egoísmo de su cuerpo en perfecta salud. Teniendo, periódicamente, la conciencia de no haber pensado en nada más, horas y hasta días enteros, que en el placer de sentarse al sol, de aspirar el aromático aliento de los pinos, o de andar por las altas praderas recogiendo flores y contemplando el paisaje, comenzaba una campaña de espiritualidad intensiva; pero a poco el sol y el aire vivo y penetrante eran más fuertes que ella y recaía en ese estado vergonzosamente irresponsable de simple bienestar.\n\n\n—Qué contenta estaré —decía y repetía— cuando Pablo esté bien otra vez y podamos volver a Inglaterra.\n\n\nY Herbert aprobaba, parte en principio, porque estando ya hecho a su inferioridad moral y económica, siempre aprobaba a su mujer, y parte porque él también, aunque se sintiera físicamente mejor que nunca, encontraba a Suiza poco satisfactoria desde el punto de vista espiritual. En un país en el que todo el mundo lleva knickerbockers y camisa abierta y un rucksack, no daba ni superioridad ni distinción vestirse así. El escándalo del sombrero de copa sería en Leysin el equivalente del escándalo de la cruz; se sentía poco distinguido con su ortodoxia.\n\n\nA los quince meses de su partida los Claxton estaban de vuelta en su casa del Common. Martha tuvo un resfrío y un amago de lumbago; privado del ejercicio en las montañas, Herbert ya empezaba a sentirse atacado de su viejo enemigo, el estreñimiento. Desbordaban espiritualidad.\n\n\nSilvia también volvió a la casa del Common, y en las primeras semanas, todo era tía Judith por acá, tía Judith por allá, y en casa de tía Judith se hacía esto y tía Judith nunca me hacía hacer eso. Con su mejor sonrisa, pero con un despecho inconfesado en el fondo del alma, “querida”, decía Martha, “yo no soy tía Judith”. Detestaba a su hermana por haber triunfado donde ella había fracasado. “Has hecho maravillas con Silvia” —le escribió a Judith, “y Herbert y yo nunca podremos agradecértelo bastante”. Y decía lo mismo en conversación con sus amigos: “Nunca le agradeceremos bastante, ¿verdad, Herbert?”. Y Herbert convenía en ello lealmente. Pero cuanto más agradecida estaba, no solo como era debido, sino exageradamente, más detestaba Martha a su hermana, más se resentía de su éxito y de su influencia sobre la niña. Esa influencia, sin duda alguna, había sido buena; pero eso precisamente era lo que dolía a Martha. Era intolerable que esa frívola Judith tan falta de espiritualismo hubiera influido en la niñita más eficazmente de lo que ella nunca había podido. Había dejado una Silvia necia, mal criada y desobediente, llena de odiosa rebeldía a todo lo que sus padres admiraban; se la devolvían bien educada, complaciente, apasionada de la música y de la poesía, seriamente entregada a los problemas religiosos recién descubiertos. Era intolerable. Pacientemente Martha se dedicó a minar la influencia de su hermana. La misma obra de Judith le facilitaba la tarea. Pues, gracias a Judith, Silvia ahora era maleable. El contacto con niños de su edad la había ablandado, sensibilizado y vuelto dócil, había templado su salvaje egoísmo y la había abierto a influencias externas. Se podía ahora hacer un llamado a sus buenos sentimientos con la certeza de encontrar una respuesta positiva, en vez de una rebelde negativa. Martha hacía ese llamado constante y hábilmente. Machacaba, con admirable resignación, claro está, con la pobreza de la familia. Si tía Judith hacía o permitía tantas cosas que no se hacían ni permitían en la casa del Common, era porque tía Judith tenía mejor posición. Podía permitirse muchos lujos que no eran para los Claxton. “No es que tu padre y yo nos quejemos”, insistía Martha. “Al contrario. En realidad es una bendición no ser ricos. Recuerda lo que Jesús dijo de los ricos”. Silvia recordó y se quedó pensativa. Martha desarrollaba el tema; estar en posición de tener lujo y tenerlo tiene un efecto vulgar y resta espiritualidad. ¡Es tan fácil volverse frívola! Estas reflexiones implicaban, claro está, que tía Judith y tío Jack estaban tildados de frivolidad. La pobreza había preservado felizmente a los Claxton del peligro, la pobreza, y también —Martha recalcaba—, su meritoria voluntad. Porque ellos hubieran podido muy bien tener a lo menos una sirvienta, aun en estos tiempos difíciles; pero habían preferido no tenerla, “porque, compréndelo, mejor es servirse uno mismo, que ser servido”. Jesús había dicho que la manera de ser de María era mejor que la de Marta. “Pero yo soy una Marta” —decía Martha Claxton— “que hace todo lo posible por ser también una María. Marta y María: eso es lo mejor. Los trabajos materiales y la contemplación. Tu padre no es uno de esos artistas que egoístamente se desprenden de todo contacto con los humildes menesteres de la vida. Es un creador, pero no demasiado orgulloso para evitar el más humilde trabajo”. Pobre Herbert. ¿Cómo negarse a desempeñar la más baja ocupación, si Martha lo ordenaba? Algunos artistas —proseguía Martha—, solo piensan en el éxito inmediato y solo trabajan con la vista puesta en la ganancia y el aplauso. Pero el padre de Silvia, al contrario, era de los que trabajan sin pensar en el público, solo por el afán de crear verdad y belleza.\n\n\nÉstos y otros discursos similares, repetidos constantemente con variantes y en todos los tonos emocionales, hacían un profundo efecto en el espíritu de Silvia. Con todo el entusiasmo de la pubertad, deseaba ser buena y espiritualista y desinteresada, ansiaba sacrificarse sin importársele a qué causa, con tal que fuera noble. Y he aquí que su madre le brindaba un motivo. Se aferró a ello con toda la porfiada energía de su naturaleza. ¡Con qué entusiasmo estudiaba su piano! ¡Con qué determinación leía los libros más aburridos! Tenía un cuaderno para copiar los pasajes más notables de sus lecturas diarias, y otro para anotar sus buenos propósitos, y además un diario atormentado de sus remordimientos, sus desfallecimientos en seguir esos buenos propósitos, sus fallas. “Glotona: promesa de no comer más que una ciruela. Tomé cuatro de postre: Ninguna mañana. O. G. H. M. T. B. G.”.\n\n\n—¿Qué quiere decir O. G. H. M. T. B. G.? —preguntó un día Pablo, maliciosamente.\n\n\nSilvia se puso muy colorada:\n\n\n—Has leído mi diario —dijo—. Eres un animal, una bestia. —Y se arrojó sobre su hermano como una furia. Le hizo sangrar las narices—. Si lo vuelves a mirar te mato. —Y parecía pensar realmente en lo que decía con sus dientes apretados, sus narices palpitantes, sus cabellos sueltos rodeando el pálido rostro. Su rabia estaba justificada; O. G. H. M. T. B. G. quería decir: O God, help me to be good (¡Oh Dios!, ayúdame a ser buena).\n\n\nEsa misma tarde le pidió perdón a Pablo.\n\n\nTía Judith y tío Jack habían pasado en América la mayor parte del año.\n\n\n—Sí, ve; tienes que ir —había dicho Martha cuando llegó la carta de Judith, invitando a Silvia a pasar con ellos unos días en Londres—. No debes perder esa buena oportunidad de ir a la ópera y a todos esos hermosos conciertos.\n\n\n—Pero ¿realmente, debo ir, mamá? —replicó Silvia indecisa—. Es decir, no quisiera divertirme yo sola. Me parece que todo eso…\n\n\n—Pero debes ir —le interrumpió Martha. Estaba ya tan segura de Silvia que no temía la influencia de Judith—. Para una música como tú es necesario oír Parsifal y La flauta mágica. Yo pensaba llevarte el año próximo; pero ya que la oportunidad se te brinda este año, debes aprovecharla. Y agradecida —añadió, dulcificando aún más su sonrisa.\n\n\nSilvia se fue. Parsifal era como una función de iglesia, pero mucho más eclesiástica. Silvia escuchaba con entusiasmo religioso, interrumpido a ratos por una idea extraña al asunto, hasta innoble, pero ¡ay!, tan dolorosa, de que su traje, sus medias, sus zapatos eran terriblemente diferentes de los de una niña de su edad que había notado al entrar, en la fila de atrás. Y la muchacha, le pareció, había devuelto, burlonamente, su mirada. En torno al Santo Grial hubo una explosión de campanas y de armonioso estruendo. Se sintió avergonzada de pensar en cosas tan insignificantes frente al misterio. Y cuando en el entreacto tía Judith le ofreció un helado, lo rehusó casi con indignación. Tía Judith se quedó sorprendida.\n\n\n—Pero ¡te gustaban tanto los helados!\n\n\n—¡Pero no ahora, tía Judith, no en este momento! —Un helado en el templo ¡qué sacrilegio! Trató de pensar en el Santo Grial. La visión de unos zapatos de raso verde y de una deliciosa flor artificial color malva flotaba ante su mirada interna.\n\n\nAl día siguiente salieron de compras. Era una clara mañana, sin una sola nube de comienzos de estío. Los escaparates de las tiendas de novedades de Oxford Street florecían en pálidos colores brillantes. Los maniquíes de cera estaban preparados para ir a Ascot, a Henley y ya pensaban en el match Eton-Harrow. Las aceras estaban repletas; un vago y vasto rumor llenaba el aire como una niebla. Los autobuses rojos y oro tenían un aire casi real y el sol brillaba con un fulgor aceitoso y vivo en el flanco liso de los automóviles. Una pequeña procesión de desocupados desfilaba a paso lento tras una banda de música, como si estuvieran contentos de no trabajar, como si fuera un placer verdadero estar hambrientos.\n\n\nSilvia no había estado en Londres hacía casi un par de años, y esas muchedumbres, ese ruido, esa riqueza infinita de cosas lindas y raras en todos los escaparates se le subieron a la cabeza. Estaba más desbordante de entusiasmo que oyendo Parsifal.\n\n\nUna hora entera vagaron en Selfridge.\n\n\n—Y ahora, Silvia —le dijo tía Judith, cuando hubo concluido su lista de compras—, puedes elegir el traje que más te guste. —Se los señalaba con la mano. Un despliegue de Modelos de Verano para Señoritas las rodeaba. Lila y morado, rosado y rosa pálido y verde, azul y malva, blanco floreado, moteado: se diría un jardín con bordes de trajes.\n\n\n—El que te guste —repitió tía Judith—. O si prefieres un traje de noche…\n\n\nZapatos verdes de raso y una gran flor color malva. La niña la había mirado con aire burlón. ¡Era indigno, indigno!\n\n\n—No, tía Judith, de veras. —Se sonrojó, empezó a tartamudear—. Realmente, no necesito ningún vestido. Realmente.\n\n\n—Con más razón, para elegir uno, si no lo necesitas. ¿Cuál?\n\n\n—No, de veras. No quiero, no puedo… —Y de repente, con gran asombro de tía Judith que no comprendía, rompió a llorar.\n\n\n \n\n\n* * *\n\n\n \n\n\nEra el año 1924. La casa sobre el Common se bañaba en el dulce sol de abril. Por las ventanas abiertas de la sala se oía a Silvia estudiando el piano. Obstinadamente, con una especie de furor reconcentrado, trataba de ejecutar el vals de Chopin en re menor. Bajo sus dedos concienzudos e insensibles, la fantasía y languidez del ritmo de la danza era trabajosamente sentimental, como la trasposición al piano de un solo de cornetín a la puerta de un café, y el rápido vuelo de las semicorcheas en los pasajes de contraste era, en la ejecución de Silvia, un revoloteo de mariposas mecánicas, un aleteo de alas de níquel. Tocaba y tocaba, una y otra vez. En el pequeño soto, en la otra margen del arroyo, al fondo del jardín, los pájaros, sin que la música los molestara, se dedicaban a sus asuntos. En los árboles las hojitas nuevas, eran como espíritus de hojas, casi inmateriales, pero vivas, como llamas minúsculas en la punta de cada rama. Herbert estaba sentado en el tronco de un árbol en el medio del bosque, haciendo sus ejercicios respiratorios de yoga, acompañados de autosugestión, que encontraba tan buenos para su estreñimiento. Tapándose el lado derecho de la nariz con su largo índice, aspiraba profundamente por el izquierdo, —hondo, hondo, mientras contaba hasta cuatro latidos de su corazón. Luego durante dieciséis latidos retenía el aliento y entre cada latido repetía rápidamente: “No estoy estreñido, no estoy estreñido”. Cuando había hecho dieciséis veces esta afirmación, se tapaba el lado izquierdo y espiraba por el derecho, contando hasta ocho. Después de lo cual recomenzaba. El lado izquierdo era el más favorecido; porqué aspiraba con el aire un perfume suave de prímulas y hojas y tierra mojada. Cerca, en un banco plegadizo, Pablo dibujaba un roble. Arte a toda costa; hermoso, desinteresado, levantaba el alma. Pablo se aburría. ¿Para qué dibujar ese árbol viejo? A su alrededor las agudas lanzas verdes de los jacintos silvestres brotaban de la tierra oscura. Una había atravesado una hoja seca y la levantaba en el aire. Unos cuantos días de sol y cada botón se abriría en una florecilla azul. Pablo se puso a pensar que la próxima vez que su madre lo mandara de compras en bicicleta podría ganarse dos chelines en vez de uno como la última vez. Se podría comprar con eso unos chocolates además de ir al cine; y quizás cigarrillos, aunque podría ser peligroso…\n\n\n—Bueno, Pablo —le dijo su padre, que ya había tomado bastante equivalente espiritual de cascara sagrada—, ¿cómo va eso? —Se levantó de su tronco de árbol y caminó por la avenida hasta donde estaba sentado su hijo. El andar del tiempo no había cambiado a Herbert: su barba explosiva estaba más rubia que nunca, siempre delgado, su cabeza no tenía síntomas de calvicie. Solo sus dientes habían envejecido; su sonrisa era pálida y triste.\n\n\n—Pero realmente debe ir al dentista —había insistido Judith con su hermana, la última vez que se vieron.\n\n\n—No quiere —replicaba Martha—. No les tiene fe. —Pero quizás su propia repugnancia a separarse de la cantidad de guineas necesarias tenía algo que hacer can la falta de fe de Herbert en los dentistas—. Además —añadía—, Herbert apenas se fija en las cosas materiales. Vive tan exclusivamente en el mundo espiritual, que apenas percibe el material. Ésa es la pura verdad.\n\n\n—Bueno, haría muy bien en percibirlo —contestó Judith— es todo lo que puedo decirte. —Estaba indignada.\n\n\n—¿Cómo va eso? —repitió Herbert, apoyando la mano en el hombro del niño.\n\n\n—Es horriblemente difícil hacer la corteza —contestó Pablo con acento quejoso y malhumorado.\n\n\n—Eso hace más meritorio el trabajo —dijo Herbert—. La paciencia y el trabajo son las cosas principales. ¿Sabes cómo definió una vez un gran hombre el genio? —Pablo sabía muy bien cómo un gran hombre había definido, una vez, el genio; pero la definición le parecía tan estúpida y tan insultante para él, que no respondió más que con un rezongo. Su padre lo aburría locamente. “El genio, prosiguió Herbert, en respuesta a su propia interrogación, el genio es una capacidad infinita de tomarse trabajo”. En ese momento. Pablo odiaba a su padre.\n\n\n—Uno, dos y tres. Uno, dos y tres y… —Bajo los dedos de Silvia las mariposas mecánicas seguían agitando sus alas metálicas. La expresión de su rostro era fija, decidida, enojada; el gran hombre de Herbert la hubiera encontrado genial. Por detrás de su espalda decidida su madre iba y venía sacudiendo con un plumero. El tiempo la había engordado y vulgarizado. Andaba pesadamente. Su cabello empezaba a encanecer. Cuando acabó de sacudir o más bien cuando se cansó, se sentó. Silvia proseguía trabajosamente el solo de pistón a través del ritmo de danza. Martha cerró los ojos. “¡Qué hermoso, qué hermoso!” —dijo sonriendo con su más bella sonrisa. “Lo tocas admirablemente, querida”. Estaba orgullosa de su hija. No solo como música sino también como persona. Cuando pensaba en el trabajo que Silvia le había dado antes… “Magnífico”. Se levantó y subió a su cuarto. Abriendo un armario, sacó una caja de frutas abrillantadas y comió varias cerezas, una ciruela y tres damascos. Herbert había vuelto a su estudio y a continuar su lectura sobre “Europa y América a los pies de la India Madre”. Pablo sacó del bolsillo uno honda, puso una piedra y la disparó a un pajarito que corría como ratón por lo alto del roble del otro lado del arroyo. “¡Demonio!”, exclamó al ver que el pájaro volaba indemne. Pero el tiro siguiente fue más afortunado. Hubo un remolino de plumas, se oyeron dos o tres grititos. Pablo se precipitó y descubrió un churrinche en la hierba. Había sangre en sus plumas. Estremecido de entusiasmo y un poco asqueado, Pablo levantó el pobre cuerpecito. ¡Qué calen tito! Era la primera vez que mataba. ¡Qué puntería! Pero no lo podía contar a nadie. Silvia no servía para nada. Era peor que mamá en ciertas cosas. Con una rama seca hizo un hoyo y enterró el cuerpecito, de miedo de que alguien lo encontrara y descubriera cómo había sido muerto. ¡Se pondrían furiosos si supieran! Se fue a comer muy satisfecho consigo mismo. Pero cuando vio lo que había en la mesa puso una cara larga.\n\n\n—¿Nada más que ese plato fiambre?\n\n\n—Pablo, Pablo —dijo su padre con un tono de reproche.\n\n\n—¿Dónde está mamá?\n\n\n—No come hoy —contestó Herbert.\n\n\n—De todos modos —murmuró Pablo en voz baja— se podía haber tomado el trabajo de hacernos algo caliente.\n\n\nSilvia, entretanto, sin levantar los ojos de su plato de ensalada de papas, comía en silencio.\n\n\n*FIN*\n\n\n\n\n“The Claxtons”,\n\n\nBrief Candles\n, 1930\n\n"}