{"metadata": {"length": 10103, "words": 1840, "reading_time_min": 9.2}, "text": "Tras el último encuentro a orillas del río vagabundeé por los prados como hacía de niño. El día no quería acabar. Yo sabía que un día recordaría aquellas horas como recuerdo las tardes desamparadas de hace muchos años. Me había quedado como una criatura, demasiado magullado para sentir otra cosa que mi cuerpo, y las angustias caminaban delante de mí como guías. Las seguía atontado.\n\n\nFábricas y cúpulas lejanas no sobrepasaban los setos. El campo hablaba de su vacío. Sin duda había entrado ya en ese estado de conciencia en el cual todo puede ocurrir porque ya nada importa. La vehemente distracción que me había alejado se aclaraba como lo que realmente era —un desapego—, y me encontraba tan apartado de mí mismo que al mirar a mi alrededor todo era impensado. Salté sin esfuerzo, sin quererlo, un curso de agua, y caminaba por el horizonte como por el sendero. Recuerdos remotos ascendían a mis ojos, cual si fuera feliz. Y entretanto lo notaba todo; pensaba en los árboles invertidos en el río y podía vacilar entre el mundo de arriba y el de abajo, sin saber cuál era más verde. Se reflejan en el cielo del agua, decía, y estudiaba las nubes blancas, como si también fueran un reflejo.\n\n\nEl caso es que alguien me llamaba. No sé por qué me resistía. Hubiera querido estar consumido por el dolor y en cambio sabía que me había distraído y algo que crecía en mi interior me ocupaba por entero. Si cuando era niño me hubiesen dicho que me esperaba aquella tarde, habría respondido que un niño nada tiene que compartir con los mayores y habría escapado lejos. Ahora el niño me llamaba, y yo no quería reconocerlo. No pensaba sino en esto. Mientras en el prado estuvo él solo, me rebelé. Pero luego apareció también la descalza, piel oscura y robusta, vestido de flores. Olfateé, como si estuviera presente, el olor de verano. Mientras todo brotó, me quedé inmóvil, sin poder hacer otra cosa, y miraba vacilante los setos y el sendero. Respondía al niño, en voz baja, ansioso como un desamparado. Y me entregué al recuerdo.\n\n\nLa mujer iba descalza, como entonces. Entonces había subido al tren bajo las flores ondeantes, empujada a la vida por aquel hombre, un campesino tan oscuro de cara como ella, que la había perseguido riendo. Llevaban en la mano un cestillo todo empapado, y nos habían mirado desde el blanco de los ojos. El tren regresaba a la ciudad y muchos reían, pensando en las plantas sucias de la mujer en las aceras. Se reían en la cara de aquellos dos, puestos de buen humor por su tosquedad. La descalza no miró al niño; estaba sentada en abandono apretándose contra el hombre, y tenía aún briznas de paja en el pelo. Nadie sabía de dónde venían. Venían de aquellas colinas, las llevaban en los ojos y en el sudor. Solo el niño no se rió.\n\n\n—Yo no me reí de ti —dije a la descalza, que vino a mi encuentro—. Aquel niño lo sabe.\n\n\n—Sí —dijo la voz—. Cuando eras niño eras más bueno con las mujeres.\n\n\nVolví los ojos, como diciendo que en presencia del niño era mejor callar.\n\n\n—No eras un hipócrita entonces. No tenías esos miramientos.\n\n\n—Sí que los tenía —dije convencido—. Uno es siempre el mismo.\n\n\nEl niño dejaba que hablásemos nosotros. Más aún, parecía atisbar el prado, dispuesto a emprender la huida apenas mirásemos hacia otro lado.\n\n\n—Pero entonces era justo. Entonces no sabías qué era una mujer. —Me miró con alegría, desde el blanco de los ojos—. Ahora deberías saberlo.\n\n\nEntonces le dije:\n\n\n—¿Siempre eres igual de joven?\n\n\nLe miraba la garganta y hablaba quedo. Me esperaba un insulto, una mueca, un respingo.\n\n\nEn cambio fue un ronco suspiro, acorde con el traje y el cabello enmarañado.\n\n\n—¿Por qué me lo preguntas? —dijo, y señaló al niño—. Él lo sabe, ¿no te basta?\n\n\nEl traje le revoloteó en las pantorrillas.\n\n\n—Sigues siendo la misma —dije animado—. No puedo olvidar aquella tarde de verano.\n\n\nLa descalza sonrió de nuevo.\n\n\n—Hablamos de eso siempre. Quiere saber qué hacía yo, de dónde venía, si aquel día habíamos pescado. Si no fuera por él no estaría aquí.\n\n\n—¿No te pregunta quién era aquel hombre?\n\n\n—¿Qué hombre?\n\n\nMe miraba sorprendida, después se rió.\n\n\n—¡Vamos! —dijo con firmeza—. Él no es como tú. Me quiere. Prefiere mi vestido de flores. De otro modo le daría miedo. —El niño se fue acercando y parecía mirarse los zapatos—. Le gusta el olor del sol de entonces. ¿No ves?\n\n\nTendiendo la mano lo cogió por la nuca, con ese gesto que se hace con los gatos. El niño se sacudió y apartó la cabeza, pero no se iba y se quedó mirándonos en silencio. La descalza sonrió, con la áspera sonrisa que le sonaba en la voz como herrumbre de sol.\n\n\n—¿Lo ves? —me dijo—. Lo que piensa lo demuestra.\n\n\n—¿Te oculto algo? —pregunté.\n\n\nEntonces me echó una mirada terrible —la mirada que estaba temiendo desde hacía un rato—, pero sin dejar la sonrisa de antes, que pareció ceñirla. Comprendí el peligro que había en aquellos ojos. Si quería juzgarme estaba perdido. Con el corazón en zozobra, respondí:\n\n\n—Tienes razón. Estoy lleno de cosas ruines y malas. Como tú. Todos somos así. El tiempo pasa. —La descalza escuchaba—. Ya no eres una niña y también tú lo entiendes. Pero hoy no he hecho daño. Y quien me ha aplastado no es como tú.\n\n\nLas últimas palabras se las dije a la tierra. Oí crujir la hierba y vi apenas el pie desnudo, y la mano ya me palpaba la nuca y yo me apartaba huraño y feliz. La voz me dijo:\n\n\n—¿No hablas con él?\n\n\nComprendí que estaba solo, y volví vagabundeando a la orilla del río, por el arenal tranquilo. Los encontré ya sentados en las piedras. Me senté entre ellos y apoyé el mentón en la rodilla.\n\n\nEl niño se levantó y tiró una piedra a ras del agua.\n\n\n—Más valía que no os hubiera hablado —comencé—. No es la primera vez que vengo al río.\n\n\n—Díselo a él —dijo la descalza.\n\n\n—Él ya ves cómo es. No sabría qué decirle. Todas las veces que lo miro se me escapa. A él le basta con tirar piedras y subir a los árboles.\n\n\n—¿Y si esa fuera su manera de hablarte?\n\n\nYo miraba al agua y no me entendía a mí mismo. Aquel horrendo chapoteo que tenía en la cabeza toda la tarde parecía ahora otra cosa, un quedo hablar. Y ya no pensaba en la noche y en el día siguiente: dejaba que la luz muriese sobre el agua y mi único pensamiento era que los dos no se marcharan.\n\n\n—Otras veces —dije— he esperado la noche así. Quién sabe dónde.\n\n\n—En la viña —dijo el niño de golpe.\n\n\n—En la viña —repuse—. Sí. Pero ¿qué recuerdo si no una viña y un sendero de cañas, y una glicinia siempre igual en el balcón? Ahora a veces me avergüenzo. ¿Se puede pensar día y noche en estas cosas? Y, sin embargo, cavas y cavas, y todo está en eso.\n\n\n—El sendero va hacia el bosque —dijo el niño enardecido—. Y las cañas acaban en el pozo. Los bosques cubren la mitad de la colina y se ven desde la terraza. Entonces sonreí y dije:\n\n\n—Es cierto.\n\n\n—En verano —continuó el niño—, cuando la uva madura, en la viña no se oye moverse una brizna: si uno está callado es como si gritase tan fuerte que ya no se siente.\n\n\n—¿Y qué? —dijo la descalza.\n\n\nEl niño nos miró.\n\n\n—Es el rumor del sol que abrasa la tierra.\n\n\n—Es como el tiempo, que en la terraza de la glicinia está quieto —dije—. Durante todo el verano. Solo al atardecer hay como un salto y luego viene el fresco, y al otro lado de los árboles se oye hablar y parlotear.\n\n\nEl niño desencajó los ojos sobre mí. Me escuchaba atento. Yo sabía lo que ocurría y habría querido decírselo todo.\n\n\n—También en los bosques el tiempo está quieto —proseguí—. Pero al verlos desde el pozo parece siempre que en el prado entre los robles va a suceder algo. Quién sabe si de noche no sale alguien a ese prado. ¿Tú lo sabes?\n\n\n—No puedo ir hasta allá arriba —respondió a toda prisa.\n\n\n—Pero ¿lo sabes?\n\n\n—Es un niño —intervino la descalza.\n\n\nNos miramos a los ojos: en los suyos, infantiles, opacos, estaban informes muchas cosas que debían ocurrir.\n\n\n—Bobo —dije—, la viña y la azotea no son nada. Lo que cuenta es solo el miedo y la congoja. Y a dos pasos de la viña los encuentras.\n\n\n—No lo atormentes —agregó ella—. Lo sabe muy bien.\n\n\n—Basta con oír pasar el tren —dijo el niño.\n\n\nNo le pregunté por qué. Le dije a la descalza:\n\n\n—El tiempo permanece quieto, pero está el mundo que espera. ¿Comprendes? Todos los trenes que pasan llevan lejos. Entonces sí que al atardecer late el corazón, cuando se oye cantar detrás de los árboles.\n\n\n—Como ahora.\n\n\nEscuché el chapoteo, del arenal a la orilla de enfrente, incierto en la tarde. El campo estaba vacío.\n\n\n—Las noches de verano —dijo en voz alta la descalza— íbamos a reír y a cantar junto al pueblo. Cuántas veces fuimos. ¿Tú no?\n\n\nEl niño callaba, huraño.\n\n\n—No me dejaban —respondió—. A veces me escapaba.\n\n\n—¿Y cantabas así?\n\n\nEntonces me llegó en el aire vago una voz, y ya no era el río. Se alzaba lejos, al otro lado de los prados, al otro lado de las nubes, una voz de colina y de viña, como un coro atenuado. No le contesté a la descalza. Escuchaba en el canto estallidos netos de risas y palabras. Cerré feliz los ojos.\n\n\n—Cambia el viento y se oye —dijo ella—. De un pueblo a otro. ¿Cantabas tú también?\n\n\n—Escuchaba en la terraza a oscuras.\n\n\n—¿Y cuando te escapabas?\n\n\n—Habría querido ir a la cima de las colinas. Nunca estaba lo bastante solo.\n\n\nVolví a oír la áspera risa. La descalza se dobló hacia atrás como para tocarme —no vi al niño— y me dijo:\n\n\n—¿Ibas a la esfoyaza del maíz?\n\n\nHice un ademán para cogerle la cara, y se zafó:\n\n\n—Tenías todo esto —dijo—, ¿y te avergüenzas de la viña y la terraza?\n\n\n—De nada me avergüenzo. Ya pasó.\n\n\n—¿No tienes ya congoja?\n\n\nEntonces le cogí la cara y sentí bajo los dedos la boca entreabierta y risueña. La descalza se quedó un momento muy cerca; me pasó un suspiro ronco por la mejilla, luego dijo:\n\n\n—Acuérdate de la viña y la terraza.\n\n\nSentí que huía y no podía retenerla. Le dije sobre el rostro:\n\n\n—¿Regresas?\n\n\nLa voz respondió:\n\n\n—En verano.\n\n\nLa penumbra del río era toda un chapoteo. Agucé el oído un buen rato, por si aún captaba la aérea canción de antes. Después, cuando estuve solo, del todo solo, me levanté bajo el cielo y me marché.\n\n\n*FIN*\n\n\n\n\n“Il colloquio del fiume”,\n\n\nFeria d’agosto\n, 1946\n\n"}