{"metadata": {"length": 11826, "words": 2017, "reading_time_min": 10.085}, "text": "Hace ya cuatro días, mientras me hallaba escribiendo con una ligera irritación algunas de las páginas más falsas de mis memorias, oí golpear levemente a la puerta pero no me levanté ni respondí. Los golpes eran demasiado débiles y no me gusta tratar con tímidos.\n\n\nAl día siguiente, a la misma hora, oí llamar nuevamente; esta vez los golpes eran más fuertes y resueltos. Pero tampoco quise abrir ese día porque no estimo absolutamente a quienes se corrigen demasiado pronto.\n\n\nEl día posterior, siempre a la misma hora, los golpes fueron repetidos en tono violento y antes de que pudiese levantarme vi abrirse la puerta y adelantarse la mediocre figura de un hombre bastante joven, con el rostro algo encendido y la cabeza cubierta de cabellos rojos y crespos que se inclinaba torpemente sin decir palabra. No bien encontró una silla se arrojó encima y como yo permanecía de pie me indicó el sillón para que me sentara. Después de obedecerlo, creí tener el derecho de preguntarle quién era y le rogué, con tono nada cortés, que me indicara su nombre y la razón que lo había forzado a invadir mi cuarto. Pero el hombre no se alteró y de inmediato me hizo comprender que deseaba seguir siendo por el momento lo que hasta entonces era para mi: un desconocido.\n\n\n-El motivo que me trae ante usted -prosiguió sonriendo- se halla dentro de mi cartera y se lo haré conocer enseguida.\n\n\nEn efecto, advertí que llevaba en la mano un maletín de cuero amarillo sucio con guarniciones de latón gastado que abrió al momento extrayendo de él un libro.\n\n\n-Este libro -dijo poniéndome ante la vista el grueso volumen forrado de papel náutico con grandes flores de rojo herrumbe- contiene una historia imaginaria que he creado, inventado, redactado y copiado. No he escrito más que esto en toda mi vida y me atrevo a creer que no le desagradará. Hasta ahora no le conocía más que su nombradía y sólo hace unos pocos días una mujer que lo ama me dijo que es usted uno de los pocos hombres que no se aterra de sí mismo y el único que ha tenido el valor de aconsejar la muerte a muchos de sus semejantes. A causa de esto he pensado leerle mi historia, que narra la vida de un hombre fantástico al que le ocurren las más singulares e insólitas aventuras. Cuando usted la haya escuchado me dirá qué debo hacer. Si mi historia le agrada, me prometerá hacerme célebre en el plazo de un año; si no le gusta me mataré dentro de veinticuatro horas. Dígame si acepta estas condiciones y comenzaré.\n\n\nComprendí que no podía hacer otra cosa que proseguir en esa actitud pasiva que había mantenido hasta entonces y le indiqué, con un gesto que no logró ser amable, que lo escucharía y haría todo lo que deseaba.\n\n\n“¿Quien podrá ser -pensaba entre mí- la mujer que me ama y le habló de mí a este hombre? Jamás he sabido que me amara una mujer y si ello hubiera ocurrido no lo habría tolerado porque no hay situación más incómoda y ridícula que la de los ídolos de un animal cualquiera…” Pero el desconocido me arrancó de estos pensamientos con un zapateo poco elocuente pero claro. El libro estaba abierto y mi atención era considerada necesaria.\n\n\nEl hombre comenzó la lectura. Las primeras palabras se me escaparon; puse mayor atención en las siguientes. De pronto agucé el oído y sentí un breve estremecimiento en la espalda. Diez o veinte segundos más tarde mi rostro enrojeció; mis piernas se movieron nerviosamente; al cabo de otros diez segundos me incorporé. El desconocido suspendió la lectura y me miró, interrogándome humildemente con la mirada. Yo también lo miré del mismo modo e incluso como suplicando, pero estaba demasiado aturdido para echarlo y le dije simplemente, como cualquier idiota sociable:\n\n\n-Continúe, se lo ruego.\n\n\nLa extraordinaria lectura continuó. No podía estarme quieto en el sillón y los escalofríos recorrían no sólo mi espalda, sinó también la cabeza y el cuerpo entero. Si hubiese visto mi cara en un espejo tal vez me hubiera reído y todo habría pasado, ya que probablemente reflejaba un abyecto estupor y un furor indeciso. Traté por un momento de no seguir oyendo las palabras del calmo lector pero no logré sino confundirme más y escuché íntegra, palabra por palabra, pausa tras pausa, la historia que el hombre leía con su cabeza roja inclinada sobre el bien encuadernado volumen. ¿Que podía o debía hacer en tan especialísima circunstancia? ¿Aferrar al maldito lector, morderlo y lanzarlo fuera del cuarto como a un fantasma inoportuno?\n\n\n¿Pero por qué debía hacer eso? Sin embargo, aquella lectura me producía un fastidio inexpresable, una impresión penosísima de sueño absurdo y desagradable sin esperanza de poder despertar. Creí por un momento que caería en un furor convulsivo y vi en mi imaginación a un enfermero uniformado de blanco que me ponía la camisa de fuerza con infinitas y desmañadas precauciones.\n\n\nPero finalmente terminó la lectura. No recuerdo cuántas horas duró, pero aún en medio de mi confusión noté que el lector tenía la voz ronca y la frente húmeda de sudor. Una vez cerrado el libro y guardado en su maletín, el desconocido me miró con ansiedad aunque su mirada no tenía ya la avidez del comienzo. Mi abatimiento era tan grande que él mismo lo advirtió y su admiración aumentó enormemente al ver que me restregaba un ojo y no sabía qué contestarle. Me parecía en ese momento que nunca más podría volver a hablar y hasta las cosas más simples que me rodeaban se presentaron a mis ojos tan extrañas y hostiles que casi tuve una sensación de repugnancia. Todo esto parece demasiado vil y vergonzoso; pienso lo mismo y no tengo indulgencia alguna para mi turbación. Pero el motivo de mi desequilibrio era de mucho peso: la historia que aquel hombre había leído era la narración detallada y completa de toda mi vida íntima interior y exterior. Durante aquel lapso yo había escuchado la relación minuciosa, fiel, inexorable de todo lo que había sentido, soñado y hecho desde que vine al mundo. Si un ser divino, lector de corazones y testigo invisible, hubiese estado a mi lado desde mi nacimiento y hubiera escrito lo que observó de mis pensamientos y de mis acciones, habría redactado una historia perfectamente igual a la que el ignoto lector declaraba imaginaria e inventada por él. Las cosas más pequeñas y secretas eran recordadas y ni siquiera un sueño o un amor o una vileza oculta o un cálculo innoble escaparon al escritor. El terrible libro contenía hasta sucesos o matices de pensamiento que ya había olvidado y que recordaba solamente al escucharlas.\n\n\nMi confusión y mi temor provenían de esta exactitud impecable y de esta inquietante escrupulosidad. Jamás había visto a ese hombre; ese hombre afirmaba no haberme visto nunca. Yo vivía muy solitario, en una ciudad a la que nadie viene si no es forzado por el destino o la necesidad, y a ningún amigo, si aun podía decir que los tenía, le había confiado nunca mis aventuras de cazador furtivo, mis viajes de salteador de almas, mis ambiciones de buscador de lo inverosímil. No había escrito nunca, ni para mí ni para los demás, una relación completa y sincera de mi vida y justamente en aquellos días estaba fabricando fingidas memorias para ocultarme a los hombres incluso después de la muerte.\n\n\n¿Quien, pues, podía haberle dicho a ese visitante todo lo que narraba sin pudor y sin piedad en su odioso libro forrado de papel antiguo color herrumbre? ¡Y él afirmaba que había inventado esa historia y me presentaba, a mí, mi vida, mi vida entera, como una historia imaginaria!\n\n\nMe hallaba terriblemente turbado y conmovido, pero de una cosa estaba bien seguro: ese libro no debía ser divulgado entre los hombres. Aun cuando debiera morir ese increíble infeliz autor y lector, yo no podía permitir que mi vida fuese difundida y conocida en el mundo, entre todos mis impersonales enemigos. Esta decisión, que sentí firme y sólida en mi fuero íntimo, comenzó a reanimarme levemente. El hombre continuaba mirándome con aire consternado y casi suplicante. Habían transcurrido sólo dos minutos desde que terminó su lectura y no parecía haber comprendido el motivo de mi turbación. Finalmente, pude hablar.\n\n\n-Discúlpeme, señor -le pregunté-. ¿Usted asegura que esta historia ha sido verdaderamente inventada por usted?\n\n\n-Precisamente -respondió el enigmático lector ya un poco tranquilizado-, la he pensado e imaginado yo durante muchos años y cada tanto hice retoques y cambios en la vida de mi héroe. Sin embargo, todo ello pertenece a mi inventiva.\n\n\nSus palabras me incomodaban cada vez más, pero logré formular todavía otra pregunta:\n\n\n-Dígame, por favor: ¿está usted verdaderamente seguro de no haberme conocido antes de ahora? ¿De no haber escuchado nunca narrar mi vida a alguien que me conozca?\n\n\nEl desconocido no pudo contener una sonrisa asombrada al oír mis palabras.\n\n\n-Le he dicho ya -contestó- que hasta hace poco tiempo no conocía más que su nombre y que solamente hace unos días supe que usted acostumbraba aconsejar la muerte. Pero nada más conozco sobre usted.\n\n\nSu condena estaba ya decidida y era necesario que no demorase en ser ejecutada.\n\n\n-¿Está siempre dispuesto -le pregunté con solemnidad- a mantener las condiciones establecidas por usted mismo antes de comenzar la lectura?\n\n\n-Sin ninguna duda -respondió con un ligero temblor en la voz-. No tengo otras puertas a las que llamar y esta obra es mi vida entera. Siento que no podría hacer ninguna otra cosa.\n\n\n-Debo entonces decirle -agregué con la misma solemnidad, pero atemperada por cierta melancolía- que su historia es estúpida, aburrida, incoherente y abominable. Su héroe, como usted lo llama, no es sino un malandrín aburrido que disgustará a cualquier lector refinado. No quiero ser demasiado cruel agregándole todavía más detalles.\n\n\nComprobé que el hombre no aguardaba estas palabras y me di cuenta de que sus párpados se cerraron instantáneamente. Pero al mismo tiempo reconocí que su poder sobre mí mismo era igual a su honestidad. De inmediato reabrió los ojos y me miró sin temor y sin odio.\n\n\n-¿Quiere acompañarme afuera? -me preguntó con voz demasiado dulce para ser natural.\n\n\n-Cómo no -respondí, y luego de ponerme el sombrero salimos de la casa sin hablar.\n\n\nEl desconocido llevaba siempre en la mano su maletín de cuero amarillo y yo lo seguí delirante hasta la orilla del río que corría caudaloso y resonante entre las negras murallas de piedra. Una vez que echó una mirada a su alrededor y comprobó que no se hallaba nadie que tuviese aspecto de salvador se volvió hacia mí diciendo:\n\n\n-Perdóneme si mi lectura lo hartó. Creo que nunca más me tocará aburrir a un ser viviente. Olvídese de mí no bien le sea posible.\n\n\nY estas fueron justamente sus últimas palabras, porque saltando ágilmente el parapeto y con rápido empuje se arrojó al río con su maletín. Me asomé para verlo una vez más pero el agua yo lo había recibido y cubierto. Una niña tímida y rubia se había percatado del rápido suicidio pero no pareció asombrarla demasiado y continuó su camino comiendo avellanas. Volví a casa después de realizar algunas tentativas inútiles. Apenas entré en mi cuarto me extendí sobre la cama y me adormecí sin demasiado esfuerzo, como abatido y quebrantado por lo inexplicable.\n\n\nEsta mañana me desperté muy tarde y con una extraña impresión. Me parece estar ya muerto y esperar solamente que vengan a sepultarme. He tomado inmediatamente previsiones para mi funeral y fui personalmente a la empresa de pompas fúnebres con el fin de que nada sea descuidado. A cada momento espero que traigan el ataúd. Siento ya pertenecer a otro mundo y todas las cosas que me circundan tienen un indecible aire de cosas pasadas, concluidas, sin ningún interés para mí.\n\n\nUn amigo me ha traído flores y le dije que podía esperar para ponerlas sobre mi tumba. Me pareció que sonreía, pero los hombres sonríen siempre cuando no comprenden nada.\n\n"}