{"metadata": {"length": 7599, "words": 1327, "reading_time_min": 6.635}, "text": "Érase una anciana que vivía con su hijo Fomá Berénnikov. Un día el hijo se fue a labrar al campo; su caballo era un rocín flaco y débil, y el pobre Fomá, desesperando de hacerle trabajar, se sentó en una piedra.\n\n\nLas moscas zumbaban volando sobre un montón de basura, y Fomá, cogiendo una rama seca, les pegó y se puso a contar cuántas había matado. Contó hasta quinientas, y aun había muchas más, que no pudo contar porque se cansó. Luego acercose a su rocín y vio hasta una docena de tábanos que lo picaban; los mató también, y volviendo a su casa pidió a su madre la bendición, diciéndole:\n\n\n-He matado tal cantidad de enemigos, que ni siquiera se pueden contar, y entre ellos había doce guerreros valientes; déjame, madre mía, ir a realizar hazañas dignas de un hombre valeroso, pues no conviene a un hombre como yo seguir labrando la tierra: quédese eso para un campesino y no para un héroe.\n\n\nLa madre le dio la bendición y lo dejó ir a realizar sus valerosas proezas.\n\n\nFomá Berénnikov se colgó sobre los hombros una alforja, se sujetó a la faja una vieja hoz y se dirigió por un camino desconocido hasta llegar a un sitio donde estaba clavado un poste en el suelo.\n\n\nBuscó en sus bolsillos, sacó un pedazo de yeso y escribió en el poste:\n\n\n«Pasó por aquí el valiente Fomá Berénnikov, que de un golpe mató una multitud de enemigos, y entre ellos doce guerreros valerosos.»\n\n\nUna vez escrito esto, siguió su camino. Poco rato después pasó por el mismo sitio Ilia Murometz; se acercó al poste, leyó la inscripción y dijo:\n\n\n-¡Cómo se echa de ver en este letrero la naturaleza y el carácter de un hombre valeroso! ¡No gasta ni oro ni plata; sólo usa yeso!\n\n\nY escribió en el poste con un pedazo de plata:\n\n\n«Tras Fomá Berénnikov pasó por aquí el valiente Ilia Murometz.»\n\n\nSiguió por el camino, y alcanzando a Fomá Berénnikov, le preguntó respetuosamente:\n\n\n-¡Invicto héroe Fomá Berénnikov! ¿Dónde me mandas estar, delante o detrás de ti?\n\n\n-Ven detrás -contestó Fomá.\n\n\nIba por el mismo camino el joven Alejo Popovich, y ya desde lejos vio resplandecer como escrito con brasas el cartel del poste. Acercose a éste, leyó las inscripciones de Fomá Berénnikov y de Ilia Murometz, sacó de su bolsillo un pedazo de oro y escribió:\n\n\n«Tras Ilia Murometz pasó por aquí el joven Alejo Popovich.»\n\n\nSiguió por el camino, alcanzó a Ilia Murometz y le preguntó:\n\n\n-Dime, Ilia Murometz, ¿dónde tengo que ir, delante o detrás de ti?\n\n\n-No me preguntes a mí, sino a mi hermano mayor, Fomá Berénnikov -le contestó Ilia.\n\n\nEl joven Alejo Popovich se acercó a Fomá Berénnikov y le preguntó:\n\n\n-¡Invicto héroe Fomá Berénnikov! ¿Dónde mandas que vaya Alejo Popovich?\n\n\n-Ven detrás -dijo Fomá.\n\n\nAsí siguieron los tres por el mismo camino, atravesando un país desconocido, y al fin llegaron a unos espléndidos jardines. Ilia Murometz y Alejo Popovich plantaron sus tiendas blancas y Fomá Berénnikov se tendió sobre su sayo.\n\n\nLos jardines pertenecían al zar Blanco, el cual estaba en guerra con un rey extranjero, que envió contra él sus seis guerreros más valerosos.\n\n\nEl zar Blanco envió a Fomá Berénnikov un mensaje que decía:\n\n\n«Estoy en guerra con un rey extranjero. ¿Quieres prestarme tu ayuda?»\n\n\nFomá, aunque no comprendía lo escrito, porque no sabía leer, miró el mensaje, meneó la cabeza y dijo:\n\n\n-Está bien.\n\n\nEntretanto el rey extranjero con su ejército se acercó a la ciudad. Ilia Murometz y Alejo Popovich se dirigieron a Fomá Berénnikov y lo consultaron, diciéndole:\n\n\n-Los enemigos están oprimiendo al zar; es menester salir en su defensa. Dinos si vas tú mismo o quieres que vayamos nosotros.\n\n\n-Ve tú, Ilia Murometz -contestó Fomá.\n\n\nMarchó entonces Ilia Murometz y mató a todos los enemigos.\n\n\nEl rey extranjero envió contra el zar Blanco otro ejército innumerable y con él otros seis héroes renombrados. Otra vez fueron Ilia Murometz y Alejo Popovich a consultar a Fomá Berénnikov:\n\n\n-Dinos, Fomá Berénnikov, ¿irás tú mismo o quieres que vayamos nosotros?\n\n\n-Ve tú, joven Alejo Popovich -dijo Fomá.\n\n\nEl joven Alejo fue y mató a todos los del innumerable ejército y a los seis valerosos guerreros.\n\n\nEntonces el rey extranjero pensó para sus adentros:\n\n\n«Tengo aún un héroe, el más valiente del mundo; lo guardaba para un caso extremo, pero tendré que utilizarlo ahora.»\n\n\nEsta vez el rey extranjero se puso en persona al frente de su ejército, llevando consigo a su más valeroso guerrero, a quien dijo de antemano:\n\n\n-No es con la fuerza con lo que nos vence el guerrero ruso, sino con la astucia; por eso, lo que veas hacer a éste hazlo tú también.\n\n\nOtra vez se presentaron Ilia Murometz y el joven Alejo Popovich ante Fomá Berénnikov y le preguntaron:\n\n\n-¿Irás tú mismo o nos envías a nosotros?\n\n\n-Esta vez iré yo mismo. Traigan mi caballo.\n\n\nLos caballos de los dos valerosos guerreros estaban en el campo paciendo hierba; en cambio, el rocín de Fomá, como corresponde al caballo de un héroe, comía avena; fortalecido por el buen alimento, cuando se le acercó Ilia Murometz se puso a tirar coces y a morderlo. Ilia se enfadó, lo cogió por la cola y lo tiró por encima de la cerca. Al ver esto el joven Alejo Popovich le dijo:\n\n\n-¡Cuidado! No sea que nos vea Fomá Berénnikov, pues nos haría ver las estrellas.\n\n\n-No importa esto; no creas que el mérito lo tiene el caballo, sino el mismo guerrero -le repuso Ilia Murometz, y le llevó el rocín a Fomá Berénnikov.\n\n\nÉste, montando a caballo, dijo entre sí:\n\n\n-Será mucho mejor que me tape los ojos; así no me dará tanto miedo ir al encuentro de una muerte tan horrorosa como la que me espera.\n\n\nSe tapó los ojos atándose un pañuelo alrededor de la cabeza y se inclinó hacia delante sobre la silla, para hacerse menos visible.\n\n\nEl héroe del rey extranjero, al ver a su enemigo con los ojos vendados pensó: «¡Gran Dios, qué guerrero! Se ha tapado los ojos porque está seguro de su poder; pero yo tampoco soy cobarde y haré lo mismo.»\n\n\nApenas se hubo tapado los ojos e inclinado sobre su silla, Fomá, aburrido de esperar tanto tiempo, miró por debajo del pañuelo, y aprovechándose de la buena ocasión que tenía, desenvainó la espada que el guerrero llevaba colgada a su izquierda y con ella misma le cortó la cabeza.\n\n\nDespués cogió el caballo del enemigo vencido e intentó montarlo; pero viendo que no podía, lo ató a un roble grandísimo, se subió a éste y desde lo alto saltó sobre la silla.\n\n\nApenas el caballo sintió al jinete, dio un tirón, arrancó de cuajo el árbol con sus raíces y se precipitó a través del campo corriendo a todo correr y arrastrando el árbol tras de sí.\n\n\nFomá Berénnikov gritaba con todas sus fuerzas:\n\n\n-¡Socorro! ¡Socorro!\n\n\nPero nadie lo oía.\n\n\nLos enemigos se estremecieron de espanto y volvieron la espalda; pero el caballo, desbocado, los perseguía, pisándolos y atropellándolos con el árbol hasta que no quedó vivo ni uno solo.\n\n\nEl rey extranjero envió entonces a Fomá Berénnikov el mensaje siguiente:\n\n\n«Heroico Fomá Berénnikov, jamás te haré la guerra.»\n\n\nEste mensaje agradó mucho al valiente guerrero.\n\n\nLos valerosos Ilia Murometz y Alejo Popovich quedaron asombrados al ver las proezas de su jefe. Fomá se dirigió al palacio del zar Blanco, y una vez llegado allí, éste le preguntó:\n\n\n-¿Con qué quieres que te recompense? Elige entre todo el oro que quieras, la mitad de mi reino o mi hija la hermosa zarevna.\n\n\n-Dame la zarevna y convida a la boda a mis hermanos menores Ilia Murometz y el joven Alejo Popovich -le contestó Fomá.\n\n\nPoco después se casó con la hermosa zarevna, vivió con ella en la mayor felicidad y hasta su muerte conservó la fama de ser el guerrero más valeroso del mundo.\n\n\nFIN\n\n"}