{"metadata": {"length": 3484, "words": 576, "reading_time_min": 2.88}, "text": "Panchito el tartamudo era en la estancia objeto de continuas bromas. Su padre, don Ambrosio Lara, viejo ya y casi inútil para el trabajo, arrastraba sus últimos años a lomos de un lobuno zarco, de huesos salidos y sobrepaso.\n\n\nHacían la recorrida juntos; pues eran, en caso de necesidad, más útiles los doce años del muchacho que la experiencia del viejo: fuera para un tiro de lazo, la operación de un enfermo o, cosa más frecuente en esa época, para la cueriada de algún encardao que, hinchado hasta la exageración, levantaba dos patas al cielo en un esfuerzo póstumo.\n\n\nNatividad, la segunda mujer de don Ambrosio (que sabe Dios si lo era), manejaba estos dos semihombres sin que su mulata obesidad le impidiera estar alerta a todo.\n\n\n—Ambrosio —gritaba riñendo al viejo— no has desatao la mula e la noria, y dejuro se estará redamando el agua.\n\n\n—Güeno, güeno —contestaba el anciano meneando la cabeza con vaga sonrisa de bondad. —Ave María, ni que se hubiera distraído el cura en misa. —Y se alejaba lentamente; la lonja del rebenque barriendo el suelo, las piernas zambas, el tirador zarandeado por un movimiento de caderas que se comunicaba al enorme facón en balanceo desigual.\n\n\nLa silueta del viejo paisano desaparecía entre los paraísos, y en breve el muchacho, rastreando sus pasos, tomaba la misma ruta. Así se iban por muchas horas.\n\n\nDoña Natividad pasaba el tiempo en soltar la majada, alimentar las gallinas, preparar la comida y dar patadas a los perros, siempre metidos en la cocina.\n\n\nSe comía en silencio, y sólo las largas mateadas traían, tiempo a tiempo, sus conversaciones. Motivo eran los sucesos recientes del pueblo que algún charlatán contara a su manera. Casamientos, carreras, y, sobre todo, peleas traían sus extensos comentarios de parte de los viejos ante la presencia invariablemente muda del muchacho, huraño hasta con los padres.\n\n\nAlgunas veces, cuando la ocasión lo hacía inevitable, empezaba a trastabillar sobre una letra. “Cantá, cantá”, decía la madre; y sobre melodía plañidera, sin sentido, se arrastraban las palabras con un lloriqueo nasal, mientras el semblante conservaba su habitual expresión de empaque.\n\n\nUn día, a hora inesperada, el estrépito de una carrera llamó a doña Natividad en dirección al palenque. El semblante de Panchito traía una expresión de dolor.\n\n\nHizo señales desesperadas. “¡Cantá, muchacho”, gritó la madre, ansiosa; pero fue inútil.\n\n\nObedeciendo a los signos repetidos y recobrando en un momento de angustia la agilidad de sus jóvenes años, la anciana trepó en ancas de su hijo.\n\n\nEra cerca de la bebida.\n\n\nCaballo y jinete yacían en grupo de vieja flacura. El lobuno tentó levantarse, pero fue vano su deseo. Sentía en el lomo un vacío que le pesaba, y todo su esfuerzo alcanzó a esbozar una mirada hacia su amo, tirado unos pasos más lejos, la cabeza sobre el borde del abrevadero, una herida incolora ceñida en la frente, a flor de hueso.\n\n\nUna espuela desaparecía enterrada en el suelo, y el negro chiripá, volcado en pliegues desordenados, envolvía el cadáver como un crespón de luto.\n\n\nAsí había muerto don Ambrosio —de viejo quizás—, arrastrando en su caída al caballo impotente, cuyo ojo zarco no reflejaría más, en claro brillo, su alma de esclavo bondadoso.\n\n\nEl hijo miraba todo aquello, sacudido el torso por pequeños estremecimientos nerviosos, como si el llanto hubiera tartamudeado en su garganta.\n\n\nY a pesar de los ruegos de su madre, que exigía detalles, Panchito no cantó ese día.\n\n\n*FIN*\n\n"}