{"metadata": {"length": 27675, "words": 4678, "reading_time_min": 23.39}, "text": "Por la gran puerta cochera llamada Portalón Rojo del monasterio de monjes de N entró un carruaje tirado por cuatro bonitos y bien cebados caballos. Monjes y novicios, agrupados en aquella parte del edificio de la fonda destinada a albergue de la nobleza, habían reconocido ya desde lejos, por el cochero y los caballos, en la señora sentada en el carruaje, a la figura familiar de la princesa Vera Gavrilovna.\n\n\nUn viejo, vestido de librea, saltó del pescante y ayudó a la princesa a bajarse del carruaje. Ésta alzó un oscuro velo y, sin apresuramiento, se acercó a los monjes para recibir la bendición. Luego, tras saludar afectuosamente a los novicios con una inclinación de cabeza, se retiró a sus aposentos.\n\n\n—¿Qué? ¿Se aburrieron ustedes sin su princesa? —dijo a los monjes que transportaban su equipaje—. ¡Todo un mes sin aparecer por aquí! Pero, en fin… ¡Ya he llegado! ¡Miren a su princesa! ¿Y el padre prior…, dónde está? ¡Dios mío! ¡Me consumo de impaciencia! ¡Un anciano tan maravilloso! ¡Deben sentirse ustedes orgullosos de él!\n\n\nAl entrar el padre prior, la princesa, con una exclamación de entusiasmo, cruzó las manos sobre el pecho y se acercó a él para pedirle la bendición.\n\n\n—¡No, no! ¡Déjeme besar su mano! —dijo cogiendo ésta y besándola tres veces fervorosamente—. ¡Cuánto me alegra, santo padre, verle al fin! ¡Seguramente usted se había olvidado de su princesa, mientras que yo vivía con el pensamiento en mi querido monasterio! ¡Qué bien se está aquí! ¡Esta vida dedicada a Dios, lejos de las vanidades del mundo, encierra, santo padre, cierto especial encanto que mi alma percibe, aunque no sabe expresar con palabras!\n\n\nLas mejillas de la princesa enrojecieron y sus ojos se llenaron de lágrimas. Hablaba sin parar, ardorosamente, en tanto que el padre prior, un viejo de setenta años, serio, feo y tímido, guardaba silencio y solo de cuando en cuando decía con acento breve, a lo militar:\n\n\n—Así es, excelencia… Comprendo, excelencia… ¿Viene usted para mucho tiempo?\n\n\n—Pasaré aquí esta noche y mañana me iré a ver a Klavdia Nikoláievna. Hace mucho que no nos hemos visto…, pero pasado mañana estaré otra vez de vuelta y me quedaré tres o cuatro días. Quiero dejar descansar mi alma entre vosotros, santo padre…\n\n\nGustaba la princesa de visitar el monasterio de N. Durante los dos últimos años había elegido este como su lugar de preferencia para pasar en él, de cuando en cuando, dos o tres días y a veces hasta una semana. Los tímidos novicios, el silencio, los techos bajos, el olor a ciprés, la comida frugal, las cortinillas baratas de las ventanas…, todo la conmovía y predisponía su espíritu a buenos pensamientos. Solo media hora de permanencia en aquellos aposentos era suficiente para que empezara a parecerle que también ella era tímida y modesta y que también olía a ciprés; el pasado, al alejarse, perdía valor y comenzaba a sentirse, a pesar de sus veintinueve años, semejante al viejo prior; a creer que, como él, no había nacido para la riqueza terrena, ni para el amor…, sino para una vida tranquila, apartada del mundo, crepuscular como aquellas estancias.\n\n\nDel mismo modo que un asceta entregado a la oración en su oscura celda sonríe involuntariamente al ver asomar un rayo de sol por la ventana o posarse en ella un pajarillo entonando su canción, y siente afluir a su alma, bajo la grave pesadumbre del dolor de los pecados, como bajo una pesada piedra, el arroyo de una queda e inocente alegría, así la princesa creía aportar consigo idéntico consuelo que el rayo o el pajarillo. Con su alegre y afable sonrisa, su tímida mirada, su voz, sus bromas dirigidas en general, su figura pequeña y bien configurada, vestida con un sencillo traje negro…, había de despertar en aquellos hombres sencillos y severos un sentimiento de emoción y de alegría. Cada uno de ellos al mirarla tendría que pensar: “¡Dios nos envía un ángel!”. Así, pues, sintiendo que todos involuntariamente pensarían esto, su sonrisa se hacía más afable y eran mayores sus esfuerzos por parecerse a un pajarillo.\n\n\nDespués de tomar el té y de descansar, salió a dar un paseo. El sol se había puesto ya en el horizonte, los macizos de flores del monasterio enviaban a la princesa los efluvios perfumados de la reseda recién regada, y de la iglesia llegaba el suave canto de unas voces masculinas cuyo sonido, escuchado desde la lejanía, resultaba sumamente grato y triste. Se cantaban las vísperas. La luz de las lamparitas centelleaba en las oscuras ventanas, y en las sombras, en la figura del viejo monje sentado en el atrio junto a la imagen y su cepillo, se hallaba escrita tanta sosegada paz, que la princesa, sin saber por qué, sintió deseos de llorar… Entre tanto, al otro lado del portalón y en la alameda provista de bancos que se extendía entre la tapia y los álamos, había anochecido ya por completo. El aire oscurecía velozmente; la princesa, tras pasear por la alameda, se sentó en un banco y quedó pensativa. Pensaba en lo hermoso que sería recluirse para siempre en este monasterio en el que la vida era pacífica y sosegada como un atardecer de verano, ¡Cuán hermoso sería olvidarse por completo del ingrato y disoluto príncipe…, de sus inmensos bienes, de los acreedores que diariamente la importunaran, de sus desgracias, de su doncella Dasha, cuyo rostro mostraba aquella mañana una expresión tan impertinente! ¡Qué hermoso sería permanecer la vida entera en aquel banco, contemplando cómo a través de los troncos de los álamos y al pie de la montaña, vaga, deshecha en jirones, la niebla del anochecer; cómo allá lejos, lejos, elevándose sobre el bosque cual negra nube, semejante a un velo, vuelan hacia su retiro nocturno las cornejas; cómo dos novicios, uno montado sobre un caballo bayo, otro a pie, azuzan a otros caballos que llevan a pastar y, gozando de su libertad, juguetean como chicuelos! Sus voces jóvenes resuenan sonoras en el aire y puede distinguirse cada una de sus palabras. ¡Cuán grato es permanecer allí sentada… prestando oído al silencio! Tan pronto es el viento el que sopla rozando las cimas de los árboles, como la rana haciendo chasquear las hojas del año anterior o el reloj del campanario dando el cuarto… ¡Oh…, estarse allí sentada, inmóvil…, pensando, pensando, pensando!\n\n\nUna vieja con un saquillo al hombro pasó ante ella. La princesa pensó que sería pertinente detener a esta vieja, decirle algo afectuoso, ayudarla… Pero la vieja, sin volver la cabeza ni una sola vez, dobló la esquina.\n\n\nPoco después, por la alameda aparecía un hombre alto, de barba canosa y tocado con un sombrero de paja. Al llegar al sitio en que se encontraba la princesa, saludó quitándose el sombrero. En su gran calva y la pronunciada nariz de caballete, reconoció la princesa al médico Mijaíl Ivánovich, que cinco años antes prestara servicio en su hacienda de Dubovki. Recordando haber oído decir que éste había perdido a su esposa el año anterior, quiso hacerle presente su sentimiento y otorgarle unas frases de consuelo.\n\n\n—Doctor… Seguramente no me reconoce —dije con afable sonrisa.\n\n\n—Sí, princesa. La he reconocido —dijo el doctor volviendo a descubrirse.\n\n\n—Gracias entonces. De no haber sido así, pensaría que se había usted olvidado de su princesa. La gente suele recordar solamente a sus enemigos y olvidar a sus amigos. ¿Viene usted también a hacer oración?\n\n\n—Todos los sábados por la noche paso aquí visita.\n\n\n—¡Ah! ¿Y cómo se encuentra? —preguntó la princesa, añadiendo con un suspiro—: He oído que perdió usted a su mujer… ¡Qué desgracia!\n\n\n—Sí, princesas Ha sido para mí una gran desgracia.\n\n\n—¡Qué se le va a hacer! ¡Hemos de sobrellevar las desgracias con resignación! ¡Sin permiso del cielo, no cae ni un cabello de la cabeza del hombre!\n\n\n—Sí, princesa.\n\n\nEl tono del doctor, respondiendo a la tímida y afable sonrisa de la princesa y a sus suspiros, era frío y seco: “Sí, princesa”.\n\n\nTambién era seca y fría la expresión de su rostro.\n\n\n“¿Qué más puedo decirle?”, pensó la princesa, añadiendo en voz alta:\n\n\n—¡Cuánto tiempo hace que no nos hemos visto! ¡Cinco años! ¡Cuánta agua ha corrido! ¡Cuántos cambios han sobrevenido! ¡Da hasta miedo pensar en ello! Ya sabe usted que me casé… De condesa me convertí en princesa. Pero ya he tenido tiempo para separarme de mi marido.\n\n\n—En efecto, lo he oído decir.\n\n\n—¡Muchas pruebas me mandó Dios! Seguramente oyó usted decir también que estoy casi arruinada. Para saldar las deudas de mi desdichado marido hube de vender mis haciendas de Dubovki, de Kiriakova y de Sofino. Solo me quedan ya Baranovo y Mijaltsevo. ¡Aterra volver la vista atrás! ¡Tantos cambios diferentes! ¡Tantas desgracias! ¡Tantos errores!\n\n\n—Sí, princesa. Muchos errores. La princesa se azaró. Sabía de qué errores se trataba. Eran todos, sin embargo, de carácter tan íntimo, que solo y únicamente ella podía hablar sobre el particular. No pudiendo contenerse preguntó:\n\n\n—¿A qué errores se refiere?\n\n\n—Usted fue la que los nombró —contestó el doctor, sonriendo ligeramente— ¿Para qué hablar de ellos?\n\n\n—¡No! ¡Hábleme, doctor! ¡Se lo agradeceré mucho! ¡Por favor, no gaste ceremonias conmigo! ¡Me agrada escuchar la verdad!\n\n\n—Yo no soy su juez, princesa.\n\n\n—¿Juez? ¿Qué tono emplea usted? ¡Eso quiere decir que sabe algo reprobable! ¡Dígame el qué!\n\n\n—Si lo desea…, se lo diré. Únicamente siento que el no saberme expresar no me permita siempre hacerme comprender.\n\n\nY el médico, tras meditar unos instantes, comenzó a decir:\n\n\n—¡Muchos errores…, de los cuales el mayor, a mi juicio, era el ambiente general de sus haciendas! ¿Ve usted? ¿Ve cómo no sé expresarme?… Quiero decir con esto que lo principal era allí el desamor, una repugnancia hacia el prójimo, perceptible completamente en todo. Sobre esta repugnancia tenía usted edificado su sistema de vida. Repugnancia hacia la voz humana…, los rostros, las nucas, los pasos… ¡En una palabra: hacia todo lo que constituye el hombre! Junto a cada una de sus puertas y de sus escaleras hay lacayos de librea, perezosos, satisfechos y brutales, cuya misión es no dejar entrar a la gente no adecuadamente vestida; en el vestíbulo hay sillones de alto respaldo para que durante las recepciones y los bailes los lacayos no manchen con sus nucas los papeles de la pared; por todas partes alfombras ásperas, destinadas a amortiguar los pasos del hombre; a todo el que entra se le dice perentoriamente que hable poco y más bajo, y que no diga nada que pueda ejercer una mala influencia sobre la imaginación y los nervios… Y, por último, en su despacho no se le tiende al hombre la mano ni se le ofrece un asiento; del mismo modo, exactamente, que ahora no me ha tendido la mano ni me ha invitado a sentarme…\n\n\n—¡Por favor! ¡Si lo desea! —dijo la princesa sonriendo y tendiéndole la mano—. ¡No hay que enfadarse por una tontería semejante!\n\n\n—¿Acaso me enfado? —rio el doctor; pero en el acto pareció encenderse, se quitó el sombrero y, agitándolo en el aire, empezó a hablar con vehemencia— ¡Si he de ser sincero, la confesaré que hace mucho tiempo buscaba la ocasión de decirle todo esto! ¡De decirle que considera usted a la gente como Napoleón la consideraba: como carne de cañón! ¡Y, sin embargo, Napoleón, al menos, estaba guiado por una idea…, mientras que a usted solo la guía la repugnancia hacia las gentes!\n\n\n—¿Repugnancia yo hacia las gentes? —sonrió la princesa encogiéndose, asombrada, de hombros— ¿Yo?\n\n\n—Usted…, sí. ¿Quiere pruebas? Helas aquí. En su hacienda de Mijaltsevo viven de limosna los tres antiguos cocineros que, víctimas del calor de su fogón, perdieron la vista en sus cocinas… Cuanto había de sano, bello y fuerte…, lacayos, cocheros, etcétera, en sus decenas de millares de hectáreas, fue acaparado por usted y sus parásitos. Todos estos seres que se mueven sobre dos piernas, al ser educados en el servilismo, se embrutecieron, se hartaron, perdieron, en una palabra, la estampa humana… En cuanto a los médicos jóvenes, a los profesores y a todos los trabajadores intelectuales, en general… ¡Dios mío! ¡Arrancándoles al trabajo honrado se les obliga por un pedazo de pan a intervenir en toda clase de comedias, de marionetas capaces de avergonzar a cualquier hombre cabal! Hay joven que no se ocupa más de dos años en este trabajo sin volverse hipócrita, adulador, acusica… ¿Es esto acaso justo? Sus administradores polacos, esos ruines espías, todos estos Casimiros y Cayetanos, recorren sus decenas de millares de hectáreas de la mañana a la noche, buscando solo el complacerla y tratando para ello de arrancar el pellejo a la gente… Perdone…, me expreso sin orden, pero no importa… Los humildes no son considerados por usted como seres humanos; y en cuanto a los príncipes, condes, arciprestes que frecuentan su casa, si son admitidos en ella, es únicamente como elemento decorativo, no como personas… ¡Y, sin embargo, lo principal…, lo principal…, lo que sobre todo me indigna, es que poseyendo una fortuna superior a un millón no haya hecho nada en beneficio del prójimo! ¡Nada!\n\n\nLa princesa, ofendida y llena de asombro, permanecía allí sentada, sin saber qué decir ni qué actitud tomar. Jamás le había hablado nadie en este tono. La voz enojosa e irritada del doctor y su torpe discurso tartamudo herían su cabeza con un sonido violento, como si el gesticulante doctor estuviera pegándola en ella con el sombrero.\n\n\n—¡No es cierto! —pronunció en voz baja, con tono suplicante—. ¡Hice mucho bien a la gente! ¡Usted es el que más debe saberlo!\n\n\n—¡Deje eso a un lado! —dijo el doctor elevando la voz— ¿Es posible que crea que aquella actividad suya fue benéfica…, que siga considerándola como algo serio y útil y no como lo que era…, como una comedia de marionetas? ¡Aquello fue solo una comedia, desde el principio hasta el final! ¡Jugar al amor del prójimo…! ¡El más claro de los juegos, capaz de ser comprendido hasta por los niños y las más necias babas! Por ejemplo, aquella institución…, ¿cómo se llamaba?, destinada a las ancianas sin hogar, en la que me obligó usted a ser algo así como médico director en tanto que usted era la honorable presidenta… ¡Oh Dios mío! ¡Qué institución tan simpática! Se construyó una casa con suelos de parqué y se puso una veleta en su tejado… Recogiendo en la aldea unas diez ancianas se las obligó a dormir con mantas, entre sábanas de hilo de Holanda, y a comer caramelos…\n\n\nAquí el doctor estalló en maligna risa, prosiguiendo después apresuradamente y tartamudeando:\n\n\n—¡Pero todo era un juego! Los subalternos escondían las mantas y las sábanas bajo llave para que las ancianas no las mancharan… ¡Qué demonio! ¡Que duerman en el suelo! ¡Una vieja no tiene derecho a sentarse en su cama, ni a dejar sobre ella su blusa, ni a pasearse por el parqué…! ¡Todo se reserva para la exhibición y se esconde de las ancianas como de ladrones, en tanto que éstas se alimentan y se visten a escondidas, solo por la misericordia de Dios, a quien ruegan noche y día las permita escapar de aquella cárcel, y de la protección salvadora de los satisfechos canallas, a cuyo cuidado han sido encomendadas! Pues ¿y los superiores? ¿Cuál es su conducta? ¡Algo sencillamente maravilloso! Un par de veces a la semana y al anochecer, parten al galope cerca de treinta y cinco mil correos para dar aviso de que al día siguiente la princesa visitará el asilo. Ello significa que ese día hay que abandonar a los enfermos y vestirse para asistir a la recepción. Llegó, y el espectáculo es el siguiente: limpias las ancianas y con trajes nuevos, esperan colocadas en fila. A su alrededor, mostrando su acusica y almibarada sonrisa, se agita el vigilante, esa vieja rata de guarnición. Las viejas bostezan, se miran las unas a las otras, pero no osan quejarse. Esperamos… Por fin llega galopando el administrador menor; media hora después, el mayor, y, por último, el administrador supremo de la hacienda. Tras ellos, otros y otros más en un galope sin fin. Todos tienen el rostro misterioso y solemne. Esperamos y esperamos… De cuando en cuando echamos una mirada al reloj, siempre en medio de un silencio profundo, pues nos aborrecemos los unos a los otros. Transcurre una hora…, dos…, y he aquí que al fin, en la lejanía, surge un carruaje y…, y…\n\n\nEl doctor dejó oír una risa penetrante y prosiguió en alto tono de voz:\n\n\n—Desciende usted del carruaje, y las viejas brujas, bajo el mando de la rata de guarnición, empiezan a cantar: “Sea Dios glorificado en Sión…”. ¿No es así? El doctor rompió a reír con voz de bajo, indicando con un ademán que la risa le impedía pronunciar palabra. Reíase con risa pesada, entre los dientes fuertemente apretados, como ríen los malos, y en su rostro, en sus ojos brillantes y un poco despectivos, leíase cuan profundamente despreciaba a la princesa, al asilo y a las viejas. Cuanto de manera tan torpe y brutal había relatado no encerraba nada regocijante ni capaz de mover a risa, a pesar de lo cual él reía con fruición y hasta con alegría.\n\n\n—Pues ¿y la escuela? —prosiguió con la respiración entrecortada por la risa—. ¿Se recuerda usted a sí misma pretendiendo enseñar a los niños y a los muzhiks? ¡Sin duda les enseñaba usted muy bien, pues pronto los chiquillos comenzaron a escaparse, haciéndose necesario el azotarles y el darles dinero para obligarles a volver! ¿Recuerda cómo deseaba usted nutrir a los recién nacidos, cuyas madres trabajaban en el campo, dándoles el biberón con sus propias manos? Recorría usted la aldea llorando, porque las madres se llevaban sus hijos con ellas y no quedaban criaturas a su disposición. Luego, el starosta ordenó a aquellas que le dejaran por tumo sus criaturas para que pudiera usted distraerse con estas… ¡Asombroso! ¡Todos huían de su acción benéfica como huye el ratón del gato! ¿Y por qué? ¡Muy sencillo! ¡No era la ignorancia e ingratitud del pueblo (como usted explicaba) la causa! ¡Era (y perdóneme que me exprese así) que en ninguna de sus acciones había un grosch de amor ni de misericordia! ¡Solo la movía el deseo de divertirse con unos muñecos vivos! ¡Nada más! ¡El que no sabe distinguir a un ser humano de un pequinés no debe ocuparse de beneficencia! ¡Y yo le aseguro que la diferencia entre un ser humano y un pequinés es muy grande!\n\n\nEl corazón de la princesa palpitaba con terrible fuerza. Algo golpeaba sus oídos, figurándosele constantemente que el doctor le martilleaba la cabeza con el sombrero. El doctor hablaba de prisa, en tono vehemente, sin belleza de expresión, tartamudeando y en medio de una gesticulación superflua, en tanto que la princesa solo comprendía que ante ella estaba un hombre avieso, bruto, mal educado y desagradecido; no lo que quería de ella, ni lo que le decía.\n\n\n—¡Márchese! —dijo con voz llorosa y alzando las manos para proteger su cabeza del sombrero del doctor—. ¡Márchese!\n\n\n—Pues ¿y con sus empleados? ¿Cuál es su comportamiento? —proseguía, indignándose, el doctor—. No los considera personas y los trata peor que a los granujas. ¡Un ejemplo! ¿Por qué me despidió usted a mí…, me permito preguntarle? ¡Yo había servido diez años a su padre…; luego la serví a usted honradamente, sin saber de fiestas ni de permisos! ¡Merecí el afecto de cuantos en un radio de cien verstas me rodeaban, y, sin embargo, un buen día me fue anunciado de repente que cesaba en mi empleo! ¿Por qué motivo? ¡Esta es la hora en que todavía no lo comprendo! ¡Soy doctor en Medicina, noble, antiguo estudiante de la Universidad de Moscú, padre de familia, pero sin duda un ser tan ínfimo que puede despedírseme sin explicaciones! ¿Para qué usar de ceremonias conmigo? Supe después que mi mujer, sin mi consentimiento, fue unas tres veces a ver a usted con ánimo de interceder por mí, y que no fue recibida ni una sola. Dicen que lloraba en el vestíbulo. ¡Nunca perdonaré aquello a la difunta! ¡Nunca! —el doctor calló.\n\n\nApretando los dientes buscaba algo más vengativo y desagradable que poder decir. Al recordarlo, su rostro tétrico y frío resplandeció súbitamente.\n\n\n—Consideremos, por ejemplo, su relación con este monasterio… Usted nunca sintió piedad de nadie, y, por tanto, cuanto más santo el lugar tantas más probabilidades tiene de recibir el pago de su misericordia y su humildad angelical. ¿Qué viene usted a hacer aquí? ¿Qué necesita usted de los monjes?, me permito preguntarle… ¿Qué significa Gekuba para usted y usted para Gekuba? ¡De nuevo un entretenimiento, un juego, una profanación de la personalidad humana y solo esto! ¡Usted no cree en el Dios de los monjes! ¡Lleva usted en el alma un Dios encontrado con su propia industria, en reuniones espiritistas! ¡Mira usted con condescendencia el culto eclesiástico, no asiste usted a misa ni a las vísperas y duerme usted hasta el mediodía! ¿A qué viene aquí? ¡Viene usted con su propio Dios…, entra en el monasterio y se imagina que el monasterio lo considera un alto honor! ¡Eso es lo que usted cree! ¡Más le valiera preguntar cuánto cuestan a los monjes sus visitas! ¡Hoy se ha dignado usted llegar aquí al anochecer, pero anteayer había venido ya un jinete enviado de su hacienda a avisar su llegada! ¡Un día entero hubieron de estar preparando los aposentos y esperándola! ¡De vanguardia llegó su insolente doncella, que a cada momento va y viene por el patio, importunando con preguntas y órdenes! ¡No puedo soportarlo! ¡El día entero ha durado la espera de los monjes, ya que el no hacerle una recepción ceremoniosa significaría su desgracia! ¡Presentaría usted una queja al arcipreste! Le diría: “¡Los monjes no me aman, ilustrísima! ¡No sé lo que puedo haberlos hecho! ¡Verdad que soy una gran pecadora, pero también tan desgraciada!”. En una ocasión un monasterio fue objeto de una reprimenda por su causa. ¡El prior es un hombre ocupado, sabio, no dispone de un momento libre y, sin embargo, usted a cada momento exige que vaya a visitarla a sus aposentos! ¡Y si al menos le hiciera grandes donativos! ¡Nunca, sin embargo, ha llegado a cien rublos lo que los monjes recibieran de usted!\n\n\nPor lo general, cuando la princesa se sentía importunada, ofendida o incomprendida…; cuando no sabía qué hacer ni qué decir…, se echaba a llorar. También ahora, ocultando el rostro, rompió en un llanto infantil. El doctor quedó de pronto callado y la miró. Su rostro se ensombreció y se hizo más severo.\n\n\n—Perdóneme, princesa —dijo—, me he dejado llevar por un mal sentimiento y eso es injusto.\n\n\nCon una tosecita de azaramiento y olvidándose de ponerse el sombrero, se alejó rápidamente de la princesa.\n\n\nEn el cielo centelleaban ya las estrellas y, seguramente, al otro lado del monasterio se alzaba la luna, pues el cielo estaba claro, transparente y tierno. Junto a la blanca tapia del monasterio volaban silenciosamente los murciélagos.\n\n\nEl reloj dio lentamente los tres cuartos de una hora; seguramente de las nueve. La princesa, puesta en pie, se dirigió lentamente hacia el portalón. Sentíase ofendida, lloraba… Le parecía que los árboles, las estrellas, los murciélagos, la compadecían, y que el reloj dejaba oír aquel sonido melódico solo por mostrar su solidaridad con ella. Lloraba pensando en lo grato que sería recluirse para toda la vida en aquel monasterio… En los tranquilos anocheceres de verano pasearía silenciosa por sus alamedas, ofendida, injuriada, incomprendida de las gentes, teniendo solo por testigos de sus lágrimas de mártir a Dios y al cielo estrellado. En la iglesia proseguía el oficio de las vísperas. La princesa se detuvo y prestó oído al canto… ¡Qué gratamente sonaba en el aire oscuro e inmóvil! ¡Qué dulce era llorar y sufrir bajo aquel canto! Al volver a sus aposentos contempló en el espejo los rastros de llanto sobre su rostro, y tras empolvar éste se sentó a cenar. Los monjes sabían que la agradaba el esturión escabechado, las pequeñas setas con vino de Málaga y los sencillos pastelitos de miel que dejan en la boca un gusto a ciprés y que siempre que venía le eran ofrecidos. Mientras comía las pequeñas setas y bebía el vino de Málaga, la princesa se veía en sueños completamente arruinada y abandonada… Veía también cómo la traicionaban, cómo la hablaban brutalmente sus administradores, sus empleados y sus doncellas, a los que tantos favores hiciera… Todos los habitantes de la tierra la atacaban, la maldecían, se mofaban de ella… Pero ella, renunciando a su título de princesa, al lujo y a la sociedad, se retiraba al monasterio, sin una palabra de reproche, a orar por sus enemigos que, de pronto, comprendiéndola, venían a pedirle perdón… ¡Ya era tarde, sin embargo!\n\n\nDespués de la cena, hincándose de rodillas ante la imagen, leyó dos capítulos del Evangelio. Después la doncella la hizo la cama y se acostó. Estirando sus miembros bajo la blanca cubierta, suspiró profunda y dulcemente, como se suspira después de haber llorado; cerró los ojos y quedó dormida…\n\n\nAl despertarse a la mañana siguiente consultó su relojito. Eran ya las nueve y media. Sobre la alfombra extendida, al pie de su cama e iluminando tenuemente la habitación, un rayo de luz que entraba por la ventana proyectaba una estrecha franja luminosa. Al otro lado de la negra cortina de la ventana bullían las moscas.\n\n\n“Es temprano”, pensó la princesa cerrando los ojos.\n\n\nMientras se estiraba y emperezaba en la cama, su encuentro de la víspera con el doctor y las ideas con que se había dormido volvieron a su mente: evocó a su marido, que vivía en Petersburgo; a sus administradores, doctores, vecinos, funcionarios conocidos… Una larga hilera de rostros familiares masculinos desfiló por su imaginación. Sonrió pensando en que si todas estas personas supieran penetrar en su alma y la comprendieran estarían a sus pies.\n\n\nA las once y cuarto llamó a la doncella.\n\n\n—Ayúdame a vestirme, Dasha —dijo lánguidamente—. Empieza por decir que enganchen los caballos. Tengo que ir a visitar a Klavdia Nikoláievna.\n\n\nCuando abandonó sus aposentos para ir a tomar asiento en el carruaje, la luz del día le hizo entornar la vista, y una sensación de gozo, reír. El día era asombrosamente bello. Guiñando los ojos para poder fijarlos en los monjes que salían a despedirla y tras saludar afablemente con la cabeza dijo:\n\n\n—¡Adiós, amigos míos! ¡Hasta pasado mañana!\n\n\nLe sorprendió agradablemente ver que entre los monjes se encontraba el doctor. El rostro de éste estaba pálido y severo.\n\n\n—¡Princesa! —dijo, quitándose el sombrero y con culpable sonrisa—. ¡Hace tiempo que la estoy esperando! ¡Perdóneme por el amor de Dios! ¡Un mal sentimiento…, un sentimiento de venganza…, me impulsaba ayer, y por eso le dije tantos desatinos! ¡Le pido perdón, en una palabra!\n\n\nLa princesa sonrió afectuosamente y le tendió la mano a besar. Él puso sus labios sobre ella y enrojeció. Siempre queriendo imitar al pajarito, la princesa se alzó ligera sobre el carruaje y saludó con la cabeza a su alrededor. Sentía el alma alegre, clara y tibia, y sabía que su sonrisa era en extremo cariñosa y blanda. Cuando el carruaje rodó hacia el portalón, así como después por el camino polvoriento, ante isbas y jardines, ante las largas filas de carros de peregrinos que se dirigían al monasterio, continuaba guiñando los ojos y sonriendo blandamente. Pensaba que el mayor y más elevado deleite está en dejar que en nosotros penetre la templanza, la luz y la alegría; en perdonar las ofensas y en repartir afables sonrisas a los enemigos. Los muzhiks la saludaban a su paso; el carruaje se movía muellemente y bajo sus ruedas se alzaban nubes de polvo que arrastraba el viento hacia el trigo dorado, pareciéndole a la princesa que no era sobre los cojines de su carruaje sobre los que se balanceaba su cuerpo sino sobre las nubes, y que ella misma era una ligera y transparente nubecilla… “¡Qué dichosa soy! —murmuraba cerrando los ojos—. ¡Qué dichosa!”.\n\n\n*FIN*\n\n\n\n\n“Княгиня”,\n\n\nTiempo nuevo\n, 1889\n\n"}