{"metadata": {"length": 21819, "words": 3855, "reading_time_min": 19.275}, "text": "Había una señal de desvío en el centro de la calle principal del pueblo, pero los carros le habían pasado olímpicamente de largo, por lo que, creyendo que se trataba de alguna reparación ya finalizada, Nicholas Adams siguió conduciendo por la calle vacía y adoquinada, se detuvo en los semáforos intermitentes en ese domingo de poco tráfico, que desaparecerían el año que viene, cuando no se pudieran satisfacer los pagos del sistema de señalización; siguió bajo los frondosos árboles de la pequeña población que son parte de tu corazón si ese es tu pueblo y has caminado debajo de ellos, pero que para un forastero son solo demasiado frondosos y tapan el sol y hacen que las casas sean húmedas; pasó ante la última casa y desembocó en la carretera que subía y bajaba en la lejanía, con pendientes de tierra roja rebanadas limpiamente y el renuevo de los árboles a ambos lados. No era su región, pero era mediados de otoño y le gustaba cruzarla y contemplarla. El algodón ya se había cosechado, y en los calveros había parcelas de maíz, algunas veteadas de sorgo rojo, y conduciendo cómodamente, su hijo dormido en el asiento de al lado, el trayecto del día ya cumplido, sabiendo a qué población llegarían para pasar la noche, Nick observó qué campos de trigo contenían soya o guisantes, cómo se disponían los matorrales y los árboles talados, dónde se ubicaban las cabañas y las casas en relación con los campos y bosques; acechaba mentalmente el campo al pasar; evaluaba cada calvero en su condición de guarida y fuente de alimentos e imaginaba dónde encontraría una nidada y en qué dirección remontarían el vuelo las aves.\n\n\nCuando cazas codornices, una vez que los perros las han encontrado, no debes interponerte entre ellas y su guarida habitual, porque cuando se levanten se te tirarán encima, algunas remontando el vuelo bruscamente, otras rozándote las orejas, zumbando y alcanzando un tamaño que nunca les has visto adquirir en el aire cuando vuelan, y lo único que puedes hacer es volverte y disparar por encima del hombro cuando se alejan, antes de que desplieguen las alas y se dirijan hacia la espesura. Mientras acechaba aquel campo en busca de codornices tal como su padre le había enseñado, Nicholas Adams comenzó a pensar en su padre. En lo primero que pensaba siempre era en sus ojos. La recia constitución, los movimientos enérgicos, los hombros anchos, la nariz ganchuda de halcón, la barba que le cubría la escasa mandíbula, eran cosas en las que nunca pensabas: eran siempre los ojos. Los protegía la formación de las cejas; estaban profundamente engastados, como si para ese valioso instrumento se hubiese ideado una protección especial. Veían mucho más deprisa y mucho más lejos que el ojo humano normal, y eran el gran don de su padre. Su padre tenía tan buena vista como un carnero de las montañas o un águila, literalmente.\n\n\nEstaba de pie con su padre a la orilla del lago, y por entonces su vista también era muy buena, y su padre decía:\n\n\n—Han izado la bandera.\n\n\nNick no veía la bandera ni el asta.\n\n\n—Allí —decía su padre—, es tu hermana Dorothy. Ha izado la bandera y ahora va al embarcadero.\n\n\nNick miraba al otro lado del lago y veía la orilla boscosa; detrás, los altos árboles madereros, el cabo que protegía la bahía, las colinas de color claro de la granja y el blanco de su propia casa en medio de los árboles, pero no podía ver ninguna asta de bandera, ni ningún embarcadero, solo el blanco de la playa y la curva de la orilla.\n\n\n—¿Ves las ovejas que hay en la ladera, hacia el cabo?\n\n\n—Sí.\n\n\nEran una mancha blanquecina sobre el verde grisáceo de la colina.\n\n\n—Puedo contarlas —decía su padre.\n\n\nAl igual que todos los hombres que poseen una facultad que sobrepasa las necesidades humanas, su padre era muy nervioso. Pero también era sentimental, y, como casi todos los hombres sentimentales, era causante y víctima de la crueldad. También tenía muy mala suerte, y no toda era culpa suya. Había muerto en una trampa que él mismo había ayudado a colocar, y antes de morir todo el mundo lo había traicionado de maneras distintas. A todas las personas sentimentales las traicionan muchas veces. Nick era incapaz de escribir acerca de él, aunque lo haría más adelante, pero la zona de codornices hizo que Nick se acordara de cómo era la época en que él era apenas un muchacho, y Nick le agradecía dos cosas: la caza y la pesca. Su padre era tan experto en esas dos actividades como inexperto en el sexo, por ejemplo, y a Nick le alegraba que hubiera sido así; pues alguien tiene que darte tu primera arma o la oportunidad de conseguirla y utilizarla, y si has de aprender algo de la caza o la pesca tienes que vivir donde haya, y ahora, a los treinta y ocho años, le encantaba cazar y pescar exactamente igual que la primera vez que fue con su padre. Era una pasión que nunca había remitido, y le estaba muy agradecido a su padre por habérsela dado a conocer.\n\n\nPor lo que respecta a la cuestión en la que su padre no era experto, ya naces con el equipamiento que tendrás toda la vida, y todo hombre aprende lo que tiene que saber sin que nadie le aconseje; y tanto da dónde vivas. Recordaba muy vivamente las dos informaciones que su padre le había dado a ese respecto. Una vez que estaban de cacería Nick le disparó a una ardilla roja que estaba en un abeto. La ardilla cayó, herida, y cuando Nick la recogió el animal lo mordió limpiamente en la base del pulgar.\n\n\n—Maldito maricón —dijo Nick, y aplastó la cabeza de la ardilla contra el árbol—. Mira, me ha mordido.\n\n\nSu padre lo miró y dijo:\n\n\n—Chupa la herida hasta que quede limpia y ponte un poco de yodo cuando llegues a casa.\n\n\n—Maldito maricón —dijo Nick.\n\n\n—¿Sabes lo que es un maricón? —le preguntó su padre.\n\n\n—Pero si maricón se lo llamamos a todo —dijo Nick.\n\n\n—Un maricón es un hombre que tiene relaciones sexuales con animales.\n\n\n—¿Por qué? —dijo Nick.\n\n\n—No lo sé —dijo su padre—. Pero es un crimen repugnante.\n\n\nLa imaginación de Nick se vio a la vez estimulada y horrorizada por esa idea, y pensó en varios animales, aunque ninguno le pareció atractivo o práctico, y ese fue todo el saber sexual que le legó su padre, exceptuando otro tema. Una mañana leyó en el periódico que Enrico Caruso había sido arrestado por achuchar a una muchacha.\n\n\n—¿Qué es achuchar?\n\n\n—Es uno de los crímenes más repugnantes —respondió su padre. En la imaginación de Nick el gran tenor contaba con la complicidad de un chucho para hacerle algo extraño, extravagante y repugnante a una hermosa mujer que se parecía a las fotos de Anna Held que se veían en el interior de las cajas de puros. Decidió, con considerable horror, que cuando tuviera edad intentaría achuchar al menos una vez.\n\n\nSu padre resumió el tema afirmando que la masturbación producía ceguera, locura y muerte, y que un hombre que iba con prostitutas contraía repugnantes enfermedades venéreas, y que lo que había que hacer era abstenerse de tocar a nadie. Por otro lado, su padre tenía los mejores ojos que había visto nunca, y Nick lo quiso mucho y durante mucho tiempo. Ahora que sabía cómo había ido todo, ni siquiera valía la pena recordar la época anterior a cuando las cosas se torcieron. Si escribía se liberaría de ello. Escribiendo se había librado de muchas cosas. Pero seguía siendo demasiado pronto. Aún había demasiadas personas vivas. De modo que decidió pensar en otra cosa. No había nada que hacer con su padre, y era algo que había reflexionado muchas veces. El estupendo trabajo que los de la funeraria habían hecho en la cara de su padre permanecía nítido en su mente, y todo lo demás estaba bastante claro, incluyendo las responsabilidades. Había felicitado al empleado de la funeraria. Y este se había sentido orgulloso y petulantemente complacido. Pero la última cara que había visto de su padre no la había creado el de la funeraria. Solo había llevado a cabo algunas reparaciones vigorosamente ejecutadas de dudoso mérito artístico. La cara se había hecho a sí misma a lo largo de mucho tiempo. Se había modelado deprisa en los tres últimos años. Era una buena historia, pero aún había demasiada gente con vida para contarla.\n\n\nLa propia educación de Nick acerca de las cuestiones mencionadas anteriormente había tenido lugar en el bosque de abetos que había detrás del campamento indio. Se llegaba por un sendero que salía de su casa y llegaba a la granja cruzando el bosque, y luego a través de una carretera que serpenteaba entre los calveros hasta el campamento. Era como si aún pudiera sentir todo ese sendero en sus pies descalzos. Primero venía la tierra cubierta de agujas de pino que cruzaba los abetos por detrás de la casa, donde los troncos caídos se convertían en polvo de madera, y donde unas astillas largas de madera colgaban corno jabalinas en aquel árbol alcanzado por un rayo. Cruzabas el arroyo por encima de un tronco, y si te caías te manchaba la mugre negra del pantano. Para salir del bosque tenías que sortear una cerca, y el sendero se endurecía al sol y cruzaba un campo de cultivo y acedera y gordolobo, y a la izquierda el tembloroso tremedal del fondo del río donde se alimenta el chorlo gritón. Junto a ese arroyo estaba el cobertizo, y más abajo había estiércol fresco y tibio, y, ya agrietado en lo alto, el más viejo. Luego había otra cerca y el sendero duro y caliente que iba del cobertizo a la casa y la carretera arenosa y caliente que bajaba hasta el bosque, cruzando el arroyo, esta vez sobre un puente, donde crecían las eneas que empapabas de queroseno para hacer las antorchas que se utilizan para ir a arponear peces de noche.\n\n\nLuego la carretera principal viraba a la izquierda, orillando el bosque y subiendo la colina, y te internabas en el bosque por un camino ancho de arcilla y pizarra, fresco bajo los árboles, y ensanchado para poder transportar la corteza de abeto que los indios cortaban. La corteza de abeto se amontonaba en largas hileras, y se la protegía con una especie de cubierta de corteza, como una casa, y los troncos ya pelados se veían enormes y amarillos allí donde habían talado los árboles. Dotaban los troncos en el bosque para que se pudrieran, ni siquiera aclaraban ni quemaban las copas. Lo único que querían era la corteza para la curtiduría de Boyne City, en invierno la transportaban por el lago cuando estaba helado, y cada día había menos bosque y más claros cálidos, sin sombra, donde crecían las malas hierbas.\n\n\nPero todavía quedaba mucho bosque, bosque virgen donde los árboles se alzaban altos antes de que se viera ninguna rama, y caminabas sobre la tierra marrón, limpia, mullida de agujas sin sotobosque, y era fresca en los días de más calor, y los tres estaban echados y apoyados contra el tronco de un abeto más ancho que la longitud de dos camas, con la brisa soplando en las copas y la fresca luz filtrándose a manchas, y Billy dijo:\n\n\n—Vuelves a querer a Trudy?\n\n\n—¿Tú qué dices?\n\n\n—Ajá.\n\n\n—Vamos.\n\n\n—No, aquí.\n\n\n—Pero Billy…\n\n\n—No te preocupes por Billy. Es mi hermano.\n\n\n \n\n\nLuego estuvieron sentados, los tres, escuchando una ardilla negra que estaba en las copas, donde no podían verla. Esperaban que volviera a chillar, porque cuando lo hacía meneaba la cola, y Nick dispararía en cuanto viera el menor movimiento. Su padre solo le daba tres cartuchos al día para cazar, y él tenía una escopeta de calibre veinte de un solo cañón, aunque muy largo.\n\n\n—La hija de puta no se mueve nunca —dijo Billy.\n\n\n—Dispara, Nickie. Asústala. La veremos saltar. Dispárale otra vez —dijo Trudy. Era más de lo que solía decir.\n\n\n—Solo me quedan dos cartuchos —dijo Nick.\n\n\n—Hija de puta —dijo Billy.\n\n\nVolvieron a apoyarse contra el árbol y se quedaron en silencio. Nick se sentía vacío y feliz.\n\n\n—Eddie dice que una noche de estas vendrá a dormir con tu hermana Dorothy.\n\n\n—¿Que?\n\n\n—Eso ha dicho.\n\n\nTrudy asintió.\n\n\n—Eso es lo que más desea —dijo Trudy. Eddie era su hermanastro mayor. Tenía diecisiete años.\n\n\n—Si Eddie Gilby apareciera alguna noche y hablara con Dorothy, ¿sabes lo que le haría? Así es cómo lo mataría —Nick montó la escopeta y casi sin apuntar apretó el gatillo, formando un agujero tan grande como la mano en la cabeza o la barriga de ese mestizo cabrón de Eddie Gilby—. Así mismo. Así mismo lo mataría.\n\n\n—Entonces mejor que no vaya —dijo Trudy. Metió la mano en el bolsillo de Nick.\n\n\n—Mas vale que se ande con ojo —dijo Billy.\n\n\n—Es un bocón —dijo Trudy, explorando el bolsillo de Nick—. Pelo no lo mates. Te meterías en un buen lío.\n\n\n—Así mismo lo mataría —dijo Nick. Eddie Gilby estaba en el suelo, con el pecho destrozado. Orgulloso, Nick le puso el pie encima.\n\n\n—Le arrancaría la cabellera —dijo, feliz.\n\n\n—No —dijo Trudy—. Eso es asqueroso.\n\n\n—Le arrancaría la cabellera y se la enviaría a su madre.\n\n\n—Su madre está muerta —dijo Trudy—. No lo mates, Nickie. No lo mates, hazlo por mí.\n\n\n—Cuando le corte la cabellera la arrojaré a los perros.\n\n\nBilly estaba muy deprimido.\n\n\n—Mejor que se ande con cuidado —dijo con aire lúgubre.\n\n\n—Lo harían pedazos —dijo Nick, contento con la imagen.\n\n\nA continuación, tras haber quitado la cabellera de ese mestizo renegado, de pie, contemplando cómo los perros lo hacían pedazos, la cara impasible, cayó hacia atrás contra el árbol; alguien lo sujetaba por el cuello, Trudy lo sujetaba, lo asfixiaba, gritaba:\n\n\n—¡No lo mates! ¡No lo mates! ¡No lo mates! No. No. No. Nickie. Nickie. ¡Nickie!\n\n\n—¿Qué pasa contigo?\n\n\n—No lo mates.\n\n\n—Tengo que matarlo.\n\n\n—No es más que un bocón.\n\n\n—Muy bien —dijo Nickie—. No lo mataré si no se presenta por mi casa. Suéltame.\n\n\n—Está bien —dijo Trudy—. ¿Quieres que hagamos algo ahora? Ahora estoy bien.\n\n\n—Si Billy se va.\n\n\nNick había matado a Eddie Gilby, luego le había perdonado la vida, y ahora era un hombre.\n\n\n—Vete, Billy. Siempre estás dándome vueltas. Vete.\n\n\n—Hijo de puta —dijo—. Ya estoy harto de esto. ¿A qué hemos venido? ¿A cazar o a qué?\n\n\n—Coge la escopeta. Queda un cartucho.\n\n\n—Muy bien. Voy a matar una gran ardilla negra ahora mismo.\n\n\n—Te pegaré un grito —dijo Nick.\n\n\n \n\n\nLuego, mucho tiempo después, Billy aún no había vuelto.\n\n\n—¿Crees que haremos un bebé? —Trudy cruzó sus piernas morenas, feliz, y se restregó contra Nick. Algo dentro de Nick estaba lejos, muy lejos.\n\n\n—No lo creo —dijo él.\n\n\n—Haremos muchos bebés, qué demonios.\n\n\nOyeron disparar a Billy.\n\n\n—Me pregunto si habrá cazado alguna.\n\n\n—No te preocupes —dijo Trudy.\n\n\nBilly apareció entre los árboles. Llevaba la escopeta al hombro y sujetaba una ardilla negra por las patas delanteras.\n\n\n—Mira —dijo—. Más grande que un gato. ¿Han acabado?\n\n\n—¿Dónde la has encontrado?\n\n\n—Allí. Primero la vi saltar.\n\n\n—Tengo que irme a casa —dijo Nick.\n\n\n—No —dijo Trudy.\n\n\n—Tengo que llegar para la cena.\n\n\n—Muy bien.\n\n\n—¿Quieres cazar mañana?\n\n\n—Muy bien.\n\n\n—Puedes quedarte con la ardilla.\n\n\n—Muy bien.\n\n\n—¿Sales después de cenar?\n\n\n—No.\n\n\n—¿Cómo estás?\n\n\n—Bien.\n\n\n—Estupendo.\n\n\n—Dame un beso en la cara —dijo Trudy.\n\n\nAhora, mientras Nick iba por la carretera y oscurecía, ya había dejado de pensar en su padre. El final del día nunca se lo recordaba. El final del día pertenecía tan solo a Nick, y no se sentía bien hasta el momento en que conseguía estar solo. Su padre regresaba a sus recuerdos en otoño, o a principios de primavera, cuando había agachadizas en la pradera, o cuando veía gavillas de maíz, o cuando veía un lago, o si alguna vez veía un caballo o una calesa, o cuando veía u oía gansos salvajes, o en un acechadero de patos; al recordar aquella vez en que un águila cayó a través de la nieve arremolinada sobre un señuelo cubierto de lona, y se alzó, batiendo las alas y con las garras atrapadas en la lona. Su padre, de repente, estaba con él en huertos abandonados y en campos recién arados, en matorrales, en pequeñas colinas, o cuando había hierba muerta, siempre que partía troncos o trajinaba agua, junto a moliendas de maíz, lagares y presas, y siempre que hacía una hoguera. Su padre no había conocido las poblaciones donde él había vivido. Después de los quince años no había compartido nada con él.\n\n\nSu padre tenía escarcha en la barba cuando hacía frío y en verano sudaba mucho. En la granja le gustaba trabajar al sol porque no tenía ninguna obligación de hacerlo y le encantaba el trabajo manual, aunque a Nick no. Nick quería a su padre pero detestaba su olor, y una vez tuvo que llevar un juego de ropa interior de su padre porque se le había quedado pequeña, y le dio náuseas y se la quitó y la dejó en el arroyo debajo de dos piedras y dijo que la había perdido. Le dijo a su padre lo que sentía cuando este se la hizo poner, pero su padre le contestó que estaba recién lavada. Cuando Nick le pidió que la oliera, su padre se la acercó a la nariz indignado y dijo que estaba limpia y fresca. Cuando, después de haber ido a pescar, Nick volvió a casa sin la ropa y dijo que la había perdido fue azotado por mentir.\n\n\nLuego se sentó en la leñera con la puerta abierta, la escopeta cargada y amartillada, con la mirada fija en su padre, que estaba sentado en el balcón leyendo el periódico, y pensó: «Puedo volarle los sesos. Puedo matarlo». Finalmente sintió que se le esfumaba la cólera y sintió náuseas de estar allí con la escopeta que su padre le había regalado. Luego se fue al campamento indio, caminando en la oscuridad, para librarse del olor. En su familia solo había una persona a la que le gustaba ese olor, una de sus hermanas. Todos los demás evitaban cualquier contacto con él. Cuando empezó a fumar dejó de tener el olfato tan fino. Lo prefería. Un olfato tan fino estaba bien para un perro de caza, pero a un hombre no lo ayudaba.\n\n\n—Papá, háblame de cuando eras niño e ibas a cazar con los indios.\n\n\n—No me acuerdo —Nick se sobresaltó. Ni se había dado cuenta de que el niño estaba despierto. Lo miró, sentado junto a él en el asiento. Se había sentido bastante solo, pero ese crío había estado con él. Se preguntó por cuánto tiempo—. Nos pasábamos el día fuera cazando ardillas negras —dijo—. Mi padre solo me daba tres cartuchos al día porque decía que eso me enseñaría a cazar y que no era bueno para un muchacho ir por ahí pegando tiros. Iba con un muchacho llamado Billy Gilby y con su hermana Trudy. En verano salíamos casi cada día.\n\n\n—Qué nombres más raros para unos indios.\n\n\n—Sí, ¿verdad? —dijo Nick.\n\n\n—Pero cuéntame cómo eran.\n\n\n—Eran ojibways —dijo Nick—. Y muy simpáticos.\n\n\n—Pero, ¿cómo eran?\n\n\n—Es difícil de decir —empezó Nick Adams. Cómo podía explicarle que ella fue la primera en hacer lo que nadie ha hecho nunca mejor y mencionar sus piernas morenas y rollizas, su vientre plano, sus pechos pequeños y duros, aquellos brazos que sujetaban fuerte, una lengua rápida y escrutadora, los ojos planos, el sabor agradable de la boca, y luego la sensación incómoda, tensa, dulce, húmeda, deliciosa, tensa, dolorosa, plena, final, interminable, de nunca acabar, que no acabará nunca, que de repente acaba, el gran pájaro remonta el vuelo como un búho en el crepúsculo, solo que era pleno día en el bosque y las agujas de abeto se te clavaban en la tripa. De manera que cuando vas a un lugar donde han vivido indios hueles su ausencia y todas las botellas vacías de matapenas y las moscas que zumban no apagan el olor a hierba de búfalo, el olor a humo y ese otro como a piel de marta recién arrancada. Ni todos los chistes de indios ni las viejas indias lo quitan. Ni el olor dulzón y nauseabundo que acaban teniendo. Ni cómo acabaron. No fue cómo acabaron. Todos acabaron igual. Hace mucho tiempo bueno. Ahora no tan bueno.\n\n\nY acerca de lo otro. Cuando has abatido un pájaro que vuela has abatido todos los pájaros. Son todos distintos y vuelan de maneras distintas, pero la sensación es la misma y el último es tan bueno como el primero. Podía darle las gracias a su padre por eso.\n\n\n—A lo mejor no te gustarían —le dijo Nick al muchacho—. Pero yo creo que sí.\n\n\n—Mi abuelo también vivió con ellos cuando era pequeño, ¿verdad?\n\n\n—Sí. Y cuando yo le preguntaba cómo eran decía que tenía muchos amigos entre ellos.\n\n\n—¿Alguna vez viviré con ellos?\n\n\n—No lo sé —dijo Nick—. Eso es cosa tuya.\n\n\n—¿Hasta qué edad he de esperar para tener una escopeta y poder cazar solo?\n\n\n—Si veo que eres una persona prudente, hasta los doce años.\n\n\n—Ojalá ya los tuviera.\n\n\n—Pronto los tendrás.\n\n\n—¿Cómo era mi abuelo? Lo único que recuerdo de él es que me regaló una escopeta de aire comprimido y una bandera estadounidense aquella vez que volví de Francia. ¿Cómo era?\n\n\n—Es difícil describirlo. Era un gran cazador y un gran pescador y tenía una vista maravillosa.\n\n\n—¿Mejor que tú?\n\n\n—Era mucho mejor tirador, y su padre también fue un gran cazador de aves.\n\n\n—Seguro que no era mejor que tú.\n\n\n—Oh, sí que lo era. Disparaba muy deprisa y muy bien. Preferiría verlo disparar a él que a ninguna otra persona que he conocido. Siempre le decepcionó mucho mi manera de disparar.\n\n\n—¿Por qué nunca vas a rezar a la tumba de mi abuelo?\n\n\n—Vivimos en una parte distinta del país. Está muy lejos de aquí.\n\n\n—En Francia eso no tendría importancia. En Francia iríamos. Creo que debería ir a rezar a la tumba de mi abuelo.\n\n\n—Algún día iremos.\n\n\n—Espero que no vivamos en un lugar que no me permita ir a rezar a tu tumba cuando mueras.\n\n\n—Tendremos que hacer algo al respecto.\n\n\n—¿Crees que podríamos hacer que nos enterraran a todos en un sitio que nos resultara práctico? Podrían enterrarnos a todos en Francia. Eso estaría bien.\n\n\n—No quiero que me entierren en Francia —dijo Nick.\n\n\n—Bueno, pues entonces en un lugar de Estados Unidos que nos vaya bien. ¿No nos podrían enterrara todos en el rancho?\n\n\n—Esa es una buena idea.\n\n\n—Así podría detenerme en la tumba de mi abuelo de camino al rancho.\n\n\n—Eres tremendamente práctico.\n\n\n—Bueno, no me gusta pensar que nunca he visitado la tumba de mi abuelo.\n\n\n—Tendremos que ir —dijo Nick—. Ya veo que tendremos que ir.\n\n\nFIN\n\n\n\n\n“Fathers and Sons”,\n\n\nWinner Take Nothing\n, 1933\n\n"}