{"metadata": {"length": 144506, "words": 24831, "reading_time_min": 124.155}, "text": "I  \n\n\nEl anciano Belus, rey de Babilonia, se creía el hombre más importante de la tierra, ya que todos sus cortesanos se lo decían y todos sus historiadores se lo probaban. Esta ridiculez podía disculpársele porque, efectivamente, sus antecesores habían construido más de treinta mil años atrás Babilonia y él la había embellecido. Se sabe que su palacio y su parque, situados a algunas parasangas de Babilonia, se extendían entre el Éufrates y el Tigris, que bañaban estas riberas encantadas. Su vasta mansión de tres mil pasos de frente se elevaba hasta las nubes. Su plataforma estaba rodeada por una balaustrada de mármol blanco, de cincuenta pies de altura, que sostenía las estatuas de todos los reyes y todos los hombres célebres del imperio. Esta plataforma, compuesta de dos hileras de ladrillos recubiertos por una espesa capa de plomo de una extremidad a la otra, soportaba doce pies de tierra y sobre esta tierra se habían sembrado bosques de olivos, de naranjos, de limoneros, de palmeras, de claveros, de cocoteros, de canelos, que formaban avenidas impenetrables para los rayos del sol.  \n\n\nLas aguas del Éufrates, elevadas por medio de bombas dentro de cien columnas huecas, llegaban a esos jardines para llenar vastos estanques de mármol y, cayendo luego a otros canales, iban a formar en el parque cascadas de seis mil pies de largo y cien mil surtidores cuya altura apenas podía percibirse, luego volvían al Éufrates, de donde habían partido. Los jardines de Semiramis, que asombraron al Asia varios siglos después, no eran más que una débil imitación de estas antiguas maravillas: porque, en el tiempo de Semiramis, todo comenzaba a degenerarse, tanto entre los hombres como entre las mujeres.  \n\n\nPero lo más admirable que había en Babilonia, lo que eclipsaba todo el resto, era la hija única del rey, llamada Formosanta . Con el correr de los siglos, inspirándose en sus retratos y estatuas, Praxíteles esculpió su Afrodita y aquella que fue llamada la Venus de hermosas nalgas. ¡Qué diferencia! ¡Oh cielos, del original a las copias! Y era por eso que Belus se sentía más orgulloso de su hija que de su reino. Tenía. dieciocho años: necesitaba un marido digno de ella, pero, ¿dónde hallarlo? Un antiguo oráculo había dicho que Formosanta sólo podía pertenecer a aquel que tendiese el arco de Nemrod. Este Nemrod, poderoso cazador ante el Señor, había dejado un arco de siete pies babilónicos de altura, de una madera de ébano más dura que el hierro del Cáucaso, el que es trabajado en las forjas de Derbent, y ningún mortal desde Nemrod, había podido tensar este arco maravilloso.  \n\n\nHabía sido dicho, además, que el brazo que tendiese este arco debía matar al león más terrible y peligroso que fuese soltado en el circo de Babilonia. Aquello no era todo: el que tensase el arco, el vencedor del león, debía derrotar a todos sus rivales, pero debía ser sobre todo muy talentoso, ser el más magnífico de los hombres, el más virtuoso, y poseer la cosa más rara que hubiese en todo el universo.  \n\n\nTres reyes se presentaron osando disputar a Formosanta: el faraón de Egipto, el Sha de las Indias y el gran Khan de los escitas. Belus eligió el día y, en la extremidad de su parque, designó el lugar del combate, en el vasto espacio bordeado por las aguas del Tigris y del Éufrates reunidas. Se levantó alrededor de la liza un anfiteatro de mármol que podía contener quinientos mil espectadores. Frente al anfiteatro se hallaba el trono del rey, el cual debía aparecer con Formosanta, acompañados con toda la corte, y a derecha e izquierda, entre el trono y el anfiteatro, se hallaban otros tronos y otros sitiales para los tres reyes y para todos los otros soberanos que sintieran curiosidad por venir a ver esta augusta ceremonia.  \n\n\nEl rey de Egipto llegó primero, montado sobre el buey Apis, llevando en su mano el sistro de Isis. Lo seguían dos mil sacerdotes vestidos con ropajes de lino más blanco que la nieve, dos mil eunucos, dos mil magos y dos mil guerreros.  \n\n\nEl rey de las Indias llegó poco después, en un carro arrastrado por doce elefantes. Tenía un cortejo aún más numeroso y más brillante que el del faraón de Egipto.  \n\n\nEl último en aparecer fue el rey de los escitas. No llevaba tras él más que guerreros elegidos, armados de arcos y flechas. Su montura era un soberbio tigre que él había domado, tan alto como los más bellos caballos de Persia. La altura de este monarca, imponente y majestuosa, borraba la de sus rivales; sus brazos desnudos, tan nervudos como blancos, parecían tender ya el arco de Nemrod. \n\n\nLos tres príncipes se prosternaron primero ante Belus y Formosanta. El rey de Egipto ofreció a la princesa los dos cocodrilos más bellos del Nilo, dos hipopótamos, dos cebras, dos ratas de Egipto y dos momias, junto con los libros del gran Hermes, que él creía eran lo más raro que existía sobre la tierra. \n\n\nEl rey de las Indias le ofreció cien elefantes que llevaban cada uno una torre de madera dorada y puso a sus pies el veda, escrito por la mano del mismo Xaca.  \n\n\nEl rey de los escitas, que no sabía leer ni escribir, presentó cien caballos de batalla cubiertos por gualdrapas de pieles de zorros negros.  \n\n\nLa princesa bajó los ojos ante sus pretendientes y se inclinó con una gracia tan modesta como noble. Belus hizo conducir a estos monarcas a los tronos que les habían sido preparados.  \n\n\n-¡Ojalá hubiese tres hijas! -les dijo-, así haría felices hoy a seis personas.  \n\n\nLuego hizo echar a suerte quién ensayaría primero el arco de Nemrod. Se colocaron en un casco de oro los nombres de los tres pretendientes. El del rey de Egipto salió primero, luego apareció el nombre del rey de las Indias. El rey escita, mirando el arco y a sus rivales, no lamentó en absoluto ser el tercero.\n\n\nMientras se preparaban estas brillantes pruebas, veinte mil pajes y veinte mil doncellas distribuyeron, sin confusión, refrescos a los espectadores entre las filas de asientos. Todo el mundo confesaba que los dioses sólo habían creado a los reyes para que ofreciesen fiestas todos los días, siempre que éstas fuesen diversas; que la vida es demasiado breve para utilizarla de otra manera, que los procesos, las intrigas, la guerra, las querellas entre los sacerdotes, que consumen la vida humana, son cosas absurdas y horribles, que el hombre no ha nacido sino para la alegría, que no le gustarían tan apasionada y continuamente los placeres si no hubiese sido ya conformado para ellos, que la esencia de la naturaleza humana es el goce y que todo el resto es locura. Esta excelente moral jamás ha sido desmentida, a no ser por los hechos.  \n\n\nCuando iban a comenzar aquellas pruebas que decidirían la suerte de Formosanta, un joven desconocido montado sobre un unicornio, acompañado de su valet que iba montado de la misma manera y llevaba sobre su puño un gran pájaro, se presenta ante la barrera. Los guardias se asombraron de ver en semejante compañía a una figura que parecía una divinidad. Era, como después se dijo, el rostro de Adonis sobre el cuerpo de Hércules; era la majestad junto con la gracia. Sus cejas negras y sus rubios cabellos, mezcla de belleza desconocida en Babilonia, encantaron a toda la asamblea: todo el anfiteatro se puso de pie para admirarlo mejor; todas las mujeres de la corte fijaron sobre él miradas asombradas. La misma Formosanta, que siempre bajaba los ojos, los levantó y enrojeció; los tres reyes palidecieron; todos los espectadores comparando a Formosanta con el desconocido exclamaban:  \n\n\n-¡En todo el mundo sólo este joven es tan bello como la princesa! \n\n\nLos ujieres, asombrados, le preguntaron si era rey. El extranjero repuso que no tenía ese honor, pero que por curiosidad había venido desde muy lejos para ver si existían reyes que fueran dignos de Formosanta. Se lo ubicó en la primera fila del anfiteatro, a él, a su valet, a sus dos unicornios y a su pájaro. Saludó profundamente a Belus, a su hija, a los tres reyes y a la asamblea. Luego ocupó su lugar sonrojándose, sus dos unicornios se acostaron a sus pies, su pájaro se posó sobre su espalda, y su criado, que llevaba una pequeña bolsa, se sentó a su lado.  \n\n\nComenzaron las pruebas. Sacaron de su estuche el arco de Nemrod. El gran maestro de ceremonias, seguido de cincuenta pajes y precedido de veinte trompetas, lo presentó al rey de Egipto. Éste lo hizo bendecir por sus sacerdotes, y, posándose sobre la cabeza del buey Apis, no duda sobre que la primera victoria sea suya. Desciende al medio de la arena, lo intenta, agota sus fuerzas, hace contorsiones que excitan la risa del anfiteatro y que hacen sonreír hasta a la misma Formosanta.  \n\n\nSu capellán mayor se le acerca:  \n\n\n-Que su Majestad-le dice-renuncie a este vano honor, que sólo pertenece a los músculos y los nervios; triunfaréis en todo el resto. Venceréis al león, puesto que tenéis el sable de Osiris. La princesa de Babilonia debe pertenecer al príncipe que tenga mayor talento, y vos habéis adivinado los enigmas. Ella debe desposar al más virtuoso, vos lo sois, puesto que habéis sido educados por los sacerdotes de Egipto. El más generoso será quien triunfe, y vos le habéis regalado los más hermosos cocodrilos y las más hermosas ratas que se hallen en el Delta. Vos poseéis el buey Apis y los libros de Hermes, que son la cosa más rara del universo. Nadie puede disputaros a Formosanta.  \n\n\n-Tenéis razón-dijo el rey de Egipto y volvió a ubicarse sobre el trono. \n\n\nSe colocó luego el arco en las manos del rey de las Indias, quien a causa de eso, tuvo luego ampollas en las manos durante quince días. Y se consoló suponiendo que el rey de los escitas no tendría más suerte que él.  \n\n\nLlegando su turno, el escita manipuló a su vez el arco. Unía la fuerza a la destreza; el arco pareció adquirir cierta elasticidad en sus manos, consiguió doblarlo un poco, pero nunca llegó a tensarlo. El anfiteatro, a quien el buen aspecto de este príncipe inspiraba inclinaciones favorables gimió ante su falta de éxito, y juzgó que la bella princesa no se casaría jamás.  \n\n\nEntonces el joven desconocido descendió de un salto a la arena y dirigiéndose al rey de los escitas dijo:  \n\n\n-Que su majestad no se sienta asombrado por no haber logrado un éxito absoluto. Estos arcos de ébano se hacen en mi país; existe una manera determinada de encararlos. Vos tenéis mucho mayor mérito por haber logrado doblarlo que el que puedo tener yo en tensarlo.  \n\n\nInmediatamente tomó una flecha, la ajustó sobre la cuerda, tendió el arco de Nemrod e hizo volar la flecha mucho más allá de las barreras. Un millón de manos aplaudieron este prodigio. Babilonia resonó con las exclamaciones y las mujeres decían:  \n\n\n-¡Que fortuna que un mancebo tan hermoso tenga tanta fuerza! \n\n\nLuego sacó de su bolsillo una plaquita de marfil, escribió sobre esta placa con una aguja de oro, ató la placa de marfil al arco, y presentó todo a la princesa con una gracia que encantaba a todos los asistentes. Luego fue modestamente a ubicarse en su lugar, entre su pájaro y su valet. Babilonia entera se sentía sorprendida, los tres reyes estaban confundidos pero el desconocido no pareció darse cuenta de ello.  \n\n\nFormosanta se sintió aun más sorprendida al leer sobre la plaqueta de marfil atada al arco estos breves versos escritos en lenguaje caldeo:\n\n\nSi el arco de Nemrod lanza la guerra\nAviva el de Amor la suave dicha.\nVos lo tenéis. Por vos ese dios brilla\nY vence Y torna en dueño de la tierra.\nTres reyes poderosos, rivales hoy a muerte\nPretenden alto honor: el de agradaros.\nNo sé cuál preferís; más ese bravo\nEl Universo envidiará la suerte.\n\n\nEste breve madrigal no disgustó a la princesa. Fue criticado por algunos señores de la vieja corte, que dijeron que otrora, en los buenos tiempos, se hubiese comparado a Belus con el sol y a Formosanta con la luna, su cuello con una torre, y su pecho con un celemín de harina. Dijeron que el extranjero no tenía imaginación, que se apartaba de las reglas de la verdadera poesía, pero todas las damas juzgaron que estos versos eran muy galantes. Se sorprendieron de que un hombre que tendía tan bien el arco tuviese tanto ingenio. La dama de honor de la princesa le dijo:  \n\n\n-Señora he aquí mucho talento desperdiciado. ¿Para qué le servirán a este mancebo su ingenio y el arco de Belus?  \n\n\n-Para ser admirado -repuso Formosanta. -¡Ah! -se dijo entre dientes la dama de lionor-, un madrigal más y podría ser amado. Mientras tanto Belus, luego de haber consultado a sus magos, declaró que, si bien ninguno de los tres reyes había podido tender el arco de Nemrod, no era ésta razón suficiente para que su hija no se casara, y que ella pertenecería a aquel que lograrse abatir al gran león que expresamente criaba en su casa de fieras. El rey de Egipto, que había sido educado en la sabiduría de su país, halló muy ridículo que un rey se expusiera a las fieras para poder cazarlo. Reconocía que la posesión de Formosanta era algo muy valioso, pero pensaba que si el león lo mataba no podría jamás desposar a esta hermosa babilónica. El rey de las Indias compartió el sentimiento del egipcio. Ambos llegaron a la conclusión de que el rey de Babilonia se burlaba de ellos, que debían llamar a sus ejércitos para castigarlo, que tenían bastantes súbditos que se sentirían muy honrados de morir al servicio de sus señores, sin que esto costara un cabello de sus sacrosantas cabezas, que destronarían con facilidad al rey de Babilonia y luego echarían a suerte a la hermosa Formosanta.  \n\n\nHabiendo llegado a este acuerdo, los dos reyes enviaron cada uno a su país una orden expresa de reunir un ejército de trescientos mil hombres para raptar a Formosanta.  \n\n\nMientras tanto el rey de los escitas descendió solo a la arena cimitarra en mano. No se sentía perdidamente enamorado de los encantos de Formosanta: la gloria había sido hasta ese momento su única pasión, ella había sido quien lo había conducido hasta Babilonia. Quería que se viera que si los reyes de India y de Egipto eran lo bastante prudentes como para no comprometerse con los leones, él era lo suficientemente valeroso como para no desdeñar este combate, y que repararía el honor de la corona. Su raro valor no le permite siquiera servirse de la ayuda de su tigre. Se adelanta sólo, livianamente armado, cubierto con un casco de acero guarnecido de oro y sombreado por tres penachos de crines blancas como la nieve.  \n\n\nLanzan el león más enorme que se haya criado jamás en las montañas del Antilíbano contra él. Sus terribles garras parecían capaces de desgarrar a los tres reyes a la vez, y sus enormes fauces, de devorarlos. Sus horribles rugidos hacían vibrar el anfiteatro. Los dos fieros campeones se precipitan uno contra otro en rápida carrera. El valiente escita hunde su espada en las fauces del león, pero la punta, chocando contra uno de esos dientes durísimos que nada puede perforar, se quiebra en astillas, y el monstruo de las selvas, furioso por su herida, imprime ya la marca de sus uñas sangrientas en los flancos del monarca.  \n\n\nEl joven desconocido, conmovido por el peligro que corre un príncipe tan valiente, se lanza a la arena más rápido que un rayo, corta la cabeza del león con la misma destreza de que luego hicieron gala en nuestras calesitas los jóvenes caballeros, diestros en arrancar cabezas de moros, o sortijas.  \n\n\nLuego, sacando una cajita, la presenta al rey escita, diciéndole: \n\n\n-Su Majestad hallará en esta cajita un bálsamo verdadero que crece en mi país. Vuestras gloriosas heridas se curarán en un instante. Sólo el azar os ha impedido triunfar sobre el león, vuestro valor no es por ellos menos admirable.\n\n\nEl rey escita, más inclinado al reconocimiento que a la envidia, agradeció a su liberador y, luego de haberlo abrazado afectuosamente, volvió a su tienda para aplicar el bálsamo sobre sus heridas.  \n\n\nEl desconocido entregó la cabeza del león a su criado, y éste, luego de haberla lavado en la gran fuente que estaba bajo el anfiteatro, y haber dejado que manara toda la sangre, tomando un hierro de su bolsita, arrancó los cuarenta dientes del león y colocó en su lugar cuarenta diamantes de igual tamaño.  \n\n\nSu señor con su habitual modestia volvió a colocarse en su lugar y entregó la cabeza del león a su pájaro:  \n\n\n-Hermoso pájaro -dijo-, ve a llevar a los pies de Formosanta este humilde homenaje.  \n\n\nEl pájaro parte, llevando en una de sus garras el terrible trofeo; lo presenta a la princesa inclinando humildemente el cuello y prosternándose ante ella. Los cuarenta brillantes deslumbraron todos los ojos. Aún no se conocía esta magnificencia en la soberbia Babilonia: la esmeralda, el topacio, el zafiro y el granate eran considerados como los más bellos aderezos; Belus y su corte se sentían llenos de admiración. El pájaro que entregaba este homenaje los sorprendió más aún. Era del tamaño de un águila, pero sus ojos eran tan dulces y tiernos como fieros y amenazadores son los del águila. Su pico era de color rosa y parecía asemejarse en algo a la boca de Formosanta. Su cuello reunía todos los colores del arco iris, pero más vivos y brillantes. El oro en sus mil matices chispeaba en su plumaje. Sus patas parecían una mezcla de plata y púrpura, y la cola de los hermosos pájaros que luego se uncieron al carro de Juno no era tan hermosa como la suya.  \n\n\nLa atención, la curiosidad, el asombro, el éxtasis de toda la corte se dividían entre los cuarenta diamantes y el pájaro. Se había posado sobre la balaustrada, entre Belus y su hija Formosanta; ella lo acariciaba, lo halagaba, lo besaba. Él parecía recibir sus caricias con un placer mezclado con respeto. Cuando la princesa le daba besos se los devolvía y luego la miraba con ojos enternecidos. Recibía de ella bizcochos y pistachos que tomaba con su pata purpúrea y plateada, llevándolos a su pico con gracia inexpresable.  \n\n\nBelus, que había examinado con atención los diamantes, juzgaba que una de sus provincias apenas podría pagar un presente tan rico. Ordenó que se prepararan para el desconocido presente aún más magníficos que los que habían destinado a los tres monarcas.  \n\n\n-Este mancebo -decía- es sin duda el hijo del rey de la China, o de esa parte del mundo llamada Europa, de la que he oído hablar, o del África, que es, según se dice, vecina del reino de Egipto.  \n\n\nEnvió de inmediato a su gran escudero para que llevase sus parabienes al desconocido y para que le preguntase si era soberano de alguno de estos imperios, y por qué, poseyendo tan inmensos tesoros, había venido solo con un escudero y un bolso tan pequeño. Mientras que el escudero se adelantaba hacia el anfiteatro para cumplir su cometido, llegó otro valet sobre un unicornio. Este criado dirigiendo la palabra al mancebo, le dijo:  \n\n\n-Ormar, vuestro padre llega al final de sus días, he venido a advertiros. \n\n\nEl desconocido elevó sus ojos al cielo, derramó algunas lágrimas y sólo respondió con esta palabra: -Partamos.  \n\n\nEl gran escudero, luego de haber dado los parabienes de Belus al vencedor del león, al donador de los cuarenta diamantes, al dueño del hermoso pájaro, preguntó al criado de qué reino era soberano el padre de este joven héroe. El valet respondió:  \n\n\n-Su padre es un viejo pastor muy amado en su región. \n\n\nDurante esta breve conversación el joven ya había montado sobre el unicornio. Dijo al gran escudero:  \n\n\n-¡Señor, dignaos ponerme a los pies de Belus y de su hija! Oso suplicarle tener gran cuidado del pájaro que le dejo; es tan único como ella.  \n\n\nDiciendo estas palabras partió como un rayo; sus dos valets lo siguieron y se perdió de vista. Formosanta no pudo evitar lanzar un fuerte grito. El pájaro volviéndose hacia el anfiteatro donde su amigo estaba sentado, pareció muy afligido de no volver a verlo. Luego mirando fijamente a la princesa, y frotando suavemente su hermosa mano con su pico, pareció consagrarse a su servicio. \n\n\nBelus, más asombrado que nunca, al saber que este joven tan extraordinario era hijo de un pastor, no pudo creerlo. Ordenó que corriesen tras él, pero pronto regresaron diciéndole que los unicornios sobre los cuales los hombres montaban no podían ser alcanzados, y que, con el galope que llevaban debían hacer cien leguas por día.  \n\n\nII  \n\n\nTodo el mundo pensaba en esta extraña aventura, y se agotaba en vanas conjeturas. ¿Cómo puede el hijo de un pastor regalar cuarenta grandes diamantes? ¿Por qué monta sobre un unicornio? Nadie lo comprendía y Formosanta, acariciando su pájaro estaba sumida en un ensueño profundo.  \n\n\nLa princesa Aldé, su prima segunda, de formas casi tan bellas como Formosanta, le dijo:  \n\n\n-Prima mía, no sé si este joven semidiós es el hijo de un pastor, pero me parece que ha cumplido todas las condiciones relacionadas con vuestro matrimonio. Tensó el arco de Nemrod, venció al león, tiene mucho talento puesto que improvisó para vos una composición muy hermosa. Luego de los cuarenta diamantes que os ha regalado no podéis negar que sea el más generoso de los hombres. Poseía con su pájaro, lo más raro que existe en el mundo. Su virtud no tiene igual, puesto que pudiendo quedarse junto a vos, partió sin vacilar apenas supo que su padre se hallaba enfermo. El oráculo ha sido cumplido en todos sus puntos excepto en el que exige que venza a sus rivales. Pero ha hecho más, ha salvado la vida del único competidor que pudiera temer, y en cuanto a batir a los otros creo que no dudaréis que lo logrará fácilmente.  \n\n\n-Todo lo que me decís es bien cierto -repuso Formosanta- pero, ¿es posible que el más grande de los hombres, y quizá también el más amable, sea el hijo de un pastor?  \n\n\nLa dama de honor, interviniendo en la conversación, dijo que muy a menudo esta palabra pastor se aplica a los reyes, que se los llamaba pastores porque están siempre listos para esquilar a su rebaño, que sin duda se trataba de una chanza de mal gusto de su valet, que este joven héroe, debía haber venido tan mal acompañado sólo para hacer notar que por su solo mérito se hallaba sobre el fasto de los reyes y para no deber Formosanta más que a sí mismo. La princesa sólo respondió dando a su pájaro mil tiernos besos.  \n\n\nMientras, se preparaba un gran festín para los tres grandes reyes, y para todos los príncipes que habían venido a la fiesta. La hija y la sobrina del rey debían hacer los honores. Se llevaban a los reyes Ì presentes dignos de la magnificencia de Babilonia. Belus, mientras aguardaba que el banquete fuera servido, reunió su consejo para tratar el casamiento de la bella Formosanta y he aquí lo que, como gran político, dijo:  \n\n\n-Soy viejo, no sé ya qué hacer, ni a quién dar a mi hija. El que la merecía es un vil pastor, el rey de Egipto y el de Indias son unos cobardes; el rey de los escitas me parece bastante conveniente, pero no cumplió con ninguna de las condiciones impuestas. Voy a consultar nuevamente el oráculo. Mientras me aguardáis, deliberad y actuaremos siguiendo lo que el oráculo haya dicho; porque un rey debe sólo ajustar su conducta a las órdenes expresas de los dioses inmortales.  \n\n\nSe dirige entonces a su capilla; el oráculo le responde en pocas palabras, siguiendo su costumbre: -Tu hija sólo se casará cuando haya recorrido el mundo.\n\n\nTodos los ministros sentían un profundo respeto por los oráculos; todos convenían o fingían convenir que ellos eran los fundamentos de la religión; que la razón debe callar ante ellos, que es gracias a ellos que los reyes reinan sobre los pueblos y los magos sobre los reyes; que sin los oráculos no habría ni virtud ni reposo sobre la tierra. Finalmente, luego de haber testimoniado a la mayor veneración por ellos, casi todos concluyeron que éste era impertinente, que no había que obedecerle, que nada era más indecente para una doncella y sobre todo para la hija del gran rey de Babilonia, que ir a correr sin saber adónde, que ésa era la verdadera manera de no casarse o de hacer un casamiento clandestino, vergonzoso y ridículo; en una palabra, que este oráculo no tenía sentido común.  \n\n\nEl más joven de los ministros, llamado Onadaso, que tenía más talento que ellos, dijo que sin duda el oráculo se refería a algún peregrinaje de devoción, y que se ofrecía para conducir a la princesa. El consejo estuvo de acuerdo con su opinión, pero cada uno quiso servir de escudero. El rey decidió que la princesa podía alejarse trescientas parasangas por el camino que va hacia Arabia, a un templo cuyo santo tenía la reputación de lograr buenos casamientos para las doncellas, y que sería el decano de los del consejo quien la acompañara. Luego de esta decisión se fueron a cenar.  \n\n\nIII  \n\n\nEn medio de los jardines entres dos cascadas, se levantaba un salón oval de trescientos pies de diámetro, cuya cúpula de azur tachonada de estrellas de oro representaba todas las constelaciones con los planetas, cada uno en su verdadero lugar; esta cúpula giraba, así como el cielo, por medio de máquinas tan invisibles como las que dirigen los movimientos celestes. Cien mil antorchas encerradas en cilindros de cristal de roca iluminaban el exterior y el interior del comedor. Un aparador de graderías soportaba mil jarras o platos de oro, y frente a este aparador, otras graderías estaban llenas de músicos. Otros dos anfiteatros estaban llenos, uno de frutos de todas las estaciones, el otro de ánforas de cristal en las cuales brillaban todos los vinos de la tierra.  \n\n\nLos convidados ocuparon sus lugares alrededor de una mesa dividida en compartimentos que figuraban frutas y flores, todos hechos en piedras preciosas. La hermosa Formosanta fue ubicada entre el rey de Indias y el de Egipto. La bella Aldé, junto al rey de Escitia. Había una treintena de príncipes y cada uno de ellos estaba al lado de una de las más bellas damas del palacio. El rey de Babilonia, ubicado en el centro, frente a su hija, parecía dividido entre la pena de no haber podido casarla y el placer de tenerla aún consigo. Formosanta le pidió permiso para colocar su pájaro sobre la mesa, al lado de ella. Al rey le pareció muy bien.  \n\n\nLa música que se hizo oír dio plena libertad a cada príncipe para conversar con su vecina. El festín pareció tan agradable como magnífico. Se había servido ante Formosanta un ragú que agradaba mucho a su padre. La princesa dijo que debía ser llevado a Su Majestad; inmediatamente el pájaro toma la fuente con una destreza maravillosa y va a presentarla al rey. Nunca hubo mayor asombro en una cena. Belus le prodigó tantas caricias como su hija. El pájaro emprendió nuevamente el vuelo para retornar cerca de ella. Desplegaba al volar una cola tan hermosa, sus alas extendidas mostraban colores tan brillantes, el oro de su plumaje echaba un brillo tan deslumbrador que ninguna mirada podía apartarse de él. Todos los concertistas cesaron su música y permanecieron inmóviles. Nadie comía, nadie hablaba, sólo se oía un murmullo de admiración. La princesa de Babilonia, lo besó durante la cena sin pensar siquiera que existían otros reyes en el mundo. Los de las Indias y Egipto sintieron redoblar su despecho y su indignación, y cada uno de ellos se prometió apurar la marcha de sus trescientos mil hombres para vengarse.  \n\n\nEn cuanto al rey de los escitas, se hallaba ocupado en conversar con la hermosa Aldé: su corazón altivo, desdeñando sin rencor las desatenciones de Formosanta, había concebido por ella más indiferencia que cólera.  \n\n\n-Es bella -decía-, lo reconozco, pero me parece una de esas mujeres que sólo se ocupan de su belleza, y que piensan que el género humano debe sentirse muy obligado cuando se dignan aparecer en público. No se adoran ídolos en mi país. Preferiría una fea complaciente y atenta que esta bella estatua. Vos tenéis, señora, tantos encantos como ella, y por lo menos os dignáis conversar con los extranjeros. Os confieso, con la franqueza de un escita, que os prefiero a vuestra prima.  \n\n\nSe equivocaba sin embargo sobre el carácter de Formosanta; no era tan desdeñosa como lo parecía, pero su cumplido fue muy bien recibido por la princesa Aldé. Su conversación tornóse muy interesante: estaban muy contentos y ya seguros el uno del otro antes de levantarse de la mesa.  \n\n\nDespués de cenar fueron a pasear por los bosquecillos. El rey de Escitia y Aldé no dejaron de buscar un retiro solitario; Aldé, que era la franqueza misma, habló de esta manera al príncipe:  \n\n\n-No odio a mi prima aunque sea más hermosa que yo y esté destinada al trono de Babilonia: el honor de agradaros me sirve de atractivo. Prefiero Escitia con vos, que la corona de Babilonia sin vos, pero esta corona me pertenece por derecho si es que existen derechos en el mundo; porque desciendo de la rama del hijo mayor de Nemrod, y Formosanta sólo pertenece a la menor. Su abuelo destronó al mío y lo hizo morir.  \n\n\n-¡Tal es pues la fuerza de la sangre en la casa de Babilonia! -dijo el escita-¿Cómo se llamaba vuestro abuelo?  \n\n\n-Se llamaba Aldé, como yo. Mi padre llevaba el mismo nombre; fue relegado al fondo del imperio junto con mi madre, y Belus, después de que ellos murieron, no temiendo nada de mí, quiso educarme junto con su hija, pero decidió que no me desposaría jamás.  \n\n\n-Quiero vengar a vuestro padre y a vuestro abuelo y a vos -dijo el rey de los escitas-. Os respondo que os desposaréis; os raptaré pasado mañana muy temprano, porque debo cenar mañana con el rey de Babilonia y regresaré a defender vuestros derechos con un ejército de trescientos mil hombres.  \n\n\n-Consiento en ello -dijo la bella Aldé, y luego de haberse dado su palabra de honor, se separaron.  \n\n\nHacía ya largo rato que la incomparable Formosanta se había ido a acostar. Había hecho colocar junto a su cama un pequeño naranjo en un cajón de plata para que su pájaro descansase. Sus cortinas se hallaban cerradas, pero no sentía ningún deseo de dormir. Su corazón y su imaginación estaban demasiado despiertos. El encantador desconocido se hallaba ante sus ojos, lo veía lanzando una flechó con el arco de Nemrod, lo contemplaba cortando la cabeza del león, recitaba su madrigal, finalmente lo veía escapar de la muchedumbre montado sobre su unicornio; entonces estallaba en sollozos y exclamaba entre lágrimas: -No lo veré nunca más, no volverá. -Volverá, señora-le repuso el pájaro desde lo alto de su naranjo-, ¿acaso puede alguien veros y no regresar para contemplaros? \n\n\n-¡Oh, cielos! ¡Poderes eternos! ¡Mi pájaro habla el más puro caldeo! -Diciendo estas palabras, abre las cortinas, le tiende los brazos, se pone de rodillas sobre el lecho.  \n\n\n-¿Sois acaso un dios que ha descendido sobre la tierra? ¿Sois el gran Orosmade escondido bajo ese hermoso plumaje? Si sois dios, devolvedme a ese joven.  \n\n\n-No soy más que un ave -replicó el otro-, pero nací en los tiempos en que todos los animales aún hablaban, cuando los pájaros, las serpientes, los asnos, los caballos y los grifos conversaban familiarmente con los hombres. No he querido hablar ante la gente, por temor a que vuestras damas de honor me tomasen por un brujo; sólo quiero descubrirme ante vos.  \n\n\nFormosanta, sobrecogida, extraviada, embriagada de tantas maravillas, agitada por la premura de formular cien preguntas a la vez, le preguntó primero qué edad tenía.  \n\n\n-Veintisiete mil novecientos años y seis meses, señora; tengo la edad de esa pequeña revolución del cielo que vuestros magos llaman la presesión de los equinoccios y que se cumple alrededor de cada veintiocho mil años de los vuestros. Hay revoluciones infinitamente más largas: por lo tanto nosotros tenemos seres mucho más ancianos que yo. Hace ya veintidós mil años que aprendí el caldeo en uno de mis viajes. Siempre he conservado mucho aprecio por la lengua caldea, pero otros animales compañeros míos han renunciado a hablar en vuestras regiones.  \n\n\n-¿Y esto a qué se debe, divino pájaro? -¡Ay!, es porque los hombres tomaron finalmente la costumbre de comernos, en vez de conversar e instruirse con nosotros. ¡Bárbaros! ¿No podían convencerse de que, teniendo los mismos órganos que ellos, las mismas necesidades, los mismos deseos, teníamos lo que se llama un alma tanto como ellos, que éramos sus hermanos, y que sólo era necesario cocinar y comerse a los malvados? Hasta tal punto somos vuestros hermanos que el Gran Ser, El ser eterno y formador, al hacer un pacto con los hombres nos comprendió expresamente en su tratado. Os prohibió alimentaros con nuestra sangre y a nosotros, alimentamos con la vuestra.  \n\n\n“Las fábulas de vuestro anciano Locmanb traducidas a tantas lenguas, serán un testimonio que subsistirá eternamente del feliz comercio que habéis tenido otrora con nosotros. Todos comienzan con estas palabras: En las épocas en que los animales hablaban. Es cierto que hay muchas mujeres entre vosotros que siempre hablan a sus perros, pero éstos han decidido no responder desde que se los obligó a latigazos a participar en la caza y ser cómplices del asesinato de nuestros comunes, los ciervos, los gamos, las liebres y las perdices.  \n\n\n“Aún tenéis antiguos poemas en los cuales los caballos hablan, y vuestros cocheros les dirigen la palabra todos los días; pero lo hacen tan groseramente y pronunciando palabras tan infames que los caballos, que antaño os amaban tanto, os odian hoy en día.  \n\n\n“El país donde habita vuestro encantador desconocido, el más perfecto de los hombres, sigue siendo el único donde vuestra especie sabe aún amar a la nuestra y hablarle; es la única región de la tierra en donde los hombres son justos. \n\n\n-¿Y dónde se halla ese país de mi querido desconocido? ¿Cuál es el nombre de este héroe? ¿Cómo se llama su imperio? Porque tanto creeré que él sea un pastor como que vos seáis un murciélago.  \n\n\n-Su país, señora, es el de los gangáridas, pueblo virtuoso e invencible que habita en la orilla oriental del Ganges. El nombre de mi amigo es Amazán. No es rey y no sé si desearía rebajarse a serlo; ama demasiado a sus compatriotas; es pastor como ellos. Pero no os imaginéis que esos pastores se asemejan a los vuestros, que apenas cubiertos por harapos andrajosos cuidan ovejas infinitamente mejor vestidas que ellos; que gimen bajo el fardo de la pobreza y que pagan a un explorador la mitad de los miserables salarios que reciben de sus amos. Los pastores gangáridas, nacidos todos iguales, son dueños de los rebaños innumerables que cubren sus prados eternamente floridos. Jamás se los mata: es un crimen horrible cerca del Ganges matar y comer a un semejante. Su lana, más fina y brillante que la seda más hermosa, es el mayor comercio de Oriente. Por otra parte, la tierra de los gangáridas produce todo lo que pueda halagar los deseos de los hombres. Esos grandes diamantes que Amazán tuvo el honor de ofreceros, son de una mina que le pertenece. Ese unicornio que le habéis visto montar es la montura ordinaria de los gangáridas. Es el más bello animal, el más fiero, el más terrible y el más suave que adorne la tierra. Bastarían cien gangáridas y cien unicornios para disipar innumerable armadas. Hace alrededor de dos siglos un rey de las Indias fue lo suficientemente loco como para querer conquistar esta nación: se presentó seguido de diez mil elefantes y de un millón de guerreros. Los unicornios atravesaron los elefantes, como he visto que se ensartan en un pinche de oro las alondras que se sirven en vuestra mesa. Los guerreros caían sobre la arena, bajo el sable de los gangáridas como las cosechas de arroz son cortadas por las manos de los pueblos de Oriente. Se tomó prisionero al rey con más seiscientos mil hombres. Lo bañaron con las aguas saludables del Ganges, lo pusieron al régimen del país, que consiste en alimentarse sólo de vegetales prodigados por la naturaleza para nutrir a todo lo que respira. Los hombres alimentados con carne y abrevados con licores fuertes tienen la sangre agriada y adusta, que los vuelve locos de cien maneras diversas. Su principal demencia es la de verter sangre de sus hermanos y devastar las planicies fértiles para reinar sobre cementerios. Se emplearon seis meses enteros en curar al rey de las Indias de su enfermedad. Cuando los médicos juzgaron finalmente que tenía el pulso mas tranquilo y el espíritu más sereno, dieron el certificado al consejo de gangáridas. Este consejo, luego de haber pedido su opinión a los unicornios, reenvió humildemente al rey de las Indias, a su tonta corte y a sus imbéciles guerreros a su país. Esta lección los volvió juiciosos, y, desde entonces, los hindúes respetan a los gangáridas; como los ignorantes que desean instruirse respetan entre vosotros a los filósofos caldeos, a quienes no pueden igualar.  \n\n\n-A propósito, mi querido pájaro -le dijo la princesa-, ¿existe una religión entre los gangáridas? -¿Si existe una? Señora, nos reunimos para dar gracias a Dios los días de luna llena; los hombres en un gran templo de cedro, las mujeres en otro, por temor a las distracciones. Todos los pájaros en un bosquecillo y los cuadrúpedos en una bella pradera. Agradecemos a dios por todos los bienes que nos ha otorgado. Tenemos, sobre todo, unos loros que predican maravillas.\n\n\n“Tal es la patria de mi querido Amazán; es donde yo vivo, y siento tanta amistad por él como amor vos a él inspirado. Si me creéis, partiremos juntos y vos iréis a visitarlo.  \n\n\n-Verdaderamente, pájaro mío, cumplís muy bien con vuestro oficio -repuso sonriendo la princesa, que ardía en deseos de emprender el viaje y no osaba decirlo.  \n\n\n–Sirvo los deseos de mi amigo -dijo el pájaro- y, después de la felicidad de amaros, el mayor es servir a vuestros amores.  \n\n\nFormosanta ya ni sabía dónde se hallaba; se creía transportada fuera de la tierra. Todo lo que había visto durante aquel día, todo lo que veía, todo lo que oía y especialmente lo que sentía su corazón, la sumía en un embelesamiento que sobrepasaba muy de lejos a aquel que experimentan hoy los afortunados musulmanes cuando, separados de sus lazos terrestres, se ven en el noveno cielo en brazos de los huríes, rodeados y penetrados por la gloria y la felicidad celeste. \n\n\nIV  \n\n\nPasó toda la noche hablando de Amazán. Ya no lo llamaba más que su pastor; y es desde entonces que las palabras pastor y amante son siempre empleadas la una por la otra en algunos países.  \n\n\nOra preguntaba al pájaro si Amazán había tenido otras amantes. Él le respondía que no y ella se sentía en el colmo de la felicidad. Ora quería saber en qué ocupaba su vida; y se enteraba con arrebatos de alegría que la ocupaba en hacer el bien, en cultivar las artes, en penetrar los secretos de la naturaleza, en perfeccionar su persona. Ora quería saber si el alma de su pájaro era de la misma naturaleza que la de su amante; por qué había vivido cerca de veintiocho mil años, mientras qué su amante sólo tenía dieciocho o diecinueve años. Hacía cien preguntas parecidas, a las cuales el pájaro respondía con una discreción que irritaba su curiosidad. Finalmente, el sueño le cerró los ojos y entregó a Formosanta a la dulce ilusión de los sueños enviados por los dioses que sobrepasaban a veces a la misma realidad, y que toda la filosofía de los caldeos apenas puede explicar.  \n\n\nFormosanta no despertó hasta muy tarde. Su habitación estaba en penumbras cuando su padre entró. El pájaro recibió a Su Majestad con una respetuosa gentileza, fue delante de él, batió las alas, estiró el cuello y volvió a posarse sobre el naranjo. El rey se sentó sobre el lecho de su hija, a quien los sueños habían embellecido más aún. Su barba frondosa se aproximó a este hermoso rostro y luego de haberle dado dos besos, le habló con estas palabras:  \n\n\n-Mi querida hija, ayer no pudisteis hallar un marido, como yo lo esperaba; sin embargo necesitáis uno; la salud de mi reino lo exige. He consultado el oráculo, que como sabéis, no miente jamás, y que dirige toda mi conducta. Me ha ordenado haceros recorrer el mundo. Es necesario que viajéis.  \n\n\n-¡Ah!; al país de los gangáridas, sin duda -dijo la princesa, y al pronunciar estas palabras, que se le escaparon, se dio cuenta de que decía una tontería.\n\n\nEl rey, que no sabía una palabra de geografía, le preguntó qué entendía ella por gangáridas. Halló ella fácilmente una excusa. El rey le hizo saber que debía realizar un peregrinaje, y que había designado a las personas de su comitiva: el decano de sus consejeros de estado, el gran capellán, una dama de honor, un médico, un boticario y su pájaro, como todos los sirvientes necesarios.  \n\n\nFormosanta, que jamás había salido del palacio de su padre, el rey, y que hasta el día de Amazán y los tres reyes había llevado una vida muy insípida en la etiqueta del fasto y en la apariencia de los placeres, estuvo encantada de realizar un peregrinaje. -¿Quién sabe -decía ella por lo bajo a su corazón- si los dioses no inspirarán a mi querido gangárida el mismo deseo de ir a la misma capilla, y si no tendré la felicidad de volver a verlo como peregrino?  \n\n\nAgradeció tiernamente a su padre, diciéndole que siempre había sentido una secreta devoción por el santo a quien la enviaban.  \n\n\nBelus ofreció una excelente comida a sus huéspedes; no concurrieron a ella más que hombres. Se trataba de gente muy despareja: reyes, príncipes, ministros, pontífices; todos envidiosos unos de otros, todos pesando sus palabras, todos embarazados, con sus vecinos y consigo mismos. La comida fue triste aunque se bebió mucho. Las princesas permanecieron en sus departamentos, ocupadas cada una en su partida. Comieron poco. Formosanta fue luego a pasear por los jardines con su querido pájaro, quien para divertirla, voló de árbol en árbol desplegando su cola soberbia y su divino plumaje.  \n\n\nEl rey de Egipto, que estaba acalorado por el vino, por no decir ebrio, pidió arco y flechas a uno de sus pajes. Este príncipe era en verdad el arquero más torpe de todo su reino. Cuando tiraba al blanco el lugar donde uno se hallaba más seguro era en el objetivo hacia el cual apuntaba. Pero el hermoso pájaro, volando tan rápido como la flecha, se expuso él mismo al golpe y cayó sangrante en los brazos de Formosanta. El egipcio, riendo con una risa tonta, se retiró a sus tiendas. La princesa atravesó el cielo con sus gritos. Se deshizo en llanto, se golpeó las mejillas y el pecho. El pájaro agonizante le dijo muy bajo:  \n\n\n-Quemadme, y no dejéis de llevar mis cenizas hacia la Arabia Feliz, al oriente de la antigua ciudad de Aden o de Edén, y exponerlas al sol sobre una pequeña hoguera de clavo y de canela.  \n\n\nLuego de haber pronunciado estas palabras, expiró. Formosanta estuvo desvanecida largo rato, y sólo volvió en sí para estallar en sollozos. Su padre, compartiendo su dolor y profiriendo imprecaciones contra el rey de Egipto, no dudó que este incidente fuese un presagio siniestro. Fue rápidamente a consultar el oráculo de su capilla. El oráculo respondió.  \n\n\nMezcla de todo; muerto viviente, infidelidad y constancia, pérdida y ganancia, calamidad y felicidad.  \n\n\nNi él ni su consejo pudieron comprender nada, pero por lo menos era satisfactorio haber cumplido sus deberes religiosos.  \n\n\nSu hija, desconsolada, mientras que él consultaba el oráculo, hizo rendir al pájaro las honras fúnebres que él había ordenado, y resolvió llevarlo consigo a Arabia siguiendo los avatares de su vida. Fue quemado dentro de una tela de lino incombustible junto con el naranjo donde descansaba; la princesa guardó sus cenizas en un pequeño vaso de oro rodeado de carbunclos y de diamantes que se tomaron de las fauces del león. ¡Ojalá hubiese podido, en vez de cumplir este funesto deber, quemar en vida al detestable rey de Egipto! Aquél era su mayor deseo. En su despecho hizo matar sus dos cocodrilos, sus dos hipopótamos, sus dos cebras, sus dos ratas, e hizo echar las dos momias al Éufrates, si hubiese tenido a su buey Apis, no lo habría perdonado tampoco.  \n\n\nEl rey de Egipto, indignado por esta afrenta, partió inmediatamente para hacer avanzar a sus trescientos mil hombres. El rey de las Indias, viendo partir a su aliado, regresó también el mismo día, con el firme designio de unir sus trescientos mil hindúes al ejército egipcio. El rey de Escitia se marchó durante la noche con la princesa Aldé, firmemente resuelto a regresar para combatir por ella a la cabeza de trescientos mil escitas, y de devolverle la herencia de Babilonia, que le era debida, ya que descendía de la rama de los mayores.  \n\n\nPor su parte, la hermosa Formosanta se puso en camino a las tres de la mañana con su caravana de peregrinos, acariciando la esperanza de poder ir a Arabia para ejecutar la última voluntad de su pájaro y de que la justicia de los dioses inmortales le devolviesen a su querido Amazán sin el cual no podía vivir.  \n\n\nFue así como al despertar el rey de Babilonia no halló a nadie. \n\n\n-¡Cómo terminan las grandes fiestas! -se decía-, y qué asombroso vacío dejan en el alma cuando el bullicio ha pasado. Pero se sintió transportado de una cólera verdaderamente regia cuando supo que habían raptado a la princesa Aldé. Dio orden de que se despertaran todos sus ministros y que se reuniera el consejo; esperando que llegasen, no dejó de consultar a su oráculo, pero sólo logró que le dijese estas palabras tan célebres desde entonces en todo el universo: Cuando no se casa a las jóvenes, ellas se encargan solas de casarse.\n\n\nDe inmediato fue dada la orden de enviar trescientos mil hombres contra el rey de los escitas. Y hete aquí que la guerra más terrible se enciende por doquier, y ella tuvo origen en los placeres de la fiesta más hermosa que haya sido dada jamás en la tierra. Asia iba a ser asolada por cuatro armadas de trescientos mil hombres cada una. Puede suponerse que la guerra de Troya que asombró al mundo algunos siglos después, sólo era un juego de niños en comparación con ésta, pero también debe tenerse en cuenta que en la querella de los troyanos sólo se trataba de una vieja mujer bastante libertina que se había hecho raptar dos veces, mientras que aquí se trataba de dos doncellas y un pájaro.  \n\n\nEl rey de Indias fue a aguardar a su ejército sobre el gran y magnífico camino que conducía entonces directamente de Babilonia a Cachemira. El rey de los escitas corría con Aldé por la hermosa ruta que llevaba al monte Immaüs. Todos estos caminos desaparecieron luego debido al mal gobierno. El rey de Egipto se había dirigido hacia el occidente y costeaba el pequeño mar Mediterráneo, que los ignorantes hebreos han llamado luego el Gran Mar.  \n\n\nEn cuanto a la hermosa Formosanta, seguía el camino de Bassora, bordeado de altas palmeras que proveen sombra perenne y frutos en todas las estaciones. El templo al cual se dirigía en peregrinación, se hallaba en la misma Bassora. El santo a quien este templo había sido dedicado era parecido a aquel que luego se adoró en Lampsaco. No sólo procuraba maridos a las jóvenes, sino que a menudo hacía las veces de marido. Era el santo más venerado de toda el Asia.  \n\n\nA Formosanta no le importaba en absoluto el santo de Bassora; sólo invocaba a su amado pastor gangárida, a su hermoso Amazán. Esperaba embarcarse en Bassora y desembarcar en la Arabia Feliz para hacer lo que el pájaro le había ordenado.\n\n\nLa tercera vez que se hizo de noche, apenas había entrado en el hospedaje donde sus enviados habían preparado todo para ella, cuando supo que el rey de Egipto también entraba en él. Informado del viaje de la princesa por sus espías, había cambiado de inmediato su itinerario, seguido por una numerosa escolta. Llega, hace colocar centinelas en todas las puertas, sube a la habitación de la hermosa Formosanta y le dice:  \n\n\n-Princesa, es a vos justamente a quien buscaba; me tuviste muy poco en cuenta cuando yo estaba en Babilonia; justo es castigar a las desdeñosas y a las caprichosas: tendréis, os lo ruego, la bondad de cenar conmigo esta noche; no tendréis otro lecho más que el mío, y me conduciré con vos como me plazca. \n\n\nFormosanta se dio cuenta claramente de que no era la más fuerte; sabía que la inteligencia consiste en conformarse con la situación y tomó la decisión de librarse del rey de Egipto mediante una inocente estratagema: lo miró de reojo, lo cual siglos después se llamó mirar de soslayo, y he aquí cómo le habló, con una modestia, una gracia, una suavidad, un embarazo y una cantidad de encantos que hubiesen enloquecido al más juicioso de los hombres y cegado al más clarividente:  \n\n\n-Os confieso, señor, que siempre bajaba mis ojos ante vos cuando hicisteis al rey mi padre el honor de visitarlo. Tenía mi corazón, tenía mi simplicidad y, demasiado ingenua, temblaba al pensar que mi padre y vuestros rivales percibieran la preferencia que os otorgaba y que también merecéis. Puedo ahora abandonarme a mis sentimientos. Juro por el buey Apis, que es, después de vos, lo que más respeto en el mundo, que vuestras propuestas me han encantado. Ya he cenado con vos en lo del rey mi padre, cenaré aquí nuevamente sin que él comparta la mesa; todo lo que os pido es que vuestro gran capellán beba con nosotros, ya que en Babilonia me pareció un buen comensal; tengo un excelente vino de Chiraz, quiero que ambos lo degustéis. Con respecto a vuestra segunda proposición, es muy incitante, pero no es conveniente que una doncella bien nacida hable de ella; que os baste saber que os considero el más grande de los reyes y el más atractivo de los hombres.  \n\n\nEste discurso mareó al rey de Egipto: aceptó de buena gana que el capellán participara en el festín. -Aún tengo otra gracia que pediros -le dijo la princesa-, es que permitáis que mi boticario venga a hablar conmigo: las doncellas tienen siempre ciertas pequeñas molestias que requieren ciertos cuidados, como vapores en la cabeza, sobresaltos del corazón, cólicos, ahogos, a los que conviene poner en orden en ciertas circunstancias; en una palabra, tengo urgente necesidad de mi boticario y espero que no me neguéis esta simple muestra de amor.  \n\n\n-Señorita -dijo el rey de Egipto-, aunque un boticario tenga vías precisamente opuestas a las mías, y los objetos de su arte sean todo lo contrario del mío, tengo demasiado mundo para negaros un requerimiento tan justo; voy a ordenar que venga a hablaros mientras aguardamos la cena; comprendo que debéis estar un poco fatigada del viaje; debéis necesitar también una mucama, podéis hacer venir la que prefierais, esperaré luego vuestras órdenes y vuestra comodidad.  \n\n\nSe retiró; enseguida se presentaron el boticario y la mucama llamada Irla. La princesa tenía en ésta una confianza absoluta: le ordenó traer seis botellas de vino de Chiraz para la cena y de hacer beber otras tantas a todos los centinelas que tenían arrestados a sus oficiales; luego recomendó al boticario que hiciera poner en todas las botellas ciertas drogas de su farmacia que hacían dormir a la gente veinticuatro horas seguidas y de las cuales siempre se hallaba provisto. El rey regresó con el gran capellán al cabo de media hora; la comida fue muy alegre, el rey y el capellán vaciaron las seis botellas y confesaron que no había un vino tan bueno en Egipto: la mucama cuidó de hacérselo beber a los criados que habían servido. En cuanto a la princesa, tuvo gran cuidado de no beber de él, diciendo que su médico la había puesto a régimen. Todos estuvieron pronto dormidos.  \n\n\nEl capellán del rey de Egipto tenía la más hermosa barba que pudiese llevar un hombre de su clase. Formosanta se la cortó con mucha habilidad; luego, habiéndola hecho coser a una pequeña cinta, la ató a su mentón. Se disfrazó con los vestidos del sacerdote y con todos los ornamentos de su dignidad, vistió a su mucama de sacerdotisa de la diosa Isis; finalmente, tomando su urna y sus piedras preciosas, salió del hospedaje en medio de los centinelas, que dormían como su señor. La criada había cuidado de tener en la puerta dos caballos listos. La princesa no podía llevar con ella a ninguno de los oficiales de su cortejo: habrían sido arrestados por los guardias del rey.  \n\n\nFormosanta e Irla pasaron a través de las hileras de soldados que, tomando a la princesa por el gran prelado, la llamaban mi reverendísimo padre en Dios y le pedían su bendición. Las dos fugitivas llegaron en veinticuatro horas a Bassora, antes de que el rey se hubiese despertado. Se quitaron entonces los disfraces, que hubieran podido despertar sospechas. Fletaron lo mas rápidamente un navío, que las transportó por el estrecho de Ormuz hacia la bella orilla de Edén, en la Arabia Feliz. Los jardines de este Edén fueron tan renombrados que luego se hizo de ellos la morada dé los justos; fueron el modelo de los Campos Elíseos, de los jardines de las Hespérides y de las islas Afortunadas, porque en estos climas calientes los hombres no imaginaron mayor beatitud que las sombras y los murmullos de las aguas. Vivir eternamente en los cielos con el Ser Supremo, o ir a pasearse en el jardín, en el paraíso, fue lo mismo para los hombres que siempre hablan sin entenderse y que aún no han podido tener ideas claras ni expresiones justas.  \n\n\nApenas la princesa se halló en esta tierra, su primer cuidado fue rendir a su amado pájaro las honras fúnebres que él había exigido de ella. Sus hermosas manos levantaron una pequeña pira de clavo y de canela. Cuál no sería su asombro cuando, al expandir las cenizas del pájaro sobre esta hoguera, la vio encenderse por sí misma. Todo se consumió prontamente. Sólo apareció, en el lugar de las cenizas, un gran huevo, del cual vio salir a su pájaro más brillante de lo que había sido jamás. Fue el momento más bello que la princesa hubiese experimentado en toda su vida; sólo había uno que hubiese podido serle querido: lo deseaba pero no lo esperaba.  \n\n\n-Bien veo -dijo ella al pájaro- que eres el fénix del cual tanto me han hablado. Estoy a punto de morir de asombro y de alegría. No creía en absoluto en la resurrección, pero mi felicidad me ha convencido.  \n\n\n-La resurrección, señora -le dijo el fénix-, es la cosa más sencilla del mundo. No es más sorprendente nacer dos veces que una sola. Todo es resurrección en este mundo: las orugas resucitan en mariposas, un carozo colocado en la tierra resucita en el árbol, todos los animales enterrados en el suelo resucitan en hierbas, en plantas, y nutren a otros animales de los cuales pronto son parte de su substancia; todas las partículas que componían los cuerpos se cambian en otras diferentes. Aunque es verdad que soy el único a quien el poderoso Orosmade haya concedido la gracia de resucitar en su propia naturaleza.  \n\n\nFormosanta, que desde el día que había visto a Amazán y al pájaro por primera vez había pasado sus horas de asombro, le dijo:  \n\n\n-Concibo que el gran Ser haya podido formar de vuestras cenizas un fénix muy parecido a vos; pero que seáis precisamente la misma persona, que tengáis la misma alma, confieso que no lo comprendo muy claramente. ¿Qué fue de vuestra alma mientras os llevaba en mi bolsillo después de vuestra muerte?  \n\n\n-¡Oh!, ¡por dios, señora!, ¿acaso no le sería tan fácil al gran Orosmade continuar su acción sobre una pequeña chispa de mí mismo como iniciar esta acción? Me había acordado ya anteriormente el sentimiento, la memoria y el pensamiento: me los ha vuelto a conceder; que haya concebido este favor a un átomo de fuego elemental escondido en mí, o al conjunto de mis órganos, no significa nada en el fondo; tanto los fénix como los hombres ignorarán siempre cómo sucede la cosa en realidad; pero la mayor gracia que el Ser Supremo me haya acordado ha sido la de hacerme renacer para vos. ¡Quién pudiera pasar los veintiocho mil años que aún me quedan por vivir hasta mi próximo resurrección entre vos y mi querido Amazán!  \n\n\n-Fénix mío -le repuso la princesa-, pensad que las primeras palabras que me dijisteis en Babilonia y que jamás olvidaré, me hicieron concebir la esperanza de volver a ver a ese querido pastor que idolatro: es absolutamente necesario que vayamos juntos a la tierra de los gangáridas, y que lo lleve de regreso a Babilonia.  \n\n\n-Ése es mi designio –dijo el fénix-. No hay un momento que perder, hay que ir a buscar a Amazán por el camino más corto, es decir por los aires. En la Arabia Feliz hay dos grifos, íntimos amigos míos, que viven sólo a cincuenta millas de aquí: les enviaré un mensaje por medio de las palomas mensajeras; llegarán antes de la noche. Dispondremos del tiempo necesario para haceros preparar un cómodo y pequeño canapé con cajones donde pondremos vuestras provisiones de alimentos. Os sentiréis muy cómoda en este carruaje acompañada por vuestra doncella. Los dos grifos son los más vigorosos de su especie; cada uno de ellos sostendrá uno de los brazos del canapé entre sus garras; pero lo repito una vez más: cada instante es valioso.  \n\n\nFue de inmediato con Formosanta a encargar el canapé de un tapicero que él conocía. En cuatro horas estuvo terminado. En sus cajones se colocaron pancitos reales, bizcochos mejores que los de Babilonia, limones poncíes, ananás, cocos, pistachos y vino de Edén, que está tan por sobre encima del vino de Chiraz como el de Chiraz lo está sobre el Surenne.  \n\n\nEl canapé era tan ligero como confortable y sólido. Los dos grifos llegaron a Edén en el momento exacto. Formosanta y Irla se ubicaron en el carruaje; los dos grifos lo levantaron como si fuera una pluma. El fénix ora volaba cerca, ora se posaba sobre el respaldo. Los dos grifos singlaron hacia el Ganges con la rapidez de una flecha que hiende el aire. Sólo se descansaba durante la noche el tiempo necesario para comer y para hacer beber un trago a los dos cocheros. \n\n\nLlegaron finalmente a la tierra de los gangáridas. El corazón de la princesa palpitaba de esperanza, de amor y de alegría. El fénix hizo detener el carruaje delante de la casa de Amazán: pidió hablarle; pero ya hacía tres horas que había partido, sin que se supiese hacia dónde había ido.  \n\n\nNo hay palabras, ni siquiera en la misma lengua de los gangáridas, que puedan expresar la desesperación que abrumó a Formosanta.  \n\n\n-¡Ay!, esto es lo que temía -dijo el fénix-; las tres horas que pasasteis en el hospedaje del camino a Bassora con ese malhadado rey de Egipto os han robado quizá para siempre la felicidad de vuestra vida: mucho me temo que hayamos perdido a Amazán sin remedio.  \n\n\nEntonces preguntó a los criados si podía saludar a su señora madre. Respondieron que su marido había muerto la víspera anterior y que no veía a nadie. El fénix, que tenía crédito en la casa, hizo entrar a la princesa de Babilonia en un salón cuyas paredes estaban revestidas de madera de naranjo y fileteadas de marfil. Los subpastores y las subpastoras vestidos con largos trajes blancos ceñidos por aderezos color aurora les sirvieron en cien cuencos de simple porcelana cien manjares deliciosos, entre los cuales no se veía ningún cadáver disfrazado: había arroz, harinas, sagú, sémola, fideos, macarrones, tortillas, huevos cocidos en leche, quesos cremosos, pastelería de toda especie, verduras, frutos de un perfume y un gusto desconocidos en los otros climas; había una profusión de licores refrescantes, superiores a los mejores vinos. \n\n\nMientras la princesa comía, acostada sobre un lecho de rosas, cuatro pavos reales, o pavones, felizmente mudos, la abanicaban con sus alas brillantes; doscientos pájaros y cien pastores y cien pastoras, cantaban a dos voces; los ruiseñores, los canarios, las currucas, los pinzones cantaban el acompañamiento con las pastoras, los pastores hacían las voces de tenor y las bajas: en todo estaba la hermosura y la simple naturaleza. La princesa confesó que si bien en Babilonia había más magnificencia, la naturaleza era mil veces más agradable en el país de los gangáridas; pero, mientras que le ofrecían esta música consoladora y voluptuosa, ella derramaba lágrimas y decía a la joven Irla, su acompañante:  \n\n\n-Estos pastores y estas pastoras, estos ruiseñores y estos canarios hacen el amor y yo estoy separada del héroe gangárida, digno objeto de mis muy tiernos y muy impacientes deseos.  \n\n\nMientras ella hacía esta colación, mientras lo admiraba todo y lloraba, el fénix decía a la madre de Amazán:  \n\n\n-Señora, no podéis dispensaros de ver a la princesa de Babilonia; vos sabéis…  \n\n\n-Todo lo sé -dijo ella-, hasta su aventura en un hospedaje sobre el camino de Bassora; un mirlo me lo contó todo esta mañana, y este cruel mirlo es la causa de que mi hijo presa de la desesperación, se haya vuelto loco y haya abandonado la casa paterna. -¿Por lo tanto no sabéis que la princesa me ha resucitado? \n\n\n-No, querido hijo, sabía por el mirlo que habíais muerto y estaba inconsolable. Me sentía tan afligida por esta pérdida, por la muerte de mi marido y por la precipitada partida de mi hijo que había decidido no ver a nadie. Pero puesto que la princesa de Babilonia me hace el honor de venir a verme, hacedla entrar lo más rápido posible; tengo cosas de suma trascendencia que decirle y quiero que vos estéis presente.  \n\n\nSe dirigió inmediatamente al otro salón para recibir a la princesa. No caminaba ya con mucha ` facilidad: era una dama de alrededor de trescientos años; pero tenía aún bellos rasgos y bien se veía que a los doscientos treinta o doscientos cuarenta años había sido encantadora. Recibió a Formosanta con una respetuosa nobleza, mezclada con un aire de interés y de dolor que hizo a la princesa la más viva impresión.  \n\n\nFormosanta comenzó por presentarle sus condolencias por la muerte de su marido  \n\n\n-¡Ay! -dijo la viuda-, os halláis afectada por su muerte más de lo que creéis.  \n\n\n-Me siento dolida, sin duda -dijo Formosanta-; era el padre de… -al decir estas palabras se echó a llorar-. Sólo vine por él, a través de grandes peligros. Dejé por él a mi padre y la corte más brillante del universo; fui raptada por el rey de Egipto, a quien detesto. Al escaparme de este raptor, atravesé los aires para venir a ver al que amo; llego y él huye de mí… -el llanto y los sollozos no la dejaron proseguir.  \n\n\nLa madre le dijo entonces:  \n\n\n-Señora, cuando el rey de Egipto os raptaba, cuando cenabais con él en una posada de Bassora, cuando vuestras hermosas manos le servían vino de Chiraz, ¿recordáis haber visto un mirlo que revoloteaba por la habitación?  \n\n\n-Verdaderamente, sí, despertáis mi memoria; no le había prestado atención, pero poniendo orden en mis ideas, recuerdo muy bien que en el momento en el que el rey de Egipto se levantaba de la mesa para darme un beso, el mirlo se voló por la ventana dando un gran chillido y no volvió a aparecer más.  \n\n\n-Ay, señora -respondió la madre de Amazán-, he ahí justamente la causa de nuestras desdichas; mi hijo había enviado justamente a este mirlo para informarle de vuestra salud y de todo lo que sucedía en Babilonia; esperaba regresar pronto a ponerse a vuestros pies y consagraros la vida. No podéis saber hasta qué punto os adora. Todos los gangáridas son amantes, fieles, pero mi hijo es el más apasionado y constante de todos. El mirlo os halló en una posada; bebías alegremente con el rey de Egipto y un desagradable sacerdote, os vio finalmente dar un tierno beso a este monarca que había matado al fénix y hacia quien mi hijo siente un invencible horror. El mirlo, viendo esto, fue presa de una justa indignación; se voló maldiciendo vuestros funestos amores; hoy regresó y me contó todo; pero ¡en qué momentos, oh cielo!, en el momento en que mi hijo lloraba conmigo la muerte de su padre y la del fénix, en el momento en que sabía que es vuestro primo segundo.  \n\n\n-¡Oh cielos! ¡Mi primo!, señora, ¿es posible?, ¿por qué ventura?, ¿cómo?, ¿a tal extremo llegaría mi felicidad?, ¿y al mismo tiempo sería tan desgraciada por haberlo ofendido?  \n\n\n-Mi hijo es vuestro primo, os lo digo – replicó la madre- y pronto os voy a dar la prueba; pero al volveros parienta mía me arrancáis a mi hijo; no podrá sobrevivir al dolor que le ha causado el beso que disteis al rey de Egipto. \n\n\n-¡Ah!, tía mía-exclamó la bella Formosanta-, os juró por él y por el poderoso Orosmade que este beso funesto, lejos de ser criminal, era la prueba más fuerte de amor que pudiese dar a vuestro hijo. Desobedecía por él a mi padre. Iba por él del Éufrates al Ganges. Al caer en manos del indigno faraón de Egipto, sólo podía escapar engañándolo. Doy fe por las cenizas y el alma del fénix, que se hallaban entonces en mi bolsillo; él puede hacerme justicia; pero, ¿cómo vuestro hijo, nacido a las orillas del Ganges, puede ser mi primo, si mi familia reina sobre las orillas del Éufrates desde hace tantos siglos?  \n\n\n-Sabéis -le dijo la venerable gangárida que vuestro tío abuelo Aldé era rey de Babilonia y que fue destronado por el padre de Belus.  \n\n\n-Sí, señora.  \n\n\n-Sabéis que su hijo Aldé había tenido de su matrimonio a la princesa Aldé, educada en vuestra corte. Es este príncipe quien, siendo perseguido por vuestro padre, vino a refugiarse en nuestra feliz comarca, bajo otro nombre: él fue quien me desposó, tuve con él al joven príncipe Aldé-Almazán, el más hermoso, el más fuerte, el más valiente, el más virtuoso de los mortales y hoy el más loco. Fue a las fiestas de Babilonia atraído por la fama de vuestra belleza; desde entonces os idolatra, y quizá yo no vuelva a verlo jamás.  \n\n\nEntonces hizo desplegar ante la princesa todos los títulos de la casa de los Aldé; Formosanta apenas se dignó mirarlos.  \n\n\n-¡Ah, señora! -exclamó- ¿Acaso se examina lo que se desea? Bastante os cree mi corazón. Pero, ¿dónde está Aldé-Almazán?, ¿dónde está mi pariente, mi amante, mi rey?, ¿dónde está mi vida?, ¿qué camino tomó? Iría a buscarlo por todos los mundos que el Eterno ha formado y de los cuales él es el más bello ornamento. Iría a la estrella Canopus, a Sheat, a Aldebarán. Iría a convencerlo de mi amor y mi inocencia.  \n\n\nEl fénix testificó que la princesa no había dado, por amor, un beso al rey de Egipto, crimen que el mirlo le imputaba; pero había que desengañar a Àmazán y traerlo de regreso. Envía sus pájaros por todos los caminos, pone en campaña a sus unicornios; se le informa finalmente que Amazán ha tomado el camino el que conduce a China.  \n\n\n-Y bien, vamos a China-exclamaba la princesa-, el viaje no es largo, espero traeros de regreso a vuestro hijo, en quince días a más tardar.  \n\n\nAnte estas palabras, ¡qué de lágrimas de ternura vertieron la madre gangárida y la princesa de Babilonia, qué de abrazos, qué de efusiones del corazón!  \n\n\nEl fénix pidió inmediatamente una carroza arrastrada por seis unicornios. La madre les proveyó doscientos caballeros y regaló a la princesa, su sobrina, algunos millares de los más bellos diamantes del país. El fénix, afligido por el mal que la indiscreción del mirlo había provocado, hizo que se ordenara a todos los mirlos irse del país, y es así como desde entonces no se encuentra ni uno sobre las orillas de Ganges.  \n\n\nV  \n\n\nLos unicornios, en menos de ocho días, llevaron a Formosanta, a Irla y al fénix a Cambalu, capital de la China. Era una ciudad más grande que Babilonia y de una magnificencia totalmente diferente. Los nuevos objetos, las nuevas costumbres, habrían divertido a Formosanta si hubiese podido interesarse en otra cosa que no fuera Amazán.  \n\n\nApenas el emperador de la China supo que la princesa de Babilonia estaba ante una de las puertas de la ciudad, envió cuatro mil mandarines en traje de ceremonia; todos se prosternaron ante ella y le presentaron cada uno sus cumplidos escritos en letras de oro en una hoja de seda púrpura. Formosanta les dijo que si ella supiese cuatro mil lenguas, no dejaría de responder inmediatamente a cada mandarín, pero que sabiendo solamente una, les rogaba que aceptaran que se sirviese de ellas para agradecerles a todos en general. La condujeron respetuosamente ante el emperador.  \n\n\nEra el monarca más justo de la tierra, el más cortés y el más sabio. Fue él el primero en cultivar un terreno con sus manos imperiales para que la agricultura se tornase digna de respeto ante los ojos de su pueblo. Fue el primero en establecer premios a la virtud. Las leyes, como en todos lados por otra parte, se habían limitado vergonzosamente hasta entonces a castigar los crímenes. Este emperador acababa de echar de sus estados a un grupo de bonzos extranjeros que habían venido del extremo de occidente, con el deseo insensato de obligar a toda la China a pensar como ellos y que, con el pretexto de anunciar verdades, habían adquirido ya riquezas y honores. Les había dicho, al echarlos, estas palabras registradas exactamente en los anales del imperio: \n\n\n-Podríais hacer aquí tanto mal como habéis hecho en otras partes; habéis venido a predicar dogmas de intolerancia en la nación más tolerante de la tierra. Os envío de regreso para no estar obligado a castigaras: Seréis vueltos a conducir honorablemente hasta mis fronteras; se os suministrará todo para que podáis regresar a los límites del hemisferio de donde habéis partido. Id en paz si podéis estar en paz, y no regreséis más.  \n\n\nLa princesa de Babilonia se enteró con alegría de este razonamiento y de este discurso: se sentía así más segura de ser bien recibida en la corte, porque estaba bien lejos de sostener dogmas intolerantes. El emperador de la China, cenando con ella, tuvo la cortesía de eliminar toda molesta etiqueta; ella le presentó al fénix, quien fue muy acariciado por el emperador y se posó sobre un sillón. Formosanta, al finalizar la comida, le confió ingenuamente el objeto de su viaje y le rogó que hiciera buscar en Cambalú al bello Amazán, cuya aventura le narró, sin ocultarle para nada la fatal pasión que en su corazón ardía por este joven héroe.  \n\n\n-¿A quién le habláis de esto? –dijo el emperador de la China- Me ha dado el placer de venir a mi corte; me ha encantado este amable Amazán; es cierto que se halla profundamente afligido; pero sus gracias sólo se tornan así más conmovedoras; ninguno de mis favoritos tiene más talento que él, ningún mandarían de toga tiene conocimientos más amplios; ningún mandarín que ciña espada parece más marcial ni más heroico; su extrema juventud da mayor valor a todos sus talentos, si yo fuese tan infeliz, tan abandonado por Tien y Chagti como para querer ser un conquistador, pediría a Amazán que se pusiese a la cabeza de mis ejércitos, y me sentiría seguro de triunfar sobre el universo entero. Es realmente lamentable que su pena turbe algunas veces su inteligencia.\n\n\n-¡Ah, señor! -dijo Formosanta con aire excitado y con un tono de dolor, de emoción y de reproche-, ¿por qué no me habéis hecho cenar con él? Me hacéis morir; ordenad que le rueguen venir enseguida. -Señora, ha partido esta mañana y no ha dicho hacia qué comarca dirigía sus pasos.  \n\n\nFormosanta se volvió hacia el fénix:  \n\n\n-Y bien -dijo-, oh fénix, ¿habéis visto alguna vez una doncella más desgraciada que yo? Pero, señor -continuó-, ¿cómo, por qué ha podido abandonar una corte tan refinada como la vuestra, en la cual uno quisiera pasar toda la vida?  \n\n\n-He aquí, señora, lo que ha sucedido. Una princesa de sangre real, de las más dignas de amor, se apasionó por él y le dio cita en su casa al mediodía; él partió apenas despuntó el día y dejo esta esquela, que á costó muchas lágrimas a mi parienta:  \n\n\n“Hermosa princesa del linaje de China, merecéis un corazón que no haya sido jamás más que vuestro; he jurado a los dioses inmortales no amara nadie más que a Formosanta, princesa de Babilonia, y enseñarle cómo se pueden vencer las pasiones durante los viajes; ella tuvo la desgracia de sucumbir ante el indigno rey de Egipto, soy el más desgraciado de los hombres; he perdido a mi padre y al fénix, y la esperanza de ser amado por Formosanta; he dejado a mi madre . en la aflicción, a mi patria, ya no podía vivir ni un momento en los lugares donde supe que Formosanta amaba a otro que no era yo he jurado recorrer la tierra v serle fiel. Vos me despreciarías y los dioses me castigarían, si violase mi juramento; buscad un amante, señor, y sedle tan fiel como yo.”  \n\n\n-Ah, dadme esa carta asombrosa -dijo la hermosa Formosanta-, ella será mi consuelo; soy feliz en mi infortunio. Amazán me ama; Amazán renuncia por mí a la posesión de princesas de la China; él es el único en toda la tierra capaz de obtener tal victoria; me da un maravilloso ejemplo; el fénix sabe bien que no lo necesito; es muy cruel ser privado de un amante por un beso inocente dado por pura fidelidad. Pero, finalmente, ¿adónde ha ido? ¿Qué camino ha tomado? Dignaos decírmelo y parto.  \n\n\nEl emperador de la China le respondió que creía, de acuerdo con los relatos que le habían hecho, que su amante había tomado el camino que llevaba a Escitia. Inmediatamente se engancharon los unicornios y la princesa, después de los más tiernos adioses, se fue con el fénix, su mucama y todo su cortejo.  \n\n\nApenas estuvo en Escitia, vio hasta qué punto los hombres y los gobiernos difieren y diferirán siempre que llegue el tiempo en que algún pueblo más iluminado que los otros comunique su luz de uno a otro, después de mil siglos de tinieblas, y se encuentren en los climas bárbaros almas heroicas que tengan la fuerza y la perseverancia de cambiar los brutos en hombres. No había ciudades en Escitia y por lo tanto tampoco artes agradables. No se veían más que vastas praderas y naciones enteras bajo las carpas y sobre los carros. Su apariencia causaba terror. Formosanta preguntó en qué carpa o en qué carreta se albergaba el rey. Se le dijo que hacía ocho días se había puesto en marcha a la cabeza de trescientos mil hombres de caballería para ir al encuentro del rey de Babilonia, cuya sobrina, la hermosa princesa Aldé había raptado.  \n\n\n-¡Raptó a mi prima! -exclamó Formosanta-; no esperaba esta nueva aventura. ¡Qué! Mi prima, que demasiado feliz debía sentirse al estar en mi corte, se ha vuelto reina y yo aún no me he casado -se hizo conducir inmediatamente a las carpas de la reina.  \n\n\nSu inesperada reunión en climas lejanos y las cosas singulares que mutuamente tenían para contarse, dieron a su entrevista un encanto que les hizo olvidar que nunca se habían querido; se volvieron a ver con entusiasmo; una dulce ilusión ocupó el lugar de la verdadera ternura; se abrazaron llorando y hubo entre ellas cordialidad y franqueza dado que la entrevista no se realizaba en un palacio.\n\n\nAldé reconoció al fénix y a la confidente Irla; dio pieles de cibelina a su prima, quien a su vez le dio diamantes. Se habló de la guerra que los dos reyes emprendían, se lamentó la condición de los hombres, a quien los monarcas envían al degüello por diferencias que dos justos podrían conciliar en una hora, pero sobre todo se habló del hermoso extranjero vencedor de los leones, dador de los diamantes más grandes del universo, compositor de madrigales, poseedor del fénix, transformado en el más desdichado de los hombres por el informe de un mirlo.  \n\n\n-Es mi querido hermano -decía Aldé. -Es mi amante -exclamó Formosanta-, sin duda lo habéis visto; quizás aún se halla aquí, porque, prima mía, él sabe que es vuestro hermano: no os habrá dejado tan bruscamente como dejó al rey de la China. -¡Sí que lo he visto, grandes dioses! -replicó Aldé-. Pasó cuatro días enteros conmigo. ¡Ah, prima mía, cuán digno de lástima es mi hermano! Un falso informe lo ha vuelto completamente loco, corre por el mundo sin saber adónde va. Figuraos que ha llevado su demencia hasta rechazar los favores de la más hermosa escita de toda Escitia. Partió ayer después de haberle escrito una carta que la ha desesperado. En cuanto a él, ha sido a la tierra de los cimerios.  \n\n\n-¡Alabado sea Dios! -exclamó Formosanta-, ¡un rechazo más a mi favor! Mi felicidad ha sobrepasado todos mis temores. Haced que me den esa carta encantadora así parto, así lo sigo, con las manos llenas de sus sacrificios. Adiós, prima mía; Amazán está en la tierra de los cimerios, hacia allí vuelo.\n\n\nA Aldé le pareció que la princesa su prima estaba aún más loca que su hermano Amazán. Pero como ella misma había sentido los efectos de esta epidemia, como había dejado las delicias y la magnificencia de Babilonia por el rey de los escitas, como las mujeres siempre se interesan en las locuras que el amor causa, se enterneció verdaderamente por Formosanta, le deseó un feliz viaje, y le prometió ayudarla en su pasión si alguna vez tenía la felicidad de ver a su hermano  \n\n\nVI  \n\n\nMuy pronto la princesa de Babilonia y el fénix llegaron al imperio de los cimerios, mucho menos poblado, en verdad, que la China, pero dos veces más extenso; antiguamente era parecido a Escitia, habiéndose vuelto desde hacía algún tiempo tan floreciente como los reinos que se jactaban de instruir a los demás Estados.  \n\n\nDespués de algunos días de marcha llegaron a una gran ciudad que la emperatriz reinante hacía embellecer; pero ella no se hallaba allí: viajaba entonces desde las fronteras de Europa a las del Asia para conocer sus Estados con sus propios ojos, para juzgar sus males y llevarles remedio, para acrecentar las ventajas, para brindar instrucción.  \n\n\nUno de los principales oficiales de esta antigua capital, informado de la llegada de la babilónica y el fénix, se apuró a ofrecer su homenaje a la princesa y a hacerle los honores de su país, seguro de que su señora, que era la más cortés y magnífica que las reinas, le estaría agradecido por haber recibido a una tan gran dama con los mismos miramientos que ella misma habría prodigado.\n\n\nSe alojó a Formosanta en el palacio, del cual se alejó a una cantidad de gente inoportuna; se le ofrecieron fiestas ingeniosas. El señor cimerìo, que era un gran naturalista, conversó mucho con el fénix durante el tiempo que la princesa permanecía retirada en sus aposentos. El fénix le confesó que había viajado otrora al país de los cimerios y que ya no lo reconocía.  \n\n\n-¿Cómo cambios tan prodigiosos -decía- pueden haberse operado en un tiempo tan corto? No hace trescientos años que vi la naturaleza salvaje en todo horror; y encuentro ahora aquí las artes, el esplendor, la gloria y la cortesía.  \n\n\n-Un solo hombre comenzó esta obra –repuso el cimerio-y una mujer la perfeccionó; una mujer ha sido mejor legisladora que la Isis de los egipcios y la Ceres de los griegos. La mayoría de los legisladores han tenido un genio despótico y estrecho que limitó sus miras al país que gobernaron; cada uno miró a su pueblo como si fuese el único en la tierra o como si debiera ser el enemigo del resto de la tierra. Formaron instituciones sólo para ese pueblo, introdujeron costumbres sólo para él establecieron una religión para el solo. Es así como los egipcios, tan famosos por sus montones de piedras se embrutecieron y se deshonraron por sus bárbaras supersticiones. Creen a las otras naciones profanas no se comunican con ellas: y exceptuada la corte, que se eleva a veces sobre los prejuicios vulgares, no hay un solo egipcio que quiera comer en el mismo plato del que haya comido un extranjero. Sus sacerdotes son crueles y absurdos. Mejor sería no tener leyes y sólo escuchar a la Naturaleza que grabó en nuestros corazones los principios de lo justo y de lo injusto, que someter la sociedad a leyes sociales.  \n\n\n«Nuestra emperatriz abraza proyectos enteramente opuestos: considera que su vasto Estado sobre el cual todos los meridianos vienen a unirse, debe corresponder a todos los pueblos que habitan bajo estos diversos meridianos. La primera de sus leyes fue la tolerancia de todas las religiones y la compasión por todos los errores. Su poderoso genio comprendió que si los cultos son diferentes, la moral es en todos lados la misma; por medio de este principio ella unió su nación a todas las naciones del mundo y los cimerios mirarán al escandinavo y al chino como hermanos suyos. He hecho más: quiso que esta preciosa tolerancia, el primer lazo entre los hombres, se estableciera entre sus vecinos; así mereció el titulo de madre de la patria, y tendrá el de benefactora de la humanidad si persevera.  \n\n\n«Antes de ella, hombres por desgracia poderosos enviaban sus tropas de asesinos a asolar las poblaciones desconocidas y a regar con su sangre las heredades de sus padres; se llamaban a estos asesinos héroes; sus pillajes eran considerados gloriosos. Nuestra soberana tiene otra gloria: hace marchar a sus ejércitos para llevar la paz, para impedir a los hombres que se perjudiquen, para obligarlos a soportarse unos a otros; y sus estandartes han sido los de la concordia pública.  \n\n\nEl fénix, encantado con todo lo que este señor le informaba, le dijo: \n\n\n-Señor, hace veintisiete mil novecientos años y siete meses que estoy sobre el mundo; nunca he visto nada comparable a lo que me hacéis saber.  \n\n\nLe pidió noticias sobre su amigo Amazán; el cimerio le contó las mismas cosas que le habían dicho a la princesa en territorio de los chinos y de los escitas: Amazán huía de todas las cortes que visitaba apenas una dama le daba una cita en la que temía sucumbir. El fénix comunicó enseguida a Formosanta esta nueva muestra de fidelidad que Amazán le daba, tanto más asombrosa por cuanto él no podía suponer que su princesa la supiese jamás.  \n\n\nHabía partido hacia Escandinavia. Fue en estos climas donde espectáculos nuevos asombraron sus ojos. Aquí la realeza y la libertad subsistían juntas gracias a un acuerdo que parece imposible en otros estados; los labradores tomaban parte en la legislación tanto como los grandes del reino, y un joven príncipe hacía concebir las mayores esperanzas de ser digno de dirigir una nación libre. Más allá se daba un fenómeno de lo más extraño: el único rey despótico sobre la tierra, gracias a un contrato formal con su pueblo, era al mismo tiempo el más joven y el más justo de los reyes.  \n\n\nEn el país de los sármatos Amazán vio a un filósofo en el trono: podía llamárselo el rey de la anarquía porque era el jefe de cien mil pequeños reyes de los cuales uno solo podía con una palabra anular las resoluciones de todos los otros. No le costaba más a Eolo contener todos los vientos que se combaten sin cesar, que a este monarca conciliar los ánimos: era un piloto rodeado de una tempestad constante; y sin embargo, el navío no naufragaba, porque el príncipe era un excelente piloto.  \n\n\nRecorriendo todos estos países tan diferentes de su patria, Amazán rechazaba constantemente todos los buenos partidos que se le presentaban, siempre desesperado por el beso que Formosanta habíale dado al rey de Egipto, siempre firme en su inconcebible resolución de dar a Formosanta el ejemplo de una fidelidad única e inquebrantable.  \n\n\nLa princesa y el fénix seguían por todos lados su huella, y sólo se les escapaba por un día o dos, sin que el uno se cansase de correr, sin que la otra dejase un momento de seguirlo.  \n\n\nAtravesaron así toda la Germania; admiraron los progresos que la razón y la filosofía lograban en el Norte; todos los príncipes eran instruidos allí, todos autorizaban la libertad de pensamiento; su educación no había sido confiada a quienes tuviesen interés en engañarlos o que estuviesen ellos mismos en el engaño: se los había educado en el conocimiento de la moral universal, y en el desprecio de las supersticiones; se había desterrado de todos aquellos Estados una costumbre insensata, que enervaba y despoblaba varios países meridionales: esta costumbre era enterrar vivos en vastos calabozos a un número infinito de personas de ambos sexos, eternamente separadas unas de otras, y hacerles jurar no tener jamás comunicación entre ellas. Este exceso de demencia, acreditado durante siglos, había devastado la tierra tanto como las guerras más crueles.\n\n\nLos príncipes del Norte habían comprendido finalmente que, si se quiere tener un haras, no se deben separar los caballos más fuertes de las yeguas. Habían destruido también errores no menos extravagantes y no en estos vastos países, mientras en otras partes se creía todavía que los hombres pueden ser gobernados sólo cuando son imbéciles.  \n\n\nVII  \n\n\nAmazán llegó al país de los bátavos; su corazón experimentó una dulce satisfacción al hallar allí alguna tenue semejanza con el feliz país de los gangáridas: la libertad, la igualdad, la limpieza, la abundancia, la tolerancia; pero las damas del país eran tan frías que ninguna se le insinuó como habían hecho en todos los otros países; no fue necesario que se resistiera. Si hubiera querido conquistar a estas señoras, las habría subyugado a todas, una después de otra, sin ser amado por ninguna; pero estaba bien lejos de pensar en hacer conquistas.  \n\n\nFormosanta estuvo a punto de atraparlo en esta nación insípida: fue cuestión de segundos.  \n\n\nAmazán había oído hablar tan elogiosamente entre los bátavos de cierta isla llamada Albión, que había decidido embarcarse, él y sus unicornios, en una nave que, gracias á un viento favorable del norte, lo condujo en cuatro horas a la orilla de esta tierra más célebre que Tiro y que la isla de Atlántida.  \n\n\nLa hermosa Formosanta, que lo había seguido por las riberas orillas del Duina, del Vístula, del Elba, del Véser, llega finalmente a la desembocadura del Rin, que entonces llevaba sus rápidas aguas al mar Germánico.  \n\n\nSe entera de que su querido amante ha bogado hacia las costas de Albión, cree ver su navío; lanza gritos de alegría que sorprenden a todas las damas bátavas, que no podían imaginar que un mancebo pudiese provocar tanta alegría; en cuanto al fénix, no le prestaron mucha atención porque juzgaron que sus plumas no podrían venderse tan bien como la de los patos y los ánsares de sus pantanos. La princesa de Babilonia fletó dos navíos para que la llevaran con toda su gente a esa bienaventurada isla de Albión donde iba a poseer el único objeto de todos sus deseos, el alma de su vida, el dios de su corazón.  \n\n\nUn funesto viento de Occidente se levantó repentinamente en el mismo momento en que el fiel y desventurado Amazán ponía pie en tierra de Albión: los navíos de la princesa de Babilonia no pudieron zarpar. Una congoja de corazón, un amargo dolor, una profunda melancolía se apoderaron de Formosanta: se metió en cama con su dolor, esperando que el viento cambiara; pero sopló ocho días enteros con una violencia desesperante. La princesa, durante ese siglo de ocho días, se hacía leer novelas por Irla: no es que los bátavos supiesen escribirlas; pero, como eran los comerciantes del universo, vendían la inteligencia de las otras naciones, así como sus productos. La princesa hizo comprar en lo de Marc-Michel Rey todos los cuentos que habían sido escritos entre los ausonios y los velches y cuya venta había sido prohibida juiciosamente en estos países para enriquecer a los bátavos; esperaba hallar en estas historias alguna aventura que se asemejase a la suya y calmase su dolor. Irla leía, el fénix daba su opinión, y la princesa no hallaba nada en la paysanne parvenue ni en el Sopha, ni en los Quatre Facardins, que tuviese la menor relación con sus aventuras; interrumpía constantemente la lectura para preguntar de qué lado venía el viento.  \n\n\nVIII  \n\n\nMientras tanto Amazán estaba ya en camino a la capital de Albión, en su carroza tirada por seis unicornios, y soñaba con su princesa. Vio un coche caído en una zanja; los criados se habían alejado para buscar ayuda; el dueño del coche permanecía tranquilamente en su vehículo, sin mostrar la menor impaciencia y divirtiéndose en fumar porque en esa época se fumaba: se llamaba milord What-then, lo que significa aproximadamente Ya mí que en la lengua a la cual traduzco estas memorias.  \n\n\nAmazán se precipitó en su dirección para ayudarlo; enderezó solo el coche, hasta tal punto su fuerza era superior a la de los otros hombres. Milord Y a mi qué se contentó con decir: “He aquí un hombre bien vigoroso”. Los rústicos, que habían acudido de la vecindad, montaron en cólera porque se los había hecho ir inútilmente y se la tomaron con el extranjero: lo amenazaron llamándolo perro extranjero y quisieron golpearlo.  \n\n\nAmazán tomó a dos en cada mano y los arrojó a veinte pasos; los otros lo respetaron, lo saludaron, le pidieron dinero del que jamás habían visto en su vida.  \n\n\nMilord Y a mi qué le dijo:  \n\n\n-Os estimo; venid a beber conmigo a mi casa de campo, que sólo se halla a tres millas.  \n\n\nSubió en el vehículo de Amazán, porque el suyo había quedado maltrecho luego del golpe.  \n\n\nLuego de un cuarto de hora de silencio, miró un instante a Amazán y le dijo: How dye do; literalmente. ¿Cómo hace usted hacer?, y en la lengua del traductor ¿Cómo está usted?, lo cual no quiere decir absolutamente nada en ningún idioma; luego agregó: “Tiene usted seis lindos unicornios” y siguió fumando. \n\n\nEl viajero le dijo que ponía sus unicornios a su servicio; que venía con ellos del país de los gangáridas; aprovechó la ocasión para hablarle de la princesa de  \n\n\nBabilonia y del beso fatal que le había dado al rey de Egipto; a todo lo cual el otro no replicó absolutamente nada, preocupándole bien poco que hubiese en el mundo un rey de Egipto y una princesa de Babilonia. Estuvo nuevamente un cuarto de hora sin hablar, después de lo cual volvió a preguntar a su compañero cómo hacía hacer y si se comía buen roast-beef en el país de los gangáridas. El viajero le respondió con su habitual cortesía que no se comía a los hermanos en las orillas del Ganges. Le explicó luego el sistema que fue, después de muchos siglos, el de Pitágoras, Porfirio, Jámblico. Después de lo cual el milord se durmió y continuó durmiendo de un tirón hasta que llegó a su casa.  \n\n\nTenía una mujer joven y encantadora, a quien la naturaleza había dado un alma tan viva y sensible como indiferente era la de su marido. Varios señores albionenses habían venido ese día a cenar con ella. Había allí toda clase de caracteres porque no habiendo estado el país gobernado casi nunca sino por extranjeros, las familias que vinieron con estos príncipes habían traído cada una de ellas costumbres diferentes. Amazán se halló en compañía de personas muy amables.  \n\n\nLa dueña de casa no tenía nada de esa apariencia falsa y torpe, de esa rigidez, de ese falso pudor que se reprochaba por entonces a los jóvenes de Albión. No escondía, tras un porte desdeñoso y un silencio afectado, la esterilidad de sus ideas y el embarazo humillante de no tener nada que decir: ninguna mujer era más entusiasta. Recibió a Amazán con la cortesía y la gracia que le eran naturales. La extrema belleza de este joven extranjero y la repentina comparación que hizo entre él y su marido, la impresionaron vivamente al comienzo.  \n\n\nSirvieron la comida. Ella hizo sentar a Amazán a su lado y le hizo comer puddings de todas clases, habiendo sabido por él que los gangáridas no se alimentaban con nada que hubiese recibido de los dioses el don celeste de la vida. Su belleza, su fuerza, las costumbres de los gangáridas, el progreso de las artes, la religión y el gobierno, fueron el tema de una conversación tan agradable como instructiva, que duró hasta la noche y durante la cual milord Y a mi qué bebió mucho y no dijo una sola palabra.  \n\n\nDespués de la cena, mientras milady servía el té y devoraba con los ojos al mancebo, éste conversó con un miembro del parlamento: porque, como todos saben, por ese entonces había un parlamento y se llamaba Wittenagemot lo cual significa la asamblea de la gente inteligente. Amazán se informaba de la constitución, las costumbres, las leyes, los conocimientos, los usos, las artes que tornaban a este país tan recomendable; el señor le hablaba en estos términos:  \n\n\n-Durante mucho tiempo anduvimos completamente desnudos, a pesar de que el país no es cálido. Durante mucho tiempo fuimos tratados como esclavos por gente que venía de la antigua tierra de Saturno regada por las aguas del Tíber; pero nosotros mismos nos hicimos males mucho mayores que aquellos que debimos enjugar de nuestros primeros conquistadores. Uno de nuestros reyes llevó su bajeza hasta declararse súbdito de un prelado que habitaba también en las orillas del Tíber y a quien se llamaba el Viejo de las siete montañas: hasta tal punto el destino de estas siete montañas fue durante mucho tiempo dominar una gran parte de Europa, habitada entonces por brutos.  \n\n\n«Después de esos tiempos de envilecimiento, vinieron siglos de ferocidad y de anarquía. Nuestra tierra, más tempestuosa que los mares que la rodean, fue saqueada y ensangrentada por nuestras discordias.  \n\n\nVarias cabezas coronadas perecieron en el último suplicio. Más de cien príncipes de sangre real terminaron sus días en el cadalso; se arrancó el corazón de todos sus seguidores y se azotaron sus mejillas. Era el verdugo a quien correspondía escribir la historia de nuestra isla, puesto que era él quien había terminado con todos los grandes debates.  \n\n\n«No hace mucho tiempo que, para colmo de horror, algunas personas que llevaban un manto negro y otras que usaban una camisa blanca encima de su chaqueta, al ser mordidas por perros rabiosos, comunicaron su rabia a la nación entera. Todos los ciudadanos fueron o asesinados o degollados, o verdugos o ajusticiados, o depredadores o esclavos, en el nombre del cielo y buscando al Señor.  \n\n\n«¿Quién creería que de este abismo escalofriante, de este caso de disensiones, atrocidades, ignorancia y fanatismo, resultó finalmente el más perfecto gobierno que pueda existir hoy en el mundo? Un rey honrado y rico todopoderoso para hacer el bien, impotente para hacer el mal, se halla a la cabeza de una nación libre, guerrera, comerciante y esclarecida. Los grandes por un lado y los representantes de las ciudades por el otro, comparten la legislación con el monarca.  \n\n\n«Se había visto, por una singular fatalidad, al desorden, a las guerras civiles, a la anarquía y a la pobreza, desolar el país cuando los reyes detentaban el poder arbitrario. La tranquilidad, la riqueza, la felicidad pública sólo reinaron entre nosotros cuando los reyes reconocieron que no eran absolutos. Todo se hallaba subvertido cuando se disputaba sobre cosas ininteligibles; todo estuvo en orden cuando se las desdeñó. Nuestras flotas victoriosas llevan nuestra gloria por todos los mares y las leyes aseguran nuestras fortunas: un juez jamás puede aplicarlas arbitrariamente; nunca se arresta a nadie sin motivo. Castigaríamos como asesinos a los jueces que osaran enviar a la muerte un ciudadano sin manifestar los testimonios que lo acusan y la ley que lo condena.  \n\n\n«Es cierto que siempre hay entre nosotros dos partidos que se combaten con la pluma y con intrigas; pero también es cierto que siempre se unen cuando se trata de tomar las armas para defender la patria y la libertad. Estos dos partidos velan el uno por el otro; se impiden mutuamente violar el depósito sagrado de las leyes; se odian, pero aman al Estado: son amantes celosos que sirven a porfía a la misma querida.  \n\n\n«El mismo poder espiritual que nos ha hecho conocer y sostener los derechos de la naturaleza humana ha llevado a las ciencias al más alto grado que puedan alcanzar entre los hombres. Vuestros egipcios, que son considerados tan grandes como mecánicos; vuestros hindúes, a quienes se cree tan grandes filósofos; vuestros babilonios que se jactan de haber observado los astros durante cuatrocientos treinta mil años; los griegos que ha escrito tantas frases y tan pocas cosas, no saben nada con precisión en comparación con nuestros más pequeños escolares, que han estudiado los descubrimientos de nuestros grandes maestros. Hemos arrancado más secretos a la naturaleza en el lapso de cien años que los que el género humano había descubierto en la multitud de los siglos. \n\n\n«He aquí en realidad el estado en que nos hallamos. No os he escondido el bien, ni el mal, ni nuestros oprobios, ni nuestra gloria; y no he exagerado nada.  \n\n\nAmazán, ante este discurso, se sintió invadido por el penetrante deseo de instruirse en las ciencias sublimes de las cuales se le hablaba; y si su pasión por la princesa de Babilonia, su respeto filial por su madre, a la cual había dejado abandonada no hubiesen hablado con fuerza a su corazón desgarrado, habría querido pasar su vida en la isla de Albión; pero aquel malhadado beso dado por su princesa al rey de Egipto no daba suficiente libertad a su ánimo para estudiar las altas ciencias.  \n\n\n-Os confieso -dijo- que habiéndome impuesto la ley de recorrer el mundo huyendo de mí mismo, siento bastante curiosidad por ver esa antigua tierra de Saturno, ese pueblo del Tíber y de las siete montañas a quien habéis obedecido otrora; debe ser, sin duda, el primer pueblo de la tierra.  \n\n\n-Os aconsejo emprender ese viaje-le repuso el albionense-, por poco que améis la pintura y la música. Nosotros mismos vamos muy a menudo a llevar nuestro aburrimiento hacia las siete montañas. Pero os sentiréis muy asombrado al ver a los descendientes de nuestros vencedores.  \n\n\nEsta conversación fue larga. A pesar de que el hermoso Amazán tenía el cerebro un poco afectado hablaba con tanto encanto, su voz era tan conmovedora, su porte tan noble y tan suave, que la dueña de casa no pudo evitar a su vez conversar con él a solas. Al hablarle le estrechó tiernamente la mano mirándolo con ojos húmedos y brillantes que llevaban el deseo a todos los resortes de la vida. Lo hizo quedarse a comer y a dormir. Cada instante, cada palabra, cada mirada, inflamaron su pasión. Apenas todos se hubieron retirado, le escribió una esquelita, sin dudar que él vendría a hacerle la corte a su lecho, mientras que milord Y a mi qué dormía en el suyo. Nuevamente Amazán tuvo el coraje de resistir; hasta tal punto un grano de locura produce efectos milagrosos en un alma fuerte y profundamente herida.  \n\n\nAmazán, siguiendo su costumbre, escribió a la dama una respuesta respetuosa en la cual le informaba de la santidad de su juramento y la fuerte obligación en la que se hallaba de enseñar a la princesa de Babilonia a dominar sus pasiones; después de lo cual hizo uncir sus unicornios y volvió a partir hacia la Batavia, dejando a todos los huéspedes maravillados de él, y a la dueña de casa desesperada. En el exceso de su dolor, leyó al día siguiente.  \n\n\n-Ésas son -dijo, encogiéndose de hombros- necedades bien aburridas. Y se fue a una cacería de zorro con algunos borrachos de la vecindad. Amazán ya bogaba sobre el mar, provisto de un mapa geográfico que le había obsequiado el sabio albionense que había conversado con él en la casa de milord Y a uní qué Veía con sorpresa gran parte de la tierra sobre una hoja de papel.  \n\n\nSus ojos y su imaginación se perdían en ese pequeño espacio; miraba el Rin. el Danubio, los Apees del Tirol, llamados entonces de otra manera, y todos los países por donde debía pasar antes de llegar a la ciudad de las siete montañas; pero sus miradas se dirigían sobre todo al país de los gangáridas, a Babilonia, donde había visto a su querida princesa y al fatal país de Bassora, donde ella había dado un beso al rey de Egipto. Suspiraba, derramaba lágrimas, pero estaba de acuerdo en que el albionense, que le había regalado un universo en pequeño, no se había equivocado al decirle que la gente era más instruida en las orillas del Támesis que en las del Nilo, del Éufrates y del Ganges.  \n\n\nMientras él regresaba a Batavia, Formosanta volaba hacia Albión con sus dos navíos que singlaban a toda vela; el de Amazán y el de la princesa se cruzaron, casi se tocaron: los dos amantes estaban cerca el uno del otro y no podían sospecharlo. ¡Ah, si lo hubiesen sabido! Pero el imperioso destino no lo permitió  \n\n\nIX  \n\n\nApenas Amazán desembarcó sobre el terreno parejo y fangoso de Batavia, partió como un relámpago hacia la ciudad de las siete montañas. Debió atravesar la parte meridional de la Germania. Cada cuatro millas se hallaba un príncipe y una princesa, damas de honor y pordioseros. Estaba asombrado de las coqueterías que estas señoras y estas damas de honor le hacían en todos lados con la buena fe germánica, y sólo les respondía con modestas negativas. Después de haber atravesado los Alpes, se embarcó en el mar de Dalmacia y desembarcó en una ciudad que no se parecía en absoluto a las que había visto hasta entonces. El mar formaba sus calles; las casas estaban edificadas sobre el agua. Las pocas plazas públicas que adornaban esta ciudad estaban llenas de hombres y mujeres que tenían un doble rostro, aquel que la naturaleza les había dado y un rostro de cartón mal pintado que se aplicaban sobre el otro; de tal manera que la nación parecía compuesta por espectros. Los extranjeros que llegaban a esta comarca comenzaban por comprarse un rostro, así como en otras partes uno se provee de gorros y de zapatos.  \n\n\nAmazán desdeñó esta moda que iba contra la naturaleza: se presentó tal como era. Había en la ciudad doce mil mujerzuelas inscriptas en el gran libro de la república: mujerzuelas útiles al Estado, encargadas del comercio más ventajoso y más agradable que haya enriquecido nunca una nación. Los comerciantes comunes enviaban a gran costo y a grandes riesgos sus telas a Oriente; estas hermosas negociantes realizaban sin ningún riesgo un tráfico que siempre volvía a renacer de sus propios atractivos. Vinieron todas a presentarse al bello Ámazán y le ofrecieron elegir. Huyó lo más pronto que pudo pronunciando el nombre de la incomparable princesa de Babilonia y jurando por los dioses inmortales que era más hermosa que las doce mil mujerzuelas venecianas.  \n\n\n-Sublime bribona -gritaba en sus arrebatos-, os enseñaré a ser fiel. \n\n\nFinalmente las ondas amarillentas del Tíber, pantanos apestados, habitantes macilentos, descarnados y raros, cubiertos con viejos mantos agujereados que dejaban ver la piel seca y curtida, se presentaron ante sus ojos y le anunciaron que se hallaba ante la puerta de la ciudad de las siete montañas, esa ciudad de héroes y legisladores que había conquistado y civilizado una gran parte del globo.  \n\n\nSe había imaginado que vería en la puerta triunfal quinientos batallones comandados por héroes, y en el senado una asamblea de semidioses dando sus leyes a la tierra. Halló, por todo ejército, una treintena de pillos que montaban guardia bajo una sombrilla, por miedo al sol. Al entrar a un templo que le pareció muy hermoso, pero menos que el de Babilonia, se sintió bastante sorprendido al oír una música ejecutaba por hombres que tenían voces de mujer.\n\n\n-Sí que es un país gracioso esta tierra de Saturno -dijo-. He visto una ciudad donde nadie tenía rostro; he aquí donde los hombres no tienen ni voz ni barba.  \n\n\nSe le dijo que estos cantores ya no eran hombres; que se los había despojado de su virilidad a fin de que cantasen más agradablemente las alabanzas de una prodigiosa cantidad de gente de mérito. Amazán no comprendió nada de lo que le decían. Estos señores le pidieron que cantara; cantó una canción gangárida con su gracia habitual.  \n\n\nSu voz era un contralto muy bello.  \n\n\n-Ah, señor -le dijeron-, qué hermosa voz de soprano tendríais. Ah, si… \n\n\n-¿Cómo, si? ¿Qué pretendéis decir? -Ah, monseñor… \n\n\n-¿Y bien?  \n\n\n-¡Si no tuvierais barba!  \n\n\nEntonces le explicaron de buena gana, con gestos sumamente cómicos, según su costumbre de qué se trataba. Amazán quedó muy confundido.  \n\n\n-He viajado -dijo- y jamás he oído hablar de tal fantasía. \n\n\nCuando se hubo cantado bastante, el Viejo de las siete montañas fue con gran cortejo a la puerta del templo; cortó el aire en cuatro con el pulgar levantado, dos dedos extendidos y otros dos plegados, diciendo estas palabras en un idioma que ya no se hablaba: A la ciudad y al universo . El gangárida no podía comprender que dos dedos pudiesen llegar tan lejos.  \n\n\nPronto vio desfilar toda la corte del dueño del mundo: estaba compuesta de graves personajes, algunos con trajes rojos, otros violetas; casi todos miraban al bello Amazán con ojos tiernos y se decían el uno al otro: ¡San Martino, che bel ragazzo! ¡San Pancratio que bel fanciullo!  \n\n\nLos ardientes, cuyo oficio era mostrar a los extranjeros las curiosidades de la ciudad, se apresuraron a hacerle ver casas en ruinas donde un mozo de mulas no hubiese querido pasar la noche pero que habían sido otrora dignos monumentos de la grandeza de un pueblo real. Y vio también cuadros de doscientos años, y estatuas de más de veinte siglos que le parecieron obras maestras. \n\n\n-¿Hacéis vosotros aún obras semejantes? -No, vuestra Excelencia -le respondió uno de los ardientes-, pero despreciamos al resto de la tierra, porque conservamos estas rarezas. Somos como ropavejeros; ponemos nuestra gloria en los viejos trajes que aún quedan en nuestras tiendas.  \n\n\nAmazán quiso ver el palacio del príncipe; lo llevaron a él. Vio a los hombres de violeta que contaban el dinero de las rentas del Estado: ya de una tierra situada sobre el Danubio, ya de otra sobre el Loria, o sobre el Guadalquivir, o sobre el Vístula.  \n\n\n-¡Oh!, ¡oh! –dijo Amazán después de haber consultado su mapa geográfico-, ¿vuestro señor posee pues toda Europa, como esos héroes antiguos de las siete montañas?  \n\n\n-Debe poseer el universo entero por derecho divino —-le respondió el violeta- y aun hubo un tiempo en que sus predecesores se acercaron a la monarquía universal; pero sus sucesores tienen la bondad de contentarse hoy con algún dinero que los reyes, sus vasallos, le hacen pagar en forma de tributo.\n\n\n-¿Vuestro señor es pues efectivamente el rey de los reyes? ¿Es éste pues su título? -dijo Amazán.  \n\n\n-No, Excelencia, su título es servidor de los servidores; es por su origen pescador y portero y es por eso que los emblemas de su dignidad son las redes y las llaves; pero siempre da órdenes a todos los reyes. No hace mucho que envió ciento un mandatos a un rey del país de los celtas y el rey obedeció.  \n\n\n-¿Vuestro pescador -dijo Amazán- envió acaso cinco o seis mil hombres para hacer ejecutar sus ciento y una voluntades?  \n\n\n-En absoluto, Vuestra Excelencia; nuestro santo dueño no es lo suficientemente rico para asalariar a diez mil soldados; pero tiene de cuatro a cinco mil profetas divinos distribuidos en los otros países. Estos profetas de todos los colores son, como es justo, alimentados a expensas de los pueblos; anuncian de parte de los cielos que mi señor puede con sus llaves abrir y cerrar todas las cerraduras, y sobre todo las de las cajas fuertes. Un prelado normando, que tenía ante el rey del que os hablo el cargo de confidente de sus pensamientos, lo convenció de que debió obedecer sin réplica los ciento un pensamientos de mi señor: porque debéis saber que una de las prerrogativas del Viejo de las siete montañas es la de tener siempre razón, sea que se digne hablar, sea que se digne escribir.  \n\n\n-¡Caramba! -dijo Amazán-, he aquí un hombre bien singular. Me agradaría cenar con él. -Vuestra Excelencia, aunque fueras rey, no podrías cenar en su mesa; todo lo que él podría hacer por vos sería hacer servir una a su lado, más pequeña y más baja que la suya. Pero, si queréis tener el honor de hablarle os pediré audiencia con él, mediando una buena mancia que tendréis la bondad de darme.  \n\n\n-Con sumo gusto -respondió el gangárida. El violeta se inclinó. \n\n\n-Os introduciré mañana -dijo-. Haréis tres genuflexiones y besaréis el pie del Viejo de las siete montañas.  \n\n\nAnte estas palabras Amazán estalló en tales carcajadas que estuvo a punto de ahogarse; salió sujetándose las costillas y rió hasta las lágrimas durante todo el camino hasta que llegó a su hospedaje, donde siguió; riendo aún largo tiempo.\n\n\nDurante su cena se presentaron veinte hombres sin barba y veinte violines que le ofrecieron un concierto. Fue cortejado durante el resto del día por los señores más importantes de la ciudad: le hicieron proposiciones aún más extrañas que la de besar los pies del Viejo de las siete montañas. Como era sumamente cortés, creyó al comienzo que estos señores lo tomaban por una dama, y les advirtió de su error con la más circunspecta honestidad. Pero, siendo apremiado un poco vivamente por dos o tres de los violetas más destacados, los tiró por las ventanas sin creer que estuviera ofreciéndole un gran sacrificio a la hermosa Formosanta. Abandonó lo más pronto posible esta ciudad de los dueños del mundo, donde había que besar a un viejo en el dedo del pie, como si su mejilla estuviese en el pie, y donde sólo se abordaba a los mancebos con ceremonias aún más estrafalarias.  \n\n\nX  \n\n\nDe provincia en provincia, siempre rechazando arrumacos de toda especie, siempre fiel a la princesa de Babilonia, siempre en cólera contra el rey de Egipto, este modelo de constancia llegó a la nueva capital de los galos. Esta ciudad había pasado, como tantas otras, por todos los grados de la barbarie, de la ignorancia, de la estupidez y de la miseria. Su primer nombre había sido barro y .fango, luego había tomado el de Isis, por el culto de Isis que había legado hasta ella. Su primer senado había sido una compañía de barqueros. Había sido durante largo tiempo esclava de los héroes depredadores de las siete montañas, y después de algunos siglos, otros bandidos, llegados de la orilla ulterior del Rin, se habían apropiado de su pequeño terreno.  \n\n\nEl tiempo, que todo lo cambia, había hecho de ella una ciudad de la cual una mitad era muy noble y muy agradable, la otra un poco grosera y ridícula: era el emblema de sus habitantes. Había dentro de su recinto por lo menos cien mil personas que no tenían otra cosa que hacer más que jugar y divertirse. Este pueblo de ociosos juzgaba las artes que los otros cultivaban. No sabían nada de lo que sucedía en la corte; aunque sólo se hallaba a cuatro cortas millas de allí; parecía que estuviese a seiscientas millas por lo menos.  \n\n\nEl placer de la buena sociedad, la alegría, la frivolidad, eran para ellos lo importante y su única preocupación; se los gobernaba como a niños a quienes se prodiga juguetes para impedirles llorar. Si se les hablaba de los horrores que había, dos siglos antes, desolado su patria, y de aquellos tiempos espantosos en que la mitad de la nación había masacrado a la otra por sofismas decían que efectivamente aquello no estaba bien y luego se echaban a reír y a cantar vaudevilles.  \n\n\nCuanto más corteses, divertidos y amables eran los ociosos, más se observaba un triste contraste entre ellos y los grupos de ocupados.  \n\n\nHabía, entre estos ocupados, o que pretendían serlo, una tropa de sombríos fanáticos, mitad absurdos, mitad pillos, cuyo solo aspecto entristecía la tierra,  \n\n\na la que habrían desquiciado, si hubiesen podido, para darse un poco de crédito; pero la nación de los ociosos, cantando y bailando, los hacía retornar a sus cavernas, así como los pájaros nos obligan a los autillos a zumbillarse en los agujeros de las ruinas.  \n\n\nOtros ocupados, en menor número, eran los conservadores de las antiguas costumbres bárbaras contra las cuales la naturaleza horrorizada reclamaba a viva voz; sólo consultaban sus registros roídos por los gusanos. Si veían una costumbre insensata y horrible, la miraban como ley sagrada. Es por esta costumbre cobarde de no osar pensar por sí mismos y de extraer las ideas de los desechos de los tiempos en que no se pensaba, que, en la ciudad de los placeres, había aún costumbres atroces. Es por esta razón que no había ninguna proporción entre los delitos y las penas. Se hacía a veces sufrir mil muertes a un inocente para hacerle confesar un delito que no había cometido.  \n\n\nSe castigaba el atolondramiento de un mancebo como se habría castigado un envenenamiento o un parricidio. Los ociosos lanzaban gritos agudos y al día siguiente ya no pensaban más en ello, y sólo hablaban de modas nuevas.  \n\n\nEste pueblo había visto transcurrir un siglo durante el cual las bellas artes se elevaron a un grado de perfección que no se habría jamás osado esperar; los extranjeros venían entonces, como a Babilonia, a admirar los grandes monumentos de la arquitectura, los prodigios de los jardines, los sublimes esfuerzos de la pintura y de la escultura. Se sentían encantados por una música que iba al alma sin aturdir los oídos.  \n\n\nLa verdadera poesía, es decir aquella que es natural y armoniosa, la que halaga al corazón tanto como al espíritu, sólo fue conocida por la nación durante este siglo bienaventurado. Nuevos géneros de elocuencia desplegaron bellezas sublimes. Los teatros, sobre todo, resonaron con obras de arte como ningún pueblo pudo alcanzar jamás. Finalmente, el buen gusto se expandió en todas las profesiones, hasta tal punto que incluso entre los druidas hubo buenos escritores.  \n\n\nTantos laureles, que habían levantado su copa hasta las nubes, pronto se secaron en una tierra agotada. Sólo quedaron unos pocos cuyas hojas eran de un verde pálido y moribundo. La decadencia fue producida por la facilidad en el hacer y por la pereza de hacer las cosas bien, por la saciedad de la belleza y por el gusto por lo extravagante. La vanidad protegió a los artistas que volvían a traer los tiempos de la barbarie; y esta misma vanidad, al perseguir a los verdaderos talentos, los obligó a abandonar la patria; los insectos hicieron desaparecer a las abejas.  \n\n\nYa casi sin artes verdaderas, ya casi sin genio, el mérito consistía en razonar a tontas y locas sobre el mérito del siglo anterior: el embadurnador de paredes de una taberna criticaba sabiamente los cuadros de los grandes pintores; los borroneadores de papel desfiguraban las obras de los grandes escritores. La ignorancia y el mal gusto tenían otros borroneadores a sus expensas; se repetían las mismas cosas en cien volúmenes bajo diferentes títulos. Todo era o diccionario o folletín. Un druida gacetillero escribía dos veces por semana los anales oscuros de algunos energúmenos ignorados por la nación, y sobre los prodigios operados en los desvanes por pequeños mendigos y pequeñas mendigas; otros ex druidas, vestidos de negro, a punto de morir de cólera y de hambre, se quejaban en cien escritos porque no se les permitía más engañar a los hombres y porque se dejaba ese derecho a chicos vestidos de gris. Algunos archidruidas imprimían libelos difamatorios.  \n\n\nAmazán no sabía nada de todo esto y, aun cuando lo hubiese sabido, no se habría molestado en absoluto, ya que tenía la mente puesta en la princesa de Babilonia, en el rey de Egipto, y en su juramento inviolable de desdeñar todas las coqueterías de las damas, cualquiera fuese el país adonde la pena condujese sus pasos.  \n\n\nEl populacho ligero, ignorante, que siempre lleva hasta el exceso esa curiosidad que es natural al género humano, se afanó durante largo tiempo alrededor de sus unicornios; las mujeres, más sensatas, forzaron las puertas de su hotel para contemplarlo a él.  \n\n\nAl comienzo testimonió a su huésped algún deseo de ir a la corte, pero los ociosos de buena sociedad, que se hallaban por azar allí, le dijeron que ya no estaba de moda, que los tiempos habían cambiado mucho y que los placeres sólo se encontraban en la ciudad. La misma noche fue invitado a cenar por una dama cuya inteligencia y talento eran conocidos fuera de su patria, y que había viajado por algunos países a través de los cuales Amazán había pasado. Le agradó a muchos esta dama y la buena sociedad reunida en su casa. La libertad era decorosa, la alegría no era estridente, la ciencia nada tenía de engorroso, ni el ingenio de áspero. Se dio cuenta de que el término buena sociedad no es un término vano, aunque a menudo sea usurpado. Al día siguiente cenó en una compañía no menos amable, pero mucho menos voluptuosa. Cuando más se sintió él satisfecho con sus comensales más se sintió la gente contenta con él. Amazán sentía que su alma se ablandaba y se disolvía así como las especias de su país se fundían suavemente a fuego moderado exhalando deliciosos perfumes.  \n\n\nDespués de cenar, lo llevaron a presenciar un encantador espectáculo, condenado por los druidas porque les quitaba el auditorio del que eran más celosos. Este espectáculo estaba compuesto por versos agradables, por cantos deliciosos, por danzas que expresaban los movimientos del alma y por engañosas perspectivas que encantaban los ojos. Esta especie de placer, que reunía tantos géneros, sólo era conocido bajo un nombre extranjero: se llamaba ópera, lo que significaba antaño en la lengua de las siete montañas trabajo, cuidado, ocupación, industria, empresa, tarea, negocio. Este negocio le encantó. Una joven sobre todo lo sedujo a causa de su voz melodiosa y los atractivos que la adornaban: esta joven de negocios le fue presentada después del espectáculo por sus nuevos amigos. Él le obsequió un puñado de diamantes. Ella se sintió tan agradecida que no pudo dejarlo el resto del día. Cenó con ella y, durante la comida, olvidó su sobriedad: y, después de la comida, olvidó su juramento de ser siempre insensible a la belleza, e inexorable ante las tiernas coqueterías. ¡Qué ejemplo de debilidad humana!  \n\n\nLa princesa de Babilonia llegaba en esos momentos con el fénix, su mucama Irla y sus doscientos caballeros gangáridas montados sobre sus unicornios. Hubo que esperar largo tiempo antes de que abriesen las puertas. Preguntó primero si el más hermoso de los hombres, el más valiente, el más talentoso y el más fiel se hallaba aún en esa ciudad. Los magistrados se dieron cuenta de que hablaba de Amazán. Se hizo conducir a su hotel; entró, con el corazón palpitante de amor: toda su alma se hallaba anegada de la inexpresable felicidad de volver a ver finalmente en su amante el modelo de la constancia. Nada le pudo impedir penetrar en su dormitorio; las cortinas estaban descorridas: vio al bello Amazán durmiendo entre los brazos de una linda morena. Ambos tenían mucha necesidad de reposo.  \n\n\nFormosanta lanzó un grito de dolor que resonó en toda la casa, pero que no pudo despertar ni a su primo ni a la joven de negocios. Cayó desmayada en los brazos de Irla. Apenas recobró el sentido, salió de esta fatal habitación con un sentimiento de dolor mezclado con rabia. Irla se informó sobre quién era esta joven que pasaba tan dulces horas con el bello Amazán. Se le dijo que era una joven de negocios muy complaciente, que juntaba a sus talentos el de cantar con bastante gracia.  \n\n\n-¡Oh, justos cielos, poderoso Orosmade! -exclamaba la princesa de Babilonia bañada en lágrimas- ¡Por quién soy traicionada, y a cambio de quién! He aquí pues que el que ha rechazado por mí tantas princesas me abandona por una comedianta de las Galias. No, no podré sobrevivir a esta afrenta.  \n\n\n-¡Señora-le dijo Irla-, así son los jóvenes de uno a otro extremo del mundo: aunque estuviesen enamorados de una belleza descendida del cielo, le serían, en ciertos momentos, infieles por una sirvienta de taberna.  \n\n\n-Ya está decidido -dijo la princesa-, no lo volveré a ver en toda mi vida. Partamos en este mismo instante, y que se aten mis unicornios.  \n\n\nEl fénix la conjuró a esperar por lo menos que Amazán se despertara, y que tuviera la oportunidad de hablarle.  \n\n\nNo lo merece-dijo la princesa-; me ofenderíais cruelmente: creería que os he pedido que le reprochéis su conducta, y queréis reconciliarme con él. Si me amáis, no agregues esta injuria a la injuria que me ha hecho.  \n\n\nEl fénix, que después de todo debía su vida a la hija del rey de Babilonia, no pudo desobedecerla. Ella volvió a partir con todo su acompañamiento.  \n\n\n-¿Adónde vamos, señora? -le preguntó Irla. No lo sé-repuso la princesa-; tomaremos el primer camino que encontremos; con tal de huir para siempre de Amazán, estoy contenta.  \n\n\nEl fénix, que era más juicioso que Formosanta, puesto que no albergaba una pasión, la consolaba durante el camino; le advertía suavemente que era triste castigarse por las faltas de los otros, que Amazán le había dado pruebas bastante manifiestas y bastante numerosas de fidelidad como para que ella pudiera perdonarle haber flaqueado un momento; que él era un justo a quien la gracia de Orosmade había faltado; que en adelante sólo se mostraría más constante en el amor y en la virtud; que el deseo de expiar su falta lo colocaría por encima de si mismo; que ella sólo se sentiría más feliz; que varias grandes princesas antes que ella habían perdonado desvíos semejantes y habían sido felices; le citaba ejemplos y hasta tal punto era buen narrador que el corazón de Formosanta se fue calmando y apaciguando; hubiese querido no partir tan rápido , pero no osaba volver sobre sus pasos; combatiendo entre el deseo de perdonar y, el de mostrar su cólera, entre su amor y su vanidad, dejaba correr a sus unicornios; recorría el mundo, siguiendo la predicción del oráculo a su padre.  \n\n\nÁmazán, al despertar, se entera de la llegada y la partida de Formosanta y del fénix; se entera de la desesperación y la indignación de la princesa; le dicen que ha jurado no perdonarlo jamás.  \n\n\n-Ya no me queda -exclama- más que seguirla y matarme a sus pies. \n\n\nSus amigos, los ociosos de la buena sociedad, acudieron al escándalo de esta aventura; todos le hicieron ver que le valía infinitamente más permanecer con ellos; que nada era comparable a la dulce vida que llevaban en medio de las artes y de una voluptuosidad tranquila y delicada; que varios extranjeros e incluso reyes habían preferido este reposo, tan agradablemente ocupado y tan encantador, a su patria y a su trono; que por otra parte su carruaje estaba roto y que un talabartero le estaba haciendo uno a la nueva moda; que el mejor sastre le había cortado ya una docena de trajes al nuevo estilo; que las damas más ingeniosas y más amables de la ciudad, en casa de quienes se representaban muy bien las comedias, se habían reservado cada una un día para agasajarlo con fiestas. La joven de negocios, mientras tanto, bebía chocolate en su tocador, reía, cantaba, y hacía tales arrumacos al bello Amazán, que éste finalmente cayó en la cuenta de que ella no tenía más cerebro que un pájaro.  \n\n\nComo la sinceridad, la cordialidad, la franqueza, así como la magnanimidad y el valor componían el carácter de este gran príncipe, había contado sus desventuras y sus viajes a sus amigos; sabían que era primo segundo de la princesa; estaban informados del beso funesto dado por ella al rey de Egipto.\n\n\n-Se perdona-le dijeron-esas pequeñas travesuras entre parientes; si no, habría que pasar la vida en eternas querellas.  \n\n\nNada quebrantó su designio de correr en pos de Formosanta, pero, al no estar listo su carruaje, se vio obligado a pasar tres días con los ociosos en medio de fiestas y placeres. Finalmente se despidió de ellos abrazándolos, obligándolos a aceptar los diamantes mejor engarzados de su país y recomendándoles ser siempre ligeros y frívolos, puesto que así eran más amables y más felices.  \n\n\n-Los germanos-decía- son los viejos de Europa; los pobladores de Albión son los hombres hechos y derechos; los habitantes de Galia son los niños, y me gusta jugar con ellos.  \n\n\nXI  \n\n\nNo resultó difícil a sus guías seguir el rastro de la princesa; no se hablaba más que de ella y de su gran pájaro. Todos los habitantes se hallaban aún sumidos en el entusiasmo de la admiración. Los pueblos de Damasco y de la Marca de Ancona experimentaron luego una sorpresa menos deliciosa cuando vieron volar una casa por el aire; las orilla del Loria, del Dordoña, del Garrona, del Gironda, resonaban aún de aclamaciones.  \n\n\nCuando Amazán estuvo al pie de los Pirineos, los magistrados y los druidas del país le hicieron bailar a pesar suyo al son de la pandereta, pero apenas hubo atravesado los Pirineos, no vio más júbilo ni alegría. Si escuchó algunas canciones de tarde en tarde, eran todas de tono triste: los habitantes caminaban gravemente con cuentas enhebradas y un puñal en su cintura. La nación, vestida de negro, parecía estar de duelo. Si los criados de Amazán interrogaban a los pasantes, éstos les respondían por medio de señales; si se entraba a un hospedaje, el dueño de casa hacía saber a la gente en tres palabras que no había nada en la casa, y que se podía enviar a buscar a algunas millas las cosas que necesitaran con urgencia.  \n\n\nCuando se preguntaba a estos taciturnos si habían visto pasar a la princesa de Babilonia, respondían más locuazmente:  \n\n\n-La hemos visto, no es tan bella: sólo es bella la tez morena; ella ostenta una garganta alabastrina que es la cosa más agradable del mundo, y que es casi desconocida en nuestras regiones.  \n\n\nAmazán avanzaba hacia la provincia regada por el Betis. No habían transcurrido más de doce mil años desde que este país había sido descubierto por los tirios, hacia la misma época en que descubrieron la gran isla de Atlántida, que se sumergió algunos años después. Los tirios cultivaron la Béltica, que los naturales del país dejaban yerma, pretendiendo que no debían preocuparse por nada, y que correspondía a los galos vecinos suyos venir a cultivar sus tierras. Los tirios habían llevado consigo a los palestinos, que desde esa época andaban por todas partes, por poco que fuese el dinero que pudiesen ganar. Estos palestinos, prestando al cincuenta por ciento, habían atraído para sí casi todas las riquezas del país. Eso hizo creer a los pueblos de Bética que los palestinos eran brujos, y todos aquellos acusados de magia eran quemados sin misericordia por una sociedad de druidas a quienes se llamaba los investigadores, o los antropokaios. Estos sacerdotes los vestían primero con un hábito provisto de una capucha que les tapaba la cabeza, se adueñaban de sus bienes, y recitaban devotamente las propias oraciones de los palestinos mientras los cocinaban a fuego lento por l ‘amor de Dios.La princesa de Babilonia se había detenido en la ciudad que luego se llamó Sevilla. Su intención era embarcarse en el Betis y regresar a Babilonia por Tiro, para volver a ver al rey Belus, su padre, y olvidar, si podía, a su infiel amante, o bien pedirlo en casamiento. Hizo venir a su casa a dos palestinos que se ocupaban de todos los negocios de la corte. Debían proporcionarle tres navíos. El fénix hizo con ellos todos los arreglos necesarios y convino un precio luego de haber discutido un poco.  \n\n\nLa hospedera era muy devota, y su marido, no menos devoto, era familiar, es decir espía de los druidas investigadores antropokaios: no dejó de advertirles que en su casa había una bruja y dos palestinos que hacían un pacto con el diablo, disfrazado de gran pájaro dorado. Los investigadores, sabiendo que la dama tenía una prodigiosa cantidad de diamantes, la juzgaron bruja de inmediato y esperaron que llegara la noche para encerrar los doscientos caballeros y los unicornios, que dormían en vastos establos, porque los investigadores son cobardes.  \n\n\nDespués de haber asegurado bien las puertas, se apoderaron de la princesa y de Irla; pero no pudieron apresar al fénix, que se voló a todo lo que daban sus alas: sospechaba que hallaría a Amazán en el camino que va de Galia a Sevilla.\n\n\nLo halló en la frontera de Bética, y lo informó de la desgracia de la princesa. Amazán no pudo hablar: estaba demasiado sobrecogido, demasiado furioso. Se arma de una coraza de acero damasquinada en oro, una lanza de doce pies, dos jabalinas y una espada tajante, llamada la, fulminante, que podía hendir de un sólo golpe árboles, rocas y druidas; cubre su hermosa cabeza con un casco de oro bordeado de plumas de garza y de avestruz. Era la antigua armadura de Magog, que su hermana Aldé le había regalado en su viaje a Escitia; los pocos servidores que lo acompañaban montan, como él, cada uno en su unicornio.  \n\n\nAmazán, abrazando a su querido fénix, no le dijo más que estas tristes palabras:  \n\n\n-Soy culpable; si no me hubiese acostado con una joven de negocios en la ciudad de los ociosos, la hermosa princesa de Babilonia no se hallaría en este espantoso estado; ataquemos a los antropokaios.  \n\n\nPronto entra en Sevilla: quince mil alguaciles guardaban las puertas del recinto donde doscientos gangáridas y sus unicornios estaban encerrados sin tener qué comer; todo estaba preparado para el sacrificio de la princesa de Babilonia, de su mucama Irla, y de los dos ricos palestinos.  \n\n\nEl gran antropokaio, rodeado de su pequeños antropokaios, estaba ya en su tribunal sagrado; un gentío de sevillanos, llevando cuentas enhebradas en sus cinturas, juntaban sus manos sin decir una palabra; mientras, traían a la bella princesa, a Irla y a los dos palestinos con las manos atadas detrás de la espalda y vestidos con un hábito encapuchado.  \n\n\nEl fénix entra, por un tragaluz, a la prisión donde los gangáridas comenzaban ya a derribar las puertas. El invencible Amazán las rompía desde afuera. Salen completamente armados, todos sobre sus unicornios; Amazán se coloca al frente. No le costó mucho derribar a los alguaciles, a los familiares, a los sacerdotes antropokaios; cada unicornio atravesaba doce a la vez. La fulminante de Amazán cortaba en dos a todos los que hallaba; el pueblo huía con sus mantos negros y sus gorgueras sucias, siempre teniendo en sus manos las cuentas benditas por amor de Dios.  \n\n\nAmazán toma con la mano al gran investigador en su tribunal y lo tira sobre la hoguera que estaba preparada a cuarenta pasos; arroja también a ella, uno tras otro, a los demás pequeños investigadores. Se prosterna luego ante los pies de Formosanta.  \n\n\n-¡Ah, cuán amable sois -dice ella-; cuánto os adoraría si no me hubierais sido infiel con una joven de negocios!  \n\n\nMientras Amazán hacía las paces con la princesa, mientras los gangáridas apilaban sobre la hoguera los cuerpos de todos los antropokaios, y las llamas se elevaban hasta las nubes, Amazán vio a lo lejos cómo todo un ejército venía hacia él. Un viejo monarcas, con su corona avanzaba en un carro tirado por mulas enganchadas con cuerdas; otros cien carros los seguían. Estaban acompañados por graves personajes de manto negro y gorgueras, montados sobre caballos muy hermosos; una multitud de gente a pie los seguía con la cabeza descubierta, y en silencio.  \n\n\nAl principio Amazán hizo formar alrededor de él a sus gangáridas, y se adelantó, lanza en ristre. Apenas el rey lo percibió, se quitó la corona, descendió de su carro, abrazó el estribo de Amazán y le dijo:  \n\n\n-Hombre enviado por Dios, sois el vengador del género humano, el liberador de mi patria, mi protector. Estos monstruos sagrados, de los cuales habéis purgado la tierra, eran mis señores en nombre del Viejo de las siete montañas; estaba obligado a soportar mi poder criminal. Mi pueblo me habría abandonado si hubiese querido tan sólo moderar sus abominables atrocidades. Desde hoy respiro, reino, y os lo debo.  \n\n\nLuego besó respetuosamente la mano de Formosanta, y le suplicó que quisiese subir con Amazán, Irla, y el fénix, a su carroza tirada por ocho mulas. Los dos palestinos, banqueros de la corte, prosternados aún en tierra de terror y de agradecimiento, se pusieron de pie, y a la tropa de unicornios siguió el rey de Béltica a su palacio.  \n\n\nComo la dignidad del rey de un pueblo grave exigía que sus mulas fuesen al paso, Amazán y Formosanta tuvieron tiempo de contarle sus aventuras. Conversó también con el fénix; lo admiró y lo besó cien veces. Comprendió hasta qué punto los pueblos de Occidente, que comían animales y sólo comprendían su propia lengua, eran ignorantes, brutales y bárbaros; qué únicamente los gangáridas habían conservado la naturaleza y la dignidad que los más bárbaros de los mortales eran estos investigadores antropokaios, de los que Amazán acaba de purgar el mundo. No cesaba de ser bendecido y de agradecerle. La hermosa Formosanta olvidaba ya la aventura de la joven de negocios y sólo tenía el alma llena del valor del héroe que le había salvado la vida. Amazán, sabedor de la inocencia del beso dado al rey de Egipto, y de la resurrección del fénix, disfrutaba una alegría pura y se hallaba embriagado por el más violento amor.\n\n\nSe cenó en el palacio, y bastante mal. Los cocineros de Bética eran los peores de Europa. Amazán aconsejó hacer llamar a los galos. Los músicos del rey ejecutaron durante la comida esa célebre melodía que se llamó con el correr de los siglos Las locuras de España. Después de la comida se habló de negocios. \n\n\nEl rey preguntó al hermoso Amazán, a la hermosa Formosanta y al hermoso fénix, qué pensaban hacer. -En cuanto a mí -dijo Amazán-, mi intención es regresar a Babilonia, cuyo presunto heredero soy, y pedir a mi tío Belus mi prima hermana, la incomparable Formosanta, a menos que ella prefiera vivir conmigo entre los gangáridas.  \n\n\n-Mi intención -dijo la princesa- es por cierto no separarme nunca de mi primo segundo. Pero creo que conviene que regrese junto al rey mi padre, tanto más que él me dio permiso para ir en peregrinaje a Bassora y yo he recorrido el mundo.\n\n\n-En cuanto a mí -dijo el fénix-, seguiré por doquier a estos dos tiernos y generosos amantes.  \n\n\n-Tenéis razón-dijo el rey-, pero el regreso a Babilonia no es tan fácil como pensáis. Todos los días tengo noticias de ese país a través de los navíos tirios, y por medio de mis banqueros palestinos, que mantienen correspondencia con todos los pueblos de la tierra. Todo está en armas contra el Éufrates y el Nilo. El rey de Escitia a la cabeza de trescientos mil guerreros de a caballos, pide que le dé la herencia de su mujer. El rey de Egipto y el rey de las Indias asolan también las orillas del Tigris y del Éufrates, cada uno al frente de trescientos mil hombres, para vengar la burla de la que han sido objeto. Mientras que el rey de Egipto se halla fuera de su país, su enemigo, el rey de Etiopía, saquea Egipto con tres mil hombres y el rey de Babilonia no tiene más que seiscientos mil hombres en pie para defenderse.  \n\n\n-Os confieso-continuó el rey- que cuando oigo hablar de esos prodigiosos ejércitos que Oriente vomita de su seno, y de su asombrosa magnificencia, cuando los comparo con nuestros pequeños cuerpos de veinte a treinta mil soldados, que resultan tan difíciles de vestir y de alimentar, me siento tentado de creer que Oriente ha sido hecho mucho antes que Occidente. Parece que hubiésemos salido anteayer del caos, y ayer de la barbarie.  \n\n\n-Sire -dijo Amazán-, los recién llegados ganan a veces a los que han comenzado primero la carrera. Se piensa en mi país que el hombre es originario de la India, pero no tengo ninguna certeza. -Y vos -dijo el rey de Bética al fénix-, ¿qué pensáis de esto?  \n\n\n-Sire -respondió el fénix -, aún soy muy joven para estar instruido sobre la antigüedad. No he vivido más que unos veintisiete mil años: pero mi padre, que había vivido cinco veces esta edad, me decía que había aprendido de su padre que las comarcas de Oriente habían sido siempre más pobladas y más ricas que las otras. Sabía por sus antepasados que las generaciones de todos los animales habían comenzado a orillas del Ganges. En cuanto a mí, no caigo en la vanidad de compartir esta opinión. No puedo creer que los zorros de Albión, las marmotas de los Alpes, y los lobos de Galia provengan de mi país, del mismo modo que no creo que los pinos y los robles de vuestras comarcas desciendan de las palmeras y los cocoteros de la India.  \n\n\n-Pero, ¿de dónde provenimos, pues? -dijo el rey.  \n\n\n-Nada sé -dijo el fénix-, quisiera saber tan sólo dónde podrán ir la hermosa princesa de Babilonia y mi amigo.  \n\n\n-Mucho dudo –continuó el rey-que con sus doscientos unicornios se encuentren en estado de atravesar tantos ejércitos de trescientos mil hombres cada uno. \n\n\n-¿Por qué no? -dijo Amazán.  \n\n\nEl rey de Bética sintió lo sublime del ¿por qué no?, pero creyó que lo sublime no bastaba contra ejércitos innumerables.  \n\n\n-Os aconsejo -dijo- ir a buscar al rey de Miopía; estoy en relación con este príncipe negro por medio de mis palestinos. Os daré carta para él. Puesto lue es enemigo del rey de Egipto, se sentirá feliz de verse fortalecido por medio de vuestra alianza. Os puedo ayudar con dos mil hombres muy sobrios y muy valientes; sólo depende de vosotros contratar otros tantos entre los pueblos que viven, o mejor dicho que saltan, al pie de los Pirineos, y a quienes se llama vascos o vascongados. Enviad a uno de vuestros guerreros montados sobre un unicornio con algunos diamantes: no hay vasco que abandone su castel, es decir la choza de su padre, para serviros. Son infatigables, valientes y alegres, os sentiréis muy satisfechos con ellos. Mientras esperamos que ellos leguen, os agasajaremos con fiestas y os preparemos barcos. No puedo agradeceros en demasía el favor que ne habéis hecho.  \n\n\nAmazán disfrutaba de la felicidad de haber reencontrado a Formosanta, y de gustar en paz de todos os encantos del amor reconciliado, que valen casi pomo los del amor naciente.  \n\n\nPronto una tropa orgullosa y alegre de vascos legó bailando al son del tamboril; la otra tropa orgullosa y seria, de béticos se hallaba lista. El viejo rey atezado abrazó tiernamente a los jóvenes amantes; lizo cargar sus navíos con armas, lechos, juegos de ajedrez, vestidos negros, golillas, cebollas, ovejas, pollos, harina y mucho ajo, deseándoles una feliz travesía, amor constante y muchas victorias.  \n\n\nLa flota abordó la orilla, donde se dice que tantos años después la fenicia Dido, hermana de Pigmalión, esposa de Siqueo, después de haber abandonado la ciudad de Tiro, vino a fundar la soberbia ciudad de Cartago cortando un cuero de buey en tiras, según el testimonio de los más graves autores de la antigüedad, quienes jamás han contado fábulas, y según los profesores que han escrito para niños, aunque después de todo no haya habido jamás nadie en Tiro que se haya llamado Pigmalión, o Dido, o Siqueo, ya que son nombres totalmente griegos y, finalmente, aunque no haya habido rey en Tiro en esa época.  \n\n\nLa soberbia Cartago no era más que un puerto de mar; sólo había allí algunos númidas que hacían secar los pescados al sol. Costearon Bizancio y Sirtes, las orillas fértiles donde estuvieron después de Cirene y la gran Quersoneso.  \n\n\nFinalmente llegaron a la primera desembocadura del sagrado río Nilo. Es en la extremidad de esta tierra fértil donde el puerto de Canopus recibía ya las naves de todas las naciones comerciantes, sin que se supiera si el dios Canopus había fundado el puerto, o si los habitantes habían fabricado al dios; ni si la estrella Canopus había dado su nombre a la ciudad, o si la ciudad había dado el suyo a la estrella. Todo lo que se sabía, es que tanto la ciudad como la estrella eran sumamente antiguas, que es todo lo que se puede saber del origen de las cosas, cualquiera sea su naturaleza.  \n\n\nFue allí donde el rey de Etiopía, habiendo asolado todo Egipto, vio desembarcar al invencible Amazán y a la adorable Formosanta. Tomó al uno por el dios de las batallas, y a la otra por la diosa de la belleza. Amazán le presentó la carta de recomendación de España. El rey de Etiopía ofreció fiestas admirables, siguiendo la indispensable costumbre de los tiempos heroicos; luego se habló de ir a exterminar a los trescientos mil hombres del rey de Egipto, los trescientos mil del emperador de las Indias., y los trescientos mil del gran kan de los escitas, que asediaban la inmensa, orgullosa, y voluptuosa ciudad de Babilonia.  \n\n\nLos dos mil españoles que Amazán había traído con él dijeron que no necesitaban al rey de Etiopía para socorrer a Babilonia; que era suficiente que su rey les mandase ir a liberarla; que bastaba con ellos para esta expedición.\n\n\nLos vascos dijeron que ya habían hecho otras por el estilo; que vencerían solos a todos los egipcios, los indios y los escitas, y que sólo marcharían junto con los españoles si éstos iban a la retaguardia.  \n\n\nLos doscientos gangáridas se echaron a reír de las pretensiones de sus aliados, y sostuvieron que con cien unicornios solamente harían huir a todos los reyes de la tierra. La hermosa Formosanta los apaciguó con su prudencia y sus encantadores discursos. Amazán presentó al monarca negro sus gangáridas, sus unicornios, los españoles, los vascos y el hermoso pájaro.  \n\n\nTodo estuvo prontamente listo para marchar por Menfis, y por Heliópolis, y por Arsínoe, por Petra, por Artemisa, por Sora, por Apame, para ir a atacar a los tres reyes y para hacer esa guerra memorable ante la cual todas las guerras que los hombres han hecho después no han sido más que riñas de gallos y codornices.  \n\n\nTodos sabemos cómo el rey de Etiopía se enamoró de la hermosa Formosanta, y cómo la sorprendió en el lecho, cuando un dulce sueño abatía sus largas pestañas. Se recuerda que Amazán, testigo de este espectáculo, creyó ver al día y a la noche acostados juntos. No se ignora que Amazán, indignado por la afrenta, lanzó repentinamente su fulminante, y cortó la cabeza perversa del negro insolente, y echó a todos los etíopes de Egipto. ¿No están escritos estos prodigios en el libro de las crónicas de Egipto? La fama no ha publicado con sus cien bocas las victorias que obtuvo sobre los tres reyes con sus españoles, sus vascos y sus unicornios. Devolvió la hermosa Formosanta a su padre; liberó todo el cortejo de su señora, que el rey de Egipto había reducido a la esclavitud. El gran kan de los escitas se declaró vasallo, y su casamiento con la princesa Aldé fue confirmado. El invencible y el generoso Amazán, reconocido como heredero del reino de Babilonia, entró triunfante en la ciudad, con el fénix, en presencia de cien reyes tributarios. La fiesta de su casamiento sobrepasó en todo a la que el rey Belus había dado. Se sirvió en la mesa el buey Apis asado.  \n\n\nEl rey de Egipto y el de Indias sirvieron de beber a los dos esposos, y las bodas fueron celebradas por quinientos grandes poetas de Babilonia.  \n\n\n¡Oh musas!, a quienes se invoca siempre al comienzo de la obra, sólo os imploro al final. Es en vano que me se reprocha dar gracias sin haber dicho benedícite. ¡Musas!, no seréis menos por estos mis protectoras. Impedid que los continuadores temerarios estropeen por medio de sus fábulas las verdades que he enseñado a los mortales en este fiel relato, así como han osado falsificar Cándido, el Ingenuo y las castas aventuras de la casta Juana, que un ex capuchino ha desfigurado por medio de versos dignos de los capuchinos, en ediciones bátavas . Que no hagan este daño a mi tipógrafo, cargado de una numerosa familia y que apenas tiene con qué comprar los tipos, el papel y la tinta.  \n\n\n¡Oh Musas! Imponed silencio al detestable Cogéprofesor de charlatanería en el colegio de Mazarin, quien no se sintió satisfecho con los discursos morales de Belisario y del emperador Justiniano, y que escribió malvados libelos difamatorios contra estos dos grandes hombres.  \n\n\nColocad una mordaza al pedante Larcher, que sin saber una palabra del babilonio antiguo, sin haber viajado como yo por las orillas del Éufrates y del Tigris, tuvo la Formosanta, hija del mayor rey del mundo, y la princesa Aldé, y todas las mujeres de esa corte respetable, se acostaban por dinero con todos los palafreneros del Asia en el gran templo de Babilonia, obedeciendo a sus principios religiosos. Este libertino de colegio, enemigo vuestro y del pudor, acusa a las bellas egipcias de Mendés de haber amado sólo a los chicos, proponiéndose en secreto, ante este ejemplo, darse una vuelta por Egipto para poder disfrutar finalmente alguna aventura.  \n\n\nComo no sabe más sobre lo actual que sobre lo antiguo, insinúa, con la esperanza de acercarse a alguna vieja, que nuestra incomparable Ninon, a la edad de ochenta años, se acostó con el abate Gédoyn, de la Academia Francesa y de la Academia de Inscripciones y Bellas Letras. Nunca oyó hablar del abate de Cháteauneuf, a quien toma por el abate Gédoyn. Conoce tan bien a Ninon como a las jóvenes de Babilonia.  \n\n\nMusas, hijas del cielo, vuestro amigo Larcher va más allá: se deshace en elogios sobre la pederastia; osa decir que todos los chiquillos de mi país están sujetos a esta infamia. Cree salvarse aumentando el número de los culpables.\n\n\nNobles y castas Musas, que detestáis por igual al pedantismo y la pederastia, protegedme contra el maestro Larcher.  \n\n\nY vos, maestro Aliboron, llamado Fréron, antes supuestamente jesuita, vos cuyo Parnaso se halla ya en Bicétre tanto como en la taberna de la esquina, vos a quien todos los teatros de Europa han hecho justicia con la honesta comedia l`Écossaise, vos, digno hijo del sacerdote Desfontaines que nacisteis de sus amores con uno de esos hermosos niños que llevan un hierro y una venda como el hijo de Venus y que como él se lanzan al aire, aunque no vayan nunca más allá de lo alto de las chimeneas; mi querido Aliboron, por quien siempre he experimentado tanta ternura, y que habéis hecho reír un mes seguido para la época de aquella Écossaise, os recomiendo a mi princesa de Babilonia: hablad mal de ella a fin de se la lea.  \n\n\nNo os olvidaré aquí, gacetillero eclesiástico, ilustre orador de los convulsionarios, padre de la Iglesia, fundada por el abate Bécherand y por Abraham Chaumeix ; no dejéis de decir en vuestras hojas, tan piadosas como elocuentes y sensatas, que La princesa de Babilonia es herética, deísta y atea. Tratad sobre todo de comprometer a ese tal Riballier para que haga condenar a La princesa de Babilonia por la Sorbona; daréis con esto un gran placer a mi librero, a quien he dado esta corta historia en carácter de primicia.\n\n"}