{"metadata": {"length": 11193, "words": 1890, "reading_time_min": 9.45}, "text": "Hacia 1404 (me remonto tan atrás para no ofender a mis contemporáneos), Isabel, esposa del rey Carlos VI, regente de Francia, vivía, en París, en el antiguo palacio Montagu, una especie de residencia más conocida por el nombre de la mansión Barbette.\n\n\nAllí se proyectaban las famosas justas a la luz de las antorchas a orillas del Sena; eran noches de gala, de conciertos, de festines, encantadores tanto por la belleza de las mujeres y de los jóvenes señores como por el inaudito lujo que la corte desplegaba.\n\n\nLa reina acaba de innovar esos vestidos \nà la gore\n en los que se vislumbraba el seno a través de un entramado de lazos adornados con pedrerías y unos peinados que obligaron a elevar en varios codos el arco de las puertas feudales. Durante el día, el lugar de encuentro de los cortesanos (que estaba cerca del Louvre) era la gran sala y la terraza de naranjos del platero del rey, maese Escabala. Allí jugaban sin medida y, a veces, los cubiletes de \npasse-dix\n arrojaban los dados en apuestas capaces de arruinar a toda una provincia. Dilapidaban un poco los enormes tesoros amasados, tan penosamente, por el económico Carlos V. Si las finanzas disminuían, se aumentaban a voluntad los diezmos, tallas, servicios, ayudas, subsidios, secuestros, exacciones y gabelas. La alegría reinaba en los corazones. Era en esos días, también, cuando, sombrío, manteniéndose apartado y comenzando por abolir en sus Estados todos aquellos odiosos impuestos, Jean de Nevers, caballero, señor de Salins, conde de Flandes y de Artois, conde de Nevers, barón de Rethel, palatino de Malines, dos veces par de Francia y decano de los pares, primo del rey, soldado que sería designado por el Concilio de Constanza como jefe único de los ejércitos al cual debían obediencia ciega bajo pena de excomunión, primer gran feudatario del reino, primer súbdito del rey (quien no es sino el primer súbdito de la nación), duque hereditario de Borgoña, futuro héroe de Nicépolis y de la victoria de l’Hesbaie, en la que, tras la deserción de los Flamencos, adquirió el sobrenombre de \nSin Miedo\n ante todo el ejército al librar a Francia de su primer enemigo; fue en esos días, decíamos, cuando el hijo de Felipe el Atrevido y de Margarita II, cuando Juan sin Miedo, para salvar la Patria, soñaba ya con desafiar, a fuego y sangre, a Henry de Derby, conde de Hereford y de Lancaster, quinto de ese nombre, rey de Inglaterra, y que, cuando este rey puso precio a su cabeza, sólo consiguió que Francia lo declarase traidor.\n\n\nSe probaban torpemente los primeros juegos de cartas importados, desde hacía algunos días, por Odette de Champ-d’Hiver.\n\n\nSe hacían apuestas de cualquier clase; se bebían vinos que provenían de las mejores viñas del ducado de Borgoña. Se oían los nuevos Tensones, los Virelais del duque de Orleáns (uno de los señores de los Fleurs-de-Lys que han creado las más bellas rimas). Se discutía de modas y de armaduras; a menudo se cantaban disolutas canciones.\n\n\nLa bija de tal rico-hombre, Bérénice Escabala, era una joven amable y de las más bonitas. Su virginal sonrisa atraía el brillante enjambre de los gentilhombres. Era notorio que dispensaba su graciosa acogida a todos por igual.\n\n\nUn día, ocurrió que un joven señor, el vídamo de Maulle, que entonces era el favorito de Isabel, empeñó su palabra (después de haber bebido, naturalmente) afirmando que triunfaría sobre la inflexible inocencia de la hija de maese Escabala; resumiendo, que sería suya en un corto plazo.\n\n\nEse reto fue lanzado en medio de un grupo de cortesanos. Alrededor suyo zumbaban las risas y coplas de la época; pero este alboroto no ocultó la imprudente frase del joven. La apuesta, aceptada en un brindis, llegó a oídos de Louis de Orleáns.\n\n\nLouis de Orleáns, cuñado de la reina, había sido distinguido por ella, desde el primer momento de la regencia, con un apasionado afecto. Era un príncipe brillante y frívolo, pero de los más siniestros. Había, entre Isabel de Baviera y él, ciertas paridades de naturaleza que asemejaban su adulterio a un incesto. Aparte de los caprichosos brotes de una ternura marchita, él siempre supo conservar, en el corazón de la reina, un bastardo afecto que tenía más de pacto que de simpatía.\n\n\nEl duque vigilaba a los favoritos de su cuñada. Cuando la intimidad de los amantes parecía que podría llegar a ser peligrosa para la influencia que pretendía mantener sobre la reina, era muy poco escrupuloso en los medios utilizados para provocar entre ellos una ruptura casi siempre trágica; aunque fuese incluso la delación.\n\n\nEsa conversación en cuestión fue narrada, por encargo suyo, a la real amiga del vídamo de Maulle.\n\n\nIsabel sonrió, bromeó sobre el asunto y pareció no darle mayor importancia.\n\n\nLa reina tenía médicos que le vendían los secretos de Oriente apropiados para exasperar la llama de los deseos concebidos por ella. Moderna Cleopatra, era una gran disoluta, más indicada para presidir unas cortes de amor al fondo de una casa de campo o dictar la moda en provincias que para pensar en liberar del inglés el suelo de su país. Sin embargo, en esta ocasión, ella no consultó a nadie, ni siquiera a Arnault Guilhem, su alquimista.\n\n\nUna noche, algún tiempo después, el señor de Maulle estaba con la reina, en la mansión Barbette. Era una hora avanzada; la fatiga del placer adormilaba a los dos amantes.\n\n\nRepentinamente, el señor de Maulle creyó oír, en París, el sonido de campanas que repicaban con tañidos aislados y lúgubres.\n\n\nSe enderezó:\n\n\n-¿Qué es eso? -preguntó.\n\n\n-Nada. ¡Déjalo!… -respondió Isabel, risueña y sin abrir los ojos.\n\n\n-¿Nada, mi bella reina? ¿No es el toque de alarma?\n\n\n-Sí… quizás. ¿Y bien, amigo?\n\n\n-¿Se habrá incendiado alguna casa?\n\n\n-Justamente soñaba con eso -dijo Isabel.\n\n\nUna perlada sonrisa entreabrió los labios de la bella durmiente.\n\n\n-Además, en mi sueño -continuó ella-, eras tú quien lo había provocado. Te veía echar una antorcha en el almacén de aceite y de forraje, querido.\n\n\n-¡Sí! -Ella arrastraba las sílabas, lánguidamente-. Tú quemabas la casa de maese Escabala, mi platero, como bien sabes, para ganar tu apuesta del otro día.\n\n\nEl señor de Maulle reabrió sus ojos a medias, preso de una vaga inquietud.\n\n\n-¿Qué apuesta? ¿Aún no estás dormida, mi bello ángel?\n\n\n-Pues… la apuesta de ser el amante de su hija, la pequeña Berenice, ¡qué bellos ojos tiene!… ¡Oh!, qué buena y hermosa muchacha, ¿no es así?\n\n\n-¿Qué decías, mi querida Isabel?\n\n\n-¿No me has comprendido, mi señor? Yo soñaba, te decía, que habías prendido fuego a la casa de mi platero para raptar a su hija durante el incendio y hacerla tu amante, para poder ganar tu apuesta.\n\n\nEl vídamo miró alrededor suyo, en silencio.\n\n\nEn efecto, el resplandor de un lejano siniestro iluminaba los cristales de la habitación; reflejos de púrpura hacían sangrar los armiños del lecho real; ¡las flores de lis de los escudos y las que acababan de vivir en los jarrones de esmalte enrojecían! Y rojas también eran las dos copas, sobre un velador cargado de frutas y vinos.\n\n\n-¡Ah!… ya me acuerdo… -dijo a media voz el joven-; es cierto; pretendía atraer las miradas de los cortesanos sobre la pequeña para apartarlos de nuestro goce. ¡Pero mira, Isabel: realmente es un gran incendio, y las llamaradas se elevan por la zona del Louvre!\n\n\nAnte estas palabras la reina se recostó en el lecho, observó muy fijamente, sin hablar, al vídamo de Maulle y sacudió la cabeza; después, indolente y risueña, puso en los labios del joven un largo beso.\n\n\n-¡Uno de estos días, le contarás eso a maese Cappeluche cuando seas sometido a la rueda, en la plaza de Grève! ¡Eres un vil incendiario, mi amor!\n\n\nY como los perfumes que salían de su cuerpo oriental aturdían y abrasaban los sentidos hasta quitar la capacidad para pensar, ella se apretó contra él.\n\n\nEl toque de alarma continuaba; se distinguían a lo lejos los gritos de la multitud.\n\n\nEl respondió, bromeando:\n\n\n-Habría que probar el crimen.\n\n\nY le devolvió el beso.\n\n\n-¿Probarlo, malvado?\n\n\n-Naturalmente.\n\n\n-¿Podrías tú probar el número de besos que has recibido mí? ¡Es tanto como pretender contar las mariposas que vuelan en una tarde de verano!\n\n\nÉl contemplaba a la ardiente amante -¡tan pálida!- que acababa de prodigarle delicias y éxtasis de la más maravillosa voluptuosidad.\n\n\nLe tomó la mano.\n\n\n-Por otra parte, será muy fácil -continuó la joven-. Porque, ¿quién tendría interés en aprovecharse de un incendio para secuestrar a la hija de maese Escabala? Solamente tú. ¡Comprometiste tu palabra en la apuesta! Y, puesto que no podrías decir nunca dónde estabas cuando se inició el fuego… Lo ves, eso ya es suficiente como causa de procesamiento, en Chatélet. Primero se instruye y luego… -ella bostezó dulcemente- la tortura hace el resto.\n\n\n-¿No podría decir dónde estaba? -preguntó el señor de Maulle.\n\n\n-Sin duda, porque, estando vivo el rey Carlos VI, estabas, a esa hora, en brazos de la reina de Francia. ¡Qué niño eres!\n\n\nLa muerte, horrible, se alzaba a ambos lados de la acusación.\n\n\n-¡Es cierto! -dijo el señor de Maulle, bajo el encanto de la dulce mirada de su amiga.\n\n\nSe embriagaba al rodear con su brazo ese joven talle acostado sobre una tibia cabellera, rojiza como el oro fundido.\n\n\n-Eso son sólo sueños -dijo él-. ¡Oh, vida mía!…\n\n\nDurante aquella velada habían tocado algo de música; su cítara estaba posada sobre un cojín; una cuerda se rompió sola.\n\n\n-¡Duérmete, ángel mío! ¡Tienes sueño! -dijo Isabel atrayendo con dulzura la frente del joven hacia su seno.\n\n\nEl ruido del instrumento le había hecho estremecerse; los enamorados son supersticiosos.\n\n\n \n\n\nAl día siguiente, el vídamo de Maulle fue arrestado y arrojado a un calabozo del Gran Chatélet. El proceso comenzó tras la prevista inculpación. Los hechos sucedieron exactamente como se lo había anunciado la augusta encantadora, «cuya belleza era tal que sobreviviría a sus amores».\n\n\nEl vídamo de Maulle no pudo encontrar lo que en términos jurídicos se denomina una \ncoartada\n.\n\n\nTras sufrir tortura, ordinaria y extraordinaria, durante los interrogatorios, se le condenó a la rueda.\n\n\nLa pena de los incendiarios, el velo negro, etc., no se omitió nada.\n\n\nSolamente se produjo un extraño incidente en el Gran Chatélet.\n\n\nEl abogado del joven le había tomado un profundo cariño; éste le había contado todo.\n\n\nAnte la inocencia del señor de Maulle, el defensor se convirtió en culpable de una acción heroica.\n\n\nLa víspera de la ejecución fue al calabozo del condenado y lo hizo escapar con el disfraz de su ropa. En resumen: lo sustituyó.\n\n\n¿Fue un noble corazón? ¿Fue un ambicioso que jugaba una terrible partida? ¡Quién lo sabrá!\n\n\nTodavía roto y quemado por la tortura, el vídamo de Maulle atravesó la frontera y murió en el exilio.\n\n\nPero el abogado fue retenido en su lugar.\n\n\nLa bella amiga del vídamo de Maulle, al enterarse de la evasión del joven, únicamente sintió una excesiva contrariedad.\n\n\nElla no quiso reconocer al defensor de su amigo. Para que el nombre del señor de Maulle fuera borrado de la lista de los vivos, ordenó, a pesar de todo, el cumplimiento de la sentencia.\n\n\nDe tal manera que el abogado fue ejecutado en la rueda en la plaza de Grève, en lugar del señor de Maulle.\n\n\nRogad por ellos.\n\n\nFIN\n\n"}