{"metadata": {"length": 8329, "words": 1393, "reading_time_min": 6.965}, "text": "Cierta vez las víboras dieron un gran baile. Invitaron a las ranas y a los sapos, a los flamencos, y a los yacarés y a los pescados. Los pescados, como no caminan, no pudieron bailar; pero siendo el baile a la orilla del río los pescados estaban asomados a la arena, y aplaudían con la cola.  \n\n\nLos yacarés, para adornarse bien, se habían puesto en el pescuezo un collar de bananas, y fumaban cigarros paraguayos. Los sapos se habían pegado escamas de pescado en todo el cuerpo, y caminaban meneándose, como si nadaran. Y cada vez que pasaban muy serios por la orilla del río, los pescados les gritaban haciéndoles burla.  \n\n\nLas ranas se habían perfumado todo el cuerpo, y caminaban en dos pies. Además, cada una llevaba colgada, como un farolito, una luciérnaga que se balanceaba.  \n\n\nPero las que estaban hermosísimas eran las víboras. Todas, sin excepción, estaban vestidas con traje de bailarina, del mismo color de cada víbora. Las víboras coloradas llevaban una pollerita de tul colorado; las verdes, una de tul verde; las amarillas, otra de tul amarillo; y las yararás, una pollerita de tul gris pintada con rayas de polvo de ladrillo y ceniza, porque así es el color de las yararás.\n\n\nY las más espléndidas de todas eran las víboras de coral, que estabanvestidas con larguísimas gasas rojas, blancas y negras, y bailabancomo serpentinas. Cuando las víboras danzaban y daban vueltasapoyadas en la punta de la cola, todos los invitados aplaudíancomo locos.\n\n\nSolo los flamencos, que entonces tenían las patas blancas, y tienenahora como antes la nariz muy gruesa y torcida, solo los flamencosestaban tristes, porque como tienen muy poca inteligencia nohabían sabido cómo adornarse. Envidiaban el traje de todos, ysobre todo el de las víboras de coral. Cada vez que una víborapasaba por delante de ellos, coqueteando y haciendo ondular lasgasas de serpentinas, los flamencos se morían de envidia.  \n\n\nUn flamenco dijo entonces:\n\n\n-Yo sé lo que vamos a hacer. Vamos a ponernos medias coloradas,blancas y negras, y las víboras de coral se van a enamorar denosotros.  \n\n\nY levantando todos juntos el vuelo, cruzaron el río y fueron agolpear en un almacén del pueblo.  \n\n\n-¡Tan-tan! -pegaron con las patas.\n\n\n-¿Quién es? -respondió el almacenero.\n\n\n-Somos los flamencos. ¿Tienes medias coloradas, blancas y negras?\n\n\n-No, no hay -contestó el almacenero-. ¿Están locos? En ningunaparte van a encontrar medias así.\n\n\nLos flamencos fueron entonces a otro almacén.\n\n\n-¡Tan-tan! ¿Tienes medias coloradas, blancas y negras?\n\n\nEl almacenero contestó:\n\n\n-¿Cómo dice? ¿Coloradas, blancas y negras? No hay medias así enninguna parte. Ustedes están locos. ¿Quiénes son?\n\n\n-Somos los flamencos -respondieron ellos.\n\n\nY el hombre dijo:\n\n\n-Entonces son con seguridad flamencos locos.\n\n\nFueron a otro almacén.\n\n\n-¡Tan-tan! ¿Tienes medias coloradas, blancas y negras? \n\n\nEl almacenero gritó: \n\n\n-¿De qué color? ¿Coloradas, blancas y negras? Solamente a pájaros narigudos como ustedes se les ocurre pedir medias así. ¡Váyanse enseguida!\n\n\nY el hombre los echó con la escoba.\n\n\nLos flamencos recorrieron así todos los almacenes, y de todas partes los echaban por locos. Entonces un tatú, que había ido a tomar agua al río, se quiso burlar de los flamencos y les dijo, haciéndoles un gran saludo: \n\n\n-¡Buenas noches, señores flamencos! Yo sé lo que ustedes buscan. No van a encontrar medias así en ningún almacén. Tal vez haya en Buenos Aires, pero tendrán que pedirlas por encomienda postal. Mi cuñada, la lechuza, tiene medias así. Pídanselas, y ella les va a dar las medias coloradas, blancas y negras. \n\n\nLos flamencos le dieron las gracias, y se fueron volando a la cueva de la lechuza. Y le dijeron:\n\n\n-¡Buenas noches, lechuza! Venimos a pedirte las medias coloradas, blancas y negras. Hoy es el gran baile de las víboras, y si nos ponemos esas medias, las víboras de coral se van a enamorar de nosotros.\n\n\n-¡Con mucho gusto! -respondió la lechuza-. Esperen un segundo, y vuelvo enseguida.  \n\n\nY echando a volar, dejó solos a los flamencos; y al rato volvió con las medias. Pero no eran medias, sino cueros de víboras de coral, lindísimos cueros recién sacados a las víboras que la lechuza había cazado.  \n\n\n-Aquí están las medias -les dijo la lechuza-. No se preocupen de nada, sino de una sola cosa: bailen toda la noche, bailen sin parar un momento, bailen de costado, de pico, de cabeza, como ustedes quieran; pero no paren un momento, porque en vez de bailar van entonces a llorar.  \n\n\nPero los flamencos, como son tan tontos, no comprendían bien qué gran peligro había para ellos en eso, y locos de alegría se pusieron los cueros de las víboras de coral, como medias, metiendo las patas dentro de los cueros, que eran como tubos. Y muy contentos se fueron volando al baile.  \n\n\nCuando vieron a los flamencos con sus hermosísimas medias, todos les tuvieron envidia. Las víboras querían bailar con ellos, únicamente, y como los flamencos no dejaban un instante de mover las patas, las víboras no podían ver bien de qué estaban hechas aquellas preciosas medias.  \n\n\nPero poco a poco, sin embargo, las víboras comenzaron a desconfiar. Cuando los flamencos pasaban bailando al lado de ellas se agachaban hasta el suelo para ver bien.\n\n\nLas víboras de coral, sobre todo, estaban muy inquietas. No apartaban la vista de las medias, y se agachaban también tratando de tocar con la lengua las patas de los flamencos, porque la lengua de las víboras es como la mano de las personas. Pero los flamencos bailaban y bailaban sin cesar, aunque estaban cansadísimos y ya no podían más.  \n\n\nLas víboras de coral, que conocieron esto, pidieron enseguida a las ranas sus farolitos, que eran bichitos de luz, y esperaron todas juntas a que los flamencos se cayeran de cansados.\n\n\nEfectivamente, un minuto después, un flamenco, que ya no podía más, tropezó con el cigarro de un yacaré, se tambaleó y cayó de costado. Enseguida las víboras de coral corrieron con sus farolitos, y alumbraron bien las patas del flamenco. Y vieron qué eran aquellas medias, y lanzaron un silbido que se oyó desde la otra orilla del Paraná.  \n\n\n-¡No son medias! -gritaron las víboras-. ¡Sabemos lo que es! ¡Nos han engañado! ¡Los flamencos han matado a nuestras hermanas y se han puesto sus cueros como medias! ¡Las medias que tienen son de víboras de coral!  \n\n\nAl oír esto, los flamencos, llenos de miedo porque estaban descubiertos, quisieron volar; pero estaban tan cansados que no pudieron levantar una sola pata. Entonces las víboras de coral se lanzaron sobre ellos, y enroscándose en sus patas les deshicieron a mordiscos las medias. Les arrancaron las medias a pedazos, enfurecidas, y les mordían también las patas, para que murieran.  \n\n\nLos flamencos, locos de dolor, saltaban de un lado para otro, sin que las víboras de coral se desenroscaran de sus patas. Hasta que al fin, viendo que ya no quedaba un solo pedazo de media, las víboras los dejaron libres, cansadas y arreglándose las gasas de sus trajes de baile.\n\n\nAdemás, las víboras de coral estaban seguras de que los flamencos iban a morir, porque la mitad, por lo menos, de las víboras de coral que los habían mordido eran venenosas.  \n\n\nPero los flamencos no murieron. Corrieron a echarse al agua, sintiendo un grandísimo dolor. Gritaban de dolor, y sus patas, que eran blancas, estaban entonces coloradas por el veneno de las víboras. Pasaron días y días y siempre sentían terrible ardor en las patas, y las tenían siempre de color de sangre, porque estaban envenenadas.  \n\n\nHace de esto muchísimo tiempo. Y ahora todavía están los flamencos casi todo el día con sus patas coloradas metidas en el agua, tratando de calmar el ardor que sienten en ellas.  \n\n\nA veces se apartan de la orilla, y dan unos pasos por tierra, para ver cómo se hallan. Pero los dolores del veneno vuelven enseguida, y corren a meterse en el agua. A veces el ardor que sienten es tan grande, que encogen una pata y quedan así horas enteras, porque no pueden estirarla.  \n\n\nEsta es la historia de los flamencos, que antes tenían las patas blancas y ahora las tienen coloradas. Todos los pescados saben por qué es, y se burlan de ellos. Pero los flamencos, mientras se curan en el agua, no pierden ocasión de vengarse, comiendo a cuanto pescadito se acerca demasiado a burlarse de ellos.  \n\n\nFIN\n\n\n\n\nCuentos de la selva\n, 1918\n\n\n\n"}