{"metadata": {"length": 37121, "words": 6359, "reading_time_min": 31.795}, "text": "Podría haber sido una comedia o quizá una tragedia. Un hombre pagó con su cordura. Yo pagué con el derramamiento de mi propia sangre. Y otro hombre más pagó con una condena ante la ley. Sin embargo, ciertamente hubo un elemento cómico en todo esto. Bueno, ya lo juzgarán ustedes mismos.\n\n\nRecuerdo muy bien la fecha, porque sucedió el mismo mes en que Holmes rechazó un título de sir por sus servicios en un asunto que quizá pueda ser contado algún día. Solo menciono el caso de pasada, porque, dada mi posición de socio y confidente, me veo obligado a poner un especial cuidado en evitar cualquier indiscreción. Sin embargo, repito, que este me permite fijar la fecha a finales de junio de 1902, muy poco después de que concluyera la guerra en Sudáfrica. Holmes se había pasado varios días en la cama, como era habitual en él de vez en cuando, pero salió de ella esa mañana con los folios de un extenso documento en la mano y un destello de alegría en sus austeros ojos grises.\n\n\n—Aquí tengo una oportunidad para que se saque algún dinero, amigo Watson —dijo—. ¿Ha oído alguna vez el apellido Garrideb?\n\n\nReconocí que no.\n\n\n—Pues bien, si puede ponerle la mano encima a un Garrideb, hay dinero en juego.\n\n\n—¿Y eso por qué?\n\n\n—Ah, es una larga historia, y además bastante excéntrica. No creo que, en todas nuestras exploraciones de las complejidades humanas, nos hayamos topado con algo más peculiar. El tipo en cuestión estará aquí en breve para un interrogatorio, así que no le voy a desvelar nada hasta que venga. Pero, entre tanto, es el apellido lo que queremos.\n\n\nLa guía de teléfonos estaba en la mesa que tenía a mi lado y pasé las páginas buscándolo sin mucha esperanza. Sin embargo, y para mi sorpresa, encontré ese extraño apellido en su sitio. Solté una exclamación triunfal.\n\n\n—¡Aquí lo tiene, Holmes! ¡Está aquí!\n\n\nHolmes me quitó el tomo de las manos.\n\n\n—«Garrideb, N.» —leyó—. «136 de Little Ryder Street, Western London». Siento decepcionarle, mi querido Watson, pero es el mismo hombre. Esa es la dirección que aparece en su carta. Queremos otro con el mismo apellido.\n\n\nLa señora Hudson acababa de entrar con una tarjeta en una bandeja. La cogí y le eché una ojeada.\n\n\n—Pero bueno ¡si lo tenemos aquí! —exclamé sorprendido—. Es una inicial diferente. John Garrideb, asesor jurídico, Moorville, Kansas, Estados Unidos.\n\n\nHolmes sonrió cuando leyó la tarjeta.\n\n\n—Me temo que todavía tendrá que esforzarse un poco más, Watson —me dijo—. Este caballero ya está también implicado en la historia, aunque, ciertamente, no esperaba verlo esta mañana. Con todo, está en condiciones de contarnos mucho de lo que quiero saber.\n\n\nPoco tardó en entrar en la habitación. El señor John Garrideb, asesor jurídico, era un hombre bajo, enérgico, con la cara oronda, saludable y bien afeitada, característica de muchos hombres de negocios americanos. La impresión general que daba era la de alguien rollizo y bastante infantil, así que uno tenía la sensación de estar ante un joven con una amplia sonrisa petrificada en el rostro. Sin embargo, sus ojos llamaban la atención. Pocas veces he visto en una cabeza humana un par que sugiriese una vida interior más intensa, tan brillantes eran, tan despiertos y tan atentos a cualquier cambio de pensamiento que se produjese. Tenía acento americano, pero no iba aparejado a ninguna excentricidad en la manera de hablar.\n\n\n—¿Señor Holmes? —preguntó mirándonos a uno y a otro—. ¡Ah, sí! Está igual que en las fotografías, caballero, si me lo permite. Creo que ha recibido una carta del señor Nathan Garrideb, con quien comparto apellido ¿verdad?\n\n\n—Le ruego que se siente —dijo Sherlock Holmes—. Me imagino que tenemos mucho de lo que hablar —cogió sus folios—, porque usted es, por supuesto, el señor John Garrideb al que se refiere este documento. Pero lleva en Inglaterra bastante tiempo, ¿no?\n\n\n—¿A qué viene eso, señor Holmes? —Me pareció ver una repentina suspicacia en aquellos ojos expresivos.\n\n\n—Su atuendo es inglés de los pies a la cabeza.\n\n\nEl señor Garrideb se rio afectadamente.\n\n\n—He leído algo sobre sus trucos, señor Holmes, pero nunca pensé que sería objeto de ellos. ¿De dónde se lo saca?\n\n\n—Del corte del hombro de su chaqueta, de la punta de sus botas… ¿es que a alguien le cabría la duda?\n\n\n—Bueno, bueno, pues no tenía ni idea de que resultase tan británico a simple vista. Pero los negocios me trajeron aquí hace ya algún tiempo, así que, como dice, mi atuendo es casi todo londinense. Sin embargo, supongo que su tiempo es valioso y que no nos hemos reunido para hablar sobre el corte de mis calcetines. ¿Qué le parece si nos dedicamos a esos papeles que tiene en la mano?\n\n\nHolmes había exasperado por alguna razón a nuestro visitante, cuyo rostro rollizo había adoptado una expresión mucho menos amable.\n\n\n—¡Paciencia, señor Garrideb, paciencia! —dijo mi amigo en tono tranquilizador—. El doctor Watson le podría decir que estas pequeñas digresiones mías al final a veces resulta que vienen al caso. Pero ¿por qué no ha venido el señor Nathan Garrideb con usted?\n\n\n—¿Y por qué le ha metido a usted en todo esto? —le preguntó nuestro visitante con un arrebato de ira repentino—. ¿Qué demonios tiene que ver usted con esto? No era más que un negocio entre dos caballeros ¡y a uno de ellos no se le ocurre otra cosa que llamar a un detective! Lo he visto esta mañana y me ha contado cómo me la había jugado, y esa es la razón para que esté aquí. Pero, de todas formas, lamento que haya sido así.\n\n\n—No es que dude de usted, señor Garrideb. Se debe, simplemente, a su afán por alcanzar su objetivo, un objetivo que, por lo que tengo entendido, es tan vital para uno como para el otro. Sabía que yo disponía de medios para obtener la información y, por tanto, era muy natural que solicitase mi ayuda.\n\n\nEl rostro furioso de nuestro visitante se fue serenando poco a poco.\n\n\n—Bueno, así dicho, es otra cosa —convino—. Cuando he ido a verle esta mañana y me ha contado que había contactado con un detective, no he hecho más que pedirle su dirección y venirme directamente aquí. No quiero que la policía se entrometa en un asunto privado. Pero no hay mal alguno en ello mientras se conforme con ayudarnos a encontrar al hombre en cuestión.\n\n\n—Bueno, de eso se trata precisamente —dijo Holmes—. Y ahora, señor mío, aprovechando que está usted aquí, lo mejor sería oír un resumen claro de lo sucedido de sus propios labios. Mi amigo, aquí presente, no está al tanto de ninguno de los detalles.\n\n\nEl señor Garrideb me examinó con una mirada no demasiado amistosa.\n\n\n—¿Es necesario que esté? —preguntó.\n\n\n—Normalmente trabajamos juntos.\n\n\n—Bueno, no hay motivo para mantenerlo en secreto. Le expondré los hechos de manera tan breve como me sea posible. Si vinieran de Kansas, no haría falta explicarles quién era Alexander Hamilton Garrideb. Ganó su fortuna con el negocio inmobiliario y después en la bolsa dedicada al trigo en Chicago, pero se lo gastó todo adquiriendo una superficie de tierra, equivalente a uno de sus condados ingleses, que se encontraba junto al río Arkansas, al oeste de Fort Dodge. Es una tierra con pastos, madera, campos cultivables y minerales, y toda clase de bienes que le proporciona bastantes dólares al hombre que la posee.\n\n\n»No tenía amistades ni parientes, o, si los tenía, nunca he sabido nada de ellos. Pero comenzó a sentir una especie de orgullo por la rareza de su apellido. Eso fue lo que hizo que nos conociéramos. Yo era abogado en Topeka y un día tuve una visita del anciano, estaba a rabiar de contento de haber encontrado a otro hombre con el mismo apellido. Era por lo que le había dado últimamente y estaba emperrado en descubrir si había más Garrideb en este mundo. “Encuéntreme a otro”, me decía. Yo le respondía que era un hombre ocupado y que no podía perder mi vida vagando por el mundo en busca de los Garrideb. “Pues, a pesar de ello —me dijo— eso es precisamente lo que hará si las cosas salen como tengo planeado”. Yo pensaba que estaba de broma, pero esas palabras tenían todo su sentido como pronto iba a descubrir.\n\n\n»Porque murió al año de decirlas y dejó testamento. Y era el testamento más extraño que se ha registrado nunca en el estado de Kansas. Su propiedad quedaba dividida en tres partes, y yo heredaría una de ellas con la condición de que encontrara dos Garrideb más con los que compartir las restantes. Serían cinco millones de dólares para cada uno si hubiera cien Garrideb, pero no podemos tocar ni un centavo hasta que no estemos los tres juntos.\n\n\n»Era una oportunidad tan colosal que me desentendí de mi trabajo como abogado y me puse a buscar a los Garrideb. No hay ni uno en todo Estados Unidos. Me recorrí el país de punta a punta, caballero, y no conseguí localizar ni un Garrideb. Entonces probé con la patria de nuestros antepasados. Y, en efecto, allí estaba el apellido en la guía telefónica de Londres. Fui a buscarlo hace dos días y le expliqué todo el asunto. Sin embargo, es un hombre solitario, como yo, con algunos parientes, pero sin hombres entre ellos. En el testamento se hablaba de tres hombres adultos. Así que, como ve, seguimos con una vacante y, si nos puede ayudar a cubrirla, estaríamos más que dispuestos a pagar sus honorarios.\n\n\n—Bueno, Watson —dijo Holmes con una sonrisa—, le dije que era bastante excéntrica, ¿o no? Yo habría dicho que lo más obvio habría sido poner un anuncio por palabras en el periódico.\n\n\n—Ya lo he hecho, señor Holmes. No ha respondido nadie.\n\n\n—¡No me diga! Desde luego, el suyo es un problemilla muy curioso. Puedo echarle un vistazo en mi tiempo libre. Por cierto, qué casualidad que sea usted de Topeka. Solía mantener correspondencia con el buen doctor Lysander Starr, ya fallecido, que fue alcalde en 1890.\n\n\n—¡El bueno del doctor Starr! —dijo nuestro visitante—. Todos guardamos un buen recuerdo de él. Bueno, señor Holmes, supongo que lo único que podemos hacer es irle informando de nuestros progresos. Creo que en un par de días sabrá algo de nosotros.\n\n\nCon esa promesa, nuestro americano se despidió con una inclinación de cabeza y se marchó.\n\n\nHolmes se había encendido su pipa y se quedó en silencio un buen rato con una sonrisa en el rostro.\n\n\n—¿Y entonces? —pregunté por fin.\n\n\n—Estoy perplejo, Watson, ¡ni más ni menos!\n\n\n—¿Por qué?\n\n\nHolmes se quitó la pipa de los labios.\n\n\n—Estaba preguntándome, Watson, qué demonios pretende este hombre al contarnos semejante sarta de mentiras. He estado a punto de preguntárselo, porque hay veces en que un ataque frontal y repentino es lo más eficaz, pero he creído mejor dejar que piense que nos estaba tomando el pelo. Tenemos a un hombre con una chaqueta inglesa raída por el codo y los pantalones dados de sí por la rodilla que tienen un año, pero, a pesar de ello, según este documento y su propia exposición de los hechos, es un americano de provincias recientemente llegado a Londres. No ha puesto anuncios por palabras en los periódicos. Sabe que no me pierdo uno. Son mi escondrijo favorito donde levantar la caza y nunca se me habría pasado por alto un faisán como ese. Nunca he conocido al doctor Lysander Starr de Topeka. Lo mire por donde lo mire, es inventado. Creo que es verdad que este tipo es americano, pero se le ha ido suavizando el acento al pasar varios años en Londres. Así que, ¿a qué juega y qué motivo esconde tras su ridícula búsqueda de los Garrideb? Merece la pena que le prestemos atención porque, teniendo en cuenta que este hombre es un granuja, ciertamente lo es de una manera taimada e ingeniosa. Debemos descubrir si el que nos escribió es también un farsante. Haga el favor de llamarle por teléfono, Watson.\n\n\nAsí lo hice y se oyó una voz débil y temblorosa al otro lado de la línea.\n\n\n—Sí, sí, soy el señor Nathan Garrideb. ¿Está Holmes con usted? Me gustaría mucho tener unas palabras con él.\n\n\nMi amigo cogió el aparato y oí el diálogo intermitente de costumbre.\n\n\n—Sí, ha estado aquí. Tengo entendido que no lo conoce… ¿Desde hace cuánto? ¡Solo dos días! Sí, sí, claro, es una perspectiva muy seductora. ¿Estará en casa esta tarde? Supongo que el señor John Garrideb no se encontrará allí… Muy bien, entonces iremos, porque prefiero que charlemos sin que esté presente… El doctor Watson vendrá conmigo… Deduzco de su escrito que no sale mucho… Bien, llegaremos alrededor de las seis. No hace falta que se lo mencione al abogado americano… Muy bien. ¡Adiós!\n\n\nEra la hora crepuscular de una deliciosa tarde de primavera e incluso Little Ryder Street —una de las más pequeñas ramificaciones de Edgware Road, a un tiro de piedra del antiguo árbol de Tyburn de infausta memoria— brillaba dorada y espléndida a los rayos oblicuos del sol poniente. La casa en particular hacia la que nos dirigíamos era un edificio enorme y anticuado de estilo georgiano temprano, con una fachada lisa de ladrillo únicamente interrumpida por dos prominentes miradores de la planta baja. Nuestro cliente vivía en esa planta baja y, en efecto, esos miradores resultaron ser el exterior de una enorme habitación en la que pasaba las horas despierto. Holmes señaló al pasar la pequeña placa de latón en la que se leía el curioso apellido.\n\n\n—Tiene sus años, Watson —comentó para que reparase en su superficie descolorida—. En cualquier caso, es su verdadero nombre y eso es algo de lo que tomar nota.\n\n\nLa casa tenía una escalera común y había un gran número de apellidos en rótulos en el vestíbulo; unos pertenecían a oficinas y otros a domicilios particulares. No era un conjunto de viviendas residenciales, sino más bien el albergue de unos bohemios solteros. Nuestro cliente nos abrió él mismo la puerta y se disculpó diciendo que la mujer al cargo de la casa se marchaba a las cuatro. El señor Nathan Garrideb resultó ser un hombre muy alto, desgarbado y chepudo, calvo y demacrado, de unos sesenta y muchos. Tenía un rostro cadavérico con la piel marchita y apagada de un hombre al que el ejercicio le es ajeno. Unas enormes gafas redondas y una pequeña perilla prominente se sumaban a su postura encorvada para darle una expresión de curiosidad expectante. La primera impresión, sin embargo, era amigable, a pesar de resultar excéntrico.\n\n\nLa habitación era igual de curiosa que su ocupante. Parecía un pequeño museo. Era tan ancha como profunda, con armarios y vitrinas por todas partes, llenos de ejemplares geológicos y anatómicos. Unas cajas con mariposas y polillas flanqueaban ambos lados de la entrada. En el centro de la habitación, se amontonaban toda clase de fragmentos encima de una enorme mesa, entre los cuales se erguía el largo tubo de latón de un potente microscopio. A medida que miraba a mi alrededor, me sorprendía la universalidad de los intereses de ese hombre. Aquí había una caja con monedas antiguas. Allá una vitrina con herramientas de sílex. Detrás de la mesa central había un gran armario con huesos fósiles. Encima, una serie de cráneos de yeso con nombres como «Neanderthal», «Heildelberg» o «Cromagnon» escritos en letras de molde debajo de ellos. Resultaba evidente que era un estudioso de muchas materias. Cuando estuvo delante de nosotros, cogió con su mano derecha un trozo de gamuza con el que estaba sacando brillo a una moneda.\n\n\n—Siracusana… del mejor período —nos explicó sosteniéndola en alto—. Se corrompieron mucho al llegar el final. En su mejor momento, no tuvieron rival, aunque algunos prefieren la escuela alejandrina. Tiene que haber una silla por aquí, señor Holmes. Le ruego que me permita despejarla de huesos. Y usted, señor… ah, sí, doctor Watson… si tiene la amabilidad de apartar esa vasija japonesa. Ven a mi alrededor los pequeños intereses de mi vida. Mi médico me sermonea una y otra vez por no salir nunca, pero ¿para qué iba a salir cuando tengo tantas cosas que me retienen aquí? Les puedo asegurar que catalogar correctamente una de esas vitrinas me podría llevar tres meses largos.\n\n\nHolmes miró a su alrededor con curiosidad.\n\n\n—Pero ¿me está diciendo que no sale nunca? —exclamó.\n\n\n—Alguna que otra vez cojo un coche a Sotheby’s o a Christie’s. Aparte de eso, pocas veces salgo de mi habitación. No tengo muchas energías y mis investigaciones son muy absorbentes. Pero ya se puede imaginar, señor Holmes, lo pasmado que me quedé, encantado aunque pasmado, cuando me enteré de la suerte incomparable que había tenido. No necesitamos más que otro Garrideb para cerrar el asunto y es muy posible que encontremos uno. Tenía un hermano, pero falleció, y las parientes femeninas quedan descartadas. Pero, sin duda, tiene que haber otros en este mundo. Había oído que se encargaba de casos extraños y esa fue la razón por la que me puse en contacto con usted. Naturalmente, el caballero americano tiene mucha razón y tendría que haberle consultado antes, pero actué con la mejor voluntad.\n\n\n—Creo que actuó de manera muy juiciosa —dijo Holmes—. Pero ¿tanto interés tiene en adquirir tierras en América?\n\n\n—Claro que no, señor Holmes. Nada me llevaría a dejar mi colección. Pero este caballero me ha asegurado que me las comprará en cuanto hayamos acreditado nuestro derecho. Mencionó una suma de cinco millones de dólares. Hay una docena de ejemplares en el mercado en este momento que completarían los vacíos de mi colección y que no puedo comprar a falta de unos pocos cientos de libras. Piense un momento en lo que podría hacer con cinco millones de dólares. Bueno, que ya tendría el núcleo de una colección nacional. Sería el Hans Sloane de mi época.\n\n\nDetrás de sus grandes gafas, sus ojos brillaban. Estaba muy claro que el señor Nathan Garrideb no iba a escatimar en esfuerzos en encontrar a alguien con su mismo apellido.\n\n\n—He venido únicamente a verle y no hay motivo por el que seguir interrumpiendo sus estudios —dijo Holmes—. Prefiero conocer en persona a la gente para la que hago algún trabajo. Hay pocas preguntas que necesite hacerle, porque tengo su relato de los hechos en mi bolsillo y está todo muy claro, además de que he completado lo que me faltaba cuando ha venido a verme el caballero americano. Deduzco que hasta esta semana no sabía de su existencia.\n\n\n—Así es. Vino a verme el martes pasado.\n\n\n—¿Le ha contado nuestra entrevista de hoy?\n\n\n—Sí, vino directamente a verme después. Se había enfadado mucho.\n\n\n—¿Y por qué se enfadaría?\n\n\n—Parece ser que pensaba que usted dudaba de su honor. Pero, cuando volvió, estaba de bastante buen humor otra vez.\n\n\n—¿Le sugirió que hiciera algo en concreto?\n\n\n—No, señor, no lo hizo.\n\n\n—¿Tiene, o le ha pedido, dinero suyo?\n\n\n—No, señor, ¡nunca!\n\n\n—¿Cree que tiene algún otro propósito en mente?\n\n\n—Ninguno, aparte del que él mismo afirma.\n\n\n—¿Le ha contado algo de nuestra cita por teléfono?\n\n\n—Sí, señor, se lo comenté.\n\n\nHolmes se quedó ensimismado. Pude percibir que se encontraba confuso.\n\n\n—¿Tiene algún artículo de gran valor en su colección?\n\n\n—No, señor Holmes, no soy rico. Es una buena colección, pero no vale mucho dinero.\n\n\n—¿No tiene miedo de que le roben?\n\n\n—En absoluto.\n\n\n—¿Cuánto tiempo hace que vive aquí?\n\n\n—Cerca de cinco años.\n\n\nEl interrogatorio de Holmes quedó interrumpido por unos golpes apremiantes en la puerta. No bien había descorrido nuestro cliente el cerrojo cuando el abogado americano irrumpió muy alterado en la habitación.\n\n\n—¡Aquí está! —exclamó agitando un periódico por encima de su cabeza—. Me imaginaba que llegaría a tiempo para verle. ¡Enhorabuena, señor Nathan Garrideb! Es usted un hombre rico, señor mío. Nuestro asunto ha concluido felizmente y está todo en orden. En cuanto a usted, señor Holmes, no podemos más que pedirle disculpas si le hemos causado alguna molestia innecesaria.\n\n\nLe puso en la mano el periódico a nuestro cliente, quien se quedó mirando fijamente un anuncio que había marcado en él. Holmes y yo nos inclinamos hacia delante y lo leímos por encima de su hombro. Decía lo siguiente:\n\n\n \n\n\nHOWARD GARRIDEB\n\n\nFabricante de maquinaría agrícola\n\n\n\n\nAgavilladora, cocechadora, arados de vapor y manuales, brocas, gradas, carretas, carretones y toda clase de herramientas.\n\n\nPresupuestos pozos artesianos.\n\n\nEstamos en Grosvenor Buildings, Aston\n\n\n \n\n\n—¡Maravilloso! —dijo con un grito ahogado nuestro anfitrión—. Con él sumamos a nuestro tercer hombre.\n\n\n—Había abierto una investigación en Birmingham —dijo el americano—, y mi agente de allí me ha enviado este anuncio procedente de un periódico local. Debemos darnos prisa y terminar con esto. Le he escrito a este hombre y le he dicho que irá a verlo a su oficina mañana por la tarde a las cuatro.\n\n\n—¿Quiere que vaya a verlo?\n\n\n—¿A usted qué le parece, Holmes? ¿No cree que sería lo más sensato? Aquí me tiene, un americano errante con un cuento increíble. Sin embargo, usted es británico, tiene referencias fiables y se sentirá obligado a prestar atención a lo que le diga. Yo podría acompañarle si usted quisiera, pero mañana tengo un día muy atareado. Tal vez podría unirme a usted más tarde si se ve en algún aprieto.\n\n\n—Vaya, llevo años sin hacer un viaje así.\n\n\n—No es para tanto, señor Garrideb. He calculado el trayecto. Si sale a las doce, debería estar allí poco después de las dos. Y luego puede volverse esa misma noche. Todo lo que tiene que hacer es ver a ese hombre, explicarle el asunto, y conseguir un documento que atestigüe su existencia. Por Dios —añadió acaloradamente—, teniendo en cuenta que yo me he recorrido toda la distancia desde el centro de Estados Unidos, supongo que no le supondrá tanto viajar unos cientos de kilómetros para dar por finalizado este asunto.\n\n\n—Estoy de acuerdo —convino Holmes—. Creo que este caballero tiene mucha razón en lo que dice.\n\n\nEl señor Nathan Garrideb se encogió de hombros muy compungido.\n\n\n—Bueno, si insiste, iré —dijo—. Me cuesta mucho, la verdad, negarle nada a usted, teniendo en cuenta que ha traído a mi vida una maravillosa esperanza.\n\n\n—Entonces, no hay más que hablar —concluyó Holmes—, y, por supuesto, me informarán en cuanto les sea posible.\n\n\n—De eso me encargo yo —aseguró el americano—. Bueno —añadió, mirando su reloj—, tengo que ponerme a trabajar. Mañana le llamo, Nathan, y le acompaño al tren de Birmingham. ¿Van en mi dirección, señor Holmes? Bueno, pues entonces, adiós, quizá tengamos buenas noticias para ustedes mañana por la noche.\n\n\nAdvertí que el rostro de mi amigo se serenaba cuando el americano salió de la habitación y que la mirada de pensativa perplejidad se había esfumado.\n\n\n—Ojalá pudiera echarle un vistazo a su colección, señor Garrideb —dijo—. En mi profesión, cualquier clase de conocimiento peregrino se vuelve útil y esta habitación suya es un almacén de ellos.\n\n\nA nuestro cliente se le iluminó el rostro de placer y le brillaron los ojos a través de las enormes gafas.\n\n\n—Siempre había oído que era usted un hombre muy inteligente, caballero —dijo—. Podría mostrársela ahora si tiene tiempo.\n\n\n—Desgraciadamente no lo tengo. Pero estos ejemplares están tan bien etiquetados y clasificados que apenas necesitan que me los explique. Si pudiera pasarme mañana, ¿tendría algún inconveniente en que les eche una ojeada?\n\n\n—En absoluto. Es usted bienvenido. Cerraré con llave la casa, claro, pero la señora Saunders se encuentra en el edificio hasta las cuatro y le prestaría la suya para entrar.\n\n\n—Estupendo. Resulta que mañana por la tarde estaré libre, así que, si le deja una nota a la señora Saunders, sería perfecto. Por cierto, ¿qué agencia le alquiló la casa?\n\n\n—Holloway & Steele, está en Edgware Road. Pero ¿por qué?\n\n\n—Yo también tengo algo de arqueólogo cuando se trata de casas —dijo Holmes, riéndose—. Me estaba preguntando si es de la época de la reina Ana o georgiano.\n\n\n—Georgiano, no cabe duda.\n\n\n—¿En serio? Habría pensado que era un poco anterior. Sin embargo, es fácil de averiguar. Bueno, adiós, señor Garrideb, y que tenga un viaje a Birmingham muy provechoso.\n\n\nLa agencia inmobiliaria estaba justo al lado, pero nos encontramos con que estaba cerrada ese día, así que tuvimos que regresar a Baker Street. Fue ya después de cenar cuando Holmes volvió a hablar del tema.\n\n\n—Nuestro problemilla está llegando a su fin —dijo—. Seguro que ya tiene una solución aproximada en mente.\n\n\n—Para mí no tiene ni pies ni cabeza.\n\n\n—La cabeza está bastante clara y los pies los veremos mañana. ¿No hubo nada que le pareciera curioso en ese anuncio?\n\n\n—Vi la palabra «cocechadora» mal escrita.\n\n\n—Ah, ¿conque se ha dado cuenta? Pero, bueno, Watson, no deja de mejorar. Sí, un inglés no se confundiría, pero sí un americano. El impresor lo dejó como se lo dieron. Luego tenemos lo de «gradas». Eso también es americano. Y los pozos artesianos son más frecuentes para ellos. Es un anuncio típicamente americano, pero que pretende pasar por ser de una empresa británica. ¿Qué le parece eso?\n\n\n—Lo único que se me ocurre es que fuese ese abogado americano quien lo pusiera. Lo que no acabo de entender es con qué fin.\n\n\n—Bueno, hay diferentes explicaciones posibles. En cualquier caso, quería mandar a ese buen fósil a Birmingham. Eso está muy claro. Le podría haber dicho que el propósito de su viaje es una quimera, pero me lo pensé mejor y me pareció que resultaba preferible que se fuera y tener el terreno despejado. Mañana, Watson… bueno, mañana se aclarará todo.\n\n\n \n\n\nHolmes se levantó y se fue temprano. Cuando volvió a la hora de comer, advertí por su expresión que estaba muy serio.\n\n\n—Es un asunto más grave de lo que me había esperado, Watson —dijo—. Debía decírselo, aunque sé que eso solo será un motivo más para que se meta de cabeza en el peligro. Ya debería conocer a mi Watson. Pero será peligroso y debía saberlo.\n\n\n—Bueno, tampoco es la primera vez que corremos peligro juntos, Holmes. Y espero que no sea la última. Esta vez, ¿cuál es el peligro en concreto?\n\n\n—Nos enfrentamos a un tipo duro y extravagante. He identificado al señor John Garrideb, asesor jurídico. No es otro que Evans el Asesino, de siniestra y sangrienta reputación.\n\n\n—Me temo que no tengo ni idea de quién es.\n\n\n—Bueno, es que no forma parte de su profesión tener en la cabeza una agenda de la cárcel de Newgate. He ido a ver al amigo Lestrade a Scotland Yard. Puede que de vez en cuando falte algo de imaginación por allí, pero son los mejores del mundo en cuanto a minuciosidad y orden. Me vino a la mente que quizá diéramos con la pista de nuestro amigo americano en sus archivos. Así ha sido, me he topado con su cara regordeta sonriéndome en la galería de retratos de los granujas. «James Winter, alias Morecroft, alias Evans el Asesino», decía en el letrero de debajo. —Holmes se sacó un sobre del bolsillo—. He garabateado aquí algunos detalles de su expediente. Edad: cuarenta y cuatro años. Nacido en Chicago. Constancia de haber disparado a tres hombres en Estados Unidos. Evita la cárcel gracias a sus relaciones políticas. Llegado a Londres en 1893. Disparó a un hombre por asuntos de juego en un club nocturno de Waterloo Road en enero de 1895. El hombre muere, pero se demostró que este había provocado la pelea. El fallecido fue identificado como Rodger Prescott, célebre falsificador de monedas y billetes. Sueltan a Evans el Asesino en 1901. La policía lo ha mantenido vigilado desde entonces, pero, hasta donde sabemos, ha llevado una vida honrada. Hombre muy peligroso, suele llevar armas y está dispuesto a utilizarlas. Ese es nuestro pájaro, Watson… me reconocerá que es un pájaro de cuidado.\n\n\n—Pero ¿a qué juega?\n\n\n—Bueno, empiezo a tener una explicación. He estado en la agencia inmobiliaria. Nuestro cliente, como nos dijo, lleva en la casa cinco años. Antes de eso, no se alquiló durante un año. El anterior inquilino era un caballero en toda la extensión de la palabra llamado Waldron. Todos en la oficina recordaban perfectamente el aspecto de Waldron. Se había esfumado de repente y no se supo nada más de él. Era un hombre alto con barba y muy moreno de facciones. Ahora bien, Prescott, el hombre a quien disparó Evans el Asesino, era, según Scotland Yard, un hombre alto, moreno y con barba. Como hipótesis de trabajo, creo que podemos asumir que el tal Prescott, el criminal americano, solía vivir en el mismo domicilio en que nuestro inocente amigo se consagra a su museo. Así que, por lo menos, tenemos una conexión.\n\n\n—¿Y la siguiente conexión?\n\n\n—Bueno, esa vamos a tener que ir ahora a buscarla.\n\n\nCogió un revólver del cajón y me lo tendió.\n\n\n—Yo ya llevo mi favorito de siempre. Si nuestro amigo del salvaje oeste trata de estar a la altura de su apodo, debemos estar preparados. Le daré una hora de siesta, Watson, y luego creo que habrá llegado el momento de nuestra aventura en Ryder Street.\n\n\nEran las cuatro en punto cuando llegamos al curioso apartamento de Nathan Garrideb. La señora Saunders, la conserje, estaba a punto de marcharse, pero no vaciló en dejarnos entrar, porque la puerta se cerraba con una cerradura de golpe y Holmes prometió comprobar que se quedaba todo bien cerrado antes de irnos. Poco después se cerraba la puerta del portal, vimos su sombrero pasar por delante del mirador y así supimos que estábamos solos en la planta baja de la casa. Holmes inspeccionó rápidamente el piso. Había un armario en un rincón en sombra que estaba un poco separado de la pared. Allí detrás fue donde nos agachamos al final mientras Holmes me resumió susurrando lo que pretendía hacer.\n\n\n—Quería sacar a nuestro agradable amigo de esta habitación; eso está muy claro y, como el coleccionista nunca salía de aquí, tuvo que planear algo para hacerlo. Toda esta fantasía acerca de Garrideb no tenía otra finalidad en apariencia. Debo decir, Watson, que hay una cierta ingenuidad perversa en ello, aun cuando el extraño apellido del inquilino le diese un pie que difícilmente se hubiese esperado. Urdió esta trama con una notable astucia.\n\n\n—Pero ¿qué estaba buscando?\n\n\n—Bueno, eso es lo que hemos venido a descubrir aquí. No tenía nada que ver con nuestro cliente, por lo que he podido deducir de la situación. Es algo relacionado con el hombre al que asesinó, el hombre que, posiblemente, sea su cómplice en el crimen. Hay algún secreto vergonzoso en la habitación. Es lo que interpreto yo. Al principio, pensaba que nuestro amigo quizá tuviese algo en su colección más valioso de lo que él fuese consciente: algo que mereciera el interés de un gran criminal. Pero el hecho de que Rodger Prescott, de infausta memoria, viviese en este apartamento indica que hay alguna razón menos evidente. Bueno, Watson, no podemos más que armarnos de paciencia y ver lo que nos depara la siguiente hora.\n\n\nEsa hora no tardó en sonar. Nos agazapamos todavía más en la sombra cuando oímos que la puerta de la calle se abría y se cerraba. Entonces, sonó el chasquido agudo y metálico de una llave y el americano entró en la habitación. Cerró la puerta suavemente al entrar, miró detenidamente a su alrededor para comprobar que no había peligro, se quitó el abrigo y se acercó a la mesa central a la manera enérgica de alguien que sabe exactamente lo que tiene que hacer y cómo hacerlo. Echó a un lado la mesa, tiró del cuadrado de alfombra en donde descansaba, la enrolló hacia atrás y, luego, tras sacar una palanqueta del bolsillo interior, se arrodilló y se puso con brío a trabajar en el suelo. Al poco oímos el ruido de unas tablas que se deslizaban y, un momento después, había abierto un cuadrado en la tarima. Evans el Asesino encendió una cerilla y con ella un cabo de vela y desapareció de nuestra vista.\n\n\nA todas luces, había llegado nuestro momento. Holmes, para advertirme, me tocó la muñeca y cruzamos juntos sigilosamente la habitación hasta la trampilla sin cerrar. Sin embargo, a pesar del cuidado que pusimos al movernos, el vetusto suelo debió de crujir a nuestro paso porque la cabeza de nuestro americano, escudriñando ansiosamente a su alrededor, apareció de repente por la abertura. Su rostro se volvió hacia nosotros con una atónita expresión de rabia, que poco a poco se fue suavizando en una sonrisa de vergüenza al darse cuenta de que tenía dos pistolas apuntándole a la cabeza.\n\n\n—¡Vaya, vaya! —dijo con frialdad al salir a gatas a la superficie—. Supongo que era usted demasiado para mí, señor Holmes. Se dio cuenta de mi juego, me imagino, y me tomó el pelo desde el principio. Pues bien, señor mío, se lo reconozco, me ha derrotado y…\n\n\nSe había sacado visto y no visto un revólver del pecho y había realizado dos disparos. Sentí una punzada caliente y repentina como si me hubiesen presionado en el muslo con un hierro candente. Se oyó un estrépito cuando la pistola de Holmes chocó contra la cabeza del americano. Me pareció verle tirado en el suelo con la sangre corriendo por su rostro mientras Holmes le registraba buscando más armas. Entonces, los nervudos brazos de mi amigo me cogieron y me llevaron a una silla.\n\n\n—No estará herido, ¿verdad, Watson? Por amor de Dios, ¡dígame que no está herido!\n\n\nEsa herida mereció la pena, habrían merecido la pena muchas más, solo por ver la profunda lealtad y afecto que había tras esa fría máscara. Sus ojos claros y duros quedaron empañados un momento y temblaron aquellos inflexibles labios. Fue la única vez que pude ver fugazmente que tenía un gran corazón, además de un gran cerebro. Todos mis años de servicio, modesto aunque sin titubeos, culminaban en ese momento de revelación.\n\n\n—No es nada, Holmes. Un simple arañazo.\n\n\nHabía rajado mis pantalones con su navaja.\n\n\n—¡Tiene razón! —gritó con un inmenso suspiro de alivio—. Es bastante superficial. —Su rostro se endureció mientras fulminaba con la mirada a nuestro prisionero, que se había incorporado y nos miraba aturdido—. Por Dios, que usted también ha tenido suerte. Si hubiese matado a Watson, no habría salido vivo de esta habitación. Y ahora, caballero, ¿qué tiene que decir en su defensa?\n\n\nNo tenía nada que decir. No hizo más que quedarse sentado y fruncir el ceño. Me apoyé en el brazo de Holmes y nos asomamos juntos a la pequeña bodega que había dejado al descubierto la portezuela secreta. Seguía iluminada por la vela que Evans había bajado consigo. Nuestras miradas dieron con un montón de maquinaria oxidada, grandes rollos de papel, botellas tiradas y, con un orden impecable encima de una mesa pequeña, gran número de pequeños y pulcros fajos de billetes.\n\n\n—Una imprenta… el equipo de un falsificador —dijo Holmes.\n\n\n—Sí, señor —replicó nuestro prisionero, que había caminado tambaleándose lentamente hasta hundirse en un sillón—. El mayor falsificador que haya visto Londres. Esa es la máquina de Prescott y esos fajos de encima de la mesa son dos mil billetes de cien hechos por Prescott y listos para colarlos en cualquier parte. Sírvanse, caballeros. Considérenlo un trato y dejen que me largue.\n\n\nHolmes rompió a reír.\n\n\n—Nosotros no hacemos esas cosas, señor Evans. No hay sitio en este país en donde pueda esconderse. Disparó a ese tal Prescott, ¿verdad?\n\n\n—Sí, señor, y pagué cinco años por ello, aunque fue él quien apretó primero el gatillo. Cinco años, cuando deberían haberme dado una medalla del tamaño de un plato de sopa. Ningún hombre con vida podría distinguir un Prescott de un Banco de Inglaterra, y, si no le hubiese quitado de en medio, habría inundado Londres con esos billetes. Yo era la única persona en el mundo que sabía dónde los fabricaba. ¿Se hace una idea de las ganas que tenía de llegar a este sitio? ¿Y se hace una idea de lo mucho que me esmeré en sacar de aquí a este bobo chiflado y bichólogo con ese nombre absurdo que se había aposentado justo en el techo de mi dinero cuando me lo encontré? Habría sido más sensato darle boleto. Habría sido bastante fácil, pero soy un blandengue que no es capaz de ponerse a disparar a menos que el otro tenga también un arma. Pero, dígame, Holmes, de todas formas, ¿qué es lo que he hecho mal? No he utilizado el taller. No le he hecho nada al carcamal. ¿De qué me acusa?\n\n\n—Solo de intento de asesinato, hasta donde puedo ver —le dijo Holmes—. Pero ese no es nuestro trabajo. De eso se encargan en el siguiente negociado. De momento, lo único que queríamos era atrapar a su maravillosa persona. Por favor, haga una llamada a Scotland Yard, Watson. No les resultará del todo inesperado.\n\n\nY esto fue lo que sucedió con Evans el Asesino y su increíble historia de los tres Garrideb. Más tarde nos enteramos de que nuestro pobre amigo nunca logró sobreponerse del trauma de que se esfumaran sus sueños. Cuando se derrumbaron sus castillos en el aire, quedó enterrado entre sus ruinas. Lo último que supimos fue que estaba en un asilo de Brixton. En Scotland Yard, el descubrimiento del equipo de Prescott se recibió con gran alegría porque, aunque sabían de su existencia desde la muerte de aquel, no habían sido capaces de averiguar dónde se encontraba. En realidad, Evans había prestado un gran servicio y había conseguido que varios hombres valiosos del Departamento de Investigación Criminal durmieran más tranquilos, puesto que la falsificación era de tal calibre que representaba un peligro público. Habrían firmado gustosamente para que le concedieran esa medalla del tamaño de un plato de sopa que había dicho el criminal, pero un desagradecido tribunal adoptó un punto de vista menos favorable, y el Asesino regresó a las sombras de las que acababa de surgir.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Three Garridebs”,\n\n\n Collier’s\n, 1924\n\n"}