{"metadata": {"length": 21835, "words": 3720, "reading_time_min": 18.6}, "text": "I\n\n\nDon Baltasar Miajas llevaba de empleado en una oficina de Madrid más de veinte años; primero había tenido ocho mil reales de sueldo, después diez, después doce y después… diez; porque quedó cesante, no hubo manera de reponerle en su último empleo y tuvo que conformarse, pues era peor morirse de hambre, en compañía de todos los suyos, con el sueldo inmediato… inferior. «¡Esto me rejuvenece!», decía con una ironía inocentísima; humillado, pero sin vergüenza, porque él no había hecho nada feo, y a los Catones de plantilla que le aconsejaban renunciar al destino por dignidad, les contestaba con buenas palabras, dándoles la razón, pero decidido a no dimitir, ¡qué atrocidad! Al poco tiempo, cuando todavía algunos compañeros, más por molestarle que por espíritu de cuerpo, hablaban con indignación del «caso inaudito de Miajas», el interesado ya no se acordaba de querer mal a nadie por causa del bajón de marras, y estaba con sus diez mil como si en la vida hubiese tenido doce.\n\n\nEn otras ocasiones hubo tentativas de dejarle cesante, por no tener padrinos, aldabas, como decía él con grandísimo respeto; pero no se consumaba el delito, porque, a falta de recomendaciones de personajes, tenía la de ser necesario en aquella mesa que él manejaba hacía tanto tiempo. Ningún jefe quería prescindir de él y esto le sirvió en adelante no para ascender, que no ascendía, sino para no caer. Sin embargo, no las tenía todas consigo y a cada cambio de ministerio se decía: «¡Dios mío! ¡Si me bajarán a ocho!».\n\n\nPor lo demás, no pensaba en la cosa pública más que cuando había crisis. Hasta que los chicos anunciaban por las calles: «¡El extraordinario con la caída del Ministerio!», don Baltasar no se acordaba de que había Estado, ni Gobierno, ni intereses públicos en el mundo. Y no era que no comprase todas las noches, al retirarse, su periódico. Pero no era por la política: era por las charadas, los acertijos, anagramas, etcétera.\n\n\nSe metía en casa y, rodeado de su mujer y de sus tres hijos, dos varones y una hembra, pequeñuelos todavía, se entregaba a las dulzuras del hogar, de las zapatillas suizas, y de la sección amena de su periódico. No aborrecía el mundo, no era misántropo; pero no estaba a gusto más que entre los suyos, que eran la familia, y unos cincuenta tiestos con flores, y veinte pájaros que tenía y cuidaba en un estrechísimo terrado al que le daba derecho su cuarto piso con honores de guardilla. Era en la calle de Ferraz; desde aquella altura disfrutaba la vista de un panorama que le parecía asombroso, sobre todo por el silencio, por la soledad, por la luz esplendorosa y por el aire puro. Allí no venía a interrumpirle en sus contemplaciones de anacoreta lego o de braman sin cavilaciones más bicho viviente que éste o el otro gato, que se le quedaba mirando, también perezoso, también soñador y amigo de aquella soledad en la altura.\n\n\nMiajas bajaba al mundo pensando en sus flores, sus aves y sus hijos; se enfrascaba en los expedientes con la afición que le había ido dando el amor al cumplimiento exacto del deber, y de todo lo demás que le rodeaba allá abajo no se daba cuenta siquiera. Como donde él vivía de veras, con toda el alma, era en su cuarto piso, en su terrado principalmente, las calles, la oficina, los paseos, todo le parecía metido en un cuarto rastrero, ahogado… in inferís. «¡Sursum corda!», le gritaba el pecho, aunque no en latín; y en cuanto podía, ¡arriba!, ¡al terrado! La impureza del aire de abajo era para Miajas una preocupación constante; creía deber la salud al aire puro de su retiro empingorotado. Cuando oía hablar de las prevaricaciones y manos puercas de muchos sujetos, algunos compañeros suyos, pensaba con orgullo en su inmaculada honradez, en su probidad segura, achacaba la diferencia, por asociación de ideas, o mejor, de imágenes, a la impureza del aire que se respiraba allá abajo. Se figuraba que aquellas pobres gentes que casi nunca se codeaban con los gatos allá por las nubes, que no recibían durante horas y horas los soplos del aire puro, cerca del cielo, bajo torrentes de luz, en una atmósfera transparente, se iban llenando de microbios morales que producían aquellas debilidades de conciencia, aquellas tristes caídas. Pero, en general, pensaba muy poco en todo esto. No le importaba lo que hacían los demás, y tampoco dedicaba mucho tiempo a recordar los propios méritos y servicios. Así que casi tenía olvidadas ciertas visitas que le habían hecho \nillo tempore\n en su humilde guardilla disimulada, ilustres personajes de la política y del foro. Dos habían sido los señorones que habían venido a pedirle algo al pobre Miajas a tales alturas.\n\n\nLa oficina de don Baltasar era muy importante porque en ella se despachaban asuntos de muchísimo dinero y, como en última instancia, el que entendía y en realidad resolvía las arduas cuestiones de minas o cosas parecidas era don Baltasar, y solo él, los que entendían de veras la aguja de marcar querían y procuraban tenerlo de su parte; pues, aun suponiendo que más arriba se quisiera atender más al favor que a la justicia y a la ley, mucho era, y en ocasiones indispensable, contar con el informe de aquel perito incorruptible. Una emperatriz o algo parecido tenía grandísimos intereses en cierto negocio famoso, y era abogado y principal agente de la ilustre dama un santón político de los primeros, muy popular, elocuente… y largo. No se anduvo en chiquitas; con sus aires democráticos, subió al cuarto piso de Miajas y entre bromitas, confianzas, promesas y veladísimas amenazas procuró ganar el ánimo del modestísimo empleado de diez mil reales, de quien, ¡oh, escándalos!, en realidad dependía aquel asunto que importaba tantos millones. Pero, ¡ay, amigo!, que el ilustre procer no tenía razón; y Miajas, avergonzado, sintiéndolo infinito, como si cometiera un delito de lesa majestad o, por lo menos, de lesa soberanía nacional…, dijo nones, y el señor aquél, elocuentísimo, jefe de partido, casi árbitro de los destinos del país en ocasiones, tuvo que bajar el ciento y pico de escaleras, lo mismo que las había subido, sin sacar nada en limpio, porque allí no se podía hacer nada sucio. Este triunfo no dejaba de halagar a don Baltasar, más que por el mérito de su honrada resistencia, por el honor de haber tenido en su casa, y suplicándole en vano y tratando de convencerle, a tan conspicuo personaje. Sin embargo, se le mezclaba esta satisfacción con el remordimiento de no haber podido complacer a una eminencia como aquélla, y también tenía cierto escozor que era así como un vago temor de que algún día aquel prócer se vengara dejándole cesante, o por lo menos… bajándole a ocho.\n\n\nLa otra visita fue de otro santón no menos ilustre e influyente, también demócrata, y que era un especialista en materias de conciencia. Cuando él en un discurso decía: «¡Mi conciencia!», parecía decir: «¡Mis pergaminos!». Pues él también andaba en cosas de minas, y también subió las cien escaleras y pico. Pero éste hizo ante todo grandes protestas de la pureza de sus intenciones; con toda sinceridad mostraba el gran disgusto que tenía solo en pensar que don Baltasar pudiera creer que venía a sobornarle, a deslumbrarle… Venía a convencerle; no tenía que esperar Miajas ni premio ni castigo, resolviese lo que quisiera. Se hablaba a su convicción y nada más. Y el señor de la conciencia sacó unos papelitos y los leyó; y discutieron él y Miajas, y después de dos horas, con la mayor naturalidad, don Baltasar declaró que aquel ilustre prohombre tenía razón, que la ley estaba con él y que el negociado informaría, si a él se le hacía caso, como pedía el insigne caballero, que de resultas se ganarían acaso millones. Y se fue el señor rectísimo, dejando a Miajas los papelitos aquellos, con su firma, y no volvió en la vida; ni el empleado de diez mil reales le debió jamás favor alguno ni se lo encontró cara a cara otra vez. No importaba: él guardaba como un tesoro los papelitos y, sin decírselo a nadie, saboreaba el orgullo de haber tenido ante sí, tan fino, tan amable, al hombre más severo de España, al Catón más tieso de la Península. Pero después de algún tiempo fue olvidando la aventura y por fin ya disfrutaba de la contemplación de la propia honradez como de una cosa muy insípida, sin mérito grande, aunque indispensable. Estaba dispuesto a morir de hambre antes que a prevaricar en lo más insignificante. Pero el placer de este estado de alma era ya para él muy inferior al que le proporcionaba la solución de un jeroglífico.\n\n\n \n\n\nII\n\n\nSi aquellos señorones ilustres jamás hicieron nada bueno ni malo a don Baltasar; si el prócer de la conciencia no tuvo la amabilidad de mandarle siquiera unos cartuchos de dulces a los hijos de Miajas, no se portaron así el año de gracia de 189… los dos ricachos americanos que habían sacado de pila, respectivamente, al hijo mayor Carlos y a la hija Pepilla.\n\n\nEl día de Reyes, muy tempranito, los chicos se encontraron en el terrado sendos juguetes de todo lujo: él, un guerrero indomable, con uniforme de teniente de caballería, con todas las armas y galones que eran de ordenanza; ella, una casa puesta para un matrimonio de porcelana, con ama de cría, un chiquitín y dos criadas, una de ellas negra. Era una maravilla. El entusiasmo de aquellos niños pobres, que otros años se contentaban con una caja de pinturas de peseta y una «pepona» de precio semejante, no tuvo límites… ni entrañas. A Marcelo, el hijo segundo, el más cariñoso, más aplicado y más metido por los mimos de su padre, los Reyes… no le habían traído nada, porque nada era un cartucho de dulces que se encontró al lado de esos soberbios juguetes. Pues bien, Pepilla y Carlos no tuvieron lástima, ni siquiera delicadeza, y delante de su hermano, sin padrino rico, ni pobre, porque lo había sido un abuelo, ya difunto, hicieron alarde de su riqueza, de su suerte escandalosa, de su alegría insolente. Los niños son así, ya lo dijo Víctor Hugo pintando el tormento de un sapo. ¿Cómo a don Baltasar no se le ocurrió remediar aquella injusticia de la suerte? No supo nada a tiempo. El encargado de dar la sorpresa fue un muchacho que, con el mayor sigilo, de parte de los ricachos americanos, dejó de noche, con pretexto de una visita, en el terrado, los regalos aquellos con tarjetas en que se leía: «A Pepilla. Gaspar» y «A Garlitos. Melchor». El cartucho de dulces de Marcelo era uno de los tres que su madre había comprado, porque aquel año el presupuesto de los Miajas andaba apuradísimo, y la noche anterior, la del cuatro al cinco, el matrimonio, con profunda tristeza, resignado, había resuelto, después de melancólica deliberación, que era una locura gastar aquel año en juguetes, por modestos que fueran, cuando no había apenas para garbanzos ni para remendar las botas de los chicos.\n\n\nCuando don Baltasar, muy temprano, subió al terrado y vio a sus hijos en torno del portentoso hallazgo y se enteró de todo, y contempló la alegría loca, salvaje, de los egoístas agraciados (¡inocentes de su alma!), y después miró a Marcelo que, pálido, sonreía con una mueca dolorosa, chupando la cinta azul de seda de su cartucho de dulces, sintió una angustia dolorosa en el alma, una especie de agonía de todo lo bueno que tenía su corazón puro, de pobre resignado. Aquello era lo mismo que una puñalada. Dios los perdonará, pero sus queridos compadres habían incurrido en una omisión grosera, de solterones sin delicadeza: muy ricos, espléndidos, pero que no sabían lo que eran hijos… Aquellos juguetes finísimos, de príncipes, valían uno con otro, lo menos… treinta duros… ¡Virgen Santísima! Pues con treinta reales hubieran podido Melchor y Gaspar hacer feliz a toda la familia… Y ahora, ahora…, en tono de broma, él, Miajas, estaba pasando por una amargura… pueril… que era inexplicable, por lo fuerte, por lo profunda.\n\n\nSi hubiera sido Pepilla la desheredada, a grito pelado hubiera hecho constar la más enérgica protesta. Llanto y paradas durante tres horas, por lo menos. Carlos hubiera disputado a puñetazos el odioso privilegio, a no ser él el privilegiado… Marcelo…. sonreía, luchaba por vencerse, por disimular la tristeza, ¡y tenía ocho años! ¡Ángel de mi alma! ¡Qué culpa tiene él de que su pobre abuelo se le haya muerto y de que yo… deba aún al panadero todo el pan que hemos comido en diciembre. Miajas no sabía qué decir ni qué hacer, ni siquiera cómo mirar a su hijo segundo, que se quedaba sin juguete. Marcelo se fue hacia su padre, se le metió entre las rodillas y empezó a acariciarse las mejillas frotando con ellas los raídos pantalones de su señor padre. Su papá era su juguete, de movimiento, de cariño; así parecía pensar el niño consolándose.\n\n\nAquellas caricias de resignación monstruosa, resignación a los ocho años, exaltaron más la sensibilidad paterna. Don Baltasar se creyó inspirado de repente, una inspiración mitad amor, mitad rebeldía, y por ello fue por lo que exclamó con voz nerviosa, enérgica, de fingida alegría:\n\n\n—Observo, señores, que aquí falta un rey.\n\n\n—¿Qué rey, qué rey? —gritaron Pepita y Carlos.\n\n\n—Sí, falta uno. A ti, el rey Melchor te regaló eso: a ti, eso el rey Gaspar… Falta Baltasar, que es el que trae el regalo de Marcelín, ¡cosa rica! Pero, amigo; como el rey Baltasar viene de más lejos, de más lejos, de allá, de… (Miajas era muy mal orientalista) de… la Conchinchina…, pues viene retrasado… por las nieves, ¡como los trenes a veces! Pero vendrá…. ¡Oh!, ¡yo te aseguro que vendrá! ¡No pasa de mañana, Marcelín, cree a tu padre!\n\n\nMarcelo, con lágrimas de inefable alegría en los ojos, sonriendo entre lágrimas, como Andrómaca, miraba a su padre extasiado, dudando de su felicidad futura… Creía y no creía en los reyes; era acaso dudoso aquello del milagro de los juguetes puestos en el balcón por manos invisibles…, pero ahora se inclinaba a pensar que su rey esta vez iba a ser su padre y se lo agradecía ¡tanto!, ¡tanto! Era mejor así. Pero, ¿vendría el juguete?\n\n\n—¿Y qué le va a traer? —preguntó Carlos entre incrédulo y envidioso de una dicha futura en la que ya no le tocaba nada.\n\n\n—Eso… Dios lo sabe. Pero me parece a mí… que va a ser… ¿Tú qué opinas, Marcelo?\n\n\nMarcelo era particularmente aficionado a las defensas de plazas fuertes, era el Vauban de la casa, y mientras Carlos se armaba hasta los dientes, él prefería construir murallas de cartón, y con un ingenio positivo, improvisaba aspilleras, cañones, reductos, combinando los más heterogéneos desperdicios de la industria: dedales viejos, rodajas de pies de butacas rotos, cápsulas vacías de escopeta, cajas de cerillas y otra porción de inutilidades que, combinadas y distribuidas, convertían la mesa del comedor en una fortaleza muy respetable.\n\n\nMarcelo opinó que el rey Baltasar le traería, si era amigo de cumplir, soldados de latón, de artillería, con cañones y todo…\n\n\n \n\n\nIII\n\n\nDon Baltasar se echó a la calle aturdido, como borracho por emociones de amor, amargura, despecho y decisión violenta que le llenaban el alma; se figuraba que llevaba, si no en la mano, en el alma, en la intención, una tea incendiaria que debía prender fuego a la moral pública que se debía al orden constituido, a los más altos principios; ¡qué sabía él! En fin, por ello era por lo que salía dispuesto a cumplir su promesa temeraria de encontrar al rey Baltasar, y no ya traerlo de Conchinchina, sino sacarlo del centro de la tierra y hacerlo presentarse ante su Marcelo con un juguete verdaderamente regio que no valiese menos que el de sus señores hermanos.\n\n\nLo primero que hizo… fue lo que hace el Gobierno, pensar en los gastos, no en los ingresos; escoger el juguete monumental (así lo llamaba para sus adentros), sin pensar en la mina o en la lotería de donde había de sacar el dinero necesario para pagarlo.\n\n\nSe paró en la calle de la Montera, ante un escaparate de juguetes de lujo. Entre tanta monada de subido precio no vaciló un momento: la elección quedó hecha desde el primer momento; nada de armaduras, coches, velocípedos de maniquí, grandes pelotas, ni demás chucherías: lo que había de comprar a Marcelín era aquella plaza fuerte que estaba siendo la admiración de cuatro o cinco granujas que rodeaban a Miajas junto al escaparate. «¡Lo que puede la voluntad! —pensaba el humilde empleado—; estos chicos cargarían con esa maravilla del arte de divertir a los niños con no menos placer que yo; en materia de posibles, allá nos vamos estos pilluelos y yo, y, sin embargo, ellos se quedan con el deseo y yo entro ahora mismo en el comercio y compro eso… y se lo llevo a Marcelín… ¿En dónde está el privilegio, la diferencia? ¿En los cuartos? ¡No! ¡Mil veces no! En la voluntad: yo quiero de veras que ese juguete sea de mi hijo.»\n\n\nY entró, y compró la plaza fuerte que le deslumbraba con el metal de sus cañones, cureñas y cuantos pertrechos eran del caso.\n\n\nCuando Marcelín viera aquellas torres y murallas, casamatas, puentes, troneras, soldados y tremendas piezas de artillería, se volvería loco, creería estar soñando. ¡Para él tanta hermosura!…\n\n\nAl ir a pagar después de que el juguete estuvo sobre el mostrador, don Baltasar sintió un nudo en la garganta…\n\n\n—Verán ustedes —dijo—; no me lo llevo ahora precisamente porque…, naturalmente…, no he de cargar con ese armatoste…\n\n\n—Lo llevará un mensajero…\n\n\n—No; no, señores; no se molesten ustedes. Déjenlo ahí apartado; yo enviaré por el juguete…, y entonces… traerán el dinero… el precio…\n\n\nY salió aturdido y dando tropezones.\n\n\n—Ya no hay más remedio —iba pensando—. El juguete es mío; un contrato es un contrato. Hay que buscar el dinero debajo de las piedras.\n\n\nPero en vez de ponerse a desempedrar la calle, se fue, como siempre, a la oficina.\n\n\nHabía grandes apuros por causa de arreglar asuntos que pedían del Ministerio despachados, y el director había dispuesto habilitar aquel día festivo.\n\n\nGran marejada político-moral-administrativa había por entonces en Madrid y en toda España; una de esas grandes irregularidades que de vez en cuando se descubren había puesto una vez sobre el tapete la cuestión de los cohechos, prevaricaciones y las clásicas manos puercas de la administración pública.\n\n\nLos periódicos de circulación venían echando chispas; se celebraban grandes reuniones públicas para protestar y escandalizarse en colectividad; el Círculo Mercantil y una junta de abogados se empeñaban en empapelar a un ministro y a muchos próceres, al parecer poco delicados en materia de consumos y de ferrocarriles.\n\n\nEl Ministerio, amenazado con tanto ruido, se agarraba al poder como una lapa, y en las oficinas de Madrid había una terrible justicia de enero (del mes que venía corriendo) más o menos aparente.\n\n\nLos subsecretarios, los directores, los jefes de negociado, estaban hechos unos Catones, más o menos serondos; no se hablaba más que de revisiones de cuentas de expedientes; en fin, se quería le la moralidad de los funcionarios brillara como una patena. Había mucho miedo.\n\n\n—Siempre pagaremos justos por pecadores —decían muchos pecadores que todavía pasaban por justos.\n\n\nY a todo esto, don Baltasar Miajas sin enterarse de nada. Oía campanas, pero no sabía dónde. El run run de las conversaciones referentes a los chanchullos legales llegaba hasta él sin sacarle de sus habituales pensamientos; lo oía como quien oye llover. El cumplía con su cometido y andando.\n\n\nCuando llegó aquel día ante la mesa de su cargo, dispuesto a sacar el precio del juguete de debajo de las piedras, no soñaba con que había en el mundo inmoralidad, empleados venales, etcétera. Lo que él necesitaba eran diez duros.\n\n\nNo sabía que estaba sobre un volcán rodeado de espías. Los pillos del negociado, que los había, estaban convertidos en Argos de la honradez provisional y temporera que el director del ramo había decretado dando puñetazos sobre un pupitre.\n\n\nY el diablo, no la Providencia, como pensó don Baltasar, hizo que cierto contratista interesado en un expediente que Miajas acababa de despachar, de modo favorable para aquel señor, se le acercara y, fingiendo sigilo, pero con ánimo de que pudieran otros oficinistas enterarse de su generosidad, dejase entre unos papeles algunos billetes de Banco.\n\n\nEra un hombre tosco, acostumbrado a vencer así en las oficinas de su pueblo; y como no conocía a Miajas y quería ir anunciando su procedimiento expeditivo para que se enterasen los que podían servirle el día de mañana, hizo lo que hizo de aquella manera torpe, que comprometía al infeliz covachuelista.\n\n\nDon Baltasar, en el primer momento no se dio cuenta de lo que acababa de suceder. Todavía no se había hecho cargo de tan vituperable acción, y ya los espías del director se habían guiñado el ojo. Cuando el contratista insistió en su torpeza, llamando la atención de Miajas, éste… vio el cielo abierto. Y equivocándose sin duda, atribuyó entonces a la Providencia aquella oportunidad del diablo. En cualquier otra ocasión, sin escandalizarse, con mucha humildad y molestia, habría devuelto al pillastre su dinero, diciéndole con buenos modos que él había cumplido con su conciencia y que ya estaba pagado por el Gobierno.\n\n\nPero… ahora… Marcelín… la plaza fuerte comprada… la promesa de traer al rey Baltasar aunque fuese de los pelos… y cierto profundo espíritu de rebelión… de protesta moral… En fin, todo ello hizo que don Baltasar, en voz baja, temblorosa, dijera:\n\n\n—¡Oh, no, caballero; es demasiado; basta con un… pequeño recuerdo… Guarde usted eso, guarde usted eso, pronto —y metió entre unos papeles un billete de cincuenta pesetas.\n\n\nA la mañana siguiente, en el terrado de la humilde vivienda de Miajas, su hijo segundo, Marcelo, encontró, con una tarjeta firmada por el rey Baltasar, el juguete pasmoso, la plaza fuerte que había soñado.\n\n\nY por la tarde, el rey Baltasar recibió la noticia de que estaba cesante.\n\n\nPor hacerle un favor no se le formaba expediente.\n\n\nJusticia de enero.\n\n\nNo había perdido más que el pan y la honra.\n\n\n*FIN*\n\n"}